{"id": "1-august-am-winzerfest-in-vevey-ist-die-schweizergarde-einmarschiert", "tag": "Schweiz", "title": "1. August: Am Winzerfest in Vevey ist die Schweizergarde einmarschiert", "text": "\nVevey, 1.8.19 (kath.ch) Am Winzerfest in Vevey ist am Bundesfeiertag die päpstliche Schweizergarde Ehrengast. Die Leibwächter im Vatikan defilierten kurz vor Mittag in Vevey. Am Nachmittag trat Bundespräsident Ueli Maurer als Festredner auf.\nAm Vormittag beobachteten tausende Menschen den Umzug der Schweizergardisten zwischen dem Bahnhof und der Arena in Vevey. Unter Applaus und vor den Linsen der gezückten Smartphones zogen die Gardisten zusammen mit Ehemaligen in Richtung Seeufer.\nGegen Mittag führte die Patrouille Suisse ihre Flugkünste vor. Zum Programm gehört auch eine Maschine der Swiss, die dem Winzerfest gewidmet ist. Zu Land und zu Wasser – auf zahlreichen Booten – wurde das Spektakel mitverfolgt.\nAm Nachmittag hielt Bundespräsident Ueli Maurer eine Ansprache.\n\nMaurer hielt seine Rede vor der fast vollbesetzten Arena bei schönstem Wetter. Er sei stolz, Schweizer zu sein, sagte er. Maurer lobte in seiner auf Französisch gehaltenen kurzen Rede die Traditionen, Werte und Wurzeln der Schweiz. Die Arbeit in den Reben sei Sinnbild dafür.\n«Das ist die Schweiz»\nAuch auf das Verhältnis zwischen der Schweiz und der EU ging er ein und fragte sich, welchen Weg die Schweiz einschlagen müsse. Es gebe eine Wahl «zwischen Freiheit und Abhängigkeit». Gewisse Leute wollten dem «riesigen Gebilde», dem die Schweiz gegenüberstehe, Kompetenzen abtreten.\nMaurer erklärte sich bereit, mit Kritikern der Schweiz und jenen, die Druck auf das Land ausübten, ein Glas Weissen zu trinken. Aber nicht dazu, auf das zu verzichten, was die Stärke der Schweiz ausmache: Bescheidenheit und Bewusstsein für den eigenen Wert. An der Urne habe das Volk stets seine Verbundenheit mit der Freiheit bezeugt.\nWenn man ihn im Ausland frage, was den Erfolg der Schweiz ausmache gebe er jeweils als Beispiel das Nein von 2012 zur Initiative, die statt wie heute vier sechs Ferienwochen verlangte. «Das ist die Schweiz», sagte er, und das zeuge von Verantwortungsbewusstsein, sagte er und erntete damit Applaus und auch einige erstaunte Blicke.\n«Vive la Suisse», beendete Maurer seine Ansprache. Danach wurde in der Arena die Landeshymne gesungen, bevor die Aufführung des Winzerfestes begann. (sda)\n\n\nSchweizergarde tritt am 1. August erstmals an der Fête des Vignerons auf\n\n\n© Katholisches Medienzentrum, 01.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-01 16:36", "author": "sda"}