{"id": "1-august-wallfahrt-auf-dem-gotthard-faellt-aus", "tag": "Schweiz", "tag2": "Schweiz", "title": "1. August-Wallfahrt auf dem Gotthard fällt aus", "text": "\nDie Pandemie-Bekämpfung trifft auch die traditionelle 1. August-Diözesanwallfahrt des Tessins auf dem Gotthard. Sie findet dieses Jahr nicht statt. \nBis Ende August sind Veranstaltungen mit über tausend Personen verboten. Das hat der Bund als Massnahme zur Eindämmung der Pandemie beschlossen. Das Bistum Lugano reagiert nun darauf. Es teilt die Streichung der Veranstaltung mit, die anlässlich des Nationalfeiertags sonst jedes Jahr auf dem Gotthard stattfindet.\nJeweils mehr als tausend Besucher\nDie 1.-August-Feier auf dem Gotthard zieht jeweils mehr als tausend Besucherinnen und Besucher an. Letztes Jahr, anlässlich des 20-Jahr-Jubiläums, beteiligten sich annähernd 3000 Personen, wie catt.ch am 2. August 2019 schrieb. Die allererste sogenannte Diözesanwallfahrt am 1. August 2000 hatte gar 4000 Personen auf den Pass gelockt.\n2019 wurde der Gottesdienst auf dem Gotthard aufgrund des Jubiläums von den drei Sendern des Schweizer Fernsehens in der jeweiligen Landessprache live übertragen.\nGotthard als Wallfahrtsort\nDer Gotthardpass als Wallfahrtsort hat eine lange Geschichte, die bis ins Mittelalter zurückreicht. Die Diözesanwallfahrt am 1. August ist neueren Ursprungs. Die Idee, hier am Nationalfeiertag eine Messe zu feiern, geht auf Giuseppe Beeler zurück, den früher Zuständigen für das Wallfahrtswesen im Bistum Lugano. Er wollte zu den Wurzeln der Evangelisierung zurückzukehren, um der Gesellschaft wieder ein christliches Gesicht zu geben. Das nahm Giuseppe Torti, damals Bischof von Lugano, auf. So kam es zur ersten Wallfahrt am Nationalfeiertag im Jahr 2000.\nDer Pass ist nach dem im Mittelalter europaweit verehrten Heiligen Godehardus (960-1038) benannt, einem Benediktiner und Bischof von Hildesheim. Ihm weihte der damalige Mailänder Erzbischof 1230 die dortige Kapelle. (catt.ch/rp)\n\n© Katholisches Medienzentrum, 05.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-05 11:38", "author": "Bis Ende August sind Veranstaltungen mit über tausend Personen verboten. Das hat der Bund als Massnahme zur Eindämmung der Pandemie beschlossen. Das Bistum Lugano reagiert nun darauf. Es teilt die Streichung der Veranstaltung mit, die anlässlich des Nationalfeiertags sonst jedes Jahr auf dem Gotthard stattfindet."}