{"id": "1-mai-ethiker-kirchschlaeger-diskutiert-im-livestream", "tag": "Schweiz", "title": "1. Mai: Ethiker Kirchschläger diskutiert im Livestream", "text": "\nDie Erwachsenenbildung ist in vielen Pfarreien zum Erliegen gekommen. So auch in Sursee. Vorträge sind weiterhin nicht möglich – doch zum Tag der Arbeit gibt es nun eine Podiumsdiskussion als Videostream.\nUeli Abt\nAlles spricht von Lockerungen – doch vorerst bleibt es dabei: Versammlungen von mehr als fünf Personen bleiben sicher bis Anfang Juni verboten. Davon ist auch die Erwachsenenbildung der Pfarrei Sursee betroffen. «Es wird länger dauern. Wir können weiterhin keine Veranstaltungen durchführen», sagt Giuseppe Corbino von der Erwachsenenbildung der luzernischen Pfarrei.\nVertreter aus regionaler Wirtschaft\nBislang bot die Erwachsenenbildung seiner Pfarrei ein bis zwei Anlässe pro Monat an, Sommerpause ausgenommen. So startete etwa im Januar eine vierteilige Vortragsserie über den Kirchenschatz in Sursee. Nach deren Start im Januar war bereits wieder Schluss: Der Vortrag von dieser Woche fiel, bedingt durch den Lockdown, aus. Ob die Vorträge vom Juni und September stattfinden können, ist ungewiss.  \n«Dafür entschieden, nicht einfach die Arme zu verschränken.»Erwachsenenbildner Giuseppe Corbino\nDoch nun meldet sich die Erwachsenenbildung mit einem neuen Angebot zurück. «Wir haben uns entschieden, nicht einfach die Arme zu verschränken», sagt der Katechet. Die Lösung heisst auch für die Erwachsenenbildung Sursee Videostream: Passend zum Tag der Arbeit diskutieren diesen Freitag, 1. Mai, ab 19 Uhr Vertreter der Surseer Wirtschaft mit dem Ethiker Peter G. Kirchschläger von der Uni Luzern vor Kameras über die aktuelle Krise. Das rund 30-minütige Podiumsgespräch wird in Echtzeit übertragen auf der Pfarrei-Website.\nGesundheit der höchste Wert?\nIm Gespräch wird Corbino zunächst den beiden anwesenden Geschäftsführern eines Autobetriebs und eines Möbelunternehmens Gelegenheit geben zu schildern, wie sich die Krise auf ihren Betrieb und ihre Angestellten auswirkt.  Die Krise soll aber auch aus einer ethischen Perspektive beleuchtet werden. «Im Moment scheint Gesundheit der höchste Wert zu sein. Ich möchte von Ethiker Kirchläger wissen, ob diese wirklich über allem steht», so Corbino.  \n«Es werden zahlreiche bezahlte Aufgaben wegfallen.»Ethiker Peter G. Kirchschläger\nWie Peter G. Kirchschläger, Professor für Theologische Ethik und Leiter des Instituts für Sozialethik an der Universität Luzern, gegenüber kath.ch sagt, will er am Podium zum 1. Mai das Thema Arbeit aus ethischer Sicht thematisieren. «Wir sollten uns dafür einsetzen, dass die Arbeitsbedingungen weltweit menschenwürdig sind», so Kirchschläger. \n\n\n\n\n\n\n\n© Georges Scherrer\n\n\nPeter G. Kirchschläger\n\n\n\nZudem dürfe es keine Kinderarbeit mehr geben. Bei beidem stünden auch Schweizer Unternehmen in der Verantwortung. Weiter will er auf Herausforderungen der digitalen Transformation hinweisen: «Es werden zahlreiche bezahlte berufliche Aufgaben wegfallen, auch in hochqualifizierten Jobs», so Kirchschläger. \nZur aktuellen Krise will er am Podium betonen, dass der Schutz von Gesundheit und Menschenleben Vorrang gegenüber wirtschaftlichen Interessen hat. Das massive Lobbying von Wirtschaftskreisen für eine weitgehende Lockerung entbehre jeglicher medizinischer Grundlage.\nNeues Publikum ansprechen\nDamit dürfte für eine kontroverse Diskussion gesorgt sein. Diskussionsleiter Corbino hofft auf ein lebhaftes Gespräch. Eine solches Podium über Livestream sieht Diskussionleiter Corbino als eine neue Form, die man auch künftig einsetzen könnte. \nInsofern sieht er das 1. Mai-Gespräch als einen Pilotanlass. «Möglicherweise können wir so neue Leute erreichen», sagt der Katechet. Nach dem Lockdown seien auch Mischformen denkbar: Anlässe finden vor Publikum statt und werden zusätzlich über Livestream übertragen.\n\n\n\n\n\n\n\n©  zVg\n\n\nPfarrkirche St. Georg in Sursee\n\n\n\nKnow-how musste die Pfarrei für das Projekt nicht von aussen hereinholen – dank des punkto Livestream versierten Jungendarbeiters Fabrizio Misticoni. Er wird während der Übertragung die Bildregie übernehmen: Ethiker Kirchschläger wird nämlich aus Luzern zugeschaltet, und je nachdem bildfüllend oder in einem eingefügten Videobild zu sehen sein.\n\n© Katholisches Medienzentrum, 30.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-30 16:58", "author": "Ueli Abt"}