{"id": "10-jahre-todestag-vreni-merz-1948-2011", "tag": "Schweiz", "tag2": "Schweiz", "title": "10 Jahre Todestag Vreni Merz (1948-2011)", "text": "\nHeute vor zehn Jahren ist die Schweizer Religionspädagogin Vreni Merz gestorben. «Sie gehörte zu den begabtesten und kreativsten Katechetinnen und Katechese-Dozierenden des deutschsprachigen Raums», findet Stephan Leimgruber. Merz gehörte dem «Grenchener Arbeitskreis zur Erneuerung des Religionsunterrichts» an und ging durch die Schule und den Kaderkurs von Fritz Oser.\nStephan Leimgruber*\nAusgestattet mit enormer Schaffenskraft  wurde sie  zur  international gesuchten Referentin und Ausbildnerin für Katechese und Religionsunterricht (RU). Sie war Autorin zahlreicher religionspädagogischer Beiträge und stand in Kontakt mit  den grossen religionsdidaktischen Verlagen  Deutschlands (Herder, Kösel, Deutscher Katechetenverein). Als Krönung gab sie eine Bibel für Kinder heraus, die breit rezipiert wurde. Leider verstarb sie im Alter von 63 Jahren an einer heimtückischen Krankheit mitten in ihrer fruchtbaren Tätigkeit.\nGeboren am 7. Januar 1948 in Zürich wuchs sie in der Diaspora auf und besuchte den damals flächendeckenden selbstverständlichen Katechismusunterricht. Der Glaube wurde ins Prokrustesbett des Frage-Antwortschemas gepresst und einzelne Sätze mussten auswendig gelernt werden. Wer die Antworten nicht wusste, erhielt mildere oder härtere Strafen, musste nachsitzen oder wurde ausgesperrt. \n\n\n\n\n\n\n\n\nSchreibende Hand: Canisius-Reliquiar von Fréderic Aeby\n\n\n\nDie drei Katechismen (1555) von Petrus Canisius wurden von jedem Bischof für seine Diözese adaptiert, also auch von Bischof Franziskus von Streng, der erst nach dem Konzil den Stab an Bischof Anton Hänggi übergab. In ihrer ersten Ausbildung am KIL erfuhr Frau Merz vom Grenchner Kreis unter der Guide von Karl Stieger, (Zu den Gründervätern gehörten auch der spätere Generalvikar Anton Cadotsch, Kantonsschullehrer in Solothurn, Anton Meinrad Meier, Professor für Moral, Heimleiter, und Giuseppe Crivelli.) \nVreni Merz erlebte vor allem die zweite Generation dieses Kreises  mit Fritz Oser, damals Lehrer in Grenchen, Othmar Frei und Karl Kirchhofer. Sie selbst gehörte mit Karl Furrer, Paul German und weiteren zur dritten Generation dieses Kreises, der Unterrichtsmodelle entwickelt hat und sich dem Geiste und der Didaktik von  Heinrich Pestalozzi und insgesamt der Reformpädagogik des 19. und 20. Jahrhunderts verpflichtet wusste.\n\n\n\n\n\n\n\n©  zVg\n\n\nFritz Oser in seinem Büro.\n\n\n\nIn der anschliessenden Praxiszeit 1968-1988 sammelte sie Unterrichtserfahrungen im damals katechetisch geprägten Religionsunterricht in mehreren Pfarreien: Zürich, Birr, Seon und Baar und bewährte sich als Religionslehrerin. Sie lernte den ebenfalls in der Katechese aktiven Vikar René Merz kennen, mit dem sie 1972 heiratete und Mutter zweier Kinder wurde.\nIn der Schule grosser Pädagogen\nMit dem Grenchner Kreis erinnerte sich Merz des bekannten Schweizer Pädagogen Heinrich Pestalozzi (1746-1827) und dessen pädagogischen Optionen:  «Lernen mit Kopf, Herz und Hand». Damit sollte ein ganzheitlicher, vor allem auch affektiver und handlungsorientierter Unterricht die dürre Katechismusdidaktik ablösen, was anfänglich zu Konflikten führte. Zitat von Vreni Merz: «Dein Kind sei so frei es immer kann. Lass es gehen und hören, finden und fallen, aufstehen und irren.» (Vreni Merz, Was Kinder können, bevor sie es lernen, Freiburg i. Ue. 2006, 11.) \nPestalozzis Option für die Kinder, besonders die armen und benachteiligten Kinder, machte sich Vreni Merz zu ihrer eigenen Option. Nicht die Menschenordnung lag ihr am Herzen, sondern die Menschen, speziell die Kinder! Bei Fritz Oser durfte sie den Entwicklungsansatz von Jean Piaget (1896-1980) mit den verschiedenen Stufen (sensomotorisch, symbolisch, konventionell-operativ, kognitiv) kennenlernen. \nDas Kind in der Mitte\nEr machte sie vertraut mit dem strukturgenetischen Ansatz von Lawrence Kohlberg (1927-1987). Fritz Oser adaptierte dessen Theorie über das moralische Urteil für die religiöse Entwicklung. Frau Merz interessierte sich zudem für grosse religiöse Erzieherinnen und Erzieher wie Vinzenz Pallotti (1795-1850), zu dessen 50. Jahrestag der Heiligsprechung (1963) sie ein biographisch angelegtes Erzählbuch kreierte. (Vinzenz Pallotti, Ein leidenschaftliches Leben – Zum 50. Jahrestag der Heiligsprechung.) \n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nKloster Ingenbohl in Brunnen\n\n\n\nSie befasste sich mit der Ingenbohler Schwester Oderisia Knechtle (1900-1978), die ebenfalls den Grenchner Kreis mit ihrer Symboldidaktik inspiriertge,  und mit Maria Montessori (1870-1952) und deren Didaktik besonders für Menschen mit Beeinträchtigungen. Wie Jesus ging es Vreni Merz darum, das Kind in die Mitte zu stellen: Das Kind mit seinen Sehnsüchten, Bedürfnissen und Interessen, mit seinem Entwicklungspotenzial und seinen Kompetenzen. Da mussten die Bedürfnisse der Erwachsenen vorerst zurücktreten und die Lehre der Kirche nach dem Katechismus hintanstehen!\nFrühförderung durch Kräfteschulung\nEines ihrer Hauptthemen war die Weckung und Aktivierung der zahlreichen Fähigkeiten, die im Kind gleichsam als verborgene Kräfte angelegt sind. Frau Merz vertrat eine optimistische Sicht der Bildbarkeit des Kindes. Aufgabe der Eltern und Erziehungsverantwortlichen sei es, die schlummernden Fähigkeiten zu entdecken und zu fördern. Kinder sind mit Tatendrang und Neugier auf die Welt gekommen. \n«Ihre Impulse sind bis heute kostbar für die frühe Erziehung und Bildung in Kitas und Kindergarten.»\nMit ihren Worten gab sie den Studierenden die Devise mit: «Die inneren Kräfte sind das beste Kapital unserer Kinder, um für die Anforderungen der heutigen Zeit gerüstet zu sein.» (Was Kinder können, bevor sie es lernen. Schlummernde Kräfte wecken und fördern. Freiburg i. Br. 2006, 10.)  Hier schliesst Vreni Merz an Osers Grundlagenwerk «Kräfteschulung» (Olten 1977; 22005) an. Ihre Impulse sind bis heute kostbar für die frühe Erziehung und Bildung in Kitas und Kindergarten.\nIn der Schule der Achtsamkeit und des Gebets\nDie leidenschaftliche Religionspädagogin praktizierte selbst Zen als Weg der Achtsamkeit. Sie führte Kinder und Jugendliche zu Meditation und Besinnung. Zen war für sie eine buddhistische meditative Praxis, die sie durchaus mit dem Christentum für vereinbar hielt. Sie wollte selbst im Alltag «aufmerksamer, empfindsamer und wertschätzender» werden. Die Einübung in die Achtsamkeit war für sie ein Plädoyer für das Leben im Augenblick, für die Aufmerksamkeit gegenüber andern und sich selbst. Damit wandte sich Vreni Merz-Widmer gegen die gleichzeitige Beschäftigung mit mehreren Dingen.\n«Sie gab Anleitung zur Improvisation und zur Darstellung in Körpersprache.»\nIn einer Arbeitshilfe für die Unterstufe entwarf sie mit dem Alttestamentler Walter Bühlmann Wege, um mit Kindern Psalmen beten zu lernen. Sie möchte den Schülerinnen und Schülern Gelegenheit geben, selber Psalmen zu verfassen, zu singen und mit Instrumenten zu gestalten. Sie gab Anleitung zur Improvisation und zur Darstellung in Körpersprache.  Somit lag es ihr fern, Psalmen mit Kindern einfach «durchzubeten». \n\n\n\n\n\n\n\n©  Franzisca Ebener\n\n\nReligionsunterricht vor dem Lockdown: Schülerinnen und Schüler üben den Gruppenzusammenhalt.\n\n\n\nFür sie soll ein subjekt- und kompetenzorientierter Religionsunterricht Schülerinnen und Schüler die Fähigkeit vermitteln, ihre eigenen Gedanken und Gefühle in einem Gebet auszudrücken und so zu authentischem Beten zu gelangen. In der Begegnung mit Psalmen werden Kinder und Jugendliche dazu motiviert, ihre «Hochs und Tiefs», ihre Erfahrungen aller Art ungeschminkt vor Gott darzustellen, auszusprechen und zu bedenken!\nDie Bibel an der Bettkante\nIm Bewusstsein von der erzieherischen Bedeutung des Erzählens für Kinder und Erwachsene schuf Vreni Merz ein «Familienbuch» mit dem einprägsamen Titel «Die Bibel an der Bettkante» (München 2007). Das Buch lädt Familien zu «Gutenachtgeschichten» ein, die eben am Bettrand sitzend in gemütlicher Atmosphäre vorgetragen und zelebriert werden. Vreni Merz gibt zu dieser  selbstinvolvierenden Sprachform (»erzählend bringen wir uns selber ein») zehn kleine Tipps zum gelingenden Erzählen. Dazu gehören die «persönliche Zuwendung zum Kind», das Abschalten der Handys, die Einladung: «Leben sie mit», «Erzählen sie spannend» und «Lassen sie Reaktionen zu!» \nDie biblischen Texte werden stets nahe am Urtext, teilweise gar wortgetreu nacherzählt, insbesondere bei direkter Rede. Die Erzählenden begleiten die Kinder in die Erzählsituationen hinein und den Eltern werden zusätzliche Ideen zur Vertiefung der Geschichten gegeben. \n\n\n\n\n\n\n\n©  Sabine Zgraggen\n\n\nDas Paradies im Glasfenster der Kapelle am Zürcher Unispital.\n\n\n\nAm Ende des Buches präsentiert Vreni Merz gar eine kleine Bibelkunde, die Kinder und Erwachsene mit dem Entstehen der Bibel und mit Auslegungsfragen – durchaus im Sinne der historisch-kritischen Exegese, aber auch im Sinne einer existenziellen Deutung – vertraut macht und sich von einem biblizistischen Verständnis abgrenzt.\nGrosse Bibel für kleine Leute (2009)\nZwei Jahre vor ihrem Tod gelang der Religionspädagogin der grosse Wurf einer Bibel für Kinder: Diese umfasst 58 Geschichten (auf 200 Seiten) aus dem Alten und 36 Geschichten aus dem Neuen Testament (auf 100 Seiten). Ihre eigenen Kinder waren längst selbstständig geworden und sie hatte sich schmerzhaft von ihrem Mann getrennt. \n«Insgesamt gehört Vreni Merz zu den wenigen namhaften und profilierten Schweizer Religionspädagoginnen.»\nIn spürbarem Dialog mit der lettischen Künstlerin in Hamburg, Anita Kreituse, die für die märchenhaft poetischen Bildgestaltungen verantwortlich zeichnete, stellte sie sich den grossen Aufgaben, die Schöpfungsgeschichte kindgerecht darzubieten, die Geschichte von Adam und Eva neu zu erzählen, ebenso die Geschichten von Kain und Abel, von Noah und der grossen Flut und vom Turmbau zu Babel. Sie versetzte sich in das Denken und Fragen der Kinder und stellte ausgewählte und wichtige Passagen aus den elf ersten Kapiteln der Genesis vor.\nGeschichten und Gespräche\nDazwischen wandte sie sich immer wieder direkt an die Kinder – etwa mit den Worten: «So erzählt die Bibel. Du kannst die Augen schliessen und noch einmal an den Anfang der Geschichte denken. Was geschah?» Nach bewährtem Muster werden die Kinder in die Geschichte und in das Gespräch mit dem Erzählenden einbezogen. Ferner werden die Josefsgeschichte sowie die Exodusgeschichte «Mose und sein Volk» behandelt.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nStatue am Hauptportal der Kathedrale Lausanne: Moses gehört zu den biblischen Vorbildern von Shishai Haile.\n\n\n\nDie zweiten hundert Seiten sind dem Schicksal von Einzelpersonen der Bibel gewidmet: «Die mutige Debora», «die treue Rut», «die verzweifelte Hanna», «den hellhörigen Samuel», David und Goliath, die Witwe von Serapta, Elija, Elisha, Tobias und Ester, Daniel, Jeremia und Jesaja. Weiter wird in die bereits früher erarbeiteten Psalmen eingeführt. In den Geschichten des Neuen Testaments steht Jesus im Zentrum: sein Leben, Wirken, sein Sterben und Auferstehen. Wieder werden die Kinder umfassend angesprochen und zur eigenen Bibellektüre ermuntert.\nInsgesamt gehört Vreni Merz zu den wenigen namhaften und profilierten Schweizer Religionspädagoginnen. Ihre kreativ-konstruktives Denken, ihr religionspädagogisches Sehen, Urteilen und Handeln, ihre poetische Seite wurden ergänzt durch eine skeptisch-kritische Seite auf dem Hintergrund eines im Glauben verankerten Grundvertrauens. Von ihr gibt es viel zu lernen.\n* Der emeritierte Professor für Religionspädagogik an der Theologischen Fakultät der Ludwig-Maximilians-Universität in München, Stephan Leimgruber, war früher auch Spiritual am Seminar St. Beat in Luzern. Er ist Priester des Bistums Basel.\n\n\n“Heutige Liturgie läuft Gefahr, zu schwatzhaft zu sein”\n\n\n© Katholisches Medienzentrum, 11.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-11 10:07", "author": "Stephan Leimgruber*"}