{"id": "10-millionen-franken-fuer-restaurierung-der-kathedrale-von-lausanne", "tag": "Schweiz", "tag2": "Schweiz", "title": "10 Millionen Franken für Restaurierung der Kathedrale von Lausanne", "text": "\nLausanne, 15.8.19 (kath.ch) Die vor vierzig Jahren begonnenen Restaurierungsarbeiten am grössten Kirchenbau der Schweiz, der Kathedrale von Lausanne, sollen in den nächsten Jahren abgeschlossen werden. Der Waadtländer Staatsrat hat ein neues Bauprogramm für das Gebäude bis 2029 lanciert.\nDie Kantonsregierung beantragt beim Grossrat einen Kredit von 10,1 Millionen Franken. Damit sollen Projektstudien und von 2021 bis 2024 mehrere Restaurierungsarbeiten finanziert werden.\n«Wir wollen das noch nicht Erreichte beenden und uns auf die Zukunft vorbereiten», sagte der für die Kulturgüter zuständige Staatsrat Pascal Broulis am Donnerstag vor den Medien bei der gotischen Basilika. Die zwischen 1170 und 1235 erschaffene Kathedrale von Lausanne befinde sich permanent im Bau.\nSandstein altert schlecht\nGrund ist die Molasse, ein weicher Sandstein, aus dem das seit der Reformation im 16. Jahrhundert protestantische Gotteshaus gebaut ist. «Sandstein altert schlecht, saurer Regen und Wind greifen ihn an», erklärte Broulis.\nDie Fassade des südlichen Querschiffturms, die dem Wind- und der Sonneneinstrahlung stärker ausgesetzt ist, ist in einem schlechten Zustand. Wasserabläufe, die nicht mehr verhindern, dass Feuchtigkeit in die Wände dringt, müssen korrigiert werden.\nTechnik und Möblierung erneuern\nAuch die technische Infrastruktur wie etwa die Elektroinstallationen müssen überprüft werden. Rund 300’000 Franken sollen für den Umbau der Inneneinrichtung und die Installation von Bänken anstatt Stühlen ausgegeben werden.\nIn einer zweiten Phase von 2024 bis 2029 sollen der Chor, der Nordturm und der Westturm (la tour inachevée) restauriert werden. Dafür wird ein neuer Kreditantrag gestellt. Die Regierung rechnet damit, dass ab 2030 die Arbeiten im Schiff und im Treppenturm im Süden in Angriff genommen werden können.\nKeine Schliessung\nBroulis wies daraufhin, dass das unübersehbare Wahrzeichen des Waadtländer Kantonshauptorts während der Arbeiten geöffnet und sichtbar bleiben wird. Die Kirche auf dem Hügel über der Altstadt wird jährlich von einer halben Million Menschen besucht.\nVor ein paar Jahren gaben die Restaurierungsarbeiten am Bauwerk auch politisch zu reden. In einem Bericht hatte der Rechnungshof den Kanton 2009 scharf kritisiert und grössere Mängel bei der Kontrolle der Renovationsarbeiten der vergangenen Jahre festgestellt.\nBedeutendstes gotisches Bauwerk\nDie Kathedrale Notre-Dame in Lausanne gilt als das wohl bedeutendste Bauwerk der Gotik in der Schweiz, das die Entwicklung der Baukunst weit über die Region hinaus stark beeinflusste. Vor der Reformation war sie Bischofskirche des Bistums Lausanne.\nDie Fensterrosette mit 105 Medaillons zählt mit denjenigen von Notre-Dame in Paris und von Chartres zu den bedeutendsten Europas. Das Holz der Dachstühle stammt von Bäumen, die zwischen 1250 und 1252 gefällt wurden, wie eine wissenschaftliche Untersuchung ergeben hat. Diese gehören damit zu den ältesten Europas. (sda)\n\n© Katholisches Medienzentrum, 15.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-15 15:18", "author": "sda"}