{"id": "10-millionen-franken-fuer-die-kathedrale-von-lausanne", "tag": "Schweiz", "tag2": "Schweiz", "title": "10 Millionen Franken für die Kathedrale von Lausanne", "text": "\nDas Kantonsparlament der Waadt hat am Dienstag ein Investitionsdarlehen von 10,1 Millionen Franken für die Renovierung der Kathedrale von Lausanne  freigegeben. Mit diesem Betrag sollen dringende Konservierungs- und Restaurierungsarbeiten an einem der wichtigsten mittelalterlichen Gebäude der Schweiz durchgeführt werden. \nSo wurde festgestellt, dass der Wasserabfluss an der Fassade schwere Schäden verursachte, die repariert werden müssen. Die gesprochenen Mittel decken die erste Phase der Arbeiten ab, die zwischen 2021 und 2024 geplant sind. Dies betrifft den Südturm des Querschiffs, den Schutz der Fassaden und die Sanierung der technischen Anlagen. Auch eine Erneuerung der Möblierung in der Kathedrale ist geplant, wie das Westschweizer Büro der Nachrichtenagentur Keystone-SDA berichtet.\nKeine Solar-Ziegel auf dem Dach\nUm  erneuerbare Energien zu fördern, stellte SVP-Parlamentarier Pierre-Yves Rapaz die Frage, ob es möglich sei, Photovoltaik-Ziegel auf dem Dach des Doms zu platzieren. Staatsrat Pascal Broulis teilte mit, ein solches Projekt werde nicht geprüft. Der Kredit für die Kathedrale von Lausanne wurde ohne Gegenstimme mit 113 Ja und 3 Enthaltungen angenommen.\nZwischen 2024 und 2029 wird eine zweite Phase der Sanierung des Gebäudes durchgeführt, wofür erneut ein Betrag von rund 10 Millionen Franken vorgesehen ist. \nDie Kathedrale von Lausanne wurde ab 1165 erbaut und 1275 in Anwesenheit von Papst Gregor X. und Kaiser Rudolf von Habsburg geweiht. Sie ist das grösste kirchliche Bauwerk in der Schweiz.  (cath.ch/ms) \n\n© Katholisches Medienzentrum, 30.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-30 12:35", "author": "cath.ch/ms"}