{"id": "10-todestag-von-clemens-thoma-ein-leben-lang-fuer-den-christlich-juedischen-dialog", "tag": "Schweiz", "tag2": "Schweiz", "title": "10. Todestag von Clemens Thoma: Ein Leben lang für den christlich-jüdischen Dialog", "text": "\nDer Theologe Clemens Thoma förderte den christlich-jüdischen Dialog und hinterliess ein beachtliches literarisches Werk. Zum zehnten Todestag blickt Religionspädagogik-Professor Stephan Leimgruber auf dessen Leben und Wirken zurück.\nStephan Leimgruber*\nAm 7. Dezember 2011 verstarb Clemens Thoma in Baar. Er gründete in Luzern das Institut für Christlich-Jüdische Forschung und führte das Fach Judaistik ins Theologiestudium ein. Er hat ein beachtliches literarisches Werk hinterlassen und sich in den Dienst der Umsetzung von Nostra Aetate gestellt. 1994 erhielt er für seine Verdienste die Buber-Rosenzweig – Medaille.\nSiebtgrösste Ordensgemeinschaft\nGeboren am 2. November 1932, wuchs Thoma mit zehn Geschwistern in einer Bauernfamilie in Kaltbrunn (SG) auf. Nach der Matura studierte er Philosophie und Theologie an der Hochschule der Steyler Missionare in St. Augustin bei Bonn und in St. Gabriel Mödling bei Wien.\n\n\n\n\n\n\n\n\n©  zVg\n\n\nStephan Leimgruber, katholischer Professor und Priester des Bistums Basel\n\n\n\n1959 trat er diesem Missionsorden bei. Die Steyler Missionarinnen und Missionare sind die siebtgrösste Ordensgemeinschaft mit etwa 4000 Schwestern und 6000 Priestern. Schwerpunkt dieses 1875 in Steyl NL von Arnold Janssen gegründeten religiösen Gemeinschaft des Göttlichen Wortes (SVD) ist die Missionierung Ostasiens. Bedeutsame Mitglieder haben in verschiedenen theologischen Disziplinen Bahnbrechendes geleistet. 1961 empfing Clemens Thoma aus der Hand des St. Galler Bischofs Josephus Hasler das Sakrament der Priesterweihe.\nAuf Judaistik spezialisiert\nNun spezialisierte er sich im Fach Judaistik an der Universität Wien und arbeitete besonders bei Professor Kurt Schuber, der ihn später auch in Luzern vertreten sollte. Es war die Zeit des Zweiten Vatikanischen Konzils mit der anfänglich geplanten Judenerklärung zum Verhältnis der katholischen Kirche zum Judentum. Kurz nach dem Konzil promovierte Thoma mit der dialogisch angelegten Dissertation über «Die Zerstörung des jerusalemischen Tempels im Jahr 70 nach Christus. Geistig-religiöse Bedeutung für Judentum und Christentum nach den Aussagen jüdischer und christlicher Primärliteratur» (Wien 1968).\n\n\n\n\n\n\n\n\n©  zVg\n\n\nClemens Thoma\n\n\n\nDaraufhin bekam er eine Assistenzprofessur am Institut für jüdische Studien an der Universität Wien. Den Impuls des Konzils, Judaistik in den Fächerkanon des Theologiestudiums aufzunehmen, konnte er in Luzern realisieren, wohin der 1971 als Ordinarius berufen wurde. 27 Jahre lang, bis 1998, konnte er die «Professur für Bibelwissenschaft und Judaistik» an der Theologischen Fakultät Luzern leiten und inspirieren.\nLehrstuhl zu Institut ausgebaut\nEr baute den Lehrstuhl zu einem Institut aus und zog zahlreiche Fachleute zu Gastvorlesungen und Seminaren aus aller Welt herbei, was seine internationale Vernetzung sichtbar machte. 1981 nannte er seine Forschungseinrichtung «Institut für Jüdisch-Christliche Forschung».\nHierbei gelang es ihm, mehrere aufwendige Anträge beim Schweizer Nationalfonds durchzubringen, insbesondere die Studien zu den rabbinischen Gleichnissen, die er mit dem jüdischen Kollegen Simon Laur vorantrieb. Bald wurde er Mitglied bedeutsamer Kommissionen, etwa der Jüdisch/Römisch-katholischen Gesprächskommission (IRGK) der Schweiz (1986-2000). Er stand den Schweizer Bischöfen in diesem Feld beratend zur Seite und war auch Konsultur der Vatikanischen Kommission für die religiösen Beziehungen zum Judentum.\nChristliche Theologie des Judentums\nAnalog zum aktuellen Unterfangen, eine «Theologie des Islam» zu profilieren, wozu theologische Überlegungen zu Muhammad und über den Koran und die Sunna gehören, war Thoma einer der ersten Theologen, der im Anschluss an Nostra Aetate Nr. 4 aus christlich- theologischer Warte über das Judentum reflektierte.\n\n\n\n\n\n\n\n\n©  zVg\n\n\nClemens Thoma\n\n\n\nEs galt das Verhältnis zwischen Altem und Neuem Bund zu reformulieren, die jüdischen Wurzeln des Christentums freizulegen, Jesus als Juden aufzuzeigen und heilsgeschichtliche Verbindungen zwischen diesen beiden Religionen zu erkennen. Auch in der Liturgie gibt es zahlreiche Konnexe zwischen beiden Religionen, ja, das Christentum verdankt mancherlei Traditionen dem Judentum: die Psalmen, die Struktur des Wortgottesdienstes; die Gabengebete, das Vaterunser, die Gaben und Gesten beim Abendmahl.\nEs ging nicht ohne die exegetische Arbeit, die im Neuen Testament vorhandenen Antijudaismen, insbesondere in den Leidensgeschichten, aufzuspüren und neu zu interpretieren. Die Verantwortung für den Tod Jesu bedurfte einer neuen Klärung – auch im Nachgang der Konzilserklärung über das Verhältnis, beziehungsweise das Verhalten der Kirche zu den grossen Religionen.\nEngagiert für den christlich-jüdischen Dialog\nProfessor Thoma engagierte sich nicht nur in der Redaktion des Freiburger Rundbriefs, der nach dem Zweiten Weltkrieg die Ereignisse der Shoah aufarbeiten half und das stark beeinträchtigte Vertrauen jüdischerseits zurückgewinnen sollte, sondern auch in interdisziplinären Forschungsprojekten und mehreren Jüdisch-Christlichen Tagungen. Er war häufiger Referent der Christlich-jüdischen Arbeitsgemeinschaften in der Schweiz und im Ausland, wobei er seinen Forschungsschwerpunkt auf das antike Judentum legte.\nZusammen mit Jakob Josef Petuchowski gab er ein Jüdisch-Christliches Lexikon heraus, das mehrere Auflagen und eine islamische Erweiterung erlebte. Er verantwortete die wissenschaftliche Reihe «Judaica et Christiana». Für seine grossen Verdienste als Brückenbauer zwischen den beiden Religionen des Judentums und des Christentums bekam er 1994 die seltene Auszeichnung der Buber-Rosenzweig-Medaille.\n\n50 Jahre Judaistik in Luzern \nDie Hochschule Luzern war die erste der Schweiz, welche Judaistik als Studienfach anbot. Nach der Einführung des Fachs in Berlin 1964 und in Wien 1966 wurde es ab 1971 an der damaligen Theologischen Hochschule Luzern gelehrt. Lehrstuhlinhaber war Professor Clemens Thoma (1932-2011). Zehn Jahre später eröffnete er 1981 das Institut für Jüdisch-Christliche Forschung. Prominent war auch der Jubiläumsredner: Kurt Kardinal Koch. Er ist im Vatikan zuständig für den Dialog mit anderen Kirchen und mit dem Judentum. Sein «Ministerium» verdankt sich den Reformen des Zweiten Vatikanischen Konzils Ende der 1960er-Jahre. «Das Konzil sagte kategorisch ‹Nein› zu allen Formen von Antisemitismus. Und entschieden ‹Ja› zum Erbe, das die Kirche mit den Juden gemeinsam hat», so Kurt Kardinal Koch. Damit vollzog die römisch-katholische Kirche eine 180-Grad-Wende. Ab jetzt nennt sie Antisemitismus klar Sünde. Auch aktiver «Judenmission», also das «Bekehren» von Jüdinnen und Juden, erteilt die römisch-katholische Kirche eine Absage. (kath.ch)\n\n2001 erhielt Thoma die Ehrennadel der Stadt Luzern, wo er zusammen mit Walter Kirchschläger und Rudolf Schmid zu den Förderern der Universität zählte. Er hat mehrere Generationen von Studierenden aus der Schweiz und dem benachbarten Ausland geprägt und ihnen seine Sorge um eine gedeihliche Konvivenz von Juden und Christen  weitergegeben. Professor Thoma hat zu einem veränderten Bewusstsein der Christen vom Judentum wesentlich beigetragen. Sein stärkstes Werk ist zweifellos das «Messiasprojekt. Theologie jüdisch-christlicher Begegnung (1994)».\nFeuriger und streitbarer Diskutant\nIm Jahre 2000 zog sich Clemens Thoma, der sehr engagierte, teilweise feurige und streitbare Diskutant, und der unbequeme Fragen nicht scheute, allmählich aus der wissenschaftlichen Arbeit und von öffentlichen Diskussionen zurück, um als Hausseelsorger im Pflegeheim des ehemaligen Kloster Schänis, geleitet von Steyler Schwestern, zu wirken. Spuren bösartiger Krankheit wurden sichtbar. Die letzten drei Jahre seines Lebens verbrachte er, nun selbst schwer erkrankt, im Missionshaus Maria-Hilf in Steinhausen ZG und schliesslich im Pflegezentrum Baar ZG.\n* Stephan Leimgruber (73) ist emeritierter Professor für Religionspädagogik der Ludwig-Maximilians-Universität München. Er ist Priester des Bistums Basel und lebt in Luzern.\n\n\nKardinal Kurt Koch: Heilung des Ur-Risses zwischen Kirche und Synagoge\n\n\n© Katholisches Medienzentrum, 07.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-07 11:19", "author": "Stephan Leimgruber*"}