{"id": "100-tage-bischof-joseph-bonnemain-bruder-klaus-auf-der-brust-die-eltern-am-ringfinger-und-jesus-im-herzen", "tag": "Schweiz", "tag2": "Schweiz", "title": "100 Tage Bischof Joseph Bonnemain: Bruder Klaus auf der Brust, die Eltern am Ringfinger – und Jesus im Herzen", "text": "\nBischof Joseph Bonnemain (72) ist zurzeit der gefragteste Mann der Schweizer Kirche. Im Gespräch mit kath.ch sagt er, was er zu umstrittenen Aussagen seines Generalvikars Luis Varandas sagt, wie er das Priesterseminar St. Luzi reformieren will – und wo er noch nicht ausreichend Fleisch auf den Grill gelegt hat.\nRaphael Rauch\nAm Tag Ihrer Ernennung sorgten Sie mit der Ankündigung für Schlagzeilen, auf ein Wappen zu verzichten. Kommen wir auf Ihre Insignien zu sprechen. Was hat es mit Ihrem Brustkreuz auf sich?\nBischof Joseph Maria Bonnemain*: Peter Henrici hat mir sein Brustkreuz geschenkt, das er wiederum von Kardinal Karl Lehmann geschenkt bekommen hatte, als er zum Weihbischof von Chur ernannt worden war. Das Besondere an diesem Kreuz ist, dass hier eine Reliquie von Bruder Klaus enthalten ist. Sie stammt aus dem Privatbesitz von Peter Henricis Familie.\n\n\n\n\n\n\n\n©  BLICK/Philippe Rossier\n\n\nDas grosse Kreuz von Bischof Joseph Maria Bonnemain (72).\n\n\n\nIch trage dieses Kreuz besonders gern – denn ich trage Bruder Klaus in der Nähe des Herzens, den Friedensstifter in diesem Land. Bruder Klaus sagte: «Gehorsam ist die grösste Ehre, die es im Himmel und auf Erden gibt. Darum sollt ihr darauf achten, dass ihr einander gehorsam seid.» Wir alle sollten im Bistum Chur einander gehorsam sein – unabhängig davon, was wir denken oder wovon wir überzeugt sind. Es geht darum, die anderen ernst zu nehmen.\nUnd was für einen Bischofsring tragen Sie?\nBonnemain: Genau genommen sind es zwei Ringe – die Eheringe meiner Eltern. Ein Juwelier hat sie zusammengelötet. Ein kleines Kreuz verbindet sie.\n\n\n\n\n\n\n\n©  Screenshot SRF\n\n\nDie Eheringe seiner Eltern bilden den Bischofsring von Joseph Bonnemain.\n\n\n\nSie haben Ihr Episkopat mit einer starken Geste begonnen: Sie haben sich auf den roten Teppich der Churer Kathedrale hingekniet und das Volk um den Segen gebeten. Der Kniefall von Chur hat ikonische Züge bekommen. Mit wem haben Sie diese Geste beraten und abgesprochen?\nBonnemain: Mit niemandem. Diese Idee hatte ich schon vor Jahrzehnten. Ich habe immer gedacht: Ein Bischof sollte das tun, nachdem er zum Bischof geweiht worden ist. Aber natürlich dachte ich nicht daran, dass ich einmal Bischof werden und diese Geste umsetzen würde.\n\n\n\n\n\n\n\n©  KEYSTONE/Alexandra Wey\n\n\nDer Kniefall von Chur: Bischof Joseph Maria Bonnemain bittet das Volk um den Segen.\n\n\n\nWelches Signal wollten Sie mit dem Kniefall von Chur senden?\nBonnemain: In einem Bistum sind die Menschen wichtiger als der Bischof. Die Menschen haben mehr zu sagen als ich. Ich kann die Menschen nur segnen, wenn sie mich zuvor gesegnet haben.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nDer Bischofsmacher: Kurienkardinal Marc Ouellet.\n\n\n\nAngeblich gibt ein Drittel aller Bischofskandidaten der Bischofskongregation einen Korb. Verstehen Sie nach 100 Tagen im Amt, warum so viele Priester nicht Bischof werden wollen?\nBonnemain: Ja, weil sie sehr vernünftig sind (lacht). Die, die begeistert mit Ja antworten, sind wahrscheinlich nicht so brauchbar.\nAls Offizial waren Sie immerhin Teil der Bistumsleitung – und hatten eine Ahnung davon, was es bedeutet, Bischof zu sein.\nBonnemain: Vor allem, was es bedeutet, Bischof von Chur zu sein (lacht).\nIst das Bischofsamt schwieriger oder leichter als gedacht?\nBonnemain: Zu wissen, was auf einen zukommt, ist das eine. Das aber Tag für Tag zu leben, ist das andere – und nicht so einfach.\n\n«Ich brauche keine Fans.»\n\nDabei haben Sie viele Fans, die sich über das Tauwetter im Bistum Chur freuen…\nBonnemain: Ich brauche keine Fans. Ich brauche Menschen, die entdecken, dass es sich lohnt, Fan von Jesus Christus zu sein.\nWas macht Ihren Alltag als Bischof so schwierig? \nBonnemain: Die Zeit reicht kaum aus, um all das zu tun, was getan werden sollte.\n\n\n\n\n\n\n\n©  Screenshot SRF\n\n\nBischof Joseph Bonnemain in der SRF-Sendung \"Sternstunde Religion\".\n\n\n\nSie haben im Gespräch mit SRF-Moderatorin Olivia Röllin gesagt, als Katalane und Jurassier seien Sie eine besonders explosive Mischung. Wo würden Sie sich in der Kirche mehr Dynamit wünschen?\nBonnemain: Wir sollten nicht zu viel Zeit verlieren mit Medien und Sitzungen, sondern mehr bei den Menschen sein.\n\n\n\n\n\n\n\n©  Peter Esser\n\n\nPapst Franziskus schreibt dem Münchner Erzbischof Reinhard Kardinal Marx.\n\n\n\nPapst Franziskus hat den Rücktritt des Erzbischofs von München, Reinhard Marx, abgelehnt. Was denken Sie über den Brief des Papstes an Marx?\nBonnemain: Ich habe diesen Brief mit grosser Freude gelesen. Erstens, weil das, was ich in den letzten Jahren schon ein paarmal gesagt hatte, nun auch der Papst zum ersten Mal sagt: nicht nur einzelne Menschen in der Kirche, sondern die Kirche als solche ist schuldig geworden. Das ist für mich ein Meilenstein.\n\n«Nichts darf verheimlicht werden, alles muss ans Tageslicht kommen.»\n\nUnd sonst hat er bestätigt, was auch die Stossrichtung der Schweizer Bischofskonferenz ist: nichts darf verheimlicht werden, alles muss ans Tageslicht kommen. Deswegen geben wir nun auch eine Studie in Auftrag. Ich bin froh, dass die Plenarversammlung der Römisch-Katholischen Zentralkonferenz der Schweiz (RKZ) vor einigen Tagen beschlossen hat, die Studie mitzutragen.\nDer Theologe Arnd Bünker sagt: Beim Thema Missbrauch hätten die vor 2010 ernannten Bischöfe alle keine saubere Weste. Sie planen ein unabhängiges Gutachten, deren Ergebnisse veröffentlicht werden. Ist den Bischöfen klar, dass die Folgen unangenehmen werden könnten?\nBonnemain: Wir sind nicht naiv.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nPeter Bürcher\n\n\n\nDie NZZ hat letztes Jahr gemutmasst: Der damalige Weihbischof von Lausanne, Peter Bürcher, wurde zum Bischof von Reykjavík befördert, weil er einen Missbrauchsfall vertuscht haben soll. \nBonnemain: Das ist ein Märchen, sage ich, solange ich kein Dokument oder Beweis dafür bekomme.\n\n«Peter Bürcher ging nach Reykjavík, weil ihn der Papst darum gebeten hatte.»\n\nPeter Bürcher schweigt – er könnte den Vorwurf entkräften.\nBonnemain: Peter Bürcher ging nach Reykjavík, weil ihn der Papst darum gebeten hatte, eine vakante Diözese zu übernehmen.\nWie kam der Papst aber ausgerechnet auf Peter Bürcher? Kann die Hypothese nicht doch stimmen, dass Peter Bürcher einen Missbrauchsfall vertuscht hat – und Bischof Bernard Genoud dann Papst Benedikt XVI. bat, Peter Bürcher zu versetzen?\nBonnemain: Davon weiss ich nichts.\n\n\n\n\n\n\n\n©  Peter Esser\n\n\nGrillmeister Franziskus mit Kardinal Woelki (links) und Kardinal Marx.\n\n\n\nZurück zu Franziskus’ Brief: Schön ist auch die Sprache. Was meint der Papst, wenn er auf Spanisch schreibt, wir müssten «das Fleisch auf den Grill» legen?\nBonnemain: Das bedeutet, dass wir den Mut haben müssen, uns einzubringen, uns nicht zu schonen, Farbe zu bekennen.\nHaben Sie schon ausreichend Farbe bekannt in Ihren ersten 100 Tagen als Bischof?\nBonnemain: Nicht genug.\n\n«Es geht darum, die Nachfolge Christi ernst zu nehmen.»\n\nWo fehlt die Farbe, wo das Fleisch?\nBonnemain: Ich möchte noch klarer verkünden, dass wir uns Wesentlichem zuwenden und nicht in Nebensächlichkeiten steckenbleiben sollten. Es geht darum, die Nachfolge Christi ernst zu nehmen.\n\n\n\n\n\n\n\n©  Peter Esser\n\n\nMuotathal wehrt sich gegen das Nein zum Stimmrecht für ausländische Katholiken.\n\n\n\nDas katholische Stimmvolk hat entschieden: Künftig können auch im Kanton Schwyz Ausländer mit C-Bewilligung an kirchlichen Abstimmungen teilnehmen. Sie, Abt Urban Federer und Lorenz Bösch von der Kantonalkirche haben sich klar dafür ausgesprochen. Trotzdem gab es nur eine knappe Mehrheit dafür. Enttäuscht Sie das?\nBonnemain: Ich habe mich über das Ja sehr gefreut. Das grösste Geschenk, das Gott uns gemacht hat, ist die Freiheit. Dazu gehört auch, mit Nein zu stimmen.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nDie Schwyzer Katholiken sagen Ja zur Wahlreform: Künftig können auch Katholiken mit C-Bewilligung an kirchlichen Wahlen teilnehmen.\n\n\n\nWas bedeutet aber solch ein Dissens für den synodalen Prozess? Wenn die Basis gespalten ist – und womöglich etwas anderes will als die Kirchenleitung?\nBonnemain: Wir müssen versuchen, so ernst miteinander zu sprechen, dass wir gemeinsam einen Schritt weiterkommen. Niemand hat die Wahrheit für sich gepachtet. Wir müssen einander zuhören. Denn dort spricht der Heilige Geist.\n\n\n\n\n\n\n\n©  Peter Esser\n\n\nGruppenbild mit Dame: von links Markus Büchel, Felix Gmür, Renata Asal-Steger, Charles Morerod und Joseph Bonnemain.\n\n\n\nJedes Schweizer Bistum geht ein anderes Tempo auf dem gemeinsamen Weg der Erneuerung. Bislang stand im Bistum Chur die Phase des Betens im Vordergrund.\nBonnemain: Der Apostolische Administrator Peter Bürcher hat gesagt, die dritte Phase werde eine Überraschung des neuen Bischofs sein.\nUnd wie sieht Ihre Überraschung aus?\nBonnemain: Wir sind im Bischofsrat dran, das aufzugleisen. Feststeht, dass es am 17. Oktober losgeht. Den synodalen Prozess werden wir im Bistum Chur in Einsiedeln eröffnen. Mir ist es wichtig, die Jugend einzubinden. Deswegen werden wir alle Firmlinge des Bistums Chur nach Einsiedeln einladen.\n\n«Der Papst hat gesagt: Er will keine Synode in Form eines Events.»\n\nDas klingt nach einer guten Party. Aber das ist doch noch kein synodaler Prozess!\nBonnemain: Es geht darum, mit den Jugendlichen zu besprechen, wie daraus ein Prozess entstehen kann. Der Papst hat gesagt: Er will keine Synode in Form eines Events. Es ist die Eröffnung eines Weges. Diesen Weg mit Jugendlichen zu eröffnen, erscheint mir sinnvoll. Wir werden sehen, wer bereit ist, mitzumachen und wie wir andere motivieren, sich in diesen Prozess einzubringen.\nVor Ihrer Bischofsweihe haben Sie im Gespräch mit kath.ch von Ihrer Vision einer synodalen Kirche gesprochen. Ist diese Vision inzwischen konkreter geworden?\nBonnemain: Es geht nicht darum, einen demokratischen Prozess wie im weltlichen Bereich zu initiieren. Sondern dass wir versuchen, gemeinsam zu entdecken, was Gott uns einflüstert.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nRuedi Beck\n\n\n\nDer Luzerner Pfarrer Ruedi Beck findet, Bischöfe sollten Firmungen an lokale Verantwortliche delegieren. Er jedenfalls hätte Mühe damit, jedes Wochenende Firmungen zu spenden. Warum macht Ihnen das Firmen Spass?\nBonnemain: Weil mir die Begegnungen mit den Menschen Freude machen.\n\n«Die Begegnungen mit den Firmlingen sind immer sehr schön.»\n\nSie fahren jedes Wochenende kreuz und quer durchs ganze Bistum und sagen zigmal den gleichen Spruch: «Sei besiegelt durch die Gabe Gottes, den Heiligen Geist.» Ist das nicht anstrengend?\nBonnemain: Anstrengend ist eher, ein Interview zu geben (lacht). Die Begegnungen mit den Firmlingen sind immer sehr schön – sowohl die Firmungen als auch die vorausgehenden Begegnungen.\nWas lernen Sie im Gespräch mit den Firmlingen?\nBonnemain: Die jungen Menschen interessieren sich für die Grundfragen des Lebens: Was ist das Leben? Wohin gehen wir? Was macht uns glücklich? Wie wichtig ist Gemeinschaft? Was ist ein guter Umgang mit Kolleginnen und Kollegen, mit unseren Angehörigen? Das bewegt die Jugendlichen.\n\n\n\n\n\n\n\n©  YouTube/Don Philipp Isenegger\n\n\nVikar Philipp Isenegger – im Hintergrund die Verzückung der Heiligen Theresa.\n\n\n\nDer Vikar Philipp Isenegger hat mittlerweile ein umstrittenes YouTube gelöscht, in dem er Männern eiskalte Duschen statt Onanie empfiehlt. Das Löschen des Videos hat Monate gedauert. Ist das Ihr Führungsstil: den Menschen nicht die Pistole auf die Brust zu setzen, sondern an Einsicht zu appellieren?\nBonnemain: Was ich mit Seelsorgern bespreche, gehört nicht in die Öffentlichkeit. Aber ich bin froh, dass dieses Video nicht mehr vorhanden ist.\nWerden Sie mit diesem geduldigen Führungsstil erfolgreich sein?\nBonnemain: Mein Erfolg spielt keine Rolle. Entscheidend ist, was Gott im Herzen der Menschen erreicht.\n\n\n\n\n\n\n\n\nDas vorläufige Team von Bischof Joseph Bonnemain. Ein paar Posten sind noch vakant.\n\n\n\nDer Bischofsrat hat nach wie vor Vakanzen. Es gibt keinen Offizial, keinen Ressortverantwortlichen für Diakonie und keinen für pastorale Entwicklung. Warum nicht?\nBonnemain: Weil wir uns in einem Entwicklungs- und Organisationsprozess befinden. Wir lassen uns extern beraten und wollen feststellen, was gut für das Bistum ist. Dann werden wir eine Entscheidung treffen.\n\n«Die Pointe des synodalen Weges ist doch, dass alle Strömungen der Kirche miteinander in Dialog treten.»\n\nLiberale Katholiken und vor allem Frauen finden: Der Bischofsrat ist zu konservativ besetzt. \nBonnemain: Zu sagen: Der Bischofsrat ist konservativ oder liberal, ist nicht gerade ein synodaler Weg. Die Pointe des synodalen Weges ist doch, dass alle Strömungen der Kirche miteinander in Dialog treten.\nDie Pointe funktioniert aber nur, wenn es um alle Strömungen geht. Wo sind die Progressiven?\nBonnemain: Im Bischofsrat sind nach meiner Überzeugung sehr verschiedene Persönlichkeiten, die sich gut ergänzen. Aber der Bischofsrat ist noch nicht vollständig. Lassen wir uns überraschen, was noch kommt. Aber nicht von mir bestimmt, sondern von dem, was Gott uns einflüstert. Wir haben sogar eine externe Beratung. Aber am Schluss sollten wir wahrnehmen, was Gott meint, was unsere Kirche in Chur wirklich braucht.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nJoseph Bonnemain gibt auch der obersten Reformierten der Schweiz die Kommunion: EKS-Präsidentin Rita Famos.\n\n\n\nSie haben nach Ihrer Bischofsweihe der Präsidentin der Evangelisch-reformierten Kirche Schweiz, Rita Famos, und weiteren Reformierten die Kommunion gegeben. In ultrakonservativen Kreisen sorgte das für Empörung. Sie erhielten sogar kritische E-Mails aus Spanien. Verletzt Sie das?\nBonnemain: Nein, die Vorwürfe sind für mich eine Schule – und sollten ein Lernprozess sein. Von jeder Kritik kann man etwas lernen.\n\n«Abgemacht war, dass der Kommuniongang nicht gefilmt wird.»\n\nIst das nicht etwas zu viel der Ehre für Ihre Kritiker? Sie haben Ihre Entscheidung nicht leichtfertig getroffen, sondern mit Blick auf das Kirchenrecht und «Amoris laetitia» sorgfältig abgewogen.\nBonnemain: Ja, aber ich habe nicht ausreichend berücksichtigt, dass die Kameras so etwas Persönliches wie den Kommunionempfang ausstrahlen würden. Abgemacht war, dass der Kommuniongang nicht gefilmt wird.\n\n\n\n\n\n\n\n©  Christoph Wider, forum - Pfarrblatt der katholischen Kirche im Kanton Zürich\n\n\nKardinal Kurt Koch übergibt Joseph Bonnemain den Bichofsstab.\n\n\n\nWas ist so schlimm daran, das zu zeigen? Warum nehmen Sie sich die Kritik von Konservativen so zu Herzen?\nBonnemain: Das Empfinden von Menschen spielt auch eine Rolle. Die Kommunion ist etwas Intimes. Den medialen Umgang mit einer so persönlichen Situation sollte man sorgfältig abwägen.\nSie haben viele Frauen vor den Kopf gestossen mit einer Aussage in den Zeitungen der CH-Mediengruppe: «Wir brauchen in der Führung der Kirche darum auch die Frauen, die vielleicht weniger rational denken und mit der Stimme des Herzens denken.» \nBonnemain: Die Formulierung war nicht glücklich, da habe ich mich missverständlich ausgedrückt und habe dies auch öffentlich bedauert.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nSynodalität im Kleinen: Bischof Joseph Bonnemain im Gespräch mit der Zürcher Synodalratspräsidentin Franziska Driessen-Reding.\n\n\n\nDas Zürcher Pfarrblatt «Forum» hat alle Mitglieder des Bischofsrats zum Thema Frauenpriestertum befragt. Feministinnen stören sich vor allem an der Aussage des Generalvikars für Zürich und Glarus, Luis Varandas. Er behauptet, sich «noch nicht mit der Frage auseinandergesetzt» zu haben, «ob Frauen zu Priesterinnen geweiht werden sollen». Machen Sie sich als Magnus Cancellarius der Theologischen Hochschule Chur Sorgen um die Qualität der Lehre, wenn man dort einen Abschluss erhalten kann, ohne sich zu dieser Frage Gedanken gemacht zu haben?\nBonnemain: Das ist eine banale Frage.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nFranziska Driessen-Reding und Luis Varandas im Gespräch\n\n\n\nFinde ich nicht. Kann man sich als Generalvikar Ignoranz in dieser Frage leisten?\nBonnemain: Fragen Sie Luis Varandas direkt, was er damit gemeint hat. Vielleicht hat er als Neuling im Umgang mit Medien sich mit einer unbedachten Äusserung verrannt.\n\n«Die Frage der Frauenordination kann nicht mit einer plakativen Antwort beantwortet werden.»\n\nUnabhängig von dieser Äusserung: Es gibt laut «Forum» kein Mitglied im Bischofsrat, das klipp und klar das Frauenpriestertum fordert. Peter Camenzind tut das am ehesten – argumentiert aber erfahrungsbasiert, nicht dogmatisch. Müsste der Bischofsrat nicht auch ein progressives Mitglied haben?\nBonnemain: Wenn man etwas so Grundsätzliches erörtert, kann man das nicht als Einzelgänger tun, sondern muss das mit der gesamten Kirche abwägen. Wenn man sich nicht klar für das Frauenpriestertum ausspricht, ist das keine Negation, sondern eine besonnene Art zu antworten. Die Frage der Frauenordination kann nicht mit einer plakativen Antwort beantwortet werden.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nDas Priesterseminar St. Luzi und die Theologische Hochschule Chur.\n\n\n\nZu Beginn Ihres Episkopats haben Sie Reformen bei der Priesterausbildung angekündigt. An welche Reformen haben Sie gedacht? \nBonnemain: Ich finde es sehr wichtig, was der Papst vor einiger Zeit gesagt hat: dass man die Ausbildung im Priesterseminar neu gestalten muss. Die Seminaristen müssen viel mehr in Kontakt mit der Praxis der Pfarreien sein. Wir brauchen eine Mischung aus Leben im Seminar und Leben in den Pfarreien.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nDer Bischof und sein Priester-Nachwuchs: Joseph Bonnemain mit Seminaristen an der Osternacht in Chur.\n\n\n\nWann reformieren Sie das Priesterseminar St. Luzi?\nBonnemain: Wir sind am Anfang eines Entwicklungsprozesses. Wir dürfen nichts überstürzen – sonst kommen die Sachen nicht gut raus.\nLorenz Bösch von der Kantonalkirche Schwyz findet: Die grösste Sorge sei, gutes Personal für die Seelsorge zu finden. Haben Sie dafür eine Strategie?\nBonnemain: Wir brauchen reife, besonnene, ausgeglichene, fürsorgliche Menschen. Die Realität des Lebens muss die Ausbildung mitprägen. Aber um das zu tun, braucht man Menschen, die bereit sind, das zu wagen. Wir brauchen Leute, die bereit sind, Theologie zu studieren. Das kann man nicht fabrizieren. Deswegen brauchen wir den Heiligen Geist, der unsere Herzen bewegt – sonst bleibt es bei einer flachen irdischen Unternehmung.\n\n\n\n\n\n\n\n©  zVg\n\n\nRegens Martin Rohrer (links) und Ex-Spiritual Andreas Ruf.\n\n\n\nDas Priesterseminar St. Luzi hat keinen Spiritual mehr. Ihr Vorgänger, der Apostolische Administrator Peter Bürcher, hat nie begründet, warum Andreas Ruf gehen musste.\nBonnemain: Die Bistumsleitung und der Spiritual haben sich in gegenseitigem Einvernehmen getrennt. Ich werde in den nächsten Monaten einen neuen Spiritual suchen.\nNicht nur Andreas Ruf steht in der Kritik. Ehemalige Seminaristen finden es nicht gut, dass Martin Rohrer Regens ist. Sie werfen ihm vor, sein Herz schlage nicht für das Bistum Chur, sondern für die umstrittenen «Servi della Sofferenza». Könnten Sie sich auch hier einen personellen Wechsel vorstellen?\nBonnemain: Was im Herzen eines Menschen ist, können wir nicht durch äussere Vermutungen feststellen. Ich kann mir viele personelle Änderungen vorstellen, aber das ist nicht aktuell.\n\n\n\n\n\n\n\n© zVg\n\n\nEva-Maria Faber\n\n\n\nSeit Jahren ist davon die Rede, dass Eva-Maria Faber wieder Rektorin der Theologischen Hochschule Chur werden soll. Wann ist das soweit?\nBonnemain: Ich bin dran, das zu einzufädeln. Aber das braucht Zeit, vor allem braucht der Vatikan Zeit. Jetzt kommt der Sommer – da wird im Vatikan nicht so fleissig gearbeitet. Ich weiss nicht, wann das Nihil obstat aus Rom kommt.\nAber Eva-Maria Faber war doch schon mal Rektorin. Braucht sie trotzdem erneut ein Nihil obstat?\nBonnemain: Ja, jedes Mal ist von Neuem ein Nihil obstat notwendig.\n\n\n\n\n\n\n\n©  Peter Esser\n\n\nSchwarzer Rauch in Chur: Martin Grichting steuert die Domherren.\n\n\n\nLassen Sie uns über das Domkapitel sprechen. Sie haben dem Gremium bis zu Ihrer Bischofsweihe angehört. Seit der geplatzten Bischofswahl im November kam es nicht mehr zusammen. Ist das Gremium dysfunktional?\nBonnemain: Vorletzten Freitagnachmittag hat sich das residierende Domkapitel zu einer Sitzung getroffen.\nUnd was wurde da beschlossen? \nBonnemain: Das müssen Sie das Domkapitel fragen – aber Sie werden keine Antwort erhalten, weil das bleibt das Amtsgeheimnis des Domkapitels.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nDomherren nach der geplatzten Bischofswahl: Walter Niederberger (links) und Peter Camenzind.\n\n\n\nIn den letzten zwei Jahren sind mehrere Domherren gestorben. Gab es vorletzte Woche Vorschläge?\nBonnemain: Nein, denn die Vorschläge kommen vom erweiterten Domkapitel. Ich bin kein Prophet, aber ich nehme an, dass nächstens eine Sitzung des erweiterten Domkapitels einberufen wird.\nJuristisch sind Sie nicht nur Bischof von Chur, sondern auch «Apostolischer Administrator von Obwalden, Nidwalden, Glarus, Zürich und einem Teil des Kantons Uri». Sie möchten dieses Provisorium beenden und alle Gebiete ins Bistum Chur integrieren. Lorenz Bösch von der Kantonalkirche Schwyz findet: «Ich bin skeptisch, ob sich der Aufwand lohnt. Da würde letztlich auch der Bund involviert, was zu einem schweizweiten Politikum führen könnte.»\nBonnemain: Dass der Bundesrat hier etwas zu sagen hätte, ist mir neu.\n\n\n\n\n\n\n\n©  EDA/Stefan Wermuth\n\n\nErzbischof Martin Krebs (rechts) bei Bundespräsident Guy Parmelin: offizieller Antrittsbesuch am 24. Juni.\n\n\n\nAber ein Konkordat muss letztlich über den Tisch des Bundesrates.\nBonnemain: Wer spricht von einem Konkordat? Es gäbe Alternativen: Die Grenzen eines Bistums zu bestimmen, ist eine Entscheidung des Heiligen Stuhls. Natürlich versucht er, das mit den Verantwortlichen in der Politik zu besprechen – aber das muss nicht unbedingt durch ein Konkordat stattfinden.\nKönnte der Heilige Stuhl die Grenzen des Bistums auch einseitig ändern? \nBonnemain: Ja, das könnte er – er wird es aber nicht tun (lacht). Es gibt aber viele Varianten zwischen einem Konkordat und Vereinbarungen auf kantonalem Niveau.\n\n«Versuchen wir, dass die Diözese eine normale Kontur bekommt.»\n\nIst Ihnen das Thema wichtig, weil Sie Kirchenrechtler sind – und Juristen keinen Schwebezustand mögen?\nBonnemain: Dass ein Provisorium 200 Jahre dauert, ist ein bisschen unangebracht. Und für die Gläubigen ändert sich nichts. Versuchen wir, dass die Diözese eine normale Kontur bekommt.\nMan könnte auch argumentieren: 200 Jahre haben ein Gewohnheitsrecht etabliert, dass man gar nichts ändern muss. Sie sind für die Menschen der Bischof, nicht der Apostolische Administrator.\nBonnemain: Das stimmt. Aber rein rechtlich bin ich der Apostolische Administrator. Deswegen ist es sicher angebracht, das zu bereinigen. Auch im Zusammenhang mit der Frage von einem Bistum Zürich und den Erwartungen von Zürich.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nBischof Joseph Maria Bonnemain in der Zürcher St. Josefskirche.\n\n\n\nSie haben mit der Aussage überrascht, St. Josef in Zürich zur Konkathedrale zu ernennen. Was gibt’s da Neues?\nBonnemain: Nichts.\nWarum nicht? \nBonnemain: Weil es nicht meine erste Priorität ist.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nSt. Josef in Zürich\n\n\n\nWarten Sie darauf, dass die Zürcher kommen und sagen: Wann kommt endlich die Konkathedrale?\nBonnemain: Ich weiss nicht, ob sich die Zürcher das wirklich so sehr wünschen (lacht). Kommt Zeit, kommt Rat. Zuerst kommt der synodale Weg. Zuerst müssen wir alle Strömungen und Weltanschauungen, Stossrichtungen und Kirchenhaltungen zusammenbringen und geschwisterlich einen Weg finden. Wir müssen die Nachfolge Christi ernst nehmen und die Jugend mobilisieren. Alles andere kommt danach.\n\n«Der Gründer des Opus Dei hat uns beigebracht, dem Papst treu verbunden zu sein.»\n\nEin spanischer Journalist hat mich gefragt: «Wie kann es sein, dass ein Opus-Dei-Bischof so auf der Linie von Papst Franziskus ist?» Was soll ich ihm antworten?\nBonnemain: Wahrscheinlich hat der Journalist nicht viel vom Gründer des Opus Dei gelesen. Er hat uns beigebracht, dem Papst treu verbunden zu sein – unabhängig davon, wer Papst ist.\n\n\n\n\n\n\n\n©  Facebook\n\n\nSportlicher Bischof: Joseph Maria Bonnemain in Kalabrien.\n\n\n\nMacht es Spass, Bischof zu sein?\nBonnemain: Spass ist nicht das richtige Wort. Es ist nicht einfach. Aber wenn ich merke, dass die Menschen es schätzen, wenn wir voller Zuversicht und mutig die Nachfolge Christi leben, dann bin ich dankbar.\nSie werden Ihre Sommerferien auch dieses Jahr auf Sizilien verbringen. Worauf freuen Sie sich am meisten?\nBonnemain: Auf das Meer.\n* Bischof Joseph Maria Bonnemain (72) ist seit dem 19. März 2021 Bischof von Chur. Zuvor war er Offizial des Bistums Chur. Er wurde in Barcelona als Sohn einer Katalin und eines Jurassiers geboren. Er ist Mitglied des Opus Dei.\n\nBischof Joseph Bonnemain: “Unser Bistum ist krank und braucht eine Therapie”\n\n© Katholisches Medienzentrum, 05.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-05 10:31", "author": "Raphael Rauch"}