{"id": "100-geburtstag-von-franz-boeckle-die-deutschen-kanzler-hoerten-auf-diesen-glarner-theologen", "tag": "Schweiz", "tag2": "Schweiz", "title": "100. Geburtstag von Franz Böckle: Die deutschen Kanzler hörten auf diesen Glarner Theologen", "text": "\nFranz Böckle hat die Moraltheologie revolutioniert. Er wurde heute vor 100 Jahren in Glarus geboren. Er studierte in Chur und wirkte später in Bonn. «Franz Böckle war der erste theologische Ethiker, der telegen war», sagt der Churer Ethiker Hanspeter Schmitt. Die deutschen Kanzler Schmidt und Kohl schätzten seinen Rat.\nChristoph Strack und Raphael Rauch\nFranz Böckle war ein herausragender Moraltheologe und Ethiker. «Früher fand Moraltheologie bezogen auf Sünde und Beichtstuhlsituationen statt. Sie funktionierte vor allem mit Verboten. Franz Böckle hat sie weiterentwickelt – hin zu einer wissenschaftlichen theologischen Ethik», sagt Hanspeter Schmitt. Der Karmelit ist Professor für Moraltheologie an der Hochschule Chur – also jenem Ort, an dem Franz Böckle einst studierte und anfangs lehrte.\n\n\n\n\n\n\n\n©  Keystone\n\n\nDie Glarner Landsgemeinde 2019.\n\n\n\nHeute vor 100 Jahren wurde Franz Böckle in Glarus geboren. «Moral predigen» wollte Franz Böckle nie. Dem katholischen Moraltheologen ging es immer darum, aufzuzeigen, «welche ethischen Konsequenzen ein bestimmtes Verständnis vom Menschen hat».\nIn Grenzbereichen von Medizin und Forschung\nDamit prägte Böckle eine Generation von Studenten. Auch von Medizinern: Mit der Begründung, er habe in Grenzbereichen der modernen Medizin und der biomedizinischen Forschung ethische Massstäbe gesetzt, verlieh die Medizinische Fakultät der Bonner Universität dem Theologen 1991 die Ehrendoktorwürde. Und der deutsche Bundeskanzler Helmut Kohl dankte dem «herausragenden Moraltheologen unserer Zeit» an dessen 70. Geburtstag für sein «unermüdliches Engagement im Dienste unseres freiheitlichen Gemeinwesens».\n\n\n\n\n\n\n\n© KNA\n\n\nHelmut Kohl im Jahr 2011\n\n\n\nAuf Böckle hörten Ärzteverbände und Mediziner. Parteien, die Bundeskanzler Helmut Schmidt und Helmut Kohl, aber auch Wirtschaftsführer suchten seinen Rat. Kirchenvertreter taten sich da nicht so leicht. Denn Böckle sagte seine Meinung.\nEntmündigung der Bistümer\nSein Engagement als Mitverfasser der «Kölner Erklärung», in der 1989 Kritik an der Amtsführung von Papst Johannes Paul II. geübt wurde, begründete er unter anderem so: «Man kann uns doch nicht für dumm verkaufen.» Ihm war es ein Dorn im Auge, dass «in einer geschlossenen Kirche wieder eine Lehr-Disziplinierung vorgenommen» und die «berechtigte Differenzierung katholischer Lehre aufgehoben» werden solle. Böckle sprach von «Entmündigung»; Rom nehme den Bistümern ihre Mitspracherechte, tendiere dahin, in Fragen der Geburtenregelung die Kompetenz des päpstlichen Lehramtes zu überziehen.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nDas Priesterseminar St. Luzi und die Theologische Hochschule Chur.\n\n\n\nBöckle war aber nicht einfach progressiv oder für seine Kirche nur unbequem. Als Moraltheologe brachte er jedoch auch für die Kirche heikle Fragen zur Sprache. Bereits 1971 bezeichnete er – gemeinsam mit dem heutigen Kurienkardinal Walter Kasper und 220 weiteren katholischen Theologen – ein römisches Papier als «Hindernis für die Erfüllung der Aufgaben der Kirche».\nSich mit Grenzen solidarisch erklären\nAber Böckle, der an der Kirche gelegentlich litt, wusste: «Ich kann eine Gemeinschaft nur mitgestalten, wenn ich mich auch mit ihren Grenzen solidarisch erkläre.» Für Mitgestaltung engagierte er sich deshalb in der kirchlichen wie in der staatlichen Gemeinschaft. Die Fragen der Zeit machte er zum Thema seiner Veröffentlichungen: Sterbehilfe und Empfängnisregelung, Gentechnologie und Abtreibung, Todesstrafe, Abrüstung und Wertewandel. \n\n\n\n\n\n\n\n\nHanspeter Schmitt\n\n\n\nZu den Zeiten, als der Student Böckle in Chur, Rom und München noch Vorlesungen hörte, und als er 1945 in seinem Heimatbistum Chur die Priesterweihe empfing, wurde Moraltheologie noch ganz anders gelehrt: als strenger Katalog mit Geboten und Verboten, mit einer Konzentration auf die Beichtpraxis.\nDurch seine Promotion 1952 und seine Lehrtätigkeit zunächst in Chur, seit 1963 dann in Bonn, half Böckle kräftig mit, das Haus Moraltheologie grundlegend zu renovieren. Seine 1977 als Buch veröffentlichte «Fundamentalmoral» prägte zahllose Theologen. Von 1983 bis 1985 war er Rektor der Universität Bonn; ein Jahr später wurde er emeritiert. Weil er sich «besondere Verdienste durch seine beratende Tätigkeit für die Bundesärztekammer und die Bundesregierung erworben» hatte, erhielt der Theologe das Bundesverdienstkreuz. \nZum Sterben in die Heimat gezogen\n1991 zog Böckle aus gesundheitlichen Gründen in seinen Geburtsort Glarus zurück. Er wollte in seiner Heimat sterben. Verstecken wollte er sich mit seiner Krankheit aber nicht. Bei der Verleihung der Ehrendoktorwürde der Medizinischen Fakultät der Bonner Universität, die der Theologe als «krönenden Abschluss» seines Weges bezeichnete, berichtete er in aller Offenheit von der «totalen Metastasierung» seines Körpers.\nVieles von dem, was er zu Fragen der medizinischen Ethik gesagt habe – so seine Ausführungen über das Recht auf menschenwürdiges Sterben -–, erscheine ihm angesichts der eigenen Betroffenheit in einem neuen, tieferen Licht. Böckle betonte, er habe nicht den geringsten Grund, böse zu sein; er habe ein reiches Leben gehabt. Und: «Machen wir uns nichts vor, ich nehme Abschied.» \nNachvollziehbare Kriterien gefordert\nDer Churer Professor Hanspeter Schmitt sagt über Franz Böckle: «Er hat den Vernunftbezug stark gemacht. Er brachte biblische und theologische Quellen mit der sittlichen Selbstbestimmung des Menschen zusammen. Vor allem sollte es nachvollziehbare Kriterien für ein ethisches Urteil geben.» Dadurch sei die theologische Ethik auch für die Gesellschaft ein interessanter Gesprächspartner geworden.\n«Franz Böckle war der erste theologische Ethiker, der telegen war. Man konnte Franz Böckle ins Fernsehen schicken, ohne dass es peinlich wurde», sagt Schmitt. «Er hatte eine klare Sprache. Das war keine theologische Binnensprache, sondern allgemein verständlich.»\nAuch das Zentralkomitee der Deutschen Katholiken (ZdK) würdigt Franz Böckle:\n\nAus Anlass des bevorstehenden 3. @OekumenischerKT erinnert #ZdK-Präsident @th_sternberg  an Moraltheologe Franz Böckle, der am 18.4. 100 Jahre alt geworden wäre und „christlich fundierte Positionen in gesellschaftliche und politische Diskurse einbrachte.“ https://t.co/nXBGD9Hu8O pic.twitter.com/WGwdj2EG0i— ZdK (@zdkonline) April 17, 2021\n\nLaut ZdK-Präsident Thomas Sternberg war Franz Böckle «ein Wegbereiter der Ökumene». Er habe «nicht nur die Moraltheologie gegen viele Widerstände entschieden weitergebracht, sondern auch mit grossem Renommee christlich fundierte Positionen in gesellschaftliche und politische Diskurse» eingebracht.\nBrücken zum Protestantismus gebaut\nAus den Wurzeln des Zweiten Vatikanischen Konzils habe Franz Böckle «Brücken zum Protestantismus und in die Gesellschaft gebaut. Noch immer seien auch seine Impulse zu Lebensschutz, Sexualmoral, Wirtschaftsethik und Biowissenschaften lesenswert», schreibt Thomas Sternberg in einer Mitteilung.\n\n\n\n\n\n\n\n©  Synodaler Weg/Malzkorn\n\n\nThomas Sternberg, Präsident des Zentralkomitees der deutschen Katholiken\n\n\n\nAuch die Fakultät in Bonn würdigt ihren einstigen Professor: «Franz Böckle hat die Theologische Ethik massgeblich beeinflusst», sagt Jochen Sautermeister. Er ist Dekan der Theologischen Fakultät in Bonn und einer von Böckles Nachfolger auf dem Lehrstuhl für Moraltheologie.\n«Freiheit und Selbstverantwortung»\n«Sein zentrales Anliegen war es, die Freiheit und Selbstverantwortung des Menschen theologisch zu begründen und verantwortliche Gewissensentscheidungen zu fördern.» Auch engagierte sich Franz Böckle für die Kirche, «damit sie ihrer humanen und gesellschaftlichen Verantwortung gerecht wird. Das war jedoch immer wieder mit Spannungen und Konflikten verbunden», sagt Sautermeister.\n\n\n\n\n\n\n\n© 2016 Jacques Berset\n\n\nJochen Sautermeister und Bischof Jean-Marie Lovey\n\n\n\nAuch nächstes Jahr wird man von Franz Böckle hören. Dann jähren sich die Synode 72 und die Würzburger Synode zum 50. Mal. Auch hier war der Glarner Theologie wie so oft in seinem Leben Vorbild und Vorreiter.\n\nGlarus würdigt Franz Böckle\nDer Gemeinderat und Kirchenrat in Glarus würdigen Franz Böckle in einer Mitteilung:\n«Der berühmte Stadtglarner gehörte zu den bedeutendsten Moraltheologen des 20. Jahrhunderts. Franz Böckle wurde an der Reitbahnstrasse 22 in Glarus geboren und ist in Glarus aufgewachsen. Nach seiner Karriere als Professor, Dekan, Rektor und Moraltheologe von internationalem Ruf ist er an seinem Lebensabend an den Fuss des Glärnisch zurückgekehrt, nach Glarus, jenen Ort, den Franz Böckle in seinem Herzen nie ganz losgelassen hatte. Er starb am 8. Juli 1991 und wurde auf dem Friedhof in Glarus beigesetzt. (…)\nDer Gemeinderat Glarus und der Kirchenrat der katholischen Kirchgemeinde Glarus-Riedern-Ennenda sind auf die Glarner Persönlichkeit Franz Böckle sehr stolz und würdigen deshalb das Leben und Schaffen von Franz Böckle zu seinem 100. Geburtstag. Franz Böckle war dank seiner zurückhaltenden Art, seiner Verdienste und seines grossen gesellschaftlichen Engagements ein vorzüglicher Botschafter der Gemeinde Glarus und des Landes Fridolins.»\n\nMissbrauch – Moraltheologe beschreibt den “toxischen Kern” der Kirche\n\n© Katholisches Medienzentrum, 18.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-18 12:27", "author": "Christoph Strack und Raphael Rauch"}