{"id": "100000-unterschriften-fuer-entlassung-von-kardinal-pell", "tag": "International", "title": "100'000 Unterschriften für Entlassung von Kardinal Pell", "text": "\n100’000 Menschen haben eine Petition für die Entlassung von Kardinal George Pell aus dem Priesteramt unterschrieben. Pell habe dafür gesorgt, dass «Gerede» über pädophile Priester vermieden werde.\nDas nächste Ziel des an Papst Franziskus gerichteten Anliegens seien nun 150’000 Unterschriften, hiess es am Samstagmittag beim Überschreiten der Marke auf dem Internetportal Change.org, wo die Petition im Mai gestartet wurde.\nPetition nach Ermittlungen einer Kommission gestartet\nInitiator Paul Levey, selbst Opfer sexualisierter Gewalt, hatte die Petition nach Veröffentlichung der Ermittlungsergebnisse der staatlichen Missbrauchskommission über die Rolle Pells im Missbrauchsskandal im Bistum Ballarat gestartet. Im Zentrum steht der inzwischen inhaftierte Priester George Ridsdale (84), der ein Freund von Pell war und mit dem er als junger Priester in Ballarat zeitweise zusammengewohnt hatte, wie es hiess. Levey gab an, über Jahre hinweg ein Opfer von Ridsdale gewesen zu sein.\nAn Vertuschung beteiligt\nDie Kommission war zu dem Schluss gekommen, der inzwischen 79-jährige Kardinal habe vom Missbrauch von Jungen durch Priester gewusst und sei an der Vertuschung der Fälle beteiligt gewesen. \nIn ihrem im April, nach der Haftentlassung des Kardinals, vollständig veröffentlichten Abschlussbericht, weist die Kommission die Behauptung Pells zurück, während seiner Zeit als Priester in Ballarat und enger Berater des damaligen Bischofs Ronald Mulkearns nichts von der Pädophilie Ridsdales und anderer Priesterkollegen gewusst zu haben. Spätestens 1973 sei Pell bekannt gewesen, dass Ridsdale regelmässig Jungen in nächtliche Camps mitgenommen habe, heisst es. Pell habe zudem dafür gesorgt, dass «Gerede» über Ridsdale und andere pädophile Priester vermieden werde. \nRidsdale zu 34 Jahren Haft verurteilt\nRidsdale gilt als einer der schlimmsten klerikalen Sexualstraftäter Australiens. Er war seit 1993 in einer Reihe von Prozessen wegen sexueller Übergriffe auf 65 Jungen zu 34 Jahren Haft verurteilt worden. Wenige Tage vor der Freigabe des Berichtskapitels zu Pell gestand er vor einem Gericht in Melbourne den Missbrauch von vier weiteren Jungen. \nDer 84-Jährige war unter anderem Seelsorger an der St. Alipius-Jungenschule in Ballarat zu einer Zeit, als Pell das Schulamt des Bistums leitete. 1993 begleitete Pell, damals bereits Weihbischof im Erzbistum Melbourne, Ridsdale zu dessen ersten Missbrauchsprozess und trat als Charakterzeuge seines Kollegen auf. (kna)\n\n© Katholisches Medienzentrum, 06.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-06 06:00", "author": "kna"}