{"id": "10000-historische-dokumente-in-israel-fehlen", "tag": "International", "tag2": "International", "title": "10'000 historische Dokumente in Israel fehlen", "text": "\nAkten zum Prozess gegen Nazi-Verbrecher Adolf Eichmann und zum Jom-Kippur-Krieg sind nicht mehr auffindbar. Laut Stimmen aus dem Staatsarchiv sei das nicht selten.\nIm israelischen Staatsarchiv fehlen offenbar rund 10’000 Schriftstücke; ihr Verbleib ist unbekannt. Dazu gehören unter anderem historische Dokumentationen zur Ermordung von Ministerpräsident Jitzchak Rabin, zum Verfahren gegen Naziverbrecher Adolf Eichmann und zum Jom-Kippur-Krieg, wie die Zeitung «Haaretz» (Donnerstagabend) unter Berufung auf das Journalismus- und Medienportal «The Seventh Eye» berichtet.\nDokumente zu Entführungen verschwunden\nBekannt wurde das Verschwinden der Dokumente laut Bericht nach einer Anfrage der Verbraucherschutzorganisation «Hatzlacha». Diese habe unter Berufung auf das Recht auf Informationsfreiheit eine offizielle Liste von Dokumenten erhalten, zu deren Verbleib es keine Informationen gebe. Das Staatsarchiv äusserte sich laut der Zeitung bislang nicht zu dem Thema. Bereits vor zwei Jahren hatte die Zeitung über das Verschwinden von 40 Dokumenten zur mutmasslichen Entführung von Kindern jemenitischer Einwanderer nach Israel berichtet. Stimmen aus dem Staatsarchiv hatten damals das Verschwinden von Akten als nicht selten bezeichnet. Ursache seien menschliche Fehler oder Mängel in den Arbeitsabläufen. (kna)\n\n© Katholisches Medienzentrum, 07.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-07 12:41", "author": "kna"}