{"id": "100000-unterschriften-fuer-ruecktritt-von-kardinal-barbarin", "tag": "International", "title": "100'000 Unterschriften für Rücktritt von Kardinal Barbarin", "text": "\nEine Online-Petition für einen Rücktritt des Lyoner Kardinals Philippe Barbarin (69) hat mehr als 100’000 Unterzeichner gefunden. Der französische Primas wurde wegen Nichtanzeige sexueller Übergriffe im März von einem Gericht in Lyon schuldig gesprochen.\nSeit dem Schuldspruch lässt Barbarin sein Amt als Erzbischof\nvon Lyon ruhen. Papst Franziskus hatte ein Rücktrittsangebot unter Verweis auf\ndie «Unschuldsvermutung» abgelehnt. Barbarin legte zudem Berufung ein.\nDas endgültige Urteil soll am 30. Januar verkündet werden.\nSowohl der Staatsanwalt als auch Barbarins Anwalt plädierten im\nBerufungsverfahren für einen Freispruch des Kardinals. Barbarin wiederholte\nwährend des Prozesses, er sehe sich wegen der Nichtanzeige eines seiner\nGeistlichen nicht als «schuldig» an.\n«Bedeutung des Schadens»\nEin Priester aus Valence hatte die Petition für den\nRücktritt des Kardinals im August 2018 ins Leben gerufen. Die Initiative war\nvon einem an Barbarin gerichteten Schreiben begleitet. Der Initiator, Pfarrer\nPierre Vignon, lädt seine «Mitbrüder» sowie «all jene Mitglieder der Kirche»\nein, die Petition zu unterzeichnen, «die sich der Bedeutung des Schadens für\ndie Missbrauchsopfer bewusst sind».\nBereits 2016 war gegen Barbarin wegen Nichtanzeige sexueller\nÜbergriffe desselben Priesters ermittelt worden. Damals stellte die\nStaatsanwaltschaft das Verfahren nach einigen Monaten ein. Es habe keine\nHinweise auf eine Straftat des Kardinals gegeben.\nDer französische Filmemacher François Ozon nimmt im Film «Grace\nà Dieu» die Geschichte um den Kardinal auf. (kna) \n\n© Katholisches Medienzentrum, 05.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-05 17:47", "author": "kna"}