{"id": "11-september-pakistan-und-die-schweiz-wie-pfarrerin-kathrin-und-pfarrer-wilson-ihre-liebe-leben", "tag": "Porträt", "tag2": "Porträt", "title": "11. September, Pakistan und die Schweiz: Wie Pfarrerin Kathrin und Pfarrer Wilson ihre Liebe leben", "text": "\nNach dem Anschlag von 9/11 blickte die Welt auf Afghanistan und Pakistan. Dem Kampf der Kulturen stellen sich Menschen wie Kathrin und Wilson Rehmat entgegen. In Liebe überwinden sie kulturelle und konfessionelle Gräben: Ein Besuch im Pfarrhausgarten der Predigerkirche.\nRegula Pfeifer\nEin gedeckter Tisch unter einem alten Baum. Und Aussicht auf Zürich. Der Garten von Kathrin (50) und Wilson Rehmat (51) lädt zum Geniessen ein. Weniger schön ist der Anlass für dieses Treffen: 9/11 – der folgenschwere Terroranschlag auf die Twin Towers in New York. Er jährt sich zum 20. Mal.\nDas Schreckensbild haben die Schweizerin und der Pakistaner – wie so viele – medial miterlebt. Damals wussten sie noch nichts voneinander. Heute sind die reformierte Pfarrerin und der ursprünglich katholische Theologe verheiratet, seit 17 Jahren inzwischen.\n\n\n\n\n\n\n\n©  Keystone\n\n\n9/11: Terroranschlag auf die Twin Towers des World Trade Centers in New York\n\n\n\nSeit Februar leben sie mitten in Zürich. Kathrin Rehmat ist die neue Pfarrerin an der Predigerkirche. Die Aufgabe gefällt ihr, sie passt zu ihr. Kathrin Rehman praktiziert seit 17 Jahren Ökumene, im Studium, beruflich und privat. Ihre Wohnung liegt im Pfarrhaus an der Schienhutgasse – da, wo täglich hunderte Studierende die Treppe zu Uni oder ETH nehmen.\nLiebe zwischen Kulturen\nKathrin und Wilson Rehmat haben als Paar positiv besetzt und umgesetzt, was nach dem Terroranschlag weltweit als «Kampf der Kulturen» diskutiert wurde. Sie haben kulturelle Hindernisse überwunden, um ihre Liebe zu leben.\nKathrin – damals hiess sie noch Suter – war am besagten 11. September 2001 in Thun auf dem Weg zu ihrer Deutschklasse für Ausländer. Da sah sie in einem Schaufenster die Türme des World Trade Center auf einem Bildschirm zusammenbrechen. Sie und auch ihre Klasse waren schockiert, darunter ein Amerikaner und eine Afghanin. Die Lehrerin begann den Unterricht mit einem Moment der Besinnung.\nAuch Wilson Rehmat arbeitete an jenem Tag als Lehrer, als Religionslehrer in der pakistanischen Metropole Karachi. Auch er und sein Umfeld erschraken. Ihnen war rasch klar: Das könnte schlimm werden für Pakistan. Denn damals waren die Taliban sehr aktiv im Land.\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nKatrhin und Wilson Rehmat im Garten des Pfarrhauses\n\n\n\nFolge des Anschlags: Angst vor dem Islam\n«Nach dem Anschlag hatten die Menschen Angst vor dem Islam», sagt Wilson Rehmat. «Das ist traurig.» Der Pakistaner ist als Katholik in einem überwiegend muslimischen Land aufgewachsen. Es heisst offiziell «Islamische Republik Pakistan».\nWilson Rehmat hat muslimische Freunde, das Zusammenleben empfand er als friedlich. Das Paar schaut sich immer wieder an, während es aus seinem Leben berichtet. Die beiden bestätigen und ergänzen sich, widersprechen einander aber auch ab und zu.\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nEin Paar, zwei Kulturen: Kathrin und Wilson Rehmat\n\n\n\nDie Rehmats beschäftigen sich nicht nur privat mit kulturell-religiösen Prägungen. Kathrin ist seit Jahren im Vorstand der Gemeinschaft Christen und Muslime in der Schweiz aktiv. Sie kennt also die Situation der Musliminnen und Muslime hierzulande. «Mit dem Islam kam ich hier automatisch in Kontakt», sagt sie. Auf Pakistanreisen erfuhr sie mehr darüber.\nTreffpunkt Ökumenisches Institut in Genf\nKennen gelernt hat sich das Paar in Genf. 2005 besuchten die beiden einen Studiengang am Ökumenischen Institut in Bossey, einer Schule des Ökumenischen Rats der Kirche. Kathrin steckte mitten im Theologiestudium und wollte herausfinden, «wie ökumenisch die reformierte Kirche sein könnte, möchte oder ist», sagt die heutige Pfarrerin. Wilson hatte von seinem Arbeitgeber – einer katholischen Hilfsorganisation in Pakistan – die Gelegenheit eines Auslandaufenthalts erhalten.\nVon Beginn an sassen die beiden am selben Pult. Die Klasse war multikulturell, sie die einzige Schweizerin, er der einzige Pakistaner. Es sei darum gegangen, die anderen christlichen Kirchen kennen zu lernen und ernst zu nehmen. «Das war interessant, aber anstrengend», sagt Kathrin Rehmat. \n\n\n\n\n\n\n\n©  Jakobsweg.ch/Flickr(CC BY-NC 2.0)\n\n\nDas ökumenische Institut von Bossey\n\n\n\nÄhnliches Schicksal\nErholung fanden die beiden bei gemeinsamen Spaziergängen. «Wir waren sehr gern und viel zusammen», sagt Kathrin Rehmat. Dabei entdeckten sie, dass ein Schicksal sie verbindet. Wilson hatte ein Jahr zuvor seinen Bruder verloren. Kathrins Schwester lag gerade im Sterben. Ihre Gespräche waren sehr persönlich. So kamen sie sich näher.\nDie Beziehung stiess in beiden Familien anfänglich auf Skepsis. Die Eltern beiderseits äusserten Bedenken. 2006 reiste Kathrin erstmals nach Pakistan – gemeinsam mit einer Tante. «Eine gute Idee», findet sie heute. Der Einstieg in die unbekannte Welt war so einfacher als allein.\n\n\n\n\n\n\n\n©  Pixabay/akphotography1021, Pixabay License\n\n\nDie Faisal-Moschee in Pakistans Hauptstadt Islamabad\n\n\n\nDie erste Pakistanreise: ein Spagat\nEin Spagat wurde die Reise trotzdem. Die Schweizer Eltern wollten keineswegs, dass sie verheiratet zurückkam. Sie sollte erst das Studium abschliessen. Die pakistanische Mutter wiederum brauchte einen Beweis dafür, dass die beiden es ernst meinten mit ihrer Beziehung.\nDas Priesteramt stand der Beziehung hingegen nicht im Weg. Der Pakistaner hatte zuvor katholische Theologie in Karachi und auf Sri Lanka studiert und dort gemerkt: Die Gehorsamkeit, die von Priestern verlangt wird, passt ihm nicht. «Ich bin froh, dass ich nicht schuld daran bin», sagt Kathrin.\nKatholik wird Methodist\nUm auch in der Schweiz als Theologe anerkannt zu werden, studierte Wilson drei weitere Semester in Freiburg. Da die katholische Kirche ihn betreffend Anstellung hinhielt, stieg er beruflich bei den Reformierten und den Methodisten ein. Die methodistische Kirche sei seit 2014 zunehmend seine religiöse Heimat geworden, sagt Wilson Rehmat. Seit August ist er methodistischer Pfarrer in Embrach.\nDer Wechsel zu einer anderen christlichen Kirche ist für den Pakistaner ein kleiner Schritt. «Das ist keine Konversion», sagt er. In Pakistan seien die innerchristlichen Grenzen fliessend. «Bei einer Minderheit von zwei Prozent sind die Christen viel stärker miteinander verbunden. Sie kooperieren auch mehr», bemerkt seine Frau. «Im Christentum gibt es verschiedene Wege, aber das Ziel ist dasselbe», sagt Wilson. «Jesus steht im Zentrum.»\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nIm Gespräch: Kathrin und Wilson Rehmat\n\n\n\nZwei Wege in die Theologie\nZur Theologie gekommen ist Kathrin unter anderem, weil sie als Pflegefachfrau der Psychiatrie sah, wie Menschen unter unguten religiösen Prägungen leiden. Die Pfarrerstochter ist in einem offenen Haus auf dem Land aufgewachsen. Da waren Atheisten, Agnostiker, Stündeler willkommen. Auch die sexuelle Orientierung spielte keine Rolle.\nWilson besuchte in Karachi katholische Schulen. Er wurde von Priestern und Nonnen unterrichtet. «Ich war beeindruckt von ihnen und wollte so werden wie sie.» Dass in der Schweiz die Katholiken als konservativ gelten, hat den Pakistaner später überrascht. In seinem Herkunftsland würden die Christen als liberal angesehen, sagt er. Etwa weil sie Alkohol tränken.\n«Wir mussten viel üben, um uns zu verstehen.» Kathrin Rehmat, Pfarrerin an der Predigerkirche\nWas haben sie voneinander gelernt, geht die Frage an beide. Kathrin Rehmat holt eine Chilischote. Neue Gewürze, Farben und die Sprache, sagt sie. «Mir ist eine Welt aufgegangen, die mir verschlossen war. Mein Leben hat eine neue Melodie bekommen. ” Doch die andere Art, sich zu kleiden, zu haushalten, anderen zu begegnen – das sei nicht immer einfach gewesen. «Wir mussten viel üben, um uns zu verstehen». Es habe auch Verletzungen gegeben. Heute wissen beide: Es gibt bleibende Unterschiede. Manchmal gehe es darum, still zu werden und den andern in Ruhe zu lassen.\n«Menschen sind Menschen. Sie sind sich ähnlich.»Wilson Rehmat\n«Es gibt Unterschiede», bestätigt Wilson. «Aber Menschen sind Menschen, sie sind sich ähnlich.» Er selbst konzentriere sich meist auf die Ähnlichkeit. Menschen, die zusammenleben, müssen immer Sorge tragen für ihre Beziehung, weiss Wilson aus Gesprächen mit verheirateten Freunden. Das sei nicht nur bei Paaren aus zwei Kulturen so.\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nWilson Rehmat, methodistischer Pfarrer\n\n\n\nAlleinsein: Problem oder Bedürfnis\nWilson beschäftigt die Einsamkeit. «Früher habe ich nie darüber nachgedacht», sagt er. Doch je älter er werde, umso stärker werde dieses Gefühl. Es ist eng mit der Kinderfrage verbunden. Das Paar hat keine Kinder. «Leider», sagt Kathrin Rehmat, «wir hätten gern welche gehabt». Sie seien deswegen oft traurig gewesen. Hinzu kommt: In Pakistan wird ein Mann ohne Kinder schief angesehen.\nKathrin hatte in Pakistan ein anderes Problem: Man liess sie nie alleine. «Ich konnte mich zunächst nicht entspannen, wenn ständig fünf Personen im Zimmer waren», sagt sie. Das habe sie langsam gelernt. Auch allein aus dem Haus gehen, ist für sie als Ausländerin nicht möglich. Sie wird stets von Verwandten begleitet.\nTheologie verbindet\nDass beide theologisch tätig sind, verbindet. «Wir diskutieren viel miteinander, auch über den Glauben oder über Fragen der Liturgie», sagt Kathrin. Sie liest seine Predigten, damit sie sprachlich stimmen.\n«Es ist interessant, was sie dazu sagt», sagt Wilson, der auch ihre Predigten hört und mit ihr diskutiert. Die beiden beten vor dem Essen, manchmal auch bei anderen Gelegenheiten. Oder sie machen eine Segnungsgeste, bevor der oder die andere das Haus verlässt.\n«Ich bin reformierter geworden und du katholischer.»Wilson zu Kathrin Rehmat\n«Ich bin reformierter geworden und du katholischer», sagt Wilson lächelnd zu seiner Frau. «Wir sind im Austausch», betont Kathrin. Die Rehmats leben eine Ökumene, wie sie auch die Predigerkirche anstrebt. Der Austausch findet nicht nur in der Zweisamkeit statt. Die beiden nehmen an Glaubenskreisen und Lektüregruppen teil und pflegen auch sonst viele soziale Kontakte. Gern treffen sie sich gerade da, wo sie eben aus ihrem Leben berichten, in ihrem Garten.\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nKathrin Rehmat\n\n\n\n«Wir haben beide keine sehr schwierigen Erfahrungen machen müssen», sagt Kathrin. «Deshalb vertrauen wir darauf, dass es miteinander gehen kann.» Jedenfalls, so ihr Fazit: «Es lohnt sich, anstrengende Gespräche auf sich zu nehmen.»\nPaartipp: sich austauschen und neugierig bleiben\nUnd was würden die beiden anderen Paaren raten, die aus unterschiedlichen Kulturen oder Konfessionen stammen? «Spiritualität üben», sagt Kathrin. «Und im Gespräch miteinander und mit Gott die Beziehung bedenken – und sich unbedingt auch mit anderen darüber austauschen.» Und Wilson findet: «Wenn die Neugierde bleibt, lebt die Beziehung weiter.» Es gehe auch immer wieder darum, die Ähnlichkeit zu suchen. «Wir haben schon viel gelacht, wenn wir eine Ähnlichkeit entdeckten.»\n\n\nBischof Felix Gmür nimmt am Freitag die Afghanistan-Petition entgegen\n\n\n© Katholisches Medienzentrum, 07.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-07 05:00", "author": "Regula Pfeifer"}