{"id": "11000-klicks-fuer-einsiedler-karfreitagsliturgie", "tag": "Schweiz", "tag2": "Schweiz", "title": "11'000 Klicks für Einsiedler Karfreitagsliturgie", "text": "\nWie gut werden Livestreams von Gottesdiensten genutzt? Nicht überall besser als herkömmliche Gottesdienste. kath.ch hat sich umgehört.\nUeli Abt\nDie Gottesdienste aus der St. Galler Kathedrale erreichen mehr Menschen als ein normaler Gottesdienst. Zuvor feierten laut Dompfarrer Beat Grögli an Werktagen rund 15 bis 60 Personen mit. Via Livestream sind es 180 oder 195, wie eine stichprobenartige Auswertung des Bistums St. Gallen zeigt. \nNoch nicht einmal miteingerechnet sind die Zuschauer, welche die Feiern auf dem Regionalsender TVO mitverfolgten – auch dort sind die Gottesdienste zu sehen. Weniger ausgeprägt ist die Differenz am Wochenende. An einem Sonntag mit vier Gottesdiensten fänden insgesamt rund 1000 Personen in die Kathedrale. Am Sonntag, 5. April, erreichte der Livestream gegen 1700 Aufrufe.\n«Gestreamte Gottesdienste sind ein Notprogramm.»Beat Grögli, Dompfarrer\nFür Grögli sind gestreamte Gottesdienste ohnehin ein «Notprogramm». In solchen «Gottesdiensten auf Distanz» sieht er nicht die Zukunft. «Die Kirche und der Gottesdienst leben von der direkten Begegnung, von der Erfahrung mit allen Sinnen», sagt Grögli. Allerdings soll es aus St. Gallen auch nach dem Neustart der Gottesdienste eine wöchentliche Übertragung geben, «vor allem auch für die betagten Gläubigen zu Hause und in den Altersheimen», wie der Dompfarrer sagt.\n\n\n\n\n\n\n\n©  Screenshot Youtube\n\n\nMarkus Büchel ist Bischof von St. Gallen.\n\n\n\nEinsiedeln: Grosse Nachfrage\nIn Einsiedeln freut man sich über die grosse Nachfrage: Zwischen 1800 und 3900 Aufrufe erzielt die Eucharistiefeier der Mönchsgemeinschaft. Rekordhalter ist gemäss Benediktiner Philipp Steiner die Karfreitagsliturgie mit 11’000 Zuschaltungen. An Werktagen zählten Gottesdienste jeweils 300 bis 500 Aufrufe. «Beliebt ist die feierliche Vesper am Sonntag. Aber auch volkstümliche Gottesdienstangebote wie das abendliche Rosenkranzgebet oder die Maiandacht erfreuen sich grosser Nachfrage.»\n«Immer wieder erhalten wir Spenden für das Streaming.»Philipp Steiner, Kloster Einsiedeln\nIn Einsiedeln betrachte man Livestreams als wertvollen Multiplikator. «Als niederschwelliges kirchliches Angebot ist das Streaming eine gute Sache, da wir damit auch Leute erreichen, die nie im Leben einen realen Gottesdienst mitfeiern würden. Die Gespräche innerhalb der Gemeinschaft zur Zukunft des Livestreamings laufen. Den Verantwortungsträgern ist jedoch klar, dass der Livestream in einer für die Gemeinschaft akzeptablen Form beibehalten wird.»\n\n\n\n\n\n\n\n©  Screenshot Youtube\n\n\nKonventamt und Mittagsgebet in Einsiedeln vom 18. Mai\n\n\n\nWeniger als sonst in der Kirche\nEine etwas andere Erfahrung hat man im Wallis gemacht. Die Pfarreien Ried-Brig und Termen übertragen via einen Youtube-Kanal die Gottesdienste für die gesamte Region.\nIm Schnitt können die beiden Pfarreien so 1000 Nutzer erreichen. Gemäss Pfarrer Rolf Kalbermatter waren es bislang werktags zwischen 500 und 900, an Sonntagen mehr. Den Gottesdienst vom Ostersonntag haben rund 3300 Nutzer aufgerufen. Die Nachfrage nach den Livestreams bleibe aber hinter der Zahl der Besucher der herkömmlichen Gottesdienste in der Region. Im Raum Brig seien dies an einem Sonntag zwischen 3000 und 5000.  \n\n\n\n\n\n\n\n©  Screenshot Youtube\n\n\nGottesdienst vom 19. April aus der Pfarreikirche Termen im Wallis.\n\n\n\nZugang für Ältere umständlich\nNach Einschätzung des Pfarrers könnten die Nutzungszahlen deutlich höher sein, wenn der Zugang noch einfacher wäre. So wie beispielsweise beim Lokalfernsehen «Kanal 9», welches seit kurzem ebenfalls Gottesdienstübertragungen anbietet. «Ältere Menschen, die weniger vertraut sind mit Youtube, sind auf Personen angewiesen, die sich für sie bis zum richtigen Kanal durchklicken», sagt Kalbermatter. \nEr sieht die Nachfrage vor allem bei jenen Gläubigen, die zu wenig mobil seien für einen Gottesdienstbesuch in der Kirche. Solche Personen schauten derzeit Gottesdienste des Katholischen Fernsehens «K-TV», wo allerdings eine Messe beispielsweise aus Österreich übertragen werde. «Ein regionaler Gottesdienst hätte bestimmt einen höheren Stellenwert», sagt Kalbermatter.  \nFür Angehörige im Ausland\nNicht erst seit der Pandemie kennt man in Schlieren die Livestream-Gottesdienste. Gemäss Pfarrer Kurt Vogt ist seit Mai 2019 eine Anlage zur Videoübertragung fest installiert. «Wir müssen bloss auf einen Knopf drücken und es läuft», sagt Vogt. Dadurch ergebe sich für die Nutzer eine andere Wirkung, als wenn man eine Aufzeichnung mit dem Handy auf Facebook präsentiere.\n«Für die Gläubigen ist es besser als nichts.»Kurt Vogt, Pfarrer in Schlieren\nUnter anderem hat man die Übertragung gestartet, weil es in Schlieren viele Gläubige mit Angehörigen im Ausland gibt. Somit können diese beispielsweise eine Taufe aus der Ferne – Portugal, Spanien oder Italien – mitverfolgen. Übertragungen gibt es aber auch in umliegende Altersheime.\nRund dreimal so viele Personen erreicht\n«Die Leute schätzen derzeit, dass es überhaupt eine Möglichkeit gibt. Für sie ist es besser als nichts», so Vogt. Gemäss Rückmeldungen nehmen nicht nur Personen der Pfarrei, sondern Menschen aus der ganzen Deutschschweiz teil. Gemäss Rückmeldungen sind die Nutzer unterschiedlich intensiv dabei. Viele würden sich bewusst zu Hause vorbereiten, sich hinsetzen und sich vollumfänglich die Zeit nehmen. «Die meisten Gläubigen warten darauf, dass sie wieder einen normalen Gottesdienst besuchen können.»\n\nFAQ’s zu Corona – Gottesdienste digital feiern\n\n\n© Katholisches Medienzentrum, 18.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-18 15:30", "author": "Ueli Abt"}