{"id": "1100-unterschriften-fuer-petition-gegen-ausgrenzung-homosexueller-in-kirche", "tag": "International", "title": "1100 Unterschriften für Petition gegen Ausgrenzung Homosexueller in Kirche", "text": "\nKarlsruhe/Bern, 6.9.19 (kath.ch) Eine von mehr als 1100 Personen unterstützte Internet-Petition fordert von der katholischen Kirche, ihre Haltung und Lehre zur Homosexualität zu ändern. Sie ist an die Bischofskonferenzen in Deutschland, Österreich und der Schweiz gerichtet.\nAlle Menschen müssten unabhängig von ihrer sexuellen Orientierung gleich behandelt werden, heisst es im von dem Karlsruher Psychologen Christof Wagner initiierten Text. Auch dürften Menschen nicht wegen ihrer Homosexualität vom Priesteramt ausgeschlossen worden. Dringend müsse die Kirche Segnungen für gleichgeschlechtliche Paare erlauben. Zu den Unterzeichnern gehören Theologen, Priester, Ordensleute und Kirchenmitarbeiter.\nAuch Schweizer Unterstützende\nAuch kirchlich Engagierte aus der Schweiz haben unterzeichnet, etwa der Erfolgsautor und bekennende Homosexuelle Pierre Stutz, der Professor für Pastoraltheologie und Homiletik an der Theologischen Hochschule Chur, Manfred Belok, sowie Bruno Fluder und Susanne Andrea Birke, beide Mitglieder des Arbeitskreises Regenbogenpastoral des Bistums Basel. Weiter haben der Psychoanalytiker Udo Rauchfleisch sowie Georg Schmucki, Priester und langjähriges Mitglied im Fachgremium sexuelle Übergriffe des Bistums St. Gallen, signiert.\nDie Unterschriftensammlung ist am 6. September zu Ende gegangen. (kna/rp)\n\n© Katholisches Medienzentrum, 06.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-06 13:00", "author": "kna/rp"}