{"id": "1200-kerzen-als-zeichen-der-solidaritaet", "tag": "Schweiz", "tag2": "Schweiz", "title": "1200 Kerzen als Zeichen der Solidarität", "text": "\nDie katholische Kirche setzte auf der Schloss-Treppe von Rapperswil-Jona ein Zeichen der Solidarität: Im Rahmen der Lichteraktion «Eine Million Sterne« der Caritas wurden 1200 Kerzen angezündet.\nRolf Lutz, Linth24*\nEs war ein eindrückliches Bild, das sich an diesem 3. Adventsamstag bei der Schlosstreppe bot. Von unten bis oben und noch weiter hinauf bis in die Pfarreikirche schmückten brennende Kerzen den Aufstieg. «Mega schön» – ein Ausdruck, der mehrmals an diesem Abend fiel, denn die Schlosstreppe, in dieser besinnlichen Lichterpracht, das war ein Ereignis, welches die Besucherinnen und Besucher in ihren Bann zog.\n\n\n\n\n\n\n\n©  Rolf Lutz/Linth24\n\n\nLichtermeer in den Gassen von Rapperswil-Jona\n\n\n\nIm Rahmend der Aktion «Eine Million Sterne», zu welcher Caritas in der ganzen Schweiz  aufgerufen hat, wurden diese Kerzen als Zeichen der Solidarität angezündet. «600 000 Menschen gibt es in der Schweiz, die zu wenig Geld haben, um sich schöne Weihnachten zu leisten, und für diese Menschen wollen wir ein Zeichen setzten», umschreibt Urs Bernhardsgrütter von der Katholischen Kirche die Idee dieses Anlasses.\nBesinnlich in der Pfarrkirche\nAm Schluss werden es 1200 Kerzen sein, die von Mitarbeitenden der Kirche und Jugendlichen liebevoll aufgestellt wurden. Obwohl: Die Wetterverhältnisse wirkten nicht gerade einladend, und der «Kerzenmeister» hatte auch alle Hände voll zu tun, dass die Kerzen bei Regen und Wind immer schön brannten. \n\n\n\n\n\n\n\n©  Rolf Lutz/Linth24\n\n\nUrs Bernhardsgrütter (l) und Niklaus Popp von der kath. Kirche Rapperswil-Jona\n\n\n\nUm 18.30 Uhr lud dann die Kirche zur «Nacht der Lichter.» Urs Popp, Mitverantwortlicher des Anlasses: «Wir möchten die Solidaritätsaktion mit in die Kirche und mit ins Gebet nehmen, und mit den Jugendlichen, die musizieren und singen, diesen Abend besinnlich umrahmen.»\n*Der Beitrag erschien zuerst in der lokalen Online-Gratiszeitung Linth24. Mit freundlicher Genehmigung hier zweitpubliziert.\n\n© Katholisches Medienzentrum, 13.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-13 15:30", "author": "Rolf Lutz, Linth24*"}