{"id": "13000-franken-von-blauring-und-pfadi-gestohlen-es-bricht-uns-das-herz", "tag": "Schweiz", "tag2": "Schweiz", "title": "13'000 Franken von Blauring und Pfadi gestohlen: «Es bricht uns das Herz»", "text": "\nBlauring und Pfadi Rauti aus Näfels haben 13’000 Franken für die Vereinskasse gesammelt. Doch dann hat ein Unbekannter das Geld aus dem VW-Bus gestohlen. «Wir wollten das Geld einzahlen, doch der Bankautomat war defekt», sagt Blauring-Scharleiterin Rahel Lampe.\nWie «20 Minuten» berichtet, hat an diesem Wochenende der Blauring Näfels GL zusammen mit der Pfadi Rauti bei der örtlichen «Freulerchilbi» Spaghetti verkauft und eine Rocknight mit Konzerten veranstaltet. Mit dem eingenommenen Geld sollte Bastelmaterial für die Kinder gekauft und das Pfadiheim renoviert werden.\nDoch die knapp 13’000 Franken wurden gestohlen. «Es ist eine grosse Enttäuschung. Wir haben das ganze Wochenende dafür gearbeitet», sagt Rahel Lampe (24), Scharleiterin der Blauring Näfels gegenüber kath.ch.\nHeimlich beobachtet\nSie wollten das Geld am Sonntagnachmittag einzahlen. «Doch der Bankautomat war defekt», sagt Lampe. So mussten sie mit dem Geld wieder 500 Meter zurück durch die Chilbi laufen. Das Geld wollten sie am nächsten Tag zur Bank bringen. «Vielleicht hat uns jemand mit den Geldkassetten gesehen und bemerkt, dass wir es in das Auto gelegt hatten.»\nKurze Zeit später wurde das Geld, das in einer Tragtasche deponiert wurde, aus dem VW-Bus gestohlen. Am Auto gab es keine Einbruchsspuren, doch das Fenster des Wagens war ein kleines Stück geöffnet. «Es bricht uns das Herz, dass unser hart erarbeitetes Geld gestohlen wurde», sagt Lampe.\nSpenden laufen ein\nDie Scharleiterin schrieb daraufhin in die Facebook-Gruppe «Glarner helfen Glarner» einen emotionalen Aufruf und hofft auf Hinweise zum Diebstahl. Darauf folgte eine Welle der Solidarität: «Es wurde uns schon Geld gespendet. Das freut uns total», sagt sie.\nWie viel inzwischen schon zusammengekommen ist, wisse sie aber nicht. Wie es nun weitergeht, ob etwa ein Crowdfunding gestartet wird, werde am Donnerstag in einer Sitzung besprochen. «Wir sind aber alle motiviert.» (kath.ch)\n\n\n\n“Hammerschlag” bei der Jubla: Vier Mitarbeiter verlassen die Geschäftsstelle\n\n\n© Katholisches Medienzentrum, 14.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-14 17:57", "author": "kath.ch"}