{"id": "14-rekruten-beginnen-ausbildung-bei-schweizergarde", "tag": "Vatikan", "tag2": "Vatikan", "title": "14 Rekruten beginnen Ausbildung bei Schweizergarde", "text": "\n\nOrts-, Personen- und Italienischkenntnisse: Dies erwerben die 14 neuen Rekruten der Schweizergarde zu Beginn ihrer Ausbildung ab Dienstag. \nVoraussichtlicher Dienstbeginn für die neuen angehenden Schweizergardisten ist einer Mitteilung zufolge der 1. Dezember. Bis dahin sollen die jungen Männer in den ersten drei Wochen Orts- und Personenkenntnisse erwerben, ihre Dienstbereiche kennenlernen und einen ersten Italienischkurs absolvieren.\n\n\n\n\n\n\n\n©  zVg\n\n\nDie neuen Rekruten der Schweizergarde\n\n\n\nAnschliessend geht es zu einer Fortbildung bei der Tessiner\nKantonspolizei in Isone. Dort stehen Psychologie und Recht auf dem Programm,\nErste Hilfe, Schiessausbildung, taktisches Verhalten und Sicherheitstraining. Mitte\nNovember sollen die Rekruten in den Vatikan zurückkehren und dort ihre\nAusbildung abschliessen.\nDie 14 Rekruten stammen aus den Kantonen St. Gallen (4), Wallis (3), Thurgau (2), und je einer aus Bern, Freiburg, Zürich, Aargau und Schwyz. Die Vereidigung der neuen Gardisten findet traditionell am 6. Mai statt, dem Gedenktag des «Sacco di Roma». Bei der Plünderung Roms im Jahr 1527 durch deutsche, spanische und italienische Söldner verloren 147 der insgesamt 189 Gardisten ihr Leben. (kna)\n\n© Katholisches Medienzentrum, 01.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-01 15:59", "author": "Orts-, Personen- und Italienischkenntnisse: Dies erwerben die 14 neuen Rekruten der Schweizergarde zu Beginn ihrer Ausbildung ab Dienstag."}