{"id": "14-von-17-moenchen-corona-positiv-engelberg-hat-keine-eile-mit-impfung", "tag": "Schweiz", "tag2": "Schweiz", "title": "14 von 17 Mönchen Corona-positiv: Engelberg hat keine Eile mit Impfung", "text": "\nDas Kloster Engelberg muss nicht auf eine rasche Impfung drängen. Denn die meisten Ordensmänner hatten sich mit Corona infiziert – und die Erkrankung überstanden.\nRegula Pfeifer\n«Eine grundlegende Eile gibt es nicht», sagt Abt Christian Meyer auf Anfrage. Die Impfung sei nicht vordringlich. Denn 14 der 17 Mönche hätten die Krankheit gehabt. Nur drei Mönche seien davon verschont geblieben. Unter den Angestellten wurde eine Person Corona-positiv getestet.\nAntikörper vermutet\nWarum drei nicht angesteckt wurden, ist laut dem Abt nicht klar. Zwei von ihnen leben in Klausur. Der Abt, ebenfalls verschont, wohnt ausserhalb der Klausur.\nSein Hausarzt vermute, dass er gewisse Antikörper habe, da er als Pfarrer über Jahrzehnte hinweg mit Kindern und Jugendlichen in Kontakt stand, sagt Christian Meyer. Als Covid-19 dann auch im Kloster festgestellt wurde, habe er seine Kontakte reduziert.\nDie erkrankten 14 Mönche hätten die Krankheit überstanden, sagt Meyer. Sie seien «aber noch nicht über dem Berg». Das brauche seine Zeit.\nImpffrage wird später besprochen\nDie Klostergemeinschaft werde die Frage der Impfung gemeinsam besprechen, teilt der Abt mit. Bisher sei das noch nicht geschehen. Es gebe Wichtigeres zu tun.\nDie Gottesdienste für die Öffentlichkeit finden wieder regulär statt: täglich eine Eucharistiefeier für maximal 50 Menschen. Sonntags werden drei Messen angeboten.\nAm Montag fand in Engelberg eine Beerdigung statt: Bruder Gerold Neff ist im Alter von 93 Jahren gestorben. Aber nicht wegen des Corona-Virus.\n\n\nKloster Engelberg: Zwölf Benediktiner Corona-positiv\n\n\n© Katholisches Medienzentrum, 29.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-29 17:51", "author": "Regula Pfeifer"}