{"id": "15-jahre-gefaengnis-fuer-betruegerischen-heiler-in-der-waadt", "tag": "Schweiz", "tag2": "Schweiz", "title": "Waadt: 15 Jahre Gefängnis für betrügerischen «Heiler»", "text": "\nEin selbsternannter «Heiler» ist am Montag im Kanton Waadt zu 15 Jahren Gefängnis verurteilt worden. Der 66-Jährige hatte während zehn Jahren rund 30 Menschen sexuell und finanziell ausgenutzt.\nDas Strafgericht des Bezirks Nord-Waadt verurteilte den ehemaligen Polizisten aus Frankreich wegen Vergewaltigung, sexueller Handlungen mit unterhaltsberechtigten oder nicht unrteilsfähigen Personen, wegen sexueller Nötigung, gewerbsmässiger Erpressung, gewerbsmässigen Wuchers, Erpressung und Missbrauchs von Notlagen. Der Mann wird auch fast 150’000 Franken an moralischem Schadenersatz an seine Opfer zahlen müssen.\nAnklage nur in 18 von 30 Fällen\nAnkläger Laurent Contat hatte am Ende eines einwöchigen Prozesses 15 Jahre Gefängnis gegen den «Sex-Guru» beantragt. Der Vertreter der Staatsanwaltschaft hatte nicht um eine Internierungsmassnahme, sondern um ein zehnjähriges Verbot gebeten. Auch zu diesem Punkt wurde er angehört. Der 66-Jährige hatte laut der Anklage während zehn Jahren 29 Frauen und einen Mann missbraucht, in 18 Fällen wurde schliesslich Anklage erhoben.\nDie Opfer hatten aus verschiedenen Gründen einen Termin mit dem Magnetisierer vereinbart, zum Beispiel wegen Migräne, mangelndem Selbstvertrauens, erlittenem Vergewaltigungstrauma, depressiven Zuständen, dem Willen zur Raucherentwöhnung oder einem Tinnitus.\nArchetyp des Retters und Magiers\nGemäss der Anklage bestand die von dem «Heiler» befürwortete Lösung häufig in der Freisetzung sexueller Energie. In den Augen der Staatsanwaltschaft hätte der Mann viermal der Vergewaltigung und elfmal der sexuellen Nötigung beschuldigt werden können.\n«Dank seinem Geschwätz» habe er seine Klienten überzeugt, dass er aussergewöhnliche Fähigkeiten im Bereich des Paranormalen besitze und dass nur er ihre Probleme lösen könne, so der Staatsanwalt. Er setzte damit die Urteilsfähigkeit seiner Opfer ausser Kraft und verkörperte für diese den Archetypen «Vater», «Retter» und «Magier».\nVoll schuldfähig\nDer Angeklagte gab einen Teil der Ereignisse zu, bestritt aber, dass es sich um Missbrauch gehandelt habe. «Das einzige, was ich bedauere ist, meine Frau betrogen zu haben.» Im Allgemeinen schlafe er nicht mit Patientinnen, sagte der Mann vor Gericht.\nEin psychiatrische Untersuchung ergab, dass der Mann unter schwerwiegenden narzisstischen Persönlichkeitsstörungen leidet. Trotzdem wurde als vollständig schuldfähig angesehen; und das Risiko eines Rückfalls wird als hoch eingestuft. (sda)\n\n© Katholisches Medienzentrum, 07.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-07 10:43", "author": "Das Strafgericht des Bezirks Nord-Waadt verurteilte den ehemaligen Polizisten aus Frankreich wegen Vergewaltigung, sexueller Handlungen mit unterhaltsberechtigten oder nicht unrteilsfähigen Personen, wegen sexueller Nötigung, gewerbsmässiger Erpressung, gewerbsmässigen Wuchers, Erpressung und Missbrauchs von Notlagen. Der Mann wird auch fast 150’000 Franken an moralischem Schadenersatz an seine Opfer zahlen müssen."}