{"id": "150-organisationen-an-fluechtlingsschiff-beteiligt", "tag": "International", "tag2": "International", "title": "150 Organisationen an Flüchtlingsschiff beteiligt", "text": "\nDas von der evangelischen Kirche in Deutschland initiierte Aktionsbündnis «United4Rescue», das ein eigenes Rettungsschiff für Flüchtlinge ins Mittelmeer schicken will, wird inzwischen von mehr als 150 Organisationen unterstützt. In der Schweiz gibt es Pläne, dem Aktionsbündnis zu Unterstützung zu verhelfen.\n«Das hat eine ungeheure Dynamik bekommen», sagte\nder Ratsvorsitzende der Evangelischen Kirche in Deutschland (EKD),\nLandesbischof Heinrich Bedford-Strohm, der «Rheinischen Post» (31.\nDezember).\nBreites Bündnis\nEs seien viele Organisationen aus dem kirchlichen Bereich.\nHinzu kämen viele zivilgesellschaftliche Organisationen, die sich mit\nFlüchtlingen beschäftigten, aber auch die Arbeiterwohlfahrt und die Stadt\nPalermo. Das Bündnis sei sehr breit. «Uns unterstützen auch einzelne\nPersönlichkeiten wie der Regisseur Wim Wenders», so Bedford-Strohm.\nSchiffskauf geplant\nZu den Planungen sagte er: «Das Bündnis verfolgt den\nkonkreten Plan, Ende Januar die Poseidon aus dem Besitz des Landes\nSchleswig-Holstein zu kaufen.» Man wisse aber noch nicht, wie das Bieterverfahren\nausgehe. Für den Fall, dass das nicht funktioniere, gebe es einen Plan B, ein\nanderes Schiff zu besorgen.\nZiel des Bündnisses sei es aber nicht nur, Spenden für den\nKauf eines Schiffes zu sammeln, sondern die Unterstützung der aktiven\nSeenotrettung insgesamt. Er sprach sich für eine Wiederaufnahme der staatlichen\nSeenotrettung aus.\nFluchtursachen bekämpfen\n«Selbstverständlich benötigen wir einen politisch\ngarantierten Verteilmechanismus für Flüchtlinge in Europa, der das unwürdige\nVerhandeln über gerettete Flüchtlinge auf Schiffen überwindet», sagte er. Und\nnatürlich sei es das Allerwichtigste, Fluchtursachen zu bekämpfen. «Das\ntun wir als Kirchen seit Jahrzehnten. Da stehen wir Kirchen in der ersten\nReihe.» \nSchweizer Organisationen planen Brief an Kirchen\nIn der Schweiz gibt es gegenwärtig Bestrebungen, dem Aktionsbündnis «United4Rescue» zu Unterstützung zu verhelfen. Im Migrationsbereich engagierte Organisationen und Aktivisten haben im Dezember in einer Medieneinladung angekündigt, im Januar die Evangelische Kirche Schweiz (EKS) und die Schweizer Bischofskonferenz (SBK) in einem Brief aufzufordern, sich dem Bündnis anzuschliessen. (kna/bal)\n\n© Katholisches Medienzentrum, 31.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-31 16:49", "author": "kna/bal"}