{"id": "150-jahre-katholische-schulen-in-jordanien", "tag": "International", "tag2": "International", "title": "150 Jahre katholische Schulen in Jordanien", "text": "\nUnter der Schirmherrschaft von Jordaniens Vizeministerpräsident Rajaj Muascher haben die Schulen des Lateinischen Patriarchats von Jerusalem in Jordanien am Samstagabend ihr 150-jähriges Bestehen gefeiert. \nZu der Feier kamen unter anderen der Nuntius in Jordanien\nund dem Irak, Erzbischof Alberto Ortega Martin, der Patriarchalvikar für\nJordanien, Bischof William Schomali, sowie der emeritierte Patriarch von\nJerusalem, Erzbischof Fouad Twal, wie das arabischsprachige Portal «Abouna» am Sonntag\nberichtet.\nDer Generaldirektor der Schulen, Wissam Mansour, verwies\nauf die Erfolge, die die katholischen Bildungseinrichtungen seit ihrer ersten\nGründung 1869 im jordanischen Salt für das Land gebracht hätten. Die heute 25\nSchulen und 18 Kindergärten stünden im Dienst von 11.000 christlichen und muslimischen\nKindern. Mit ihrem Engagement für die schulische Bildung habe sich das\nPatriarchat «inmitten einer Ära der Dunkelheit und Unwissenheit» dafür\neingesetzt, Analphabetismus zu bekämpfen und die Werte der arabischen Beduinen\nund des christlichen Glaubens zu festigen. (kna)\n\n© Katholisches Medienzentrum, 06.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-06 18:01", "author": "Zu der Feier kamen unter anderen der Nuntius in Jordanien\nund dem Irak, Erzbischof Alberto Ortega Martin, der Patriarchalvikar für\nJordanien, Bischof William Schomali, sowie der emeritierte Patriarch von\nJerusalem, Erzbischof Fouad Twal, wie das arabischsprachige Portal «Abouna» am Sonntag\nberichtet."}