{"id": "1500-massnahmengegnerinnen-und-gegner-demonstrieren-in-luzern", "tag": "Schweiz", "tag2": "Schweiz", "title": "1500 Massnahmengegnerinnen und -gegner demonstrieren in Luzern", "text": "\nEtwa 1500 Gegnerinnen und Gegner der Massnahmen gegen die Covid-19-Pandemie und speziell der Ausweitung der Zertifikatspflicht sind am Samstag in Luzern auf die Strasse gegangen. Die Kundgebung war nicht bewilligt. Die Polizei wies rund 60 Personen weg.\nDie Demonstrationsteilnehmer versammelten sich nach 13 Uhr an verschiedenen Plätzen der Innenstadt. Polizeisprecher Christian Bertschi schätzte ihre Gesamtzahl am Nachmittag auf etwa 1500. Die Polizei hatte im Vorfeld eindringlich von einer Teilnahme an der unbewilligten Demonstration abgeraten.\nDer Demonstrationszug führte vom Mühlenplatz durch die Altstadt, über die Seebrücke, den Pilatus- und Kasernenplatz bis zum Inseli.\nFahrspur auf Seebrücke blockiert\nDort löste sich die Demonstration ab etwa 16 Uhr auf, wie die Polizei in einem Communiqué mitteilte. Der Zug blockierte zeitweise eine Fahrspur auf der Seebrücke. Es kam zu Behinderungen des öffentlichen und privaten Verkehrs.\nEin Teilnehmer forderte die Menschen auf dem Inseli bei der Auflösung über ein Megafon auf, das Areal ordentlich zu hinterlassen und aufzuräumen. Die Menge sang «Alpenrosen» und schwenkte Fahnen und Transparente. Wiederum zugegen waren die sogenannten Freiheits-Trychler.\nTränengaseinsatz und Aggressionen gegen Medien\nDie Polizei führte während der Kundgebung Personenkontrollen durch und sprach rund 60 Wegweisungen aus. Die Polizei war mit einem grossen Aufgebot präsent, hielt sich aber zurück. Auf dem Kasernenplatz mussten die Einsatzkräfte eine Konfrontation zwischen den Massnahmengegnern und Gegendemonstranten unterbinden. Dabei setzten sie auch Tränengas ein. Verletzt wurde niemand.\nEinige Demonstrationsteilnehmer zeigten sich aggressiv gegenüber Medienschaffenden und beschimpften sie als «Lügenpresse». Das Onlineportal der Gratis-Zeitung «20 Minuten» stellte nach eigenen Angaben seine Live-Berichterstattung ein, nachdem ein Reporter mehrere Male tätlich angegangen worden war. Berichte über grössere Ausschreitungen lagen am Nachmittag nicht vor.\n\n\nImpfgegner posten Judenstern: SIG kritisiert Corona-Skeptiker und Facebook\n\n\n© Katholisches Medienzentrum, 11.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-11 16:51"}