{"id": "152-bischoefe-erheben-vorwuerfe-gegen-bolsonaro", "tag": "International", "title": "152 Bischöfe erheben Vorwürfe gegen Bolsonaro", "text": "\nEine Gruppe aus 152 Bischöfen, Erzbischöfen und emeritierten Bischöfen aus Brasilien wirft Präsident Jair Messias Bolsonaro und seiner Regierung Unfähigkeit angesichts der aktuellen Krisenlage vor.\nBrasilien erlebe wegen der Pandemie und der schweren Wirtschaftskrise mit ihren sozialen Folgen einen der schwierigsten Momente seiner Geschichte, heisst es laut Medienberichten in dem unter anderem von Kardinal Claudio Hummes (85) und dem emeritierten Amazonas-Bischof Erwin Kräutler unterzeichneten Brief.\nKritik an «wissenschaftsfeindlichem Diskurs»\nDer als «Brief an das Volk Gottes» (Carta ao Povo de Deus) betitelte Text bezeichnet die aktuelle Krise als «perfekten Sturm», für den zum grossen Teil Bolsonaro verantwortlich sei. Brasilien sei ohnehin schon eine ungleiche, ungerechte und gewalttätige Gesellschaft. «Diese Realität lässt keine Gleichgültigkeit zu.» Die Regierung sei jedoch untätig und lasse zu, dass Holzfäller, Goldsucher und Landwirte der Natur und neoliberale Wirtschaftsführer den Ärmsten schwere Wunden zufügten.\nZudem klagen die Kirchenvertreter die Covid-19-Politik der Regierung an: «Wir müssen den wissenschaftsfeindlichen Diskurs miterleben, der die Tausenden von Toten als etwas Normales erscheinen lassen will, so als ob sie das Ergebnis eines Zufalls seien oder einer göttlichen Strafe.» Ebenso gleichgültig sei die Regierung gegenüber dem daraus folgenden wirtschaftlichen und sozialen Chaos. Ihr gehe es alleine um den Machterhalt.\nTödliche Wirtschaftspolitik\nSeit Beginn der Pandemie, die in Brasilien bereits nahezu 90’000 Todesopfer gefordert hat, hatte Bolsonaro das Virus als «kleine Grippe» und die Massnahmen zur Bekämpfung als «Hysterie» bezeichnet. «Dieser Diskurs basiert nicht auf ethischen oder moralischen Grundsätzen», so die Kirchenvertreter. Die von der Regierung eingeleiteten Wirtschaftsreformen würden zudem einen Neoliberalismus einführen wollen, der lediglich eine kleine Gruppe Mächtiger diene und der grossen Menge der Bevölkerung schade. Die Wirtschaftspolitik «töte» mit ihrem Fokus auf «Gewinn um jeden Preis».\nIn dem Brief heisst es weiter: «Ebenso erschüttert uns die Abneigung (der Regierung) gegenüber der Bildung, der Kultur, dem Gesundheitssystem und der Diplomatie.» Die Regierung habe sich die Bildung und Kultur als Gegner ausgesucht, und genauso lehne sie die Presse- und Meinungsfreiheit ab. Zudem missbrauche die Regierung die Religion, um Hass zu säen und die Gesellschaft zu spalten.\nBischofskonferenz hätte Brief veröffentlichen sollen\nDie Kritik der Kirchenvertreter sollte ursprünglich am vergangenen Mittwoch von der Bischofskonferenz veröffentlicht werden, wurde von dieser jedoch angeblich zur inhaltlichen Analyse zurückgehalten. Am Samstag veröffentlichte eine Journalistin der Zeitung «Folha de S. Paulo» den Inhalt des Briefes. Einige der Unterzeichner hätten befürchtet, dass der konservative Flügel der Bischofskonferenz den Brief schlicht nicht veröffentlichen wolle, hiess es dazu. (kna)\n\n© Katholisches Medienzentrum, 27.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-27 11:32", "author": "kna"}