{"id": "160-graeber-nahe-frueherem-katholischen-internat-in-kanada-entdeckt", "tag": "International", "tag2": "International", "title": "160 Gräber nahe früherem katholischen Internat in Kanada entdeckt", "text": "\nIn Kanada sind auf dem Gelände eines früheren Internats für indigene Kinder erneut zahlreiche unmarkierte Gräber entdeckt worden. Im Internat waren bis 1975 Kinder untergebracht. \nWie der Leiter der indigenen Gemeinschaft der Penelakut, Joan Brown, laut kanadischen Medien (Dienstag Ortszeit) mitteilte, stiessen Forscher auf dem ehemaligen Schulgelände auf der Penelakut-Insel westlich Vancouver auf mehr als 160 Grabstellen mit sterblichen Überresten von Kindern. In dem von der katholischen Kirche geleiteten Internat waren vom Ende des 19. Jahrhunderts bis 1975 Kinder indigener Mütter untergebracht.\nWahrheit ans Licht bringen\n«Es bricht mir das Herz», sagte Kanadas Premierminister Justin Trudeau Medienberichten zufolge nach Bekanntwerden des Funds. «Wir können diejenigen, die umgekommen sind, nicht zurückbringen, aber wir können und werden die Wahrheit ans Licht bringen und weiterhin mit den indigenen Gemeinschaften zusammenarbeiten, um die Diskriminierung und strukturellen Rassismus zu bekämpfen.»\nAn christliche Zivilisation heranführen\nSeit Ende Mai wurden in Kanada auf ehemaligen Internatsgrundstücken durch Bodenradar mehr als 1000 Gräber mit den sterblichen Überresten von Kindern entdeckt. Im 19. und 20. Jahrhundert waren Schätzungen zufolge mehr als 100’000 Kinder indigener Mütter – oft zwangsweise – in kanadischen Heimen untergebracht. \nViele der landesweit mehr als 130 Einrichtungen wurden von katholischen Ordensgemeinschaften betrieben. Sie sollten die Kinder im Auftrag des Staates an die «christliche Zivilisation» heranführen. Oft durften sie ihre Muttersprache nicht sprechen. Eine unbekannte Zahl von Kindern und Jugendlichen wurde körperlich mi sshandelt oder sexuell mi ssbraucht, viele starben an Infektionskrankheiten. (kna)\n\nWieder Gräberfunde in Kanada – Indigene hoffen auf Entschuldigung\n\n© Katholisches Medienzentrum, 14.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-14 15:38", "author": "kna"}