{"id": "17-veranstaltungen-im-erzbistum-koeln-lebt-wieder-protest-auf", "tag": "International", "tag2": "International", "title": "Im Erzbistum Köln lebt wieder Protest auf: 17 Veranstaltungen angesagt", "text": "\nIm Erzbistum Köln regt sich wieder Protest: Die Reforminitiative Maria 2.0, katholische Verbände und Laienvertretungen wollen sich mit einem «1. Zukunftskongress» für einen Neubeginn in der von Kardinal Rainer Maria Woelki geleiteten Erzdiözese stark machen.\nAndreas Otto\nBei 17 Veranstaltungen vom 11. September bis 2. Oktober unter dem Titel #underconstruction stehe «die konsequente Aufarbeitung des Missbrauchsskandals und eine Demokratisierung kirchlicher Strukturen» im Mittelpunkt, teilte Maria 2.0 Rheinland am Mittwochabend in Köln mit.\nZum Veranstaltungsbündnis gehören auch der Kölner Diözesanrat, die Berufsverbände der Pastoral- und Gemeindereferenten, die Jugend- und Frauenverbände BDKJ, kfd und KDFB sowie die Katholikenvertretungen in der Stadt Köln und im Rhein-Erft-Kreis.\nGescheiterte Aufarbeitung\n«Die offenbar gescheiterte Aufarbeitung des sexuellen Missbrauchs und der damit einhergehende Glaubwürdigkeitsverlust der Bistumsleitung rufen nach einem Neuanfang», erklärte die Sprecherin von Maria 2.0 Rheinland, Maria Mesrian.\n«Kirche heute ist ohne Geschlechtergerechtigkeit und ohne echte Partizipationsmöglichkeiten aller nicht zukunftsfähig», so die Sprecherin des Berufsverbands der Pastoralreferentinnen und -referenten, Regina Oediger-Spinrath. «Traditionen achten bedeutet, nicht auf ihnen zu beharren, sondern sie im Dialog mit neuen Einsichten der Gegenwart weiterzuentwickeln.»\nZum Auftakt gibt es am 11. September ein Kennenlern-Treffen «Happy Mary 2.0 im Park» am Kölner Pfarrzentrum Sankt Agnes sowie am 12. September eine Kundgebung auf dem Bonner Münsterplatz. Ein besonderer Akzent mit drei Veranstaltungen liege auf dem Thema der sexualisierten Gewalt und deren Aufarbeitung.\nFinanzielle Forderungen\nUnterdessen verlangte der Kirchenvorstand der Solinger Pfarrgemeinde Sankt Sebastian in einem Offenen Brief, Woelki und die gesamte Bistumsleitung sollten für drei Jahre auf die Hälfte ihrer Bezüge verzichten.\nAuf diese Weise sollten sie den «finanziellen Schaden» ausgleichen, der durch ein zweites Missbrauchsgutachten, verschiedene juristische und externe Hilfeleistungen sowie durch die Anerkennungsleistungen an Missbrauchsopfer entstanden sei.\nVerweigerter Fahneneinmarsch\nAls am vergangenen Sonntag Woelki das neue Dach einer Wallfahrtskirche in Neviges segnete, weigerten sich einem Medienbericht zufolge mehrere katholische Verbände, bei dem Gottesdienst mit traditionellen Fahnenabordnungen einzuziehen.\nZudem zeigte eine kleine Gruppe dem Erzbischof Rote Karten. «Das Dach ist dicht – der Klerus nicht», lautete ein Slogan.\nAnhaltende Vertrauenskrise\nDas Erzbistum Köln steckt seit Monaten in einer Vertrauenskrise. Neben der Aufarbeitung der Missbrauchsfälle stossen Pläne auf Kritik, etwa 50 bis 60 Grosspfarreien zu bilden. Woelki steht auch in der Kritik, weil er Reformforderungen wie die nach der Priesterweihe für Frauen oder dem kirchlichen Segen für homosexuelle Paare ablehnt.\nIm Juni waren zwei Bischöfe im Auftrag des Papstes in Köln, um eine Woche lang die Erzdiözese zu überprüfen. Sie haben Franziskus einen Bericht vorgelegt, der auf dieser Basis auch über die Zukunft von Woelki entscheiden will. Der Kardinal hat alle Rücktrittsforderungen bisher entschieden zurückgewiesen. (kna)\n\n\nWarten auf Papst-Reaktion: Prüfer haben Bericht über Erzbistum Köln fertig\n\n\n© Katholisches Medienzentrum, 02.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-02 17:34", "author": "Andreas Otto"}