{"id": "181-migranten-auf-lampedusa-gelandet", "tag": "International", "tag2": "International", "title": "181 Migranten auf Lampedusa gelandet", "text": "\nDas erste Mal seit gut einem Jahr weist Italien einem Schiff einer Hilfsorganisation einen sicheren Hafen zu. \nZunächst wurden kurz nach Mitternacht 82 Personen vom Schiff\n«Ocean Viking» mit Schnellbooten der Küstenwache an Land gebracht.\nWie italienische Medien am Sonntag weiter berichten, brachte ein\nPatrouillenboot der Finanzpolizei weitere 78 gerettete Migranten an Bord. 21\nweitere Personen seien aufgegriffen worden, als sie am Strand der Isola dei\nConigli, nahe der Südküste von Lampedusa an Land gehen wollten.\nAuf mehrere Länder verteilt\nNachdem die Migranten zunächst in zwei Sammelunterkünfte auf\nLampedusa gebracht wurden, sollen sie in Kürze auf andere europäische Länder\nverteilt werden. So haben sich Deutschland und Frankreich bereit erklärt, je 24\nMenschen von der «Ocean Viking» aufzunehmen. Portugal und Irland\nnehmen insgesamt weitere zehn auf, wie der Sender RaiNews berichtet. Das Schiff\nselbst der Hilfsorganisationen Ärzte ohne Grenzen und SOS Mediterranee durfte\nden Hafen von Lampedusa nicht anlaufen.\nPraxis der geschlossenen Häfen gelockert\nEs war dies das erste Mal seit gut einem Jahr, dass Italien\neinem Schiff einer Hilfsorganisation einen sicheren Hafen zuwies. Die neue\nRegierung Mitte-Links-Regierung unter Fünf Sterne und Sozialdemokraten (PD)\nsetzt den Kurs der geschlossenen Häfen des bisherigen Innenministers Matteo\nSalvini (Lega) zunächst nicht in gleicher Härte fort.\nAm 23. September treffen sich die EU-Innenminister auf\nMalta, um über ein System zur Verteilung von Flüchtlingen aus dem Mittelmeer zu\nberaten. An einer Neuordnung ist vor allem Italien interessiert. Aber auch\nMalta betonte in der Vergangenheit mehrfach, die Aufnahmekapazität des Landes\nsei erschöpft. Maltas Staatspräsident George Vella trifft am Sonntag zu einem\nviertägigen Staatsbesuch in Italien ein; am Montag wird er auch von Papst\nFranziskus empfangen. (CIC)\n\n\n© Katholisches Medienzentrum, 15.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-15 11:28"}