{"id": "190-jahre-kirchenzeitung-schreibwettbewerb-fuer-junge-theologinnen-und-religionspaedagogen", "tag": "Schweiz", "tag2": "Schweiz", "title": "190 Jahre Kirchenzeitung: Schreibwettbewerb lanciert", "text": "\nDie Schweizerische Kirchenzeitung (SKZ) wird nächstes Jahr 190. Für die Jubiläumsausgabe sollen junge Theologinnen und Religionspädagogen ihre kirchlichen Utopien und Zukunftsvorstellungen beschreiben. Ein Schreibwettbewerb ist lanciert.\nWo steht die «Kirche in 190 Monaten»? Diese Frage sollen die 20- bis 35-jährigen Theologinnen und Religionspädagogen in einem rund 4000 Zeichen grossen Beitrag beantworten. Es ist also ein Blick in die Zukunft, der bei diesem Schreibwettbewerb gefragt ist.\nDie drei besten Texte werden in der Juni-Nummer von 2022 der SKZ publiziert. Die Auswahl trifft eine Jury mit fünf publizistisch-theologischen Fachpersonen. (siehe anbei)\n190 Monate voraus, 190 Jahre zurück\nDie 190 Utopie-Monate spielen auf die 190 Jahre an, welche die Kirchenzeitung bereits hinter sich haben wird an ihrem Jubiläum im Juni 2022. Die SKZ erschien erstmals im Juni 1832 und ist damit eine der ältesten Zeitungen der Schweiz.\nGegründet hatte die Zeitschrift der Katholische Verein in Luzern. Gedacht war sie als religiös-apologetische Wochenzeitschrift. Heute wird die SKZ von der Deutschschweizer Ordinarienkonferenz herausgegeben.\nErster Preis: Ferien in Pfarrwohnung auf Alp Flix\nDer Gewinnerin oder dem Gewinner des Schreibwettbewerbs winkt eine Woche Ferien für zwei Personen in der renovierten Pfarrwohnung auf der Alp Flix (GR). Die Zweit- und Drittplatzierten erhalten Bücherbons im Wert von 200 beziehungsweise 100 Franken. (rp)\nBeiträge einsenden an: redaktion@kirchenzeitung.ch; Abgabeschluss: 6. Januar 2022. Mehr Infos online. \n\n© Katholisches Medienzentrum, 14.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-14 17:18", "author": "rp"}