{"id": "20-jahre-gemeinsame-erklaerung-zur-rechtfertigungslehre", "tag": "International", "title": "20 Jahre Erklärung zur Rechtfertigungslehre", "text": "\nVor genau 20 Jahren, am 31. Oktober 1999, wurde in Augsburg die «Gemeinsame Erklärung zur Rechtfertigungslehre» unterzeichnet. Erarbeitet wurde sie vom Päpstlichen Rat zur Förderung der Einheit der Christen und dem Lutherischen Weltbund (LWB).\nMit der gemeinsamen Erklärung wurde eine zentrale theologische Streitfrage weitestgehend aus dem Weg geräumt, die zur Spaltung zwischen reformatorischer und katholischer Kirche beitrug: Sie stellte fest, dass «ein Konsens in Grundfragen der Rechtfertigungslehre» erreicht ist und damit die gegenseitigen Verurteilungen des 16. Jahrhunderts die Kirchen heute nicht mehr treffen. \nMensch ist auf Gnade Gottes angewiesen\nLutheraner und Katholiken sind sich darin einig, dass sich der Mensch Gott gegenüber in keiner Weise auf seine eigenen Bemühungen berufen kann. Er ist allein auf die rettende Gnade Gottes angewiesen.\nDie Frage der Rechtfertigung, also der Erlösung des Menschen, ist das Zentrum reformatorischer Theologie. Für Martin Luther steht und fällt die Kirche mit dieser Frage. Mit der Gemeinsamen Erklärung ist allerdings noch keine Einheit der beiden Kirchen erreicht. So gibt es beispielsweise noch keine Abendmahlsgemeinschaft und kein gemeinsames Verständnis kirchlicher Ämter und der Rolle des Papstes.\nWeitere Kirchen schlossen sich an\n2006 schloss sich auch der Weltrat Methodistischer Kirchen der Gemeinsamen Erklärung an. Im Sommer 2017 trat ihr die Weltgemeinschaft Reformierter Kirchen (WGRK) bei ihrer Generalversammlung mit einer Assoziierungserklärung bei. Auch die Anglikanische Gemeinschaft verkündete ihre inhaltliche Zustimmung feierlich am Reformationstag des gleichen Jahres. \nDer Schweizerische-Evangelische Kirchenbund ist Gründungsmitglied der Weltgemeinschaft Reformierter Kirchen. (kna)\n\n© Katholisches Medienzentrum, 31.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-31 13:28", "author": "kna"}