{"id": "2000-unterzeichnende-unterstuetzen-protest-gegen-ausschaffung", "tag": "Schweiz", "tag2": "Schweiz", "title": "Protest gegen Ausschaffung: 2000 Unterzeichnende", "text": "\nÜber 2000 Personen unterstützen die Petiton gegen die Ausschaffung einer Mutter und ihrer Tochter. Am Mittwoch übergibt ein Komitee die Unterschriften der Luzerner Regierung.    \nDie Ausschaffung\neiner tschetschenischen Mutter und ihrer traumatisierten zwölfjährigen Tochter\ndurch die Luzerner Behörden am 11. November sorgte für grosses Aufsehen. Mutter\nund Tochter befanden sich zu diesem Zeitpunkt im Kirchenasyl der Luzerner\nPfarrei St. Leodegar, verschiedene Medien berichteten.\nErklärung von der Regierung verlangt\nEin Unterstützungskomitee, bestehend aus Vertreterinnen und Vertretern der Katholischen Kirche Stadt Luzern sowie Sympathisierenden, initiierte darauf eine Petition an den Luzerner Regierungsrat. Darin protestieren die Unterzeichnenden gegen das unverhältnismässige Vorgehen der Luzerner Behörden und verlangen eine Erklärung der Luzerner Regierung.\nIn den nur\nsechs Tagen seit dem Start der Unterschriftensammlung haben schon über 1000\nPersonen die Petition unterzeichnet. Dies teilt die Katholische Kirche Stadt\nLuzern mit. Dazu kämen weitere 1036 online-Unterschriften (Stand Dienstag,\n13:22 Uhr). «Es ist damit zu rechnen, dass bis zur Übergabe von morgen\nMittwoch noch viele weitere Personen die Petition unterzeichnen sowie\nausgefüllte Bögen zur Übergabe mitbringen», heisst es in der Mitteilung\nweiter.\nÜbergabe am Tag der Kinderrechte \nDie Unterschriften sollen am Mittwoch, 20. November um 14.30 Uhr vor dem Regierungsratsgebäude übergeben werden.\nDass die\nÜbergabe ausgerechnet am Tag der Kinderrechte stattfindet, sei Zufall. «Der\nTag passt jedoch gut zu unserer Forderung, die Menschenrechte von Asylsuchenden\nund insbesondere von Minderjährigen und Kindern besonders zu achten und zu\nschützen», wird Nicola Neider von der Katholischen Kirche Stadt Luzern in der\nMitteilung zitiert. \nDie Mitteilung verweist weiter auf zwei Passagen aus der Uno-Kinderrechtskonvention, wonach einerseits dem Kind, welches um den Flüchtlingsstatus nachsucht, ein besonderer Schutz zu gewähren sei, andererseits stehe bei jeder Entscheidung hinsichtlich des Kindes «das höhere Interesse des Kindes im Vordergrund.» (uab)\n\n\n© Katholisches Medienzentrum, 19.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-19 15:53", "author": "uab"}