{"id": "2022-laedt-der-papst-zur-debatte-ueber-synodalitaet", "tag": "Vatikan", "tag2": "Vatikan", "title": "2022 lädt der Papst zur Debatte über Synodalität", "text": "\nBei der nächsten Bischofssynode in Rom will Papst Franziskus sich mit den Bischöfen über eine synodale Kirche beraten. Wie der Vatikan am Samstag mitteilte, lautet das Thema des für Oktober 2022 geplanten Treffens: «Für eine synodale Kirche: Gemeinschaft, Partizipation und Mission».\nMit der nächsten ordentlichen Vollversammlung der Bischofssynode wolle Franziskus sich mehr Zeit lassen, um das Thema gründlich vorbereiten zu lassen, hatte das Synoden-Generalsekretariat vor drei Wochen mitgeteilt. \nEin Kernanliegen des Papstes\nMit Synodalität, einem Kernanliegen von Franziskus, ist\nin der katholischen Kirche die gemeinsame Suche und Beratung von\nVerantwortlichen nach möglichst einmütigen Entscheidungen gemeint.\nDer Prozess, den der Papst etwa von parlamentarischen Abstimmungen klar unterschieden wissen will, beinhaltet sowohl sachliche Diskussionen wie auch gemeinsames Gebet und Vermittlung.\nNicht bindende Ergebnisse\nDas Gremium der Bischofssynode hatte Papst Paul VI. (1963-1978) errichtet. Seine Mitglieder werden zum Teil bei Synodenversammlungen gewählt, teils von Bischofskonferenzen und teils vom Papst ernannt. Die Ergebnisse ihrer Beratungen sind für den Papst nicht bindend, er kann sie aber in seine Dokumente und Entscheidungen einbinden oder für verbindlich erklären. \nVier Bischofssynoden unter Franziskus\n2018 hat Franziskus die Verfahren zur Vorbereitung, Durchführung und Nachbereitung von Synodentreffen reformiert. Ziel ist es, mehr Gläubige in den Ortskirchen einzubinden und die Beratungen dadurch auf eine breitere Erfahrungsbasis zu stellen. \nBisher hat Franziskus das Gremium, das den Papst bei der Leitung der  Weltkirche berät, schon vier Mal einberufen: 2014 und 2015 zum Thema Ehe  und Familie, 2018 zum Thema Jugend und 2019 zu Amazonien. (cic)\nAusführliche Informationen zu den bisherigen Synoden während der Amtszeit von Papst Franziskus finden Sie in unseren Dossiers.\n\n© Katholisches Medienzentrum, 08.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-08 06:01", "author": "cic"}