{"id": "2025-werden-wieder-millionen-glaeubige-in-rom-erwartet", "tag": "Vatikan", "tag2": "Vatikan", "title": "2025 werden wieder Millionen Gläubige in Rom erwartet", "text": "\nBereits haben die Planungen für das Heilige Jahr 2025 begonnen. Das Grossereignis erfordert umfangreiche Organisation. Roms Bürgermeisterin war dabei nicht gefragt.\nZu einer ersten Beratung kamen Anfang Woche Kurienerzbischof Rino Fisichella und der Präsident der Region Latium, Nicola Zingaretti, mit Italiens Ministerpräsident Giuseppe Conte an dessen Amtssitz zusammen, wie die Zeitung «Corriere della Sera» meldete. Demnach ging es um Infrastrukturmassnahmen, Sicherheitskonzepte und organisatorische Fragen rund um das Grossereignis, zu dem Millionen katholische Pilger aus aller Welt erwartet werden.\nAlle 25 Jahre ein Jubeljahr\nSogenannte Heilige Jahre finden in der jüngeren Kirchengeschichte gewöhnlich alle 25 Jahre in Rom statt. Das Wallfahrtsjahr an der Schwelle zum dritten Jahrtausend im Jahr 2000 zog unter Papst Johannes Paul II. (1978-2005) mehr als 25 Millionen Besucher an.\nPapst Franziskus veranstaltete von Dezember 2015 bis November 2016 ein ausserordentliches Heiliges Jahr der Barmherzigkeit.\nRoms Bürgermeisterin nicht zum Gespräch eingeladen\nRoms Bürgermeisterin Virginia Raggi war zu der Beratungsrunde mit Regierungschef Conte nicht eingeladen, dem Zeitungsbericht zufolge wegen ihrer im Sommer endenden Amtszeit. – Raggi sprach in einer Mitteilung von einem «schweren Affront». (cic)\nMehr zum Heiligen Jahr 2015/2016\n\n\nDer Vatikan strauchelt mit einer Image-Kampagne\n\n\n© Katholisches Medienzentrum, 05.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-05 11:32", "author": "Zu einer ersten Beratung kamen Anfang Woche Kurienerzbischof Rino Fisichella und der Präsident der Region Latium, Nicola Zingaretti, mit Italiens Ministerpräsident Giuseppe Conte an dessen Amtssitz zusammen, wie die Zeitung «Corriere della Sera» meldete. Demnach ging es um Infrastrukturmassnahmen, Sicherheitskonzepte und organisatorische Fragen rund um das Grossereignis, zu dem Millionen katholische Pilger aus aller Welt erwartet werden."}