{"id": "21-denkanstoesse-gemeinsame-verfahren-verwirklichen", "tag": "Vatikan", "title": "21 Denkanstösse: «Gemeinsame Verfahren verwirklichen»", "text": "\nRom, 21.2.19 (kath.ch) Papst Franziskus hat den Teilnehmern des Anti-Missbrauchsgipfels im Vatikan zum Auftakt des Treffens 21 «Denkanstösse» übergeben, über die sie bei dem viertägigen Gipfel diskutieren sollen. Die Vorschläge stammen von Bischofskonferenzen und Kommissionen aus aller Welt.\nDie Presseagentur CIC in Rom dokumentiert das Dokument in einer eigenen Arbeitsübersetzung aus dem italienischen Original:\n1. Erarbeiten eines praktischen «Vademecum», in dem Schritte spezifiziert werden, die von kirchlichen Autoritäten in sämtlichen Schlüsselmomenten von Missbrauchsfällen zu unternehmen sind.\n2. Schaffung von Strukturen zur Anhörung, bestehend aus qualifizierten Experten, in denen auch eine erste Unterscheidung der Fälle der mutmasslichen Opfer erfolgt.\n3. Festlegen von Kriterien zur direkten Einbindung des Bischofs oder Ordensoberen.\n4. Schaffung gemeinsamer Vorgehensweisen, um Anschuldigungen zu prüfen, zum Opferschutz und zum Recht auf Verteidigung der Beschuldigten.\n5. Information der übergeordneten zivilen und kirchlichen Autoritäten mit Blick auf zivil- und kirchenrechtliche Normen.\n6. Ausführen periodischer Überarbeitungen der Protokolle und Normen zum Kinderschutz in sämtlichen pastoralen Strukturen; Protokolle und Normen, die auf den Prinzipien von Gerechtigkeit und Nächstenliebe basieren und die integriert werden müssen, damit das Handeln der Kirche auch in diesem Bereich ihrer Mission entspricht.\n7. Festlegen spezifischer Protokolle zum Umgang mit Anschuldigungen gegenüber Bischöfen.\n8. Begleitung, Schutz und Sorge für die Opfer, indem diesen sämtliche Unterstützung angeboten wird, die für eine völlige Heilung nötig ist.\n9. Schärfung des Bewusstseins für Ursachen und Folgen sexuellen Missbrauchs mit Hilfe ständiger Bildungsinitiativen für Bischöfe, Ordensobere, Kleriker und Pastoralassistenten.\n10. Schaffung von seelsorgerlichen Wegen, durch Missbrauch verletzte Gemeinschaften zu heilen, sowie von Wegen der Busse und möglicher Wiedereingliederung für Schuldige.\n11. Stärkung der Zusammenarbeit mit allen Menschen guten Willens und Mitarbeitern von Medien, um tatsächliche Fälle zu erkennen und von falschen zu unterscheiden: Anschuldigungen von Verleumdungen, Groll von Unterstellungen, das Gerede von übler Nachrede.\n12. Erhöhung des Mindestalters für Eheschliessungen auf 16 Jahre (Anm. d. Red.: im allgemeinen Kirchenrecht für beide Geschlechter).\n13. Festlegen von Vorschriften, die die Mitwirkung von Laien als Experten bei Untersuchungen erleichtern und regeln sowie in den verschiedenen Stufen kirchenrechtlicher Verfahren zu sexuellem Missbrauch und/oder Machtmissbrauch.\n14. Recht auf Verteidigung: Zu schützen ist auch das natürliche und kirchliche Recht auf Unschuldsvermutung bis ein Beweis der Schuld des Beschuldigten erbracht ist. Daher muss vermieden werden, Listen von Beschuldigten zu veröffentlichen – auch von Seiten der Diözesen –, bevor Vorermittlungen laufen und ein endgültiges Urteil gefällt ist.\n15. Einhaltung des traditionellen Prinzips der Verhältnismässigkeit der Strafe zum verübten Vergehen. Beschluss, dass Priester und Bischöfe, die des sexuellen Missbrauchs an Minderjährigen schuldig sind, ihre öffentlichen Ämter aufgeben.\n16. Einführen von Regelungen für Seminaristen, Priesteramts- und Ordenskandidaten. Anfängliche und ständige Programme für diese zur Stärkung der menschlichen, geistigen und psychosexuellen Reife sowie interpersoneller Beziehungen und Verhaltensweisen.\n17. Bei Ordens- und Priesteramtskandidaten psychologische Einschätzung durch qualifizierte und renommierte Experten durchführen.\n18. Normen festlegen, um den Wechsel von Ordens- oder Priesteramtsanwärtern von einem Seminar zum anderen ebenso zu regeln wie den von Priestern oder Ordensleuten von einer Diözese oder Kongregation in eine andere.\n19. Obligatorische Verhaltenskodizes für alle Kleriker, Ordensleute, Hilfspersonal und Freiwillige formulieren, um angemessene Grenzen im Verhältnis persönlicher Beziehungen festzulegen. Nötige Voraussetzungen für Personal und Freiwillige spezifizieren und Prüfung ihrer Strafregisterauszüge.\n20. Bekanntmachung sämtlicher Informationen und Daten über die Gefahr von Missbrauch und seinen Folgen sowie darüber, wie Anzeichen von Missbrauch erkannt werden können und wie sexuellen Missbrauchs Verdächtige angezeigt werden können. All dies muss in Zusammenarbeit mit Eltern, Lehrern, Fachleuten und zivilen Autoritäten erfolgen.\n21. Es ist nötig, wo dies noch nicht geschehen ist, leicht zugängliche Einrichtungen zu schaffen, damit Opfer mutmasslicher Delikte diese anzeigen können: Einrichtungen, die unabhängig sind, auch von den örtlichen kirchlichen Autoritäten, und aus Experten bestehen (Laien wie Geistliche), die in der Lage sind, die Sorge der Kirche gegenüber allen zu vertreten, die sich durch unangemessene Verhaltensweisen von Klerikern verletzt fühlen. (cic)\n\n© Katholisches Medienzentrum, 21.02.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-02-21 19:09", "author": "cic"}