{"id": "23-neue-schweizergardisten-werden-am-6-mai-vereidigt", "tag": "Vatikan", "title": "23 neue Schweizergardisten werden am 6. Mai vereidigt", "text": "\nRom, 1.5.19 (kath.ch) 23 neue Schweizergardisten werden am Montag vereidigt. Mit dabei sind Felix Gmür, Präsident der Schweizerischen Bischofskonferenz, und Bundesrat Ignazio Cassis. Gastkanton ist dieses Jahr das Tessin.\nAm kommenden Montag werden im Vatikan 23 neue Päpstliche Schweizergardisten vereidigt. Zur Feier erwartet werden unter anderem Bischof Felix Gmür, Präsident der Schweizerischen Bischofskonferenz, Bundesrat Ignazio Cassis (FDP), Nationalratspräsidentin Marina Carobbio Guscetti (SP, TI) und Ständeratspräsident Jean-René Fournier (CVP, VS). Ausserdem der Chef der Schweizer Armee, Korpskommandant Philippe Rebord, sowie alt Bundesrätin Ruth Metzler. Metzler ist Präsidentin der Stiftung der Schweizergarde.\nDer Papst selber nimmt an der Vereidigung für gewöhnlich nicht teil; in diesem Jahr ist Franziskus zudem auf einer Auslandsreise in Bulgarien. Vertreten wird er unter anderem durch den Präfekten des Päpstlichen Hauses, Erzbischof Georg Gänswein.\nGastkanton Tessin\nGastkanton der Vereidigungsfeier ist in diesem Jahr das Tessin. Mit einer solchen Einladung zur Vereidigung möchte die Schweizergarde die Verbundenheit zur Heimat bekräftigen. Seit zweieinhalb Jahren werden die Rekruten der Garde zudem nach Isone im Kanton Tessin geschickt, um bei der dortigen Kantonspolizei eine zusätzliche Ausbildung zu erfahren. Die Tessiner Delegation wird vom Tessiner FDP-Regierungsrat Christian Vitta begleitet. Aus dem Tessin stammen drei der neuen Schweizergardisten.\nDie Vereidigungsfeier findet traditionell am 6. Mai statt, in Erinnerung an die 147 Soldaten, die bei der Plünderung Roms (Sacco di Roma) am 6. Mai 1527 für die Verteidigung von Papstes Klemens VII. gefallen sind. Die Feier findet im Innenhof des Apostolischen Palastes statt, wo die Gardisten ihren Eid in deutscher, italienischer, französischer und räto-romanischer Sprache leisten.\nTiefstand an Neuzugängen\nDie seit über 500 Jahren bestehende Schutztruppe des Papstes hat derzeit Nachwuchssorgen. Mit 23 Neuzugängen habe sie in diesem Jahr einen Tiefstand erreicht, so der Kommandant der Garde, Oberst Christoph Graf, Anfang des Jahres. Weil es in der Schweiz immer weniger ledige katholische Männer gibt, die sich für den Dienst im Vatikanstaat interessieren und der Papst zudem entschieden hat, wegen gestiegener Anforderungen die Sollstärke der Schweizergarde von 120 auf 135 Mann zu erhöhen, seien dringend zusätzliche Rekrutierungsmassnahmen notwendig, so Graf. (kna/sys)\n \n \n \n \n\n© Katholisches Medienzentrum, 01.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-01 10:25"}