{"id": "23-neue-schweizergardisten-haben-im-vatikan-ihren-eid-abgelegt", "tag": "Vatikan", "tag2": "Vatikan", "title": "23 neue Schweizergardisten haben im Vatikan ihren Eid abgelegt", "text": "\nRom, 7.5.19 (kath.ch) 23 junge Schweizer haben am frühen Montagabend ihren Eid bei der Päpstlichen Schweizergarde im Vatikan abgelegt. An der Feier nahmen unter anderem Felix Gmür, Präsident der Schweizer Bischofskonferenz, Aussenminister Ignazio Cassis und Armeechef Philippe Rebord teil.\nZwölf der neuen Gardisten leisteten den traditionellen Schwur auf die Gardefahne in Deutsch, fünf auf Italienisch, vier in Französisch und zwei in Rätoromanisch. Sie waren zwischen Juni 2018 und Januar 2019 in die Schweizergarde eingetreten, wie die Schweizergarde am Montag mitteilte. Wer diesen Schritt tut, verpflichtet sich für mindestens 26 Monate.\nErzbischof Georg Gänswein, Präfekt des Päpstlichen Hauses, und Paolo Borgia, Mitarbeiter des Staatssekretariats, wohnten der Vereidigungszeremonie als Vertreter des Heiligen Stuhls bei; Papst Franziskus nimmt an der Feier gewöhnlich nicht teil, in diesem Jahr befand er sich zudem auf einer Auslandreise in Bulgarien.\nProminente Gäste aus der Schweiz\nDie Schweiz war durch prominente Persönlichkeiten vertreten. An der Feier nahmen Aussenminister Ignazio Cassis, Armeechef Philippe Rebord, Nationalratspräsidentin Marina Carobbio Guscetti (SP/TI), Ständeratspräsident Jean-René Fournier (CVP/VS) und zahlreiche eidgenössische und kantonale Parlamentarier teil. Auch Denis Knobel, Botschafter der Schweiz, war unter den Gästen.\nZum ersten Mal dabei war die frühere CVP-Bundesrätin Ruth Metzler, als Präsidentin der Stiftung der Päpstlichen Schweizergarde, die laut Webseite eng mit dem Kommando der Schweizergarde zusammenarbeitet.\nGmür, Lazzeri und Grampa\nDie katholische Kirche in der Schweiz war durch den Basler Bischof Felix Gmür, Präsident der Schweizer Bischofskonferenz, vertreten. Gastkanton der diesjährigen Vereidigungsfeier im Vatikan war das Tessin, der deshalb eine hochrangige Delegation unter Führung von Staatsratspräsident Christian Vitta nach Rom gesandt hatte. Im Südkanton absolvieren die Gardisten einen Teil ihrer Ausbildung. Auch Valerio Lazzeri, Bischof von Lugano, und sein Vorgänger Pier Giacomo Grampa, wohnten der Zeremonie bei.\nErinnerung an Plünderung von Rom\nDie Vereidigungsfeier in der kleinsten Armee der Welt findet immer am 6. Mai statt. Das Datum erinnert an die Plünderung von Rom (Sacco die Roma) am 6. Mai 1527. 147 Soldaten fielen an jenem Tag bei der Verteidigung von Papst Klemens VII. Gegründet worden war die Schweizergarde 1506.\nDie Zahl der Männer, die sich zum Dienst zum Schutz des Papstes verpflichten, schwankt: Vor einem Jahr wurden 32 Gardisten vereidigt, im Jahr davor 40, und 2016 wie heuer 23. (sda/cath.ch/catt.ch/bal)\n\n© Katholisches Medienzentrum, 07.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-07 11:16", "author": "sda/cath.ch/catt.ch/bal"}