{"id": "24-stunden-marathon-der-kirchen-zum-weltfluechtlingstag", "tag": "Schweiz", "tag2": "Schweiz", "title": "24-Stunden-Marathon der Kirchen zum Weltflüchtlingstag", "text": "\nAm Weltflüchtlingstag beteiligen sich die Kirchen an verschiedenen Orten an der Aktion «Beim Namen nennen». Weihbischof Alain de Raemy nimmt am Vorlesen der Namen im Meer verschwundener Migranten in Genf teil.\nIn der Schweiz wird am diesjährigen Uno-Weltflüchtlingstag, 20. Juni, der Menschen gedacht, die auf der Flucht verschwunden sind. Aus diesem Grund sollen an verschiedenen Orten die Namen von rund 40’000 Menschen vorgelesen werden, die seit 1993 auf dem Weg nach Europa vor allem im Mittelmeer ums Leben kamen.\nMit zu den Protesten gehören Briefe, welche Schweizerinnen und Schweizer an den Bundesrat richten sollen. Mit diesen sollen der Landesregierung die humanitären Werte der Schweiz in Erinnerung gerufen werden. \nBasel, Bern, Luzern, St. Gallen, Zürich\nIn der Offenen Kirche Elisabethen in Basel beginnt die Vorlese-Aktion am 20. Juni um 12 Uhr und dauert 24 Stunden. Auch die Heiliggeistkirche in Bern leistet sich einen 24-Stunden Marathon und ein solcher findet ebenfalls in der Peterskapelle in Luzern statt, letzterer jedoch am 24. und 25. Juni.\nIn der Zürcher Wasserkirche startet die Aktion am Samstag um zwölf Uhr und endet abends ums sechs. In St. Gallen teilt sich der Anlass in eine Standaktion in der Stadt und einer Präsenz in der Kathedrale auf.\nDe Raemy in Genf\nAuch das Bistum Lausanne, Genf und Freiburg schliesst sich dieser ökumenischen und interreligiösen Initiative an. Weihbischof Alain de Raemy beteiligt sich in Genf am Vorlesen der Namen von rund 10’000 Migranten. Weiter Aktionen finden in der Westschweiz in Lausanne und Neuenburg statt.\nMenschen in der Armut\nDer Westschweizer Bischof Charles Morerod widmet am Samstag um 15 Uhr auf der Facebook-Seite der Diözese seine «Kaffeepause» dem Thema Migration. Er werde auf Fragen zum Weltflüchtlingstag antworten, heisst es von Seiten des Bistums.\n«Mein Urgrossvater überquerte wegen seiner Armut den Atlantik .»Charles Morerod\nIn einer kurzen Botschaft zum Weltflüchtlingstag erklärte er bereits: «In meinem Leben bin ich oft in Kontakt mit Menschen aus Ländern gewesen, in denen Armut die Regel ist, und ich erinnere mich auch daran, dass mein Urgrossvater wegen seiner Armut den Atlantik überquerte.»\n«Eine zarte Hoffnung auf besseres Leben»Charles Morerod\nEr sehe, dass es Menschen gebe, «die sich nicht scheuen, alles zu versuchen, um ihren Lieben ein besseres Leben zu bescheren.» Oft versuchten diese Menschen, ihren Kindern die Chance auf eine gute Ausbildung zu geben.\nGewissen kann nicht ruhig bleiben\n«Sie sind keine politischen Flüchtlinge, sondern Brüder und Schwestern, die sich auf unglaubliche Weise an eine zarte Hoffnung klammern und bereit sind, ihr Leben für die zu geben, die sie lieben». Sein Gewissen könne gegenüber dem Geschehen auf dem Mittelmeer nicht ruhig bleiben, so Morerod.\nNeben dem Weltflüchtlingstag, der 2001 von den Vereinten Nationen ins Leben gerufen wurde, begeht die katholische Kirche seit 1914 auch den Welttag der Migranten und Flüchtlinge, in diesem Jahr am 27. September. (gs)\n\n© Katholisches Medienzentrum, 19.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-19 06:02", "author": "In der Schweiz wird am diesjährigen Uno-Weltflüchtlingstag, 20. Juni, der Menschen gedacht, die auf der Flucht verschwunden sind. Aus diesem Grund sollen an verschiedenen Orten die Namen von rund 40’000 Menschen vorgelesen werden, die seit 1993 auf dem Weg nach Europa vor allem im Mittelmeer ums Leben kamen."}