{"id": "2400-briefe-erinnern-an-den-tod-von-fluechtlingen", "tag": "Schweiz", "tag2": "Schweiz", "title": "2400 Briefe erinnern an den Tod von Flüchtlingen", "text": "\nÜber 2400 handgeschriebene Briefe der Aktion «Beim Namen nennen – 40’555 Opfer der Festung Europa» wurden dem Bundesrat übergeben. 117 Organisationen aus der Schweiz beteiligten sich an der Aktion.\nEine Delegation von dreissig Personen übergab der Bundeskanzlei am Donnerstag 2453 handgeschriebene Briefe. «Wir hoffen, dass sich die Schweiz dafür einsetzt, dass das Sterben auf dem Mittelmeer und an den europäischen Aussengrenzen aufhört und sichere Fluchtwege möglich werden», sagte Pfarrer Andreas Nufer von der Offenen Kirche Bern gegenüber kath.ch, der die Delegation begleitete.\nDie Übergabe der Briefe war mir der Forderung verbunden, «dass die Schweiz mehr Flüchtlinge aufnimmt, gerade jetzt, wo die Zahlen der Asylgesuche massiv gesunken sind und Kapazitäten frei wären», so Nufer weiter.\nDas Blutgeld der Migration\nGemäss der Aktion «Beim Namen nennen» seien seit 1993 mindestens 40’555 Menschen auf der Flucht an den Aussengrenzen Europas gestorben. Viele seien im Mittelmeer ertrunken, andere erstickten in Lastwagen, wurden zwischen Schiffscontainern erdrückt, begingen Selbstmord oder wurden erschossen.\n\n\n\n\n\n\n\n©  Andrea Nufer\n\n\nZwölf Brieftauben vor dem Bundeshaus machen auf die Aktion \"Beim Namen nennen\" aufmerksam\n\n\n\nDiese Situation sei erschütternd und unhaltbar. Deshalb wurde an vielen Orten in der ganzen Schweiz die Aktion «Beim Namen nennen» durchgeführt. 117 Organisationen, Kirchgemeinden, Pfarreien und Gruppen haben sich daran beteiligt. \nVerschiedene Sensibilisierungsaktionen\nAn vielen Orten wurden Gedenkgottesdienste gefeiert, zum Beispiel im Grossmünster in Zürich, in verschiedenen Pfarreien im Bistum Lausanne, Genf und Freiburg oder in der Heiliggeistkirche in Bern. Grossformatige Bilder der Ausstellung «Seenotrettung» von SOS Mediterranée gaben Einblick in die Seenotrettung.\nIn der ganzen Schweiz haben zudem Frauen, Männer und Jugendliche von Hand Briefe an den Bundesrat verfasst. Viele hatten während dem Schreiben die Schicksale der verstorbenen Flüchtlinge und ihrer Familien vor Augen, schreibt die Aktion «Beim Namen nennen». Einige erzählten in den Briefen von ihren eigenen Erfahrungen auf der Flucht nach Europa und forderten zum Handeln auf. Eine 12-Jährige habe notiert: «PS: Sie können etwas tun.» (gs)\n\n© Katholisches Medienzentrum, 03.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-03 17:30", "author": "gs"}