{"id": "25-jahre-die-paepstin-frau-mutter-hure-und-projektionsflaeche", "tag": "International", "tag2": "International", "title": "25 Jahre «Die Päpstin»: Frau, Mutter, Hure – und Projektionsfläche", "text": "\nVor 25 Jahren erschien Donna W. Cross’ Roman «Die Päpstin». Die US-Autorin machte aus einem mittelalterlichen Legendenstoff einen Weltbestseller. Und das Publikum glaubte ihr allzu gerne.\nAlexander Brüggemann\nDie Geschichte ist doch einfach zu schön, um nicht wahr zu sein – oder? Ein Mädchen vom Mittelrhein, wissbegierig und gewitzt, schleicht sich im 9. Jahrhundert ins Männerkloster ein. Die dort gebotenen Chancen auf Bildung und Karriere ergreifend, gelangt die Androgyne nach Rom und täuscht dort über Jahre die Kirchenleitung: als vermeintlicher Ordensmann, Heiler – und schliesslich Papst. Was für ein Erzählstoff!\nStrickstrumpf-Niveau\nDas dachte sich auch die New Yorker Autorin Donna Woodlow Cross. Vor 25 Jahren, 1996, erschien ihr weltweiter Bestsellerroman «Die Päpstin», übersetzt in 31 Sprachen. 2009 wurde er von Sönke Wortmann verfilmt. Nicht zuletzt dieser Verfilmung wegen halten bis heute viele den Stoff für bare Münze. Doch trotz Leinwandbreite und Musical-Fassung bleibt die Päpstin das, als was sie die Fachwelt längst erkannt hat: eine effektvolle Legende des 13. Jahrhunderts.\n\n\n\n\n\n\n\n\n\n©  https://upload.wikimedia.org/wikipedia/commons/6/60/P%C3%A4pstin-Johanna-Schedelsche-Weltchronik.jpg/Wiki Commons\n\n\nPäpstin Johanna, Schedelsche Weltchronik\n\n\nWie schön sich streiten und polemisieren lässt, auf hohem historischen wie auch auf Strickstrumpf-Niveau, war zu erleben, als Cross’ Roman auch in Deutschland die Bestsellerlisten stürmte und einen Medien-Hype auslöste.\nPropaganda-Waffe\nKirchenkritik funktioniert als ein Pawlowscher Reflex, den man sehr leicht auslösen kann – mit Klappentexten wie diesem: «Das Leben der Johanna von Ingelheim, deren Existenz bis ins 17. Jahrhundert allgemein bekannt war und erst dann aus den Manuskripten des Vatikans entfernt wurde». Der Mittelalter-Historiker Horst Fuhrmann (1926–2011) dagegen taxierte den wissenschaftlichen Wert des Romans auf den «von Asterix und Obelix».\n\n\n\n\n\n\n\n©  https://commons.wikimedia.org/wiki/File:Pope_joan_1.jpg/Wiki Commons\n\n\nPäpstin Johanna\n\n\n\nAls Propaganda-Waffe hat die Johanna-Geschichte zu allen Zeiten hervorragend funktioniert – allerdings auch in die andere Richtung: Denn das Ende der Johanna, von dem der Chronist und Dominikaner Martin von Troppau 1277 berichtet, liess sich auch bestens als eine Parabel für die angestammte Rollenverteilung in der Gesellschaft verwenden.\nDürftige Quellenlage\nDie Päpstin tut, was eben der Natur der Frau entspricht: Sie gibt sich einem Mann hin, wird schwanger und gebiert – ausgerechnet während einer Prozession nahe der Kirche San Clemente. Sie stirbt in der Gosse wie eine Hure; gerechte Strafe Gottes für ihren Täuschungsversuch?\n\n\n\n\n\n\n\n©  KNA\n\n\nEine Ordensschwester mit Mund-Nasen-Schutz hält einen Tulpenstrauß in den Händen und geht durch Reihen blühender Tulpen, im TuliPark am 9. April 2021 in Rom.\n\n\n\nBelege für oder gegen die Existenz einer Päpstin anzuführen, ist angesichts der dürftigen Quellenlage des 9. Jahrhunderts ein mühsames Geschäft, bei dem man fast zwangsläufig auf grosse Lücken und sachliche Widersprüche stösst. Und wer mag denn die sperrigen Konvolute der Fachwissenschaft am Ende wirklich gedanklich nachvollziehen? Wohlfeiler ist wohl, aus einem Schweigen der Quellen zu folgern, alle Beweise für den Skandal seien beseitigt worden. Das allerdings wäre dann erstaunlich vollständig gelungen.\nEine wissbegierige Frau setzt sich gegen Unterdrückung durch\nDie heute 74-jährige Bestseller-Autorin Cross hält die Existenz der Päpstin für durchaus möglich. Die Kirche habe alles getan, um die Existenz eines weiblichen Papstes aus ihren Unterlagen zu tilgen – es gebe aber «viele ernstzunehmende Hinweise». Ihr eigenes Werk bezeichnet sie als historischen Roman. Es sei ihr nicht darum gegangen, antireligiöse oder antikirchliche Affekte zu bedienen, sondern darum, «wie sich eine wissbegierige Frau gegen Unterdrückung durchsetzt und Fortschritt möglich macht». Die Resonanz auf ihren Roman wertete Cross als Beleg dafür, dass sich Frauen in der Kirche weltweit mehr Macht wünschten.\n\n\n\n\n\n\n\n©  Bibliothèque Nationale de France\n\n\nDrei Bourbon-Äbtissinnen von Fontevraud teilen sich einen Äbtissinnenstock. Zeichnung aus dem 16. Jahrhundert.\n\n\n\nKlaus Herbers, emeritierter Professor und Experte für die Papstgeschichte des 9. Jahrhunderts, sieht es weit nüchterner. Die Johanna-Geschichte sei über die Jahrhunderte immer weiter ausgeschmückt worden – vielleicht gerade weil keinerlei Belege vorhanden waren.\nSkandalisierung schon im Mittelalter\n«Möglicherweise», so Herbers, «entzieht sich die Legende auch in manchen Punkten einer Erklärung, weil man im Mittelalter wie heute in der Lage war, ohne präzisen Hintergrund und ohne konkreten Anlass einen Skandal oder eine skandalöse Geschichte zu erfinden.»\nAnders gesagt: Mit den vorhandenen Quellen dürfte es schwierig sein, jemanden, der etwas Bestimmtes glauben möchte, vom Gegenteil zu überzeugen. So gleicht die Diskussion um Johanna – auch Jutta, Gilberta, Agnes oder Glancia genannt – einem Streit um der Päpstin Bart. (kna)\n\nFreiburger Historikerin: Eine Kleriker-Satire – mehr nicht\n\n\n\n\n\n\n\n©  zVg\n\n\nAnnalena Müller forscht an der Uni Freiburg.\n\n\n\nWie steht es um die mächtigste Katholikin der Kirchengeschichte, die Päpstin: Gab es sie – oder nur in der Fiktion?\nAnnalena Müller: Die ist sicher Fiktion. Wenn auch eine unterhaltsame. Die Geschichte hat ja alle Charakteristika der Kleriker-Satire. Sie macht sich über die doch so gelehrten Kirchenherren lustig, die sich von einer kleinen Frau an der Nase herumführen lassen und es erst merken, als sie gebiert. Historisch steckt da aber keine reale Geschichte dahinter.\nDie Historikerin Annalena Müller forscht im Rahmen eines SNF-Ambizione Fellowships an der Uni Freiburg zur wirtschaftlichen und politischen Macht von Äbtissinnen und Frauenklöstern im mittelalterlichen Europa. (rr)\n\n\n«Eine Äbtissin konnte sogar Priester ernennen»\n\n© Katholisches Medienzentrum, 04.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-04 12:23", "author": "Alexander Brüggemann"}