{"id": "25-jahr-feier-von-wir-sind-kirche-zwischen-hoffnung-und-resignation", "tag": "International", "tag2": "International", "title": "25-Jahr-Feier von «Wir sind Kirche» zwischen Hoffnung und Resignation", "text": "\nFrüher war «Wir sind Kirche» eine Gruppe am Rande – heute teilt eine grosse Mehrheit ihre Thesen. Am Wochenende gab es die Feier zum 25-jährigen Bestehen. Im Hintergrund spielt auch Löwenzahn eine wichtige Rolle.\nMichael Jacquemain\nMit einem coronabedingten Jahr Verspätung hat die Gruppe «Wir sind Kirche» am Wochenende in Ludwigshafen ihr 25-jähriges Bestehen gefeiert und ihre Bundesversammlung abgehalten. Immer wieder beschäftigten sich die knapp 100 Teilnehmenden mit der Frage, ob das Jubiläum angesichts des katholischen Reformprojektes Synodaler Weg Anlass zu Optimismus bietet oder ob die Erfahrungen mit kirchlichen Erneuerungsplänen nicht doch eher zu Pessimismus verleiten müssen.\nBegonnen hatte alles vor einem Vierteljahrhundert im Nachbarland Österreich: 500’000 Menschen forderten damals eine «grundlegende Erneuerung der Kirche Jesu» und Reformmassnahmen. Zuvor hatten Vorwürfe schweren sexuellen Missbrauchs gegen den damaligen Wiener Kardinal Hans Hermann Groer (1919-2003) die volkskirchlichen Strukturen in heftige Turbulenzen gestürzt. Der Funke der Veränderung sprang über, in der Bundesrepublik Deutschland sammelten die Initiative «Kirche von unten» und die Leserinitiative Publik ebenfalls noch 1995 knapp zwei Millionen Unterschriften.\nEinstige Gegner von Reformen haben sich gewandelt\nGefordert wurden schon damals weitreichende Änderungen – die jetzt bei der von Bischofskonferenz und Zentralkomitee der Katholiken ins Leben gerufenen Reforminitiative verhandelt werden: die kirchliche Sexualmoral, die Gleichberechtigung von Frauen einschliesslich der Zulassung zu allen Weiheämtern, die Aufhebung des verpflichtenden Zölibats für Priester und Machtteilung. Gilt es aber nun als Erfolg, dass die Bischöfe das, was sie damals ganz überwiegend ablehnten, heute selbst auf die Tagesordnung setzen?\nFrankfurts Stadtdekan Johannes zu Eltz präsentierte sich bei einer Diskussion als einer derjenigen, die sich gewandelt hätten. Er habe mit «Wir sind Kirche» eine Zukunft, «aber keine Vergangenheit». Vor 25 Jahren habe er die Forderungen «schwer verständlich und vieles als ärgerlich empfunden». Auf einem Podium von «Wir sind Kirche» zu sitzen, sei für ihn damals unvorstellbar gewesen. Heute gebe es aber zwischen Nordsee und Bodensee eine grosse Mehrheit für Reformen. Entsprechend bezeugte zu Eltz den Teilnehmern Respekt und sprach Dank aus.\nDer Löwenzahn ist überaltert\n«Wir sind Kirche» selbst vergleicht sich gern mit Löwenzahn: lästig, hartnäckig und genügsam, ausdauernd, heilsam und fruchtbar. Aber stimmt das? Als Moderatorin Gudrun Lux fragte, wer im Saal unter 40 sei, ging keine Hand nach oben. Kaum anders wäre das Ergebnis ausgefallen, hätte Lux die Zahlen 50 oder 60 verwendet. Der Nachwuchs bleibt aus. Mehr als die Hälfte reckten indes ihre Finger in die Luft, als nach studierten Theologen gefragt wurde. Ernüchternd in einer Zeit, in der bundesweit gerade mal 100 Menschen jährlich ein Vollstudium in diesem Fach abschliessen und die wissenschaftliche Theologie von erheblichen Verlustängsten geprägt scheint.\n«Bitterkeit und Resignation lauern um die Ecke.»Hermann Häring, emeritierter Theologieprofessor\nBei «Wir sind Kirche» engagieren sich seit Jahrzehnten Reformorientierte, die ihre Biografie an der Institution Kirche abarbeiten – vereint zwischen Hoffnung und Resignation. Eine Art katholischer Reform-Blase, die sich auch durch persönliche Netzwerke selbst davor bewahren will, angesichts ausgebliebener Ergebnisse und unerfüllter Träume gekränkt zu sein. «Bitterkeit und Resignation lauern um die Ecke», formulierte es der emeritierte Theologieprofessor Hermann Häring in Ludwigshafen. Aber wie sieht jenseits von Anekdotischem die Zukunft aus?\nNachwuchs in Form von Initiativen\nChristian Weisner (70), seit vielen Jahren das öffentliche Gesicht der Gruppe mit einem spendenfinanzierten Jahresetat von rund 120’000 Euro, weiss um die Probleme. Aber Weisner vertritt eine andere Sicht: Er berichtet vom Zuspruch der Basis und zählt die «Kinder» auf, die im vergangenen Vierteljahrhundert zur Welt gekommen seien: nicht nur der Synodale Weg, auch die Initiative Maria 2.0, die «Ordensfrauen für Menschenwürde», Betroffenen-Organisationen sexualisierter Gewalt und konkrete Hilfsangebote.\nWas ist die Perspektive für die nächsten 25 Jahre? Mitarbeit an einem Kulturwandel hin zu einer synodalen Kirche, in der die Botschaft des Evangeliums zum Massstab wird. «Wir sind Kirche», sagt Weisner, will dabei eine wichtige Stimme bleiben. (kna)\n\n\n\nMaria 2.0 in der Schweiz: Veronika Jehle klebt Thesen an Bündner Kirchentür\n\n\n© Katholisches Medienzentrum, 16.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-16 16:29", "author": "Michael Jacquemain"}