{"id": "25-millionen-euro-fuer-theologische-forschung-in-zuerich", "tag": "Schweiz", "tag2": "Schweiz", "title": "2,5 Millionen Euro für theologische Forschung in Zürich", "text": "\nZürich, 3.4.19 (kath.ch) Ein Forschungsprojekt an der Theologischen Fakultät in Zürich untersucht, wie die Vorstellung von Gott als Gesetzgeber entstand. Der Europäische Forschungsrat unterstützt es nun mit 2,5 Millionen Euro.  \nDer Europäische Forschungsrat (ERC) hat erneut seine Forschungsstipendien für erfahrene Forschende vergeben. In der aktuellen Ausschreibungsrunde erhalten 222 Wissenschaftlerinnen und Wissenschaftler in Europa einen «ERC Advanced Grant», 18 davon in der Schweiz.\nMit jeweils bis zu 2,5 Millionen Euro können etablierte Forschende dank eines «ERC Advanced Grant» ihre mutigsten Ideen verfolgen. Der evangelische Theologieprofessor Konrad Schmid und sein Team gehören zu jenen, die diesen Maximalbetrag erhalten haben. Dies teilte die Universität Zürich am Mittwoch mit.\nVorstellung erstmals in Thora formuliert\nSchmid ist Professor für Alttestamentliche Wissenschaft und Frühjüdische Religionsgeschichte. Er und sein Team untersuchen im Rahmen eines kulturübergreifenden Forschungsprojekts die historischen Hintergründe, die zur Idee von Gott als Gesetzgeber geführt haben.\nDiese Vorstellung wurde in der Thora der Hebräischen Bibel zum ersten Mal formuliert. Im Rahmen der altorientalischen Rechtsgeschichte bedeutet sie eine Innovation, denn Gesetze wurden im Alten Orient auf Könige und nicht auf Gottheiten zurückgeführt.\nDer ERC fördert in der aktuellen Ausschreibungsrunde 222 Forschende in Europa mit insgesamt 540 Millionen Euro. Die «Advanced Grants» sind ebenso wie die «Starting Grants» und die «Consolidator Grants» wichtige Fördermittel für Forschende im Rahmen des Forschungs- und Innovationsprogramms «Horizon 2020». Die im Rahmen der diesjährigen «Advanced Grants» ausgeschütteten Gelder dürften rund 2000 Stellen erzeugen, schrieb der ERC in einer Mitteilung. (sda/uab)\n\n© Katholisches Medienzentrum, 03.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-03 16:08", "author": "sda/uab"}