{"id": "25000-menschen-gedenken-der-anschlagsopfer-von-christchurch", "tag": "International", "tag2": "International", "title": "25'000 Menschen gedenken der Anschlagsopfer von Christchurch", "text": "\nChristchurch, 29.3.19 (kath.ch) Mehr als 25’000 Menschen haben im neuseeländischen Christchurch der Opfer des Anschlags auf zwei Moscheen vor zwei Wochen gedacht. Unter den Teilnehmern der Zeremonie im North-Hagley-Park am Freitag waren Neuseelands Premierministerin Jacinda Ardern und ihr australischer Amtskollege Scott Morrison.\nMenschlichkeit werde über den «Teufelskreis des Extremismus» siegen, sagte Ardern. Morrison betonte, die Australier trauerten jenseits aller politischen Anschauungen mit den neuseeländischen Nachbarn.\nYusuf Islam sang Friedenslieder\nPaul Martin, katholischer Bischof von Christchurch, bezeichnete den Anschlag als «eine Verhöhnung der Freiheit», die Gott den Menschen geschenkt habe. Lateef Alabi, Imam der Linwood-Moschee, die von dem Angriff betroffen war, sprach ein Gebet. Der britische Sänger Yusuf Islam, einst als Cat Stevens weltberühmt, sang Friedenslieder.\nAm 15. März waren bei einem Anschlag auf zwei Moscheen in Christchurch 50 Menschen erschossen worden. Mutmasslicher Täter ist ein 28 Jahre alter Rechtsextremist aus Australien. Er sitzt in Untersuchungshaft. (kna\n\n© Katholisches Medienzentrum, 29.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-29 09:56", "author": "Menschlichkeit werde über den «Teufelskreis des Extremismus» siegen, sagte Ardern. Morrison betonte, die Australier trauerten jenseits aller politischen Anschauungen mit den neuseeländischen Nachbarn."}