{"id": "2600-unterstuetzer-fuer-aufruf-zur-segnung-homosexueller-paare", "tag": "International", "tag2": "International", "title": "2600 Unterstützer für Aufruf zur Segnung homosexueller Paare", "text": "\nRund 2600 katholische Priester, Gemeindereferentinnen, Diakone und Pastoralassistenten haben sich bislang gegen das Nein aus dem Vatikan zur Segnung schwuler und lesbischer Paare ausgesprochen. Das teilte der Würzburger Hochschulpfarrer Burkhard Hose mit.\nHose startete mit Bernd Mönkebüscher, Pfarrer im nordrhein-westfälischen Hamm, am 15. März im Internet die Unterschriftenaktion #mehrSegen. Am gleichen Tag hatte die Römische Glaubenskongregation erklärt, die katholische Kirche habe keine Vollmacht, gleichgeschlechtliche Beziehungen zu segnen, da diese Verbindungen nicht dem göttlichen Willen entsprächen.\nEine Liste mit den Unterzeichnern übergab Hose am Samstag in Bonn dem Aachener Bischof Helmut Dieser und der familienpolitischen Sprecherin des Zentralkomitees der deutschen Katholiken (ZdK), Birgit Mock.\nSynodaler Weg\nBeide leiten das Forum zu Sexualmoral beim Synodalen Weg, dem von den deutschen Bischöfen und dem ZdK ins Leben gerufenen Dialog zur Zukunft kirchlichen Lebens in Deutschland. Das Forum war beim ZdK zu einer eintägigen Sitzung zusammengekommen.\n«Angesichts der Absage der Glaubenskongregation, homosexuelle Partnerschaften zu segnen, erheben wir unsere Stimme und sagen: Wir werden Menschen, die sich auf eine verbindliche Partnerschaft einlassen, auch in Zukunft begleiten und ihre Beziehung segnen», heisst es in der Unterschriftenaktion, die nun von der Zeitschrift «Publik Forum» weitergeführt wird. «Wir nehmen nicht hin, dass eine ausgrenzende und veraltete Sexualmoral auf dem Rücken von Menschen ausgetragen wird und unsere Arbeit in der Seelsorge untergräbt.» (kna)\n\nhttps://www.kath.ch/newsd/segnung-homosexueller-paare-rkz-lobt-worte-der-bischoefe/\n\n© Katholisches Medienzentrum, 27.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-27 14:47"}