{"id": "27-september-justitia-et-pax-auf-sparflamme", "tag": "Schweiz", "title": "27. September: Justitia et Pax auf Sparflamme", "text": "\nPapizeit, Begrenzungsinitiative: Viele Vorlagen stehen am Wochenende zur Abstimmung. Die katholische Kommission Justitia et Pax nimmt zu keiner Vorlage Stellung. Zu viele Themen für die unterbesetzte Stabsstelle der Schweizer Bischöfe, sagt Thomas Wallimann.\nDie Schweizerische Nationalkommission Justitia et Pax ist eine Laien-Kommission der Schweizer Bischofskonferenz. Sie hat den Auftrag, in Zusammenarbeit mit anderen kirchlichen und weltlichen Institutionen einen Beitrag zur Förderung der Gerechtigkeit und des Friedens zu leisten.\nDie Kommission verfüge aktuell nicht über jene Ressourcen, um auf ein derartig umfangreiches Fragenpaket wie jenes vom 27. September zu reagieren, sagt Thomas Wallimann, Interims-Präsident von Justitia et Pax, auf Anfrage. \nAm Sonntag gibt es viele Abstimmungen: die Begrenzungsinitiative, das Jagdgesetz, Steuerabzüge für Kinderbetreuung, der Vaterschaftsurlaub und die Anschaffung neuer Kampfflugzeuge. «Bei so vielen Abstimmungsvorlagen ist die Ressourcenlimite schnell erreicht.» Die Kommission sei heute personell schwach besetzt und man treffe sich nicht allzu oft. Darum sei es für die Abstimmung vom 27. September terminlich knapp geworden. Man habe davon abgesehen, Stellung zu nehmen.\nAndere kirchliche Stimmen\nIn der Kirche gelte nicht allein die Stimme der Bischöfe, sagt Wallimann. Er verweist etwa auf die Stellungnahme des ökumenischen Vereins «oeku Kirche und Umwelt” zum Jagdgesetz.\nThomas Wallimann leitet das Institut «Ethik22». Dieses stelle zu allen Abstimmungen ethische Grundlagen bereit, so auch zu den aktuellen. \nJustitia et Pax will allerdings zur Konzernverantwortungsinitiative, über die am 29. November abgestimmt wird, eine Stellungnahme publizieren. \nAugen offen halten\nJustitia et Pax wurde im Anschluss an das Zweite Vatikanische Konzil ins Leben gerufen. Papst Paul VI. umschrieb in seiner Botschaft an die Mitglieder und Berater von Justitia et Pax anlässlich der Errichtung dieser Kommission am 20. April 1967: Die Kommission müsse dafür zu sorgen, «dass die Augen der Kirche wachsam sind». Sie müsse ihrem Auftrag gemäss, die Entwicklung der ärmsten Völker und die soziale Gerechtigkeit «unter allen Völkern» fördern. (gs)\n\n\n\nSubsidiaritätsprinzip in der Kirche überprüfen\n\n\n\n© Katholisches Medienzentrum, 23.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-23 15:14"}