{"id": "3-tag-vorschlaege-fuer-mehr-transparenz-im-kampf-gegen-missbrauch", "tag": "Vatikan", "title": "3. Tag: Vorschläge für mehr Transparenz im Kampf gegen Missbrauch", "text": "\nRom, 23.2.19 (kath.ch) «Transparenz» war das Thema am Samstag im Vatikan, dem dritten Tag des Anti-Missbrauchsgipfels. Die mexikanische Vatikan-Journalistin Valentina Alazraki warnte: «Wer nicht informiert, nährt ein Klima der Verdächtigung und des Misstrauens und provoziert Wut und Hass auf die Institution.»\nDie Fernsehjournalistin Alazraki ist die dienstälteste Vatikan-Korrespondentin und berichtet seit 45 Jahren über Vorgänge an der Kirchenspitze. Den Verantwortlichen in die Kirche bot sie in ihrem Referat eine Allianz gegen Missbrauch an: «Wenn Sie gegen Missbrauch und Vertuschung sind, können wir Verbündete sein.»\nSollten Kirchenobere aber «nicht eindeutig auf der Seite der Kinder, Mütter, Familien sein», dann würden die Medien zu ihren «schlimmsten Feinden».\n«Päpstliches Geheimnis» hinterfragen\nDer Münchner Kardinal Reinhard Marx stellte, um mehr «nachvollziehbare Transparenz» zu erreichen, am Vormittag auch die Anwendung des «Päpstlichen Geheimnisses» bei kirchlichen Prozessen gegen Missbrauchstäter infrage.\nEr sehe keine «zwingenden Gründe», warum diese strengen Geheimhaltungsnormen für bestimmte Rechts- und Verwaltungsvorgänge bei der Verfolgung von Missbrauchs-Straftaten Anwendung finden sollten. Maltas Erzbischof Charles Scicluna, Chefaufklärer des Papstes in Sachen Missbrauch, brachte den Gedanken gegenüber Journalisten ebenfalls ins Spiel.\nGlaubwürdigkeit wiederherstellen\nAuch der juristische Grundsatz der Unschuldsvermutung für Beschuldigte widerspreche nicht der Forderung nach Transparenz, führte Marx weiter aus. Im Gegenteil sei ein transparentes, öffentliches und klar geregeltes Verfahren der «beste Sicherungsmechanismus gegen Vorurteile oder falsche Beurteilungen eines Falls». Dadurch werde «ein Grad an Glaubwürdigkeit geschaffen, der die Wiederherstellung des Rufs einer zu Unrecht beschuldigten Person ermöglicht».\nAls einen weiteren Schritt zu mehr Transparenz, Nachvollziehbarkeit und Rechenschaft empfahl der Marx die Einführung einer kirchlichen Verwaltungsgerichtsbarkeit.\nAusbildung grundlegend überdenken\nDie nigerianische Ordensoberin Veronica Openibo empfahl der katholischen Kirche als wichtigen Reformschritt, die Ausbildung von Priestern und Ordensleuten grundlegend zu überdenken. Angesichts des sexuellen Missbrauchs müssten Knabenseminare und andere kirchliche Ausbildungshäuser, die bei künftigen Geistlichen ein falsches Gefühl von Überlegenheit förderten, ernsthaft in Frage gestellt werden.\nFalsche Selbstwahrnehmung\n«Es bereitet mir Sorge, wenn ich sehe, wie hier in Rom und anderswo die jüngsten Seminaristen behandelt werden, als wären sie etwas Besonderes. Denn das fördert in ihnen eine falsche Selbstwahrnehmung über ihren eigenen Status», erklärte Openibo, die auch Vorstandsmitglied der weltweiten Vereinigung der weiblichen Ordensoberen (UISG) ist.\nUm die Bischöfe künftig zu mehr Rechenschaft für ihr Handeln, insbesondere beim Vorgehen gegen Missbrauch zu zwingen, schlug Openibo die Schaffung gemischter Kommissionen in jedem Bistum vor. Diese sollten das Handeln der Bischöfe kritisch begleiten. (cic)\n\n© Katholisches Medienzentrum, 23.02.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-02-23 18:08", "author": "cic"}