{"id": "30-jahre-franziskanischer-kampf-fuer-menschenrechte-an-der-uno", "tag": "Schweiz", "title": "30 Jahre franziskanischer Kampf für Menschenrechte an der Uno", "text": "\nGenf, 17.3.19 (kath.ch) Seit 30 Jahren setzt sich «Franciscans International» als franziskanische Nichtregierungs-Organisation (NGO) bei den Vereinten Nationen für Menschen ein, deren Rechte verletzt werden. Sie feierte am Samstag in Genf mit einem Gottesdienst ihr Jubiläum.\nWalter Ludin*\n«Franciscans International» (FI) gehört unter den 5000 bei der Uno registrierten NGOs zum inneren Kreis der 130 einflussreichsten. Ihr Schwerpunkt liegt in Genf beim Menschenrechtsrat. Sie lädt regelmässig Mitglieder der franziskanischen Männer- und Frauenorden und der Laiengemeinschaft der FI an den Uno-Sitz ein. Ihre Delegierten haben das Recht, wie die Vertreter der Staaten im Plenum des Rates Voten abzugeben.\nBedeutung der Menschenrechtserklärung\nMichael A. Perry, der Generalminister der Franziskaner, zitierte in seiner Predigt des Jubiläumsgottesdienste die Präambel der Uno-Menschenrechtserklärung von 1948. Danach bekräftigen die Völker der Vereinten Nationen «ihren Glauben an die grundlegenden Menschenrechte, an die Würde und den Wert der menschlichen Person» und beschliessen, «den sozialen Fortschritt und bessere Lebensbedingungen in grösserer Freiheit zu fördern.»\nEinsatz für eine neue Welt\nPerry unterstrich, FI sei dieser Erklärung ebenso verpflichtet wie dem Evangelium. Die franziskanische NGO mache tatkräftig mit beim Aufbau einer neuen Welt. Im Geiste der Bergpredigt wirke sie darauf hin, dass aus Feinden Freunde werden. Der Vertreter des Vatikans bei der Uno fügte hinzu: «Euer Engagement ist auch unser Engagement.»\nFI wird finanziert von Beiträgen der weltweiten franziskanischen Gemeinschaften. So bezahlen Schweizer Kapuziner die Miete des Büros in Genf. Zu den Sponsoren von FI gehört auch Fastenopfer. Dieses arbeitet öfters bei Stellungnahmen vor dem Menschenrechtsrat mit der franziskanischen NGO zusammen.\n* Walter Ludin ist Kapuziner und Journalist.\nJahresbericht der «Franciscans International»\n\n© Katholisches Medienzentrum, 17.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-17 13:10", "author": "Walter Ludin*"}