{"id": "30-jahre-kinderrechte-es-bleibt-viel-zu-tun", "tag": "International", "tag2": "International", "title": "30 Jahre Kinderrechte: Es bleibt viel zu tun", "text": "\nDas Kinderhilfswerk der Vereinten Nationen Unicef hat zum 30. Jahrestag der Verabschiedung der UN-Kinderrechtskonvention vor Rückschritten beim weltweiten Schutz und der Versorgung Minderjähriger gewarnt. \nArmut und Ausgrenzung bedrohten weiterhin die Entwicklung von Millionen Kindern, erklärte Unicef am Montag in New York. Kinder seien zudem vom Klimawandel besonders stark betroffen.\nSchulbesuch stagniert\nAuf dem Feld der Impfvorsorge drohten die erreichten Fortschritte wieder verloren zu gehen, während die Rate der Kinder mit Zugang zu Schulbildung seit 2007 stagniere. «Die Kinderrechtskonvention steht an einem Scheideweg zwischen ihrer gefeierten Vergangenheit und ihrem Potenzial für die Zukunft», sagte die Exekutivdirektorin von Unicef, Henrietta Fore. Nötig seien eine Neuverpflichtung und entscheidende Massnahmen.\nLaut einer am Montag veröffentlichten Unicef-Studie gibt es gerade in Ländern mit niedrigen und mittleren Einkommen grosse schichtspezifische Unterschiede beim Lebensstandard von Heranwachsenden. \nRisikogruppen sind bekannt\nDemnach tragen Kinder aus armen Schichten dort ein doppelt so hohes Risiko, vor ihrem fünften Geburtstag an vermeidbaren Krankheiten zu sterben, wie Kinder aus der Oberschicht. Die Studie zeige auch, dass in einigen Ländern Mädchen dem Risiko von Kinderheiraten heute stärker ausgesetzt seien als vor 30 Jahren.\nZugleich betont die Unicef-Studie aber auch die Fortschritte seit Inkrafttreten der Konvention. So sei die Mortalitätsrate bei Unter-Fünfjährigen um 60 Prozent gesunken. Der Anteil der Kinder, die keine Schule besuchen, ging demnach von 18 auf 8 Prozent zurück.\nNur die USA sind nicht dabei\nDie Kinderrechtskonvention wurde am 20. November 1989 von der Generalversammlung der Vereinten Nationen verabschiedet. Bis auf einen einzigen Staat – die USA – haben alle Mitgliedstaaten der Vereinten Nationen die Kinderrechtskonvention ratifiziert. (kna)\n\n© Katholisches Medienzentrum, 18.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-18 05:16", "author": "kna"}