{"id": "300-unternehmer-werben-fuer-konzernverantwortungsinitiative", "tag": "Schweiz", "title": "300 Unternehmer werben für KVI", "text": "\nEin «Wirtschaftskomitee für verantwortungsvolle Unternehmen» wirbt für ein Ja zu der am 29. November zur Volksabstimmung kommenden Konzernverantwortungsinitiative (KVI). Rund 300 Unternehmerinnen und Unternehmer machen mit.\nAuf Plakaten in der ganzen Schweiz wollen sie den Stimmbürgerinnen und Stimmbürger die Unterstützung aus der Wirtschaft aufzeigen. Es gehe nicht an, dass Schweizer Konzerne hiesige Vorteile nutzten, im Ausland aber in einer Weise tätig seien, «die wir hier niemals tolerieren würden», heisst es im Communiqué. Mit einem klaren Rechtsrahmen werde der Wirtschaftsstandort Schweiz gestärkt.\nGipfeli-König Fredy Hiestand macht mit\nIm Komitee sind unter anderen Dietrich Pestalozzi, ehemaliger Verwaltungsratspräsident der Pestalozzi AG, Hugo van Buel, Geschäftsführer von Cla-Val Europa, Peter Stämpfli, Mitinhaber der Stämpfli-Gruppe, Tabea Bossard-Jenni, Mitglied der Geschäftsleitung der Jenni Energietechnik, Melchior de Muralt, Partner von Pury Pictet Turrettini & Cie SA, Roland Vonarburg von den Wauwiler Champignons AG, Pirmin Jung vom gleichnamigen Unternehmen, Samuel Schweizer von der Ernst Schweizer AG, Michael Arnold von Bruno’s Best, Gipfelikönig Fredy Hiestand oder auch Daniel und Markus Freitag von der Freitag AG.\nUnternehmensfreundlich, pragmatisch und wirkungsvoll\nDie Konzernverantwortungsinitiative sei unternehmensfreundlich, pragmatisch und wirkungsvoll, betonen sie. Das Wirtschaftskomitee für verantwortungsvolle Unternehmen setze sich deshalb mit voller Kraft für ein Ja am 29. November ein.\nDie Volksinitiative «Für verantwortungsvolle Unternehmen – zum Schutz von Mensch und Umwelt» (Konzernverantwortungsinitiative) fordert, dass Firmen mit Sitz in der Schweiz einem zwingenden Regelwerk unterstellt sind, wenn es um die Einhaltung von Menschenrechten und Umweltschutzstandards bei ihren weltweiten Tätigkeiten geht. Kommt ein Unternehmen der neuen Sorgfaltsprüfungspflicht nicht nach, soll es auch für allfällige Schäden haften, die seine Tochterfirmen und kontrollierten Zulieferer im Ausland verursacht haben. (sda)\n\n\nWarum die SVP im Unterwallis für die KVI ist\n\n\n© Katholisches Medienzentrum, 20.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-20 16:53", "author": "sda"}