{"id": "30000-unterschriften-an-bischoefe-fuer-erneuerung-der-kirche", "tag": "International", "title": "30'000 Unterschriften an Bischöfe für Erneuerung der Kirche", "text": "\nDüsseldorf, 28.2.19 (kath.ch) Knapp 30’000 Unterschriften für eine Erneuerung der Kirche will die Katholische Frauengemeinschaft Deutschlands (kfd) den deutschen Bischöfen übergeben. In dem niedersächsischen Ort Lingen treffen sich die katholischen deutschen Bischöfe vom 11. bis zum 14. März zu ihrer Frühjahrsvollversammlung.\nDort geht es auch um die Aufarbeitung des sexuellen Missbrauchs in der Kirche sowie das Thema Frauen in kirchlichen Leitungspositionen. Die Karten und Listen mit den Unterschriften will der Bundesvorstand der kfd am 11. März im Anschluss an den Eröffnungsgottesdienst dem Gastgeber-Bischof aus Osnabrück, Franz-Josef Bode, überreichen.\nDazu werden den Angaben zufolge mindestens 100 Frauen aus dem Bistum Osnabrück und Umgebung erwartet, die mit einem Schweigemarsch zur Kirche Sankt Bonifatius ziehen wollen. Dort wollten sie Taschenlampen auf die Kirchentür richten, hiess es.\nAusserdem werde ein Klagegebet mit Bischof Bode gesprochen, zu dem weitere Bischöfe eingeladen seien. Die Marsch-Teilnehmer wollen demnach «ihre Wut und Enttäuschung sowie zugleich Hoffnung auf Erneuerung der Kirche zum Ausdruck bringen».\nKirchentürme im Visier\nDie Unterschriften sind das Ergebnis der bundesweiten kfd-Aktion «#MachtLichtAn» im Dezember. Damals hatten sich an mehr als 170 Orten Tausende kfd-Mitglieder, Interessierte und Betroffene zu einer Klageandacht getroffen, um Solidarität mit den Missbrauchsopfern zu zeigen.\nZugleich leuchteten sie mit Taschenlampen an die Kirchentüren und äußerten ihre Forderungen an die Bischofskonferenz, «Missbrauchsfälle aufzuklären, verkrustete Machtstrukturen abzuschaffen, unabhängige Missbrauchsbeauftragte einzusetzen und die kirchliche Sexualmoral zu verändern».\nWichtiges Signal\n«Wir müssen jetzt dranbleiben und werden nicht lockerlassen», erklärte die stellvertretende kfd-Bundesvorsitzende Agnes Wuckelt: «Die Aktion war ein wichtiges Signal an unsere Mitglieder und die\nÖffentlichkeit: Wir sind keineswegs ohnmächtig, sondern können als Teil der Kirche zu einer Erneuerung von innen beitragen. Aber jetzt muss endlich etwas passieren.» (kna)\n\n© Katholisches Medienzentrum, 28.02.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-02-28 06:42", "author": "kna"}