{"id": "305-lichter-begleiten-die-wandersleute-am-fuss-der-rigi", "tag": "Schweiz", "tag2": "Schweiz", "title": "305 Lichter begleiten die Wandersleute am Fuss der Rigi", "text": "\nBis nach Genf leuchten die Lichter von Unterägeri. Der Laternenweg zieht mehr Leute denn je an. Markus Müller ist einer von denen, welche die 305 Kerzen anzündet.\nGeorges Scherrer\nDer Laternenweg startet in Unterägeri und führt über drei Kilometer durch die Natur. Auf halbem Weg steht das Laternen-Stübli. Dort gibt es Glühwein «unter Wahrung der Corona-Vorschriften», sagt Markus Müller. Der Familienvater verdient sein Brot ausserhalb kirchlicher Strukturen, macht aber begeistert in der Pfarrei mit.\nEr gehört zur Gruppe, die den Laternenweg organisiert und unterhält. Dazu gehört, dass jeweils in der zweiten Wochenhälfte am späten Nachmittag die Kerzen in den 305 Laternen angezündet werden. Die Laternen sind nicht nur Wegweiser. Jede enthält eine Botschaft.\nLeuchtender Weg für alle\nDie Weisheiten und Sprüche stammen nicht nur aus der Bibel. «Die Laternen enthalten Lebensweisheiten und humoristische Sujets. Die Laternen sollen nicht nur Katholiken ansprechen. Der Weg ist etwas für die gesamte Bevölkerung.»\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nLaternenweg Ägeri\n\n\n\nDer Laternenweg wird von der Pfarrei getragen, gemacht ist er für die Allgemeinheit. Für ihre Offenheit wird die Pfarrei immer wieder von Menschen gelobt, die sonst mit Kirche nichts am Hut haben.\nCorona und Advent\n«Es ist klar: Zu Beginn war der Laternenweg den einen zu wenig katholisch, den anderen hingegen zu katholisch bei der Auswahl der Texte. Für dieses Jahr haben wir aufgerufen, uns Sprüche und so weiter zu schicken. Wir haben dann eine Auswahl getroffen.»\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nLaternenweg Ägeri. Glücklich unterwegs\n\n\n\nIn diesem Jahr wurde darauf geachtet, dass vor allem «Lebensweisheiten» zum Zug kommen, welche ein Gegenpol zur Corona-Last bilden. Die diesjährige Botschaft könnte lauten: «Wir haben Corona. Vergiss aber nicht, dass man es auch lustig haben kann.»\nBereits etliche Jahre alt\n«Der Laternenweg ist eine gute Sache. Sonst würden wir ihn nicht schon seit sieben Jahren machen.» Die Resonanz sei sehr gross. Sehr viele Menschen nehmen ihn unter die Füsse., wie Müller bereits beobachtet hat.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nLaternenweg Ägeri\n\n\n\nGestartet ist der Weg zum 300-Jahr-Jubiläum der Pfarrei Unterägeri vor sieben Jahren. Seitdem wird er zu jeder Adventszeit aufgestellt.\nLicht, Bewegung und freie Zeit\nDie Corona-Pandemie führt dem Weg mehr Leute zu, meint Müller. «Dieses Jahr war er erst an drei Abenden offen. Die Adventszeit beginnt ja erst.» Bereits am ersten Wochenende haben aber viele Menschen den Weg begangen.\nDie Situation sei für viele Menschen bedrückend. «Ich glaube, in dieser Zeit haben die Menschen ein besonderes Bedürfnis nach Licht und Bewegung.»\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nLaternenweg Ägeri: Gemeinsam unterwegs\n\n\n\nWeihnachtsessen und Firmenanlässe fallen aus, auch der Samichlausbesuch und sein Umzug. Die Leute haben mehr Zeit als üblich. Der Weg gestatte es Familien, gemeinsam etwas zu unternehmen.\nDie Lichter strahlen bis nach Genf\nDer Unterhalt des Weges kostet eine gute Stange Geld, auch wenn die Arbeit freiwillig geleistet wird. Die Kerzen sind ein teurer Posten. «Pro Advent werden an die 10’000 Kerzen benötigt.» Pro Abend kosten die Kerzen 140 Franken.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nLaternenweg Ägeri: Guter Rat\n\n\n\nDank Spenden kann die Kirchgemeinde das Budget im Lot halten. Viele Leute greifen ins Portemonnaie, damit der Weg aufrecht erhalten werden kann. «Die Spende, die von weitest her kommt, stammt aus Genf», erklärt Markus Müller freudenstrahlend.\nDer Laternenweg ist vor allem Ende der Woche in Betrieb\n\n\nHistorische Krippen im verschneiten Wald\n\n\n\n© Katholisches Medienzentrum, 03.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-03 10:24", "author": "Georges Scherrer"}