{"id": "34-priester-fuer-das-opus-dei-geweiht", "tag": "International", "tag2": "International", "title": "34 Priester für das Opus Dei geweiht", "text": "\nRom, 4.5.19 (kath.ch) 34 neue Priester zählt das Opus Dei seit Samstag. Sie stammen aus 16 Ländern, 15 allein aus Spanien, wo auch der Gründer der katholischen Laiengemeinschaft herkommt.\nFür die katholische Laiengemeinschaft Opus Dei sind am Samstag in Rom 34 Männer zu Priestern geweiht worden. Die Weihe vollzog der Erzbischof von Valencia, Kardinal Antonio Canizares, wie das Opus Dei an seinem Hauptsitz in Rom mitteilte.\nCanizares mahnte demnach die Neupriester, sich zuerst um die ihnen anvertrauten Menschen statt um eigene Interessen zu kümmern. An der Feier nahm auch der Prälat des Opus Dei teil, Fernando Ocariz.\n2100 Priester und 92’000 Mitglieder weltweit\nDie Kandidaten stammten aus 16 Ländern, allein 15 aus Spanien, je zwei aus Brasilien, Chile, Kenia und den Philippinen. Den Angaben zufolge gehören sie künftig dem eigenen Klerus der Gemeinschaft an.\nDas 1928 von dem spanischen Geistlichen Josemaria Escriva de Balaguer (1902-1975) gegründete Opus Dei zählt nach dem Päpstlichen Jahrbuch rund 92’200 Laienmitglieder und über 2100 Priester, die in 1980 Zentren weltweit tätig sind. Erklärtes Ziel ist das persönliche Streben nach Heiligkeit im Alltag nach einem streng disziplinierten Tagesablauf. Seit 1982 ist die Gemeinschaft in der Form einer sogenannten Personalprälatur organisiert, die bestimmte Merkmale eines Bistums übernimmt. (cic)\nVideo zur Priesterweihe:\n\n \n \n\n© Katholisches Medienzentrum, 04.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-04 17:20"}