{"id": "36-missbrauchsopfer-wenden-sich-an-westschweizer-kommission", "tag": "Schweiz", "tag2": "Schweiz", "title": "36 Missbrauchsopfer wenden sich an Westschweizer Kommission", "text": "\nBei der Westschweizer Anhörungskommission für Opfer von sexuellem Missbrauch in der katholischen Kirche (Cecar) sind bisher 36 Anträge für Entschädigung von Betroffenen eingegangen. 28 davon wurden bewilligt, wie die Kommission am Donnerstag in Lausanne anlässlich einer Bilanz bekannt gab.\nDer Gesamtbetrag der Entschädigungen beläuft sich auf 410’000 Franken, das entspricht einem Durchschnitt von 15’800 Franken, heisst es in einer Meldung der Nachrichtenagentur keystone-sda. Bei den Antragstellern handelte es sich um 23 Männer und 13 Frauen im Alter von heute 37 bis 82 Jahren, wie Kommissions-Vizepräsident Pascal Corminboeuf mitteilte.\nAuf der Pressekonferenz wiesen Betroffene darauf hin, dass es sich bei diesen Zahlen nur um «die Spitze des Eisbergs» handle. Viele Opfer wagten immer noch nicht auszusagen. «Zum ersten Mal glauben mir die Menschen», sagten sie. «Es ist ein unerwartetes Geschenk.»\nVon einer Last befreit\nAlle betonten, dass Vertrauen, Zuhören und die Anerkennung ihrer Misshandlungen wichtiger seien als eine Entschädigung. Die Cecar ermöglichte es ihnen so, «sich von einer Last zu befreien». Die Kommission war 2016 für einen Zeitraum von fünf Jahren eingesetzt worden. Sie richtet sich vor allem an Opfer, die zum Zeitpunkt der bereits verjährten Taten minderjährig waren. Sie ist unabhängig und neutral und nur in der Westschweiz tätig.\nKonkret muss sich ein Opfer, das einen Antrag auf Anerkennung und Wiedergutmachung stellen möchte, an sein Bistum oder an die Cecar wenden. Diese prüfen zunächst den Antrag und leiten ihn dann an die Entschädigungskommission der Schweizer Bischofskonferenz (SBK) weiter, die dann über die Höhe der Wiedergutmachung entscheidet. (sda)\n\n© Katholisches Medienzentrum, 17.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-17 17:48", "author": "sda"}