{"id": "36-statt-224-dioezese-freiburg-plant-pfarreien-mit-bis-zu-100000-katholiken", "tag": "International", "tag2": "International", "title": "36 statt 224: Diözese Freiburg plant Pfarreien mit bis zu 100'000 Katholiken", "text": "\nDie katholische Kirche im Südwesten Deutschlands steht vor enormen Veränderungen. Bis 2025 plant die Diözese Freiburg Strukturen und Seelsorge neu. Unter dem Dach von künftig 36 Grosspfarreien sollen vor Ort kreative Ideen entstehen.\nVolker Hasenauer\nTrotz Verzögerungen durch die Corona-Krise kommt die Pfarreien- und Strukturreform im Erzbistum Freiburg einen wichtigen Schritt voran. Nach langen, teils kontroversen Debatten steht nun die geografische Neuaufteilung der Pfarreien fest. Statt wie bislang 224 Seelsorgeeinheiten und 1000 Pfarreien wird es ab 2025 zwischen Odenwald und Bodensee nur noch 36 Grosspfarreien geben. Ein entsprechendes Konzept veröffentlichte die Deutschlands drittgrösste Diözese am Donnerstag in Freiburg.\nKünftig steht dann beispielsweise in Freiburg, Heidelberg, Karlsruhe, Konstanz und Mannheim jeweils nur noch eine Pfarrei als Dach über allen kirchlichen Aktivitäten. Auch ausserhalb der Grossstädte gehören künftig mehrere Zehntausend Katholiken zu einer Pfarrei. Der Strukturwandel sei kein Selbstzweck, sondern notwendige Voraussetzung dafür, «auch in Zukunft Kirche als Gemeinschaft zu erfahren», so Erzbischof Stephan Burger.\nEhrenamtliche sind gefragt\nAn der Spitze der Grosspfarreien steht gemäss kirchenrechtlicher Vorgaben jeweils ein leitender Pfarrer, der dann Aufgaben und Verantwortungen delegiert. Auf der Ebene der heutigen Pfarreien und Seelsorgeeinheiten ermutigt die Kirchenleitung zu neuen Führungskonzepten. Ausdrücklich gewünscht ist die Mitarbeit von Ehrenamtlichen. In jeder Pfarrei soll es mehrere «Gemeindeteams» geben, die den kirchlichen Alltag vor Ort tragen. «Es geht um kreative Wege der Seelsorge, die die Menschen erreicht, auch über das Gewohnte und Übliche hinaus», so Burger.\nNoch in der Diskussion ist der Ausbau von Angeboten für spezielle Zielgruppen – also beispielsweise Zentren für Familien oder Senioren.\nSeelsorger von Verwaltungsaufgaben entlasten\nBeschlossen ist, die Seelsorger – nicht nur die Pfarrer, sondern auch die anderen hauptamtlichen Mitarbeiter wie Pastoral- oder Gemeindereferenten sowie die ehrenamtlich Engagierten – stärker von Verwaltungs- und Finanzfragen zu entlasten. So wird in jeder neuen Pfarrei eine hauptamtliche Geschäftsführung eingerichtet, die die Finanzverwaltung übernimmt. Dieser Geschäftsführer wird dann dem leitenden Pfarrer und einem neuen, mit Finanzexperten besetzten Aufsichtsrat rechenschaftspflichtig sein. Auch dies ist eine deutliche Veränderung der bisherigen Strukturen, bei denen die Finanz- und Vermögensverwaltung subsidiärer organisiert ist.\nWichtig ist den Planern, dass jede Grosspfarrei ein zentrales Pfarrbüro als Informations- und Anlaufstelle einrichtet. Um die gewachsenen Strukturen vor Ort zu erhalten und kurze Wege zu ermöglichen, wird es aber auch hier Aussenstellen in den bisherigen Seelsorgeeinheiten geben. Die genauen Standorte wie auch der Name und Sitz der neuen Grosspfarreien sollen vor Ort bestimmt werden.\nAuch andere Bistümer planen Strukturreformen\nDie Diözese Freiburg steht mit den Strukturreformen, die auf die kleiner werdende Zahl von Katholiken und Priestern reagieren, nicht allein. Ähnliche Zukunftsplanungen laufen bundesweit. Mit Perspektiven für die katholische Kirche in ganz Deutschland beschäftigt sich der Gesprächsprozess Synodaler Weg.\nWährend im Erzbistum Freiburg nach anfänglichen Widerständen nun die Raumaufteilung der Pfarreien weithin akzeptiert zu sein scheint, gab es in anderen Diözesen teils heftige Widerstände. Etwa im Bistum Trier oder auch im Erzbistum Köln.\nRottenburg-Stuttgart geht eigenen Weg\nDas baden-württembergische Nachbarbistum Rottenburg-Stuttgart geht einen eigenen Weg und verzichtet bislang auf Zusammenlegungen. So soll es in Württemberg bei rund 1000 Kirchgemeinden bleiben. Das Rottenburger Modell sieht eine gemeinsame Leitung der Gemeinden von Pfarrer und Kirchengemeinderat vor.\nIn der Diözese Freiburg stehen in den kommenden Monaten nun weitere inhaltliche Überlegungen an, wie Kirche und religiöses Leben in den künftigen Grosspfarreien aussehen sollen. «Vielleicht kann nun, da die Strukturen endlich klar sind, noch mehr Energie in die inhaltliche Planung gehen», sagt die Diözesanratsvorsitzende Martina Kastner. «Und die Akteure in den neuen Pfarrgemeinden haben Zeit, sich kennenzulernen.»\nVatikan muss seinen Segen geben\nDie nächsten Weichenstellungen soll eine «Pastoralkonferenz» im März 2022 vornehmen. Dort werden Delegierte von Gemeinden und kirchlichen Initiativen sowie Priester und Kirchenleitung die Beratungen zusammenführen. Die letzten Entscheidungen liegen dann beim Erzbischof, dem das Kirchenrecht eine herausgehobene Entscheidungsgewalt zuweist. Wichtig wird zudem sein, dass der Vatikan – anders als beispielsweise zuletzt im Bistum Trier – den Plänen zustimmt. Die Freiburger Planer zeigen sich hier aber zuversichtlich, die kirchenrechtlichen Vorgaben zu erfüllen. (kna)\n\n\nPuff macht neuen Vorschlag für Pfarrei-Reform im Erzbistum Köln\n\n\n© Katholisches Medienzentrum, 04.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-04 15:42", "author": "Volker Hasenauer"}