{"id": "40-fuehrer-der-weltreligionen-erarbeiten-position-fuer-klimagipfel", "tag": "Vatikan", "tag2": "Vatikan", "title": "40 Führer der Weltreligionen erarbeiten Position für Klimagipfel", "text": "\nIn Vorbereitung auf den Klimagipfel (COP26) in Glasgow erarbeiten 40 religiöse Führer mit zehn Wissenschaftlern eine Stellungnahme für die Weltpolitik. Es sei entscheidend, Glaube und Religionen einzubeziehen.\nAnna Mertens\nDas Projekt auf Einladung der Botschaften Grossbritanniens und Italiens am Heiligen Stuhl in Kooperation mit dem Vatikan gipfelt nach sechs bereits abgehaltenen virtuellen Treffen in einer Konferenz am 4. Oktober im Vatikan. Diese trägt den Titel «Faith and Science: Towards COP26», wie am Donnerstag vom Vatikan, Grossbritannien und Italien gemeinsam mitgeteilt wurde.\nPapst nach «Laudato si» wohl dabei\nEs sei sehr wahrscheinlich, dass der Papst an der Vatikan-Konferenz teilnehme, sagte der päpstliche Aussenbeauftragte, Erzbischof Paul Gallagher, bei der Vorstellung. «Ich kann sagen, ich wäre sehr überrascht, wenn er nicht teilnehmen würde.» Die Dringlichkeit der sozial- und umweltpolitischen Fragen, die der Papst in seiner Enzyklika «Laudato si» aufgeworfen habe, wachse stetig. «Auf uns rast ein richtiger Sturm zu», so Gallagher.\nUm die Herausforderungen des Klimawandels zu meistern, sei es entscheidend Glaube und Religionen einzubeziehen. «Wir müssen die Welt, in der wir leben überdenken und unseren Lebensstil hinterfragen», so Gallagher. Denn der Klimawandel kenne keine Grenzen und alle teilten «das gemeinsame Haus», eine Anspielung auf Franziskus’ Worte in seiner Enzyklika.\nOffener Dialog bringt gute Ergebnisse\nIn Vorbereitung auf die Konferenz habe sich gezeigt, dass gemeinsame Arbeit und offener Dialog gute Ergebnisse brächten. Das sei auch eine Lehre für höhere politische Level des Multilateralismus, ergänzte Gallagher. «Wir hoffen, dass die richtigen Entscheidungen getroffen werden mit Blick auf die künftiger Welt, in der wir leben wollen.»\nDie Botschafterin Grossbritanniens beim Heiligen Stuhl, Sally Jane Axworthy, erinnerte an die drohenden weltweiten Folgen einer globalen Erderwärmung von zwei Grad Celsius, darunter Überschwemmungen, Dürre und Hungersnöte. Diese beträfen vor allem Menschen in armen Regionen weltweit. Pietro Sebastiani, Botschafter Italiens am Heiligen Stuhl, bekräftigte, dass die reicheren Nationen jetzt moralische Verantwortung übernehmen müssten für ärmere Staaten und künftige Generationen.\nNull-Ausstoss bis 2050\nDie beiden Länder sprechen sich für eine Reduzierung der CO2-Emissionen um die Hälfte bis 2030 und null bis 2050 aus, einen Aufbau widerstandsfähiger Infrastrukturen, mindestens 100 Milliarden US-Dollar jährlich als Hilfen für Entwicklungsländer und eine rasche Implementierung des Pariser Klimaabkommens.\nDie Konferenz findet am 4. Oktober im Vatikan und in Rom statt. Bei sechs virtuellen Vorbereitungstreffen haben 40 religiöse Führer und zehn Wissenschaftler bereits ihre Positionen ausgetauscht. Die religiösen Führer, Namen wollte Axworthy nicht nennen, repräsentierten die grossen Weltreligionen und verschiedene Regionen der Welt. «Alle Religionen sehen die Natur und Schöpfung als heilig an», so Axworthy und ergänzte: «Die religiösen Führer sehen ihre eigene Rolle sehr klar.»\nDie UN-Klimakonferenz 2020, kurz COP26, sollte ursprünglich 2020 stattfinden, wurde aber aufgrund der Covid-19-Pandemie auf den 1. bis 12. November 2021 vertagt. Veranstaltet wird die Konferenz in Glasgow von Großbritannien in Partnerschaft mit Italien. (cic)\n\nKlima-Jugendliche streiken wieder\n\n© Katholisches Medienzentrum, 17.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-17 15:16", "author": "Anna Mertens"}