{"id": "40-jahre-medjugorje-offizielle-wallfahrten-erlaubt-aber-keine-anerkennung", "tag": "International", "tag2": "International", "title": "40 Jahre Medjugorje:  Offizielle Wallfahrten erlaubt – aber keine Anerkennung", "text": "\nZum Marienwallfahrtsort Medjugorje dürfen seit 2019 offizielle katholische Pilgerfahrten organisiert werden. Der Vatikan will dies aber nicht als Anerkennung der angeblichen Erscheinungen verstanden wissen.\nAlexander Brüggemann\nWährend die Kirchenleitung über Jahrzehnte zögerte, eine Prüfungskommission nach der anderen aufstellte und Delegaten zur Recherche entsandte, hat ein Teil des Kirchenvolkes längst mit den Füssen abgestimmt.\nFür sie ist, was sich seit 40 Jahren in einem Nest in der Herzegowina 20 Kilometer westlich von Mostar abspielt, Grund genug, dort hinzupilgern. Und so gehört Medjugorje (jenseits von Corona) zu den erfolgreichsten Marienwallfahrtsorten der Welt.\nWider Verwirrung und Zweideutigkeit\nErst 2019 erlaubte Papst Franziskus offizielle Pilgerfahrten in den Wallfahrtsort. Es sei aber zu vermeiden, dass dies als eine Anerkennung der angeblichen Wundererscheinungen ausgelegt werde, hiess es damals aus dem Vatikan. Die Wallfahrten dürften «keine Verwirrung oder Zweideutigkeit hinsichtlich der kirchlichen Lehre» schaffen. Das gelte auch für Geistliche jedes Ranges, die sich nach Medjugorje begeben.\n\n\n\n\n\n\n\n©  KNA\n\n\nMarienstatue in Medjugorje\n\n\n\nSeit 24. Juni 1981, und damit seit 40 Jahren, soll dort angeblich täglich Maria erscheinen, mehr als 42’000-mal insgesamt. Mal nur für einen der sechs Seher, mal für mehrere oder für alle gleichzeitig. Es ist das übliche Erscheinungsschema, wie man es seit dem 19. Jahrhundert aus Lourdes kennt, aus La Salette, Marpingen, Fatima oder Banneux: arme Gegend, soziale Krise, junge Hirtenkinder. Allerdings keine Botschaften – zunächst.\nDas Erscheinungs-Schema\nAm Anfang blieb die Muttergottes stumm, erschien einfach nur und verschwand wieder. Der Franziskaner Jozo Zovko, damals Ortspfarrer von Medjugorje, fragte die Seherkinder, ob es denn keine Aufträge gebe: Kapellenbau, Friedensgebete? Nein, davon habe die «Gospa» (Herrin) nichts gesagt. Inzwischen überliefern die Seher von ihren Tausenden Besuchen auch eher schlichte Appelle wie «Öffnet euer Herz für Gott» oder «Steht für den Frieden ein».\n\n\n\n\n\n\n\n©  zVg / Rogher Wehrli\n\n\nLourdes Grotte Leuggern\n\n\n\nSeit Jahrzehnten zögert der Vatikan mit einem Urteil über Medjugorje – und liess zugleich eher grössere als kleinere Zweifel durchblicken, was das Verhalten der Seher, der Geschäftsleute und auch einiger Franziskaner vor Ort angeht. In den 1990er Jahren ordnete die Glaubenskongregation unter Kardinal Joseph Ratzinger (später Benedikt XVI., 2005-2013) an, Pfarreien und Diözesen dürften keine offiziellen Pilgerfahrten in den herzegowinischen Ort organisieren.\nDas Dilemma des Papstes\nNachdem die bisher grösste Untersuchungskommission bereits 2014 ihren Bericht vorgelegt und sich auch sein persönlicher Medjugorje-Delegat Erzbischof Henryk Hoser seit 2017 sein Urteil über den Wallfahrtsort gebildet hatte, lag der Ball endgültig im Feld des Papstes. Und Franziskus steckt in einem Dilemma: entweder mit einem Segen für die dortigen Vorgänge eine skeptische Mehrheit unter den Katholiken zu brüskieren – oder aber mit einer Ablehnung die Millionenherde jener Frommen, die in Maria und ihren Erscheinungen einen letzten Rettungsanker der Menschheit sehen.\nMit der offiziellen Erlaubnis von Pilgerfahrten nach Medjugorje können seit 2019 beide Seiten leben. Die Entscheidung des Papstes sei seelsorglich motiviert angesichts des «beträchtlichen Zustroms nach Medjugorje und der reichen Früchte der Gnade, die daraus entstanden sind», argumentiert der Vatikan. Über die Echtheit der Marienerscheinungen fällte der Papst bisher kein abschliessendes Urteil.\nEinen Schritt vorwärts\nFranziskus scheint nach eigenen Aussagen dahin zu tendieren, die frühesten Visionen als authentisch anzuerkennen. Die Entscheidung von 2019 entsprach jedenfalls der Erwartung von Beobachtern, der Papst werde unabhängig von einer theologischen Bewertung der angeblichen Wunder einen Weg suchen, den Wallfahrtsbetrieb positiv zu begleiten.\nMit der Erlaubnis von Pilgerfahrten ging er jedenfalls einen Schritt über die bisherige Haltung der Amtskirche zu Medjugorje hinaus.\nSorge um Seele der Pilger\nDer Stand heute: Mehrfach wiederholte der lateinamerikanische Marienverehrer Franziskus seine Einschätzung, er sehe die Gottesmutter nicht als «Leiterin eines Telegrafenamtes, das jeden Tag eine Nachricht zu einer bestimmten Stunde versendet».\nZugleich sagte er in einem Interview: «Ich glaube, dass in Medjugorje Gnade ist. Das lässt sich nicht leugnen. Es gibt Menschen, die sich bekehren.» Ohne sich zur Echtheit der Erscheinungen zu äussern, sorgt sich Franziskus dennoch um die Seelen der Pilger. (kna)\n\n\n\nEin bosnischer Priester erklärt das Phänomen Medugorje\n\n\n© Katholisches Medienzentrum, 14.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-14 18:07", "author": "Alexander Brüggemann"}