{"id": "4000-unterschriften-gegen-zwangsausschaffung-uebergeben", "tag": "Schweiz", "title": "4000 Unterschriften gegen Ausschaffung übergeben", "text": "\nÜber 4000 Personen unterstützen die Petition gegen die Ausschaffung einer tschetschenischen Mutter und ihrer Tochter. Am Mittwoch haben 150 Personen die Unterschriften der Luzerner Regierung überreicht. Unterstützung erhält das Anliegen vom Europäischen Bürgerinnen- und Bürger-Forum. \nRund 4000 Personen haben das Protestschreiben unterzeichnet, wie die Katholische Kirche Stadt Luzern am Mittwoch mitteilte. Sie wehren sich damit gegen die Zwangsausschaffung einer tschetschenischen Mutter und ihrer traumatisierten zwölfjährigen Tochter durch die Luzerner Behörden am 11. November. Im Schreiben wird eine Erklärung der Regierung gefordert. Die beiden waren aufgrund des Dublinverfahrens nach Belgien gebracht worden. \nRund 150 Personen fanden sich am Mittwochnachmittag vor dem Luzerner Regierungsgebäude ein, um das Schreiben zu übergeben. Die Übergabe fand laut Mitteilung ohne Beisein eines Regierungsratsmitgliedes statt.\n4000 Unterschriften in sieben Tagen\nDass die\nÜbergabe am Tag der Kinderrechte überreicht wurde, sei Zufall. Dennoch sagte Nicola\nNeider, Leiterin des Bereichs Migration / Integration der Katholischen Kirche\nStadt Luzern, gemäss Mitteilung bei der Übergabe: «Auch die Schweiz hat die\nUNO-Kinderrechtskonvention unterschrieben, die am 20. November auf den Tag\ngenau vor 30 Jahren verabschiedet wurde.» Darin heisse es unter anderem: «Dem\nKind, welches um den Flüchtlingsstatus nachsucht, ist ein besonderer Schutz zu\ngewähren.» \nDie Unterschriften – 2600 auf Papierbögen, 1400 online – seien innert sieben Tagen zusammengekommen. Initiiert wurde das Schreiben von der IG Kirchenasyl, Vertreterinnen und Vertretern der Katholischen Kirche Stadt Luzern sowie Sympathisierenden. Die Mutter und ihre Tochter waren aufgrund des Dublin-Verfahrens nach Belgien ausgeschafft worden. Zuvor hatten sie in Räumen der Luzerner Pfarrei St. Leodegar ein Jahr Kirchenasyl erhalten.\nUnterstützung durch Europäisches Bürgerforum\nMit einem offenen Brief wendet sich auch das Europäische Bürgerinnen- und Bürger-Forum (EBF) an den Luzerner Regierungsrat. Die Schweizer Gruppe des europäischen Netzwerks fordert den Regierungsrat auf, «den Dialog mit der Kirche aufzunehmen und eine einvernehmliche Lösung für die Rückkehr von Mutter und Tochter zu suchen», heisst es in dem Schreiben. Das EBF will mit direkten Interventionen engagierter Bürgerinnen und Bürger soziale Missstände aufzeigen. Der Schweizer Gruppe gehören 18 aktive und 2000 unterstützende Personen an, europaweit seien es 140 aktive und 5000 unterstützende, hiess es auf Anfrage. EBF-Gruppen gibt es ausserdem in Frankreich, Österreich, Deutschland, Rumänien und der Ukraine. (sys) \n\n“Nehme Bereitschaft wahr, zu Flüchtlingen grosszügiger zu sein”\n\n\n© Katholisches Medienzentrum, 21.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-21 05:51", "author": "sys"}