{"id": "434683", "tag": "Vatikan", "title": "Neuer Vorstoss für Frauenstimmrecht bei Synode", "text": "\nEine Gruppe von Bischöfen setzt sich laut einem Bericht des spanischen Portals «Religion Digital» von Dienstag für ein Frauenstimmrecht bei der aktuellen Amazonas-Synode im Vatikan ein. \nDemnach liegt der Synodenleitung ein entsprechender\nAntrag der nicht näher benannten Geistlichen vor. Kardinal Lorenzo Baldisseri,\nGeneralsekretär der Bischofssynode, sei dabei, das Anliegen zu prüfen. Konkret\ngehe es darum, den 35 Frauen im Teilnehmerkreis, unter ihnen 20\nOrdensmitglieder, ein Stimmrecht zuzuerkennen.\nZu diesem Zweck werden nun den Angaben zufolge Meinungen, pro wie contra, von den übrigen Teilnehmern gesammelt. Am Ende werde der Papst entscheiden, hiess es. Ein Stimmrecht bei Bischofssynoden haben laut den geltenden Regeln nur die teilnehmenden Bischöfe und Priester. Es bezieht sich vor allem auf die Verabschiedung des Abschlussdokuments, das dem Papst vorgelegt werden soll.\nDie Sache mit dem Stimmrecht\nAusnahmen beim Stimmrecht für nichtgeweihte Ordensobere an Bischofssynoden gab es in den vergangenen Jahren immer wieder. Bei vorausgegangenen Bischofssynoden hatte der Papst bereits eine solche Anpassung vorgenommen, etwa bei der Jugendsynode im vergangenen Jahr. Er änderte die von ihm noch kurz zuvor erlassene neue Geschäftsordnung der Bischofssynode und gewährte teilnehmenden Ordensmännern, die keine Priester waren, das Stimmrecht. Bisher gibt es keine solche Ausnahmeregelung für die laufende Bischofssynode.\nKeine «kanonischen oder theologischen Vorbehalte»\nDie an der Amazonas-Synode beteiligte spanische\nOrdensfrau Maria Luisa Berzosa sieht mit Blick auf ein Frauenstimmrecht «weder\nkanonische noch theologische Vorbehalte». Die angestrebte Änderung sei «eine\nnatürliche Entwicklung», wird sie in Medienberichten zitiert. Beobachter im\nVatikan halten es indes für unwahrscheinlich, dass es tatsächlich zu einem\nsolchen Schritt kommt.\nWenn nicht-geweihte Männer an der Amazonas-Synode abstimmen, dann sollen dies auch Ordensfrauen tun dürfen, fordert der Basler Bischof Felix Gmür. Er nahm an einem Presseauftritt der katholischen Erneuerungsbewegung «Voices of faith» Anfang Oktober in Rom teil. An der Veranstaltung sprach sich auch die Priorin des Benediktinerinnen-Klosters Fahr, Irene Gassmann, für die Gleichberechtigung der Frauen in der Kirche aus. (kna/gs)\n\nFelix Gmür und Irene Gassmann fordern Gleichberechtigung\n\n\n© Katholisches Medienzentrum, 08.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-08 16:17", "author": "kna/gs"}