{"id": "436674", "tag": "Vatikan", "title": "«Es ist schwierig, etwas in Bewegung zu bringen»", "text": "\nDer in Brasilien lebende deutsche Theologe und Priester Paulo Suess (81) nimmt als Experte an dem im Vatikan tagenden Bischofstreffen zu Amazonien teil. Im Gespräch mit der katholischen Nachrichtenagentur CIC äussert er sich über Widerstände an der Synode, den Erfolg der Befreiungstheologie und den Umgang mit Populisten.\nBurkhard Jürgens \nWorin sehen Sie die Erträge der Synode?\nPaulo Suess: Vielleicht ist es zu früh, von Erträgen zu sprechen. Wir sind sozusagen im vierten Akt, wo im Drama das retardierende Moment reinkommt – in diesem Fall ein Konflikt um die Redaktion des Schlussdokuments. Aber was immer dort drinstehen wird: Das Anliegen der «Viri probati», der Priesterweihe für Familienväter, ist rübergekommen. \n\n\n\n\n\n\n\n©  KNA\n\n\nPaulo Suess, Befreiungstheologe\n\n\n\nWir haben eine Pflicht dafür zu sorgen, dass die Gemeinden am äussersten Ende Amazoniens auch Zugang zu den Sakramenten haben. In der Frage der Ämter für Frauen herrscht noch eine gewisse Langsamkeit. Aber wenn bei den «Viri probati» nach Jahrhunderten Bewegung reinkommt, geht es vermutlich in der Frauenfrage schneller.\nHaben die Beratungen das Verhältnis der Bischöfe und anderer Teilnehmer untereinander verändert?\nSuess: Da bin ich mir nicht ganz sicher. Manche Leute kommen mit Brettern vor dem Kopf, die ihnen die Welt bedeuten. Da ist es schwierig, etwas in Bewegung zu bringen. Viele Bischöfe sind noch unter Johannes Paul II. und Benedikt XVI. nach einer bestimmten Richtung ausgewählt worden und nicht bereit, das zu verhandeln, was sie in einem langen Leben verinnerlicht und bestätigt gefunden haben.\n«Manche haben das Fliegen verlernt.»\nIst durch die Synode die Befreiungstheologie rehabilitiert?\nSuess: Ja. Aber ich würde sagen durch Papst Franziskus, der ja kein ausgesprochener Befreiungstheologe ist, aber eine von der Befreiungstheologie beeinflusste pastorale Grundstimmung mitgebracht hat. Johannes XXIII. rief dazu auf, die Fenster in der Kirche zu öffnen; Franziskus hat die Türen aufgemacht – nur wollten nicht alle aus ihren Käfigen rausgehen. Manche haben das Fliegen verlernt.\nFranziskus ist der Kondor aus den Anden, der den kleinen Tauben auf dem Petersplatz sagen muss: «Ich tue euch nichts, ich versuche euch bloss auf das Evangelium aufmerksam zu machen.» Manche fühlen sich dadurch belästigt, aber so ein alter Mann ist nicht so leicht aus dem Boot zu werfen.\nFranziskus steht auch für sozialpolitische Botschaften. Braucht es – nach dem Vorbild der 1960er-Jahre – eine neue Politische Theologie?\nSuess: Die Politische Theologie war immer da. Nicht flächendeckend, aber dass Theologie, Christentum, Evangelisierung etwas mit politischen Vorentscheidungen zu tun haben, das war immer präsent, auch in offiziellen Dokumenten. Franziskus zeigt gerade in seiner pastoralen Haltung auch eine sehr politische Einstellung. \n«In den vergangenen 50 Jahren ist viel gewachsen.»\n«Die Armen zuerst», das ist beim Papst ganz konkret da. Die Indios wissen: Er ist einer von uns. Das war nicht immer so, und das ist gut für den angeschlagenen Ruf der Kirche. Die Option für die Armen, die Basisgemeinden, Leute zu befähigen, beim Staat ihre Rechte einzuklagen, die Güter besser zu verteilen, das alles ist Befreiungstheologie. In den vergangenen 50 Jahren ist viel gewachsen.\n\n\n\n\n\n\n\n©  KNA\n\n\nGottesdienst an der Amazonas-Synode\n\n\n\nDemgegenüber unterstützen in Brasilien, aber auch in Europa, viele Katholiken einen Populismus, der auf den Schutz eigener Ansprüche und auf Ausgrenzung setzt.\nSuess: Das Pastorale und das Politische ist nicht zu trennen, das war uns in Lateinamerika schon lange klar. Wir müssen ein bipolares Verhältnis von Politik und Religion überwinden und neu durchbuchstabieren. Es ist ja einfacher, das öffentliche Leben nur am Fernseher wahrzunehmen und am Sonntag in die Messe zu gehen. \nDie Armut, die auf der Strasse liegt, ist eine ständige Belästigung und Unterbrechung. Man möchte seinen frommen Weg weitergehen, und plötzlich liegt da einer, der unter die Räuber gefallen ist. Jesus hat mit dem Barmherzigen Samariter, der ja nicht in den Tempel durfte, ein gutes Beispiel gegeben: Man kann auch ohne aus dem Tempel zu kommen das tun, was notwendig ist, um ins Himmelreich zu kommen.\n«Hier wird durchexerziert, was relevant sein kann für die Weltkirche.»\nWas können Katholiken in Europa von der Synode lernen?\nSuess: Man sollte vorsichtig sein mit kleinen Lektionen. Die lebendigen Gruppen, die hier sind, werden das schon vermitteln – wenigstens für die, die wach sind dafür. An Amazonien wird auf dieser Synode durchexerziert, was relevant sein kann für die Weltkirche. Was das ist, müssen sie selber herausfinden. Es kann ein Lernprozess werden für die, die offen sind.\nDie lateinamerikanische Kirche war für viele sozial und pastoral engagierte Europäer eine Wunschkirche, die sie gerne näher bei sich gehabt hätten. Durch die Beschlüsse der Amazonassynode kann durchaus etwas Licht auf den «synodalen Weg», wie er in Deutschland angedacht ist, fallen.\n«Es geht um das Hinhören, aus dem der Glaube erwächst.»\nWas sagen Sie konservativen Katholiken, die durch die Synode eine Verfremdung und Verfälschung ihres Glaubens fürchten?\nSuess: Wenn jemand eine Maske trägt, die Maske der Entfremdung von der Realität, die kann man nicht einfach herunterreissen, sonst würde man das halbe Gesicht zerstören. Das ist ein langer Prozess. Wir können das nicht von heute auf morgen bewältigen, weil es dabei um eingefleischte kulturelle Muster geht. \nAber wir dürfen das Ziel, diese Entfremdung zu überwinden, auch nicht aufgeben. Es geht dabei durchaus um Evangelisierung: um Blindenheilung und Überwindung von Hörigkeit, also um das rechte Hinhören, aus dem der Glaube erwächst. (cic)\n\n© Katholisches Medienzentrum, 23.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-23 14:25", "author": "Burkhard Jürgens"}