{"id": "445861", "tag": "International", "title": "Christophorus musste am 1. Januar 1970 gehen", "text": "\nDie italienische Filmschauspielerin Gina Lollobrigida kaufte sich nach einem glimpflich abgelaufenen Autounfall demonstrativ eine Minibüste des heiligen Christophorus. Und rund um den Vatikan mussten die Devotionalienhändler traurig mit den Schultern zucken, denn sie hatten schon alle Bilder und Plaketten der jetzt verbannten Heiligen verkauft. Was war passiert?\nChristiane\nLaudage \nMit dem\nMotu proprio «Pascalis mysterii» vom 14. Februar 1969, das am 9. Mai\nveröffentlicht wurde und am 1. Januar 1970 in Kraft trat, ordnete Paul VI. die\nHeiligenverehrung neu. Er strich einige beliebte Vorbilder aus dem\nHeiligenkalender und setzte klare Akzente in verschiedenen Zeiten des\nliturgischen Jahres.\nDie Heiligen wurden fortan an ihrem Todestag gefeiert, vorausgesetzt dieser liess sich historisch angemessen nachweisen. Das bedeutete offiziell das «Aus» für einige so populäre Heilige wie die Ursula mit ihren Gefährtinnen oder auch Christophorus, Susanna, Barbara oder Cäcilia. \n«Man hat mir prophezeit, dass mir Heilige mit einem Prügelstock auflauern werden.»  Pierre Jounel \nDas traf die Menschen tief in ihrem Herzen. Denn die Katholiken hatten unter den Heiligen eigene Favoriten, die sie in guten oder schlechten Zeiten bevorzugt anriefen und zu denen sie eine besondere Zuneigung entwickelten.\nOhne\ngesamtkirchliche Bedeutung\nDa in\nkatholischen Gegenden damals noch eher der Namenstag als der Geburtstag\ngefeiert wurde, war der Schrecken gross. Fiel jetzt der Namenstag aus? Sollten\nsich die Menschen über Jahrhunderte hinweg geirrt haben? Nein, in den Gebieten,\nwo diese Heilige besonders populär waren, durften sie weiter verehrt werden –\nnur hatten sie keine gesamtkirchliche Bedeutung mehr.\nDer französische Theologe Pierre Jounel stellte das Motu proprio der Presse vor und scherzte noch in völliger Unkenntnis dessen, was da kommen würde: «Man hat mir schon prophezeit, dass mir Heilige mit einem Prügelstock auflauern werden, wenn ich in den Himmel komme.»\nViele Proteste\nDie\nAufregung war so gross, dass nur wenige Tage später in der Vatikanzeitung\n«Osservatore Romano» eine beruhigende Erklärung veröffentlicht wurde mit dem\nTitel: «Die Heiligen abgeschafft?» Darin hiess es, die Aufregung sei ein Alarm\nohne Grund. Die Katholische Nachrichten-Agentur (KNA) sah sich veranlasst, mit\neinem ausführlichen, mehrseitigen Erklärstück der Öffentlichkeit die offensichtlich\ngewünschten Informationen anzubieten.\nDie\nNeuordnung des Heiligenkalenders verursachte selbst über die Konfessionsgrenzen\nhinweg Aufregung. In Kairo etwa war man über die Streichung des heiligen Georg\nempört, der auch von den Muslimen verehrt wurde. Das griechisch-orthodoxe\nPatriarchat von Alexandria liess seiner Wut über die Entfernung der Heiligen\nGeorg, Nikolaus und Katharina aus dem Kalender freien Lauf.\nPapst Paul VI. nahm die Kritik an den Veränderungen im liturgischen Kalender hin und sass sie aus. Als der neue Heiligenkalender am 1. Januar 1970 in Kraft trat, regte sich auch kein weiterer Protest mehr, denn mit dem ersten Adventssonntag des Jahres 1969 wurde das neue Messbuch in Gebrauch genommen. \n«Und wen interessiert da eine offizielle Anweisung aus dem Vatikan?»  Christiane Laudage  \nDamit kam\ndie Liturgiereform des Zweiten Vatikanischen Konzils in allen katholischen\nKirchen im Gottesdienst an. Und für die Menschen war diese Umstellung ein\nechter Einschnitt, der heftige Diskussionen auslöste.\nSeit der\nNeuordnung des Heiligenkalenders hat sich im Heiligenhimmel einiges getan. Er\nist erheblich vielfältiger geworden, wenn man auf den Ausgangspunkt 9. Mai 1969\nzurückschaut. Damals gab es 126 europäische Heilige, jedoch nur acht afrikanische,\n14 asiatische, vier amerikanische und einen ozeanischen. Der Heiligenhimmel war\nalso klar europäisch geprägt, obwohl das Zweite Vatikanische Konzil den Wunsch\ngeäussert hatte, einen universalen liturgischen Kalender zu schaffen.\nJohannes\nPaul II. ging global\nJohannes\nPaul II. hat für die größten Veränderungen gesorgt, da er so viele Heilige und\nSelige kreiert hat wie seine Vorgänger in vier Jahrhunderten zusammen –\ninsgesamt 482. Denn er wollte den Gläubigen auf der ganzen Welt regionale und\nje nach Stand oder Beruf passende Vorbilder anbieten.\nPapst\nFranziskus wiederum setzte einen ganz eigenen Rekord, denn er sprach an einem\nTag, am 12. Mai 2013, sage und schreibe 803 Menschen auf einmal heilig,\ndarunter eine 801-köpfige Märtyrergruppe um Antonio Primaldo, die 1480 ermordet\nworden war.\nIm\nHeiligenhimmel wurde es also immer voller, seit Paul VI. den liturgischen\nKalender neu ordnete. Mittlerweile ist auch er dort angekommen, da ihn Papst\nFranziskus 2014 erst selig und 2018 heiligsprach.\nUnd was\nwurde aus den verbannten Heiligen wie Christophorus, Georg, Barbara oder\nCäcilia? Natürlich werden sie weiter verehrt und gefeiert, wie auch das\nvielfältige Brauchtum belegt. Was sind schon 50 Jahre? Und wen interessiert da\neine offizielle Anweisung aus dem Vatikan? (kna)\n\n© Katholisches Medienzentrum, 26.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-26 17:13", "author": "Christiane\nLaudage "}