{"id": "5-alternativen-zu-messen-im-live-stream", "tag": "Schweiz", "tag2": "Schweiz", "title": "5 Alternativen zu Messen im Live-Stream", "text": "\nKeine Lust auf gestreamte Messen? Es gibt Alternativen, findet die Religionspädagogin Ines Schaberger*. Fünf Beispiele, die Konfessions- und Landesgrenzen sprengen.\n1. Gottesdienst per Whatsapp feiern\n«SpiriChat», ein Angebot der Jugendseelsorge Zürich, gibt es seit mehreren Jahren (kath.ch berichtete). Manche Jugendliche fanden es seltsam, dass sie über Whatsapp miteinander kommunizieren mussten, wo man sich doch einfach so treffen könne – nun scheint sich dieses Konzept zu bewähren. \n«Leben im Moment» heisst der WhatsApp-Gottesdienst, den es am Freitag, 3. April gibt – übrigens zum ersten Mal für den gesamten Kanton Zürich. Aber wer schaut schon, ob wirklich nur Zürcher dabei sind? Ich werde mich heimlich dazu schummeln.\nPer Smartphone kann man von überall aus an einem meditativen Gottesdienst teilnehmen und sich im Gruppenchat aktiv beteiligen. Das wollen nicht nur junge Menschen ausprobieren, weshalb einige Pfarreien nun extra WhatsApp-Gottesdienste für 30+ anbieten, zum Beispiel die Seelsorgeeinheit Gossau.\nMehr als 4000 Menschen sind jeden Abend beim Live-Gebet der Brüder aus Taizé dabei.\n2. Mit den Brüdern aus Taizé singen\n«Wer singt, betet doppelt», soll schon Augustinus gesagt haben. Oder war es doch erst Martin Luther? Ach, egal: Jeden Abend um 20:30 Uhr beten die Brüder in Taizé das Abendgebet in kleinen Gemeinschaften (ja, auch sie praktizieren «Social Distancing» und haben sich daher in kleine Gruppen aufgeteilt). Sie singen ihre Lieder in verschiedenen Sprachen, lesen das Evangelium und verweilen einige Minuten in Stille. \nDazu stellen sie ein Smartphone in ihre Mitte. Fertig sind die Zutaten für das tägliche Facebook-Live aus Taizé. Kein grossartiger technischer Wurf, aber einfach und unkompliziert. Man hat das Gefühl, hinter den Brüdern zu sitzen. Ein Plus: Auf der Website veröffentlichen sie die Bibelstellen und Lieder zum Mitlesen und Mitsingen. Mein Tipp: Ein paar Teelichter rund um den Laptop aufstellen und auf den Boden setzen – und das Taizé-Feeling ist perfekt.\n3. In der Hausgemeinschaft beten und feiern\n«Denn wo zwei oder drei in meinem Namen versammelt sind, da bin ich mitten unter ihnen» (Mt 18,20). Die Zusage Jesu macht Mut, es selbst einmal mit einem kleinen Gottesdienst zu Hause zu probieren. «Hausgebete» als PDF-Downloads gibt es zum Beispiel von Seelsorgerin Flurina Cavegn-Tomaschett. Das Liturgische Institut hat Tipps für Gottesdienste mit Kindern gesammelt. Und auch von der Katholischen Kirche im Lebensraum St. Gallen gibt es Vorschläge, wie man die Kar- und Ostertage mit Familien feiern kann.\nDoch was tun, wenn man keine Kinder in der Nähe hat? Inspirierende Gottesdienst-Vorschläge für Erwachsene gibt es vom «Netzwerk Gottesdienst»  – mit Youtube-Links zu den Liedern, die man singen könnte.\n«Zum Gottesdienst verabreden.»\nWer alleine wohnt, kann diese Gottesdienst-Vorschläge mit anderen über Skype oder Zoom-Konferenz ausprobieren. Da hilft es, vorher den Ablauf und die Aufgaben zu besprechen (Wer liest die Lesung? Wer moderiert das Gespräch anstelle der Predigt? Wer macht die Musik?). Aber Achtung: Wenn einer singt, müssen sich die anderen stumm schalten. Zumindest haben es meine Freundinnen und ich es nicht geschafft, gleichzeitig zu singen. Bei Gebeten wie dem «Vater Unser» ist das zeitversetzte Gemurmel jedoch ganz schön.\nDie schicke Seite «Kirche zuhause» hilft bei der Suche nach einem Online-Gottesdienst.\n4. Über «Kirche zuhause» verschiedene Spiritualitäts-Stile ausprobieren\nErkundungen sind jetzt digital möglich. Auf der Seite kirchezuhause.com kann man Live-Stream-Gottesdienste nach Kanton, Konfession, Sprache und Altersgruppe filtern. Für alle, die schon immer mal wissen wollten, wie ein Gottesdienst bei Hillsong, im ICF oder bei der Heilsarmee abläuft – mit einem gewissen Sicherheitsabstand und ohne sich wirklich dorthin begeben zu müssen. \n5. Podcasts hören\nBei reflab.ch, einem Projekt der reformierten Landeskirche Zürich, gibt’s eine ganze Reihe von Podcasts zu allen möglichen Themen: über die lebenspraktische Relevanz von Netflix-Serien oder Atemübungen bis hin zu tagesaktuellen Analysen. Manche Podcasts wie «Ausgeglaubt» oder «Mir 2 zäme» sind inspirierend, manche nur verwirrend. Beim Videopodcast «Schall und Rauch» wissen wohl auch die beiden Protagonisten selbst nicht immer genau, worüber sie sprechen.\nAusserdem empfehlenswert: Der Gastroseelsorger Bernhard Jungen.\nMein Fazit: Manche der eben vorgestellten Ideen werden wohl auch das Coronavirus überdauern. Einfach gehaltene Anleitungen als Download, wie man zu Hause gemeinsam Gottesdienst feiern kann, hätte ich auch in Zukunft gerne. Ausserdem wäre es schön, wenn Kirche Instagram für sich entdecken würde – hier habe ich im Unterschied zu Facebook und Whatsapp nichts gefunden.\n«Manches wird sich nicht bewähren.»\nManches, was Kirche gerade digital produziert, wird sich wohl nicht bewähren. Vermeintlich ermutigende Videos von Seelsorgenden zum Beispiel. Mit Sieben-Tage-Regenwetter-Gesicht beginnen sie ihre Videobotschaften meist mit «Wir befinden uns in einer aussergewöhnlichen/beängstigenden/beunruhigenden Zeit» – sehr viel ermutigender oder spannender wird es auch in den darauffolgenden Minuten nicht mehr.\nDie brennende Frage bleibt: Wie gelingt es, die Gläubigen stärker in den Gottesdienst einzubeziehen? Mir gefallen die Versuche, die dazu ermutigen, die eigenen Gedanken und Erfahrungen einzubringen. Sie sorgen dafür, dass ich aktiv vor dem Bildschirm mitsinge, mitbete und überlege. So feiere ich mit – und bleibe nicht nur Zuschauerin. \n* Ines Schaberger (Jahrgang 1993) arbeitet als Religionspädagogin im Bistum St. Gallen.\n\n7 Dinge, die ich vom Live-Stream gelernt habe\n\n\n© Katholisches Medienzentrum, 02.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-02 07:00", "author": "«SpiriChat», ein Angebot der Jugendseelsorge Zürich, gibt es seit mehreren Jahren (kath.ch berichtete). Manche Jugendliche fanden es seltsam, dass sie über Whatsapp miteinander kommunizieren mussten, wo man sich doch einfach so treffen könne – nun scheint sich dieses Konzept zu bewähren."}