{"id": "50-jahre-priester-altbischof-vitus-huonder-feiert-mit-den-piusbruedern", "tag": "Schweiz", "tag2": "Schweiz", "title": "50 Jahre Priester: Altbischof Vitus Huonder feiert mit den Piusbrüdern", "text": "\nDer ehemalige Bischof von Chur, Vitus Huonder, stand am Samstag dem Hochamt der Priesterbruderschaft St. Pius X im Priorat der Gemeinschaft in Wil SG vor. Huonder nahm als Jubilar am Gottesdienst teil. Am 25. September 1971 empfing er durch Bischof Johannes Vonderach in der Pfarrkirche Thalwil die Priesterweihe.\nIns Zentrum seiner Predigt stellte der emeritierte Bischof den Priester und die jungen Männer, die sich zum Priester berufen fühlen könnten. Er zeichnete ein Bild der Erwartungen, die an den Priester gerichtet seien.\nAuch das «Blutzeugnis»\nDieser müsse Zeugnis für den Herr, «gegebenenfalls das Blutzeugnis», geben. Als eine wichtige Aufgabe des Priesters nannte der Altbischof die Zuwendung zu den Kranken und Armen. \n\n\n\n\n\n\n\n©  livestream/fsspx.ch\n\n\n50 Jahre Priester: Altbischof Vitus Huonder feiert mit den Piusbrüdern\n\n\n\nZu dessen Pflichten gehöre die Unterweisung im Glauben, das heisst, ein Priester sei geradezu dazu verpflichtet, Religionsunterricht zu erteilen. Er müsse als Hirte, wie der Herr selber das Beispiel gegeben habe, leiten und lenken.\nSeele, Opfer und Abstimmungsempfehlung\nZwei ganz wichtige Elemente im Leben des Priesters seien die Sorge für die Seele und das Darbringen des Opfers, welche Jesus im engsten Kreis der Apostel angeordnet habe. Bei der heiligen Messe stehe der Priester Gott zugewandt. «Er vollzieht einen Dienst vor Gottes Angesicht zu Gott.»\n\n\n\n\n\n\n\n©  livestream/fsspx.ch\n\n\n50 Jahre Priester: Altbischof Vitus Huonder feiert mit den Piusbrüdern\n\n\n\nDas von Altbischof Huonder skizzierte Porträt eines Priesters verdeutliche , «was er, der Priester, so zur morgigen Abstimmung gesagt haben muss». Ohne die Initiative «Ehe für alle» zu nennen, über welche am Sonntag abgestimmt wird, gab der Altbischof seine Wahlempfehlung bekannt, die sich mit jener der Schweizer Bischöfe decken wird: ein Nein.\nNur der Priester hat die Vollmacht\nDurch das Priestertum verwirkliche der Herr und Heiland seine sakramentale und doch wirkliche Nähe, führte Huonder weiter aus. Denn es sei der Priester, welcher die Vollmacht habe, das Sakrament des Altars zu vollziehen und Jesus, der in der Hostie verborgen sei, in die wahre, wirkliche und wesenhafte Gegenwart zu schenken.\n\n\n\n\n\n\n\n©  livestream/fsspx.ch\n\n\n50 Jahre Priester: Altbischof Vitus Huonder feiert mit den Piusbrüdern\n\n\n\nHuonder rief mehrfach die jungen Männer auf, darüber nachzudenken, ob sie sich zum Priesteramt berufen fühlten. In der Predigt sprach Huonder weder über die Frauen noch über die Rolle der Gottesmutter Maria. \n\n\n\n\n\n\n\n\n©  livestream/fsspx.ch\n\n\n50 Jahre Priester: Altbischof Vitus Huonder feiert mit den Piusbrüdern\n\n\n\nWohnung im Knabeninstitut\nDie Priesterbruderschaft St. Pius X wurde am 1. November 1970 durch Bischof François Charrière in Freiburg kanonisch errichtet. Heute hat die Bruderschaft gemäss eigenen Angaben Niederlassungen in über 60 Ländern auf fünf Kontinenten und führt sechs internationale Priesterseminare. Ihr gehören über 600 Priester an.\nSeit seiner Emeritierung wohnt Altbischof Vitus Huonder bei den Piusbrüdern – im Knaben-Institut Sancta Maria in Wangs. (gs)\n\n\n\nSargtransfer in Ecône: Piusbrüder feiern “die wahre katholische Kirche”\n\n\n© Katholisches Medienzentrum, 25.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-25 16:35", "author": "gs"}