{"id": "50-prozent-frauen-in-der-fuehrung-ich-traue-bischof-joseph-phantasie-zu", "tag": "Schweiz", "tag2": "Schweiz", "title": "50 Prozent Frauen in der Führung? «Ich traue Bischof Joseph Phantasie zu»", "text": "\nFranziska Driessen-Reding (51) ist Zürichs oberste Katholikin. Sie fordert den künftigen Bischof von Chur auf, 50 Prozent der Leitungsstellen mit Frauen zu besetzen. Wunschdenken? «Nein, eine Zielvorgabe.»\nRaphael Rauch\nVerlangen Sie mit 50 Prozent Frauen in Leitungsstellen nicht ein bisschen viel auf einmal? Das schafft doch nicht einmal die Wirtschaft…\nFranziska Driessen-Reding*: «Bei euch soll es nicht so sein», steht schon in der Bibel. Ich fordere die 50 Prozent nicht gleich, aber als Zielvorgabe. Kirche sollte beispielhaft vorangehen – und nicht hinterherhinken. Die Kirche wird mehrheitlich von Frauen getragen. Also gehören auch Frauen anteilsmässig in die Leitung der Kirche. Wenn das Umfeld weniger männerlastig wird, wird die Arbeit auch entsprechend attraktiver für Frauen. Und wir haben top ausgebildete Frauen mit grosser seelsorgerischer Erfahrung.\n«Kirche sollte beispielhaft vorangehen – und nicht hinterherhinken.»\nWelche Positionen sollte der künftige Bischof Joseph Bonnemain mit Frauen besetzen?\nDriessen-Reding: Mir geht es vor allem um die Zielvorgabe. Klar kann die nicht null Komma plötzlich umgesetzt werden. Aber bei allen Posten, für die nicht zwingend vom Kirchenrecht eine Priesterweihe Voraussetzung ist, sollten offene und faire Bewerbungsprozesse stattfinden, damit sich auch Frauen bewerben können. Ich traue Bischof Joseph da schon eine Portion Phantasie zu. Es wären ja auch Jobsharing-Modelle denkbar. Längst nicht alle Aufgaben eines Generalvikars benötigen zum Beispiel eine Weihe. \nGibt es überhaupt viele geeignete Frauen, die sich für so einen Job interessieren?\nDriessen-Reding: Auf jeden Fall! Hätte ich bis jetzt gute Frauen genannt, wäre das wohl für die früheren Bischöfe ein Ausschlusskriterium gewesen.\n«Ich rate zu einem fairen Bewerbungsprozedere.»\nAn wen denken Sie?\nDriessen-Reding: Ich nenne keine Namen. Es geht um einen Prozess des Bewusstseinswandels. Das gilt übrigens nicht nur für das Bischöfliche Ordinariat. Auch in der Kantonalkirche sind wir noch längst nicht da, wo wir sein sollten. Es braucht Zeit. Doch rate ich wirklich zu einem fairen Bewerbungsprozedere: keine Stellenbesetzung auf dem Berufungsweg, sondern über eine transparente Ausschreibung!\nWären Sie bereit, von Ihrem Amt zurückzutreten, um für Joseph Bonnemain als Delegierte des Bischofs das Generalvikariat Zürich zu leiten? \nDriessen-Reding (lacht): Schuster, bleib’ bei deinen Leisten! Ich führe mein Amt in der Körperschaft sehr gerne aus und bleibe dabei. Für das Generalvikariat braucht es Leitungspersonen mit Erfahrungen im pastoralen Bereich.\n* Franziska Driessen-Reding (51) ist Präsidentin des Synodalrats der katholischen Kirche im Kanton Zürich und stellvertretende Vorsitzende der Römisch-Katholischen Zentralkonferenz der Schweiz.\n\n\nFranziska Driessen-Reding: “Ich erwarte, dass er Frauen in Schlüsselpositionen holt”\n\n\n© Katholisches Medienzentrum, 04.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-04 15:00", "author": "Raphael Rauch"}