{"id": "500-euro-weniger-lohn-kurt-koch-kann-damit-leben", "tag": "Vatikan", "tag2": "Vatikan", "title": "500 Euro weniger Lohn: Kurt Koch kann damit leben", "text": "\nWegen Corona hat der Vatikan massive finanzielle Probleme. Deswegen erhalten die Kurienkardinäle 500 Euro weniger Lohn. «Damit lässt sich leben», sagt der Schweizer Kurienkardinal Kurt Koch.\nRaphael Rauch\n«Eine sehr bedeutende Einnahmequelle für den Vatikan sind die Museen. Diese sind jedoch während der Pandemie zum grössten Teil geschlossen, so dass keine Einnahmen fliessen», teilt Kurienkardinal Kurt Koch auf Anfrage mit.\n«Papst Franziskus will keine Angestellten im Vatikan entlassen. Stattdessen hat er beschlossen, dass der Lohn der Kardinäle und der Dikasterienvorsteher um zehn Prozent, der Lohn der Sekretäre um acht Prozent und der Lohn von Priestern und Ordensleuten um drei Prozent gekürzt wird», sagt der frühere Bischof von Basel.\nDank für Wohlwollen der Gläubigen\nDer päpstliche Erlass gilt vom 1. April an. «Damit lässt sich leben», sagt Kurt Koch. kath.ch hatte Zuschriften erhalten, die nach den Auswirkungen der Sparmassnahmen auf den Schweizer Kurienkardinal gefragt hatten. «Ich danke allen Lesern und Leserinnen, die sich um mich sorgen», sagt der Kardinal.\nAuch wenn im Vatikan derzeit finanziell keine grossen Sprünge zu machen sind: Immerhin sind alle Mitarbeiterinnen und Mitarbeiter geimpft. Und zwar nicht nur die Kleriker, sondern auch die Schweizergardisten oder die Journalisten von «Vatican News».\n\nWegen Finanzkrise: Papst kürzt Kurienmitarbeitern die Gehälter\n\n\n© Katholisches Medienzentrum, 28.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-28 14:49", "author": "Raphael Rauch"}