{"id": "500-jahre-maria-bildstein-ein-wallfahrtsort-wird-zur-theaterbuehne", "tag": "Schweiz", "title": "500 Jahre Maria Bildstein – Ein Wallfahrtsort wird zur Theaterbühne", "text": "\nBenken SG, 28.7.19 (kath.ch) 2019 feiert der Wallfahrtsort Maria Bildstein sein 500-Jahr-Jubiläum. Aus diesem Anlass wird das Freilichtspiel «Miriam und das geheimnisvolle Medaillon» des Autors Paul Steinmann vor der Wallfahrtskirche in Benken aufgeführt. kath.ch hat vorab eine Probe besucht.\nVera Rüttimann\n Der Wallfahrtort Maria Bildstein liegt auf einer kleinen Anhöhe mitten im Wald. Ausgenommen an hohen kirchlichen Feiertagen ist es ruhig hier. Pilger nehmen den Weg, der vom Priesterhaus hinab in eine Senke führt und besuchen die elf Grotten, die im Innern teils mit eindrücklichen plastischen Figuren und Glasmalereien ausgestattet sind. Oder sie gehen den Kreuzweg, der aus Bildstöcken im Neorenaissance-Stil besteht und Besucher mitten durch den Wald führt. Maria Bildstein ist ein verstecktes Kleinod.\nProben im tiefen Wald\nAn diesem Morgen ist es mit der Ruhe jedoch vorbei. Wie schon seit etlichen Wochen stehen vor der Wallfahrtskirche Proben zum Stück «Miriam und das geheimnisvolle Medaillon» an. Auf den Steinbänken vor der Wallfahrtskirche, auf denen jetzt noch Statisten Einsatzpläne studieren, sitzen bald Besucher. Noch aber muss am Stück gefeilt werden. «Diesen Satz etwas lauter bitte!»- «Mehr Licht an diese Stelle!» – und: «Das Mikrofon bitte hierhin richten!» – so hören sich die Kommandos an. Sie kommen von Peter Locher und Monika Wild, die gemeinsam das Regieteam für diese Inszenierung bilden. 50 Laienschauspieler, die aus der ganzen Region kommen, hören auf ihre Worte.\nVerbindung von Wallfahrtsort und Freilichtspiel\nDiese Szenerie verfolgt auch Produktionsleiter Willy Hollenstein von einer Anhöhe im Wald aus.  Wie viele Anwesende, ist auch er im Premièrenfieber. Die Verbindung von «Wallfahrtsort in spezieller Umgebung, geschichtlichem Hintergrund und Freilichtspiel» fasziniert ihn. Schon seine Mutter habe einen speziellen Bezug zu diesem Ort gehabt, sagt Willy Hollenstein. Er selbst habe diesen Ort als Ministrant kennen gelernt.\n \n\n \nMit dem aufwändig inszenierten Jubiläumsspiel möchte Willy Hollenstein und sein Kreativteam Maria Bildstein und seine Geschichte in den Fokus rücken. «Zudem mache ich einfach gerne Theater», fügt der Vielbeschäftigte lachend hinzu. Willy Hollenstein war fast zehn Jahre Präsident der Bühne Thurtal. Sie bietet Laienspielern die Möglichkeit, unter professioneller Leitung anspruchsvolles Theater zu spielen.\nUmkleidekabine im Pfarrhaus\nEiner von ihnen ist Ueli Zeller. Der Rentner zieht sich jetzt mit den anderen auf dem Estrich des Pfarrhauses um. Eine Kostümprobe steht an. Der Benkener, der Papst Pius V. spielt, stülpt sich das rote Gewand über. «Ich wollte mal unter professioneller Leitung spielen», sagt er. Neben ihm steht mit Emmanuel Rutz, Abt der Abtei St. Otmarsberg in Uznach, ein echter Kleriker.\nDer Theater-Neuling, der unter anderem einen Fernsehjournalisten im Stück spielt, sagt: «Weil wir vom Otmarsberg den Wallfahrtsort Maria Bildstein seelsorgerlich betreuen, dachte ich, es wäre cool, wenn wir hier auch mit dabeisein könnten.» Neben ihm steht sein Mitbruder Josef Schnider, der unter anderem Johannes Heinrich Jud, sozusagen den Gründer von Maria Bildstein (siehe Text rechts), spielt.\nKari Küng spielt im Stück eine Figur, die «David mit dem Esel» heisst. Der langbärtige Mann, der diesen Ort ebenfalls schon mit seinen Eltern aufsuchte, führt heute mit seinen Eseln Pilger auf Treckingtouren hierher. Immer wieder sieht er die Blicke der Pilger, die fragen: Wo sind wir hier? Und: Was hat es mit diesen geheimnisvollen Grotten auf sich? «Genau so ergeht es auch der Hauptdarstellerin Miriam des Stückes», weiss Kari Küng.\nMiriam entdeckt Maria Bildstein\nGespielt wird sie von Laura Farisé, die vor dem Pfarrhaus ihre Glieder dehnt. Beim Durchlauf der Proben wird dem Besucher klar, worum es geht: Anlässlich des 500-Jahr Jubiläums von Maria Bildstein versammeln sich hochrangige Vertreter zu einem Gottesdienst. Da brausen Miriam und ihr Freund Lewis auf einem Motorrad heran und stören die Festgemeinschaft. Sie wissen jedoch nicht, wo sie sich befinden.\nIn dieser Idylle schenkt ihr Lewis eine Halskette mit einem Medaillon. Als sie ihm jedoch gesteht, dass sie von ihm schwanger ist, verlässt er sie. Miriam bleibt allein in Maria Bildstein zurück. Die junge Frau begibt sich auf eine Reise, die sie bis zu den Anfängen des Wallfahrtsortes führt und zurück in die Gegenwart. Dabei begegnet Miriam Menschen aus unterschiedlichen Kulturen und Religionen, die Maria Bildstein aus ganz unterschiedlichen Motiven aufsuchen.\n«Das Spiel hat alle zusammengeschweisst.»\nAuch Claudia Schnyder kennt das Stück mittlerweile auswendig. Für sie wirft es jetzt schon Früchte ab. «Dieses Spiel hat alle zusammengeschweisst», sagt sie und schenkt in der provisorisch eingerichteten Küche in der Garage des Priesterhauses frischen Kaffee für die Statisten nach. Die Assistentin der Produktionsleitung freut sich über die vielen bekannten Gesichter aus Benken, die sie auf dem Set sieht. Einige arbeiten als Statisten mit, andere helfen bei Schreinerarbeiten oder bringen Essen mit. «Bei uns ist die Kirche noch im Dorf», sagt Claudia Schnyder und umschreibt damit den Zusammenhalt der Leute.\nDen Ort neu entdecken\nDiese gute Atmosphäre schätzt auch die Erasma Höfliger. Die Ingenbohler Ordensfrau, die gemeinsam mit einer Mitschwester im Priesterhaus lebt und den Pilgerort betreut, spielt ebenfalls mit. Ihr gefällt, dass dieses Spiel hier stattfindet. «Ich hoffe, dass dieser Ort neu entdeckt wird und viele die Stille und den Frieden schätzen, den man hier vorfinden kann», so Höfliger.\nHinweis: Die Première zum Freilichtspiel «Miriam und das geheimnisvolle Medaillon» findet am 2. August statt. Dernière ist am 6. September. Weitere Informationen zum Jubiläum und zu den Spieldaten finden Sie hier.  \n \n \n \n \n \n \n \n\n© Katholisches Medienzentrum, 28.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-28 10:24", "author": "Vera Rüttimann"}