{"id": "50000-unterschriften-fuer-aufnahme-von-fluechtlingen-eingereicht", "tag": "Schweiz", "title": "50'000 Unterschriften für Aufnahme von Flüchtlingen", "text": "\nRund 50’000 Personen und 130 Organisationen fordern den Bundesrat auf, die Flüchtlingscamps auf den griechischen Inseln zu evakuieren. Sie haben am Dienstag drei entsprechende Petitionen eingereicht.\nDie Schweiz wird aufgerufen, sich für den Schutz dieser unmittelbar bedrohten Menschen und für eine Reform des Dublin-Systems einzusetzen, wie die Petitionärinnen und Petitionäre mitteilten. Sie übergaben dem Bundesrat gemeinsam drei ähnlich lautende Petition von Amnesty International, des aus 130 Organisationen bestehenden Bündnisses «Evakuieren jetzt» und des Netzwerks Migrationscharta.ch.\nVerschäfte Situation an der Grenze\nDie Organisationen monieren, dass sich die Situation für die sich auf den griechischen Inseln festsitzenden Menschen in den letzten Wochen durch die Spannungen an der türkisch-griechischen Grenze und durch das Coronavirus drastisch verschärft hat. Tausende von Flüchtlingen seien in vollständig abgeriegelten und überfüllten Lagern gefangen, in denen katastrophale humanitäre und sanitäre Bedingungen herrschten.\n«Die Schweiz hat bisher nur 23 unbegleitete Minderjährige aufgenommen. Dies ist völlig unzureichend und wird dem Schutzbedürfnis Tausender gefährdeter Menschen nicht gerecht», sagte Alexandra Karle, Geschäftsleiterin der Schweizer Sektion von Amnesty International gemäss Mitteilung.\nSolidarische Verteilung gefordert\nDie Petitionärinnen und Petitionäre kritisieren, dass die Schweiz bisher praktisch untätig blieb und als Mitglied im Dublin-System mitverantwortlich an den Zuständen in den Camps sei. Die Schweiz profitiere vom Dublin-System, da dieses die Mehrheit der Flüchtlinge daran hindere, überhaupt in die Schweiz zu gelangen, so die Organisationen.\nDazu komme, dass die Schweiz Asylsuchende systematisch in die Länder zurückführe, in denen sie zuerst registriert wurden. Die Schweiz wird deshalb dazu aufgefordert, sich auf europäischer Ebene für eine Dublin-Reform einzusetzen und sich am Aufbau eines Systems der solidarischen Verteilung von Flüchtlingen zu beteiligen. (sda)\nDas vollständige Mediendossier zu den Petitionen.\n\n© Katholisches Medienzentrum, 23.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-23 16:55"}