{"id": "63-prozent-sagen-ja-zum-schutz-homosexueller-vor-diskriminierung", "tag": "Schweiz", "tag2": "Schweiz", "title": "63 Prozent sagen Ja zum Schutz Homosexueller", "text": "\nIn der Schweiz ist es künftig strafbar, Menschen aufgrund ihrer sexuellen Orientierung zu diskriminieren. Das Stimmvolk hat am Sonntag die Erweiterung der Anti-Rassismus-Strafnorm deutlich gutgeheissen. Der Ja-Stimmen-Anteil lag bei 63,1 Prozent.\nInsgesamt stimmten rund 1’413’600 Personen der\nGesetzesvorlage zu, rund 827’400 Personen lehnten diese ab. Besonders hoch war\ndie Zustimmung in der Westschweiz. \nDas deutlichste Ja verzeichnete der Kanton Waadt mit 80,2\nProzent, gefolgt von den Kantonen Genf mit 76,3 Prozent, Jura mit 73,8 Prozent\nund Neuenburg mit 73,7 Prozent. In der Deutschschweiz lag Basel-Stadt mit 71,9\nProzent an der Spitze. \nEin Nein resultierte in drei Kantonen. Es handelt sich um\ndie Kantone Appenzell-Innerrhoden (54,1 Prozent), Schwyz (51,7 Prozent) und Uri\n(51,1 Prozent). In den Kantonen Obwalden, Nidwalden, Glarus,\nAppenzell-Ausserrhoden und Thurgau sagte nur eine knappe Mehrheit Ja.\nErweiterung um sexuelle Orientierung\nMit der Zustimmung des Stimmvolkes wird nun die\nAnti-Rassismus-Strafnorm erweitert. Heute schützt Artikel 161bis des\nStrafgesetzbuches vor Diskriminierung und Hetze wegen der Zugehörigkeit zu\neiner Rasse, Ethnie oder Religion. \nWer dagegen verstösst, riskiert eine Freiheitsstrafe von bis\nzu drei Jahren oder eine Geldstrafe. Das ist künftig auch bei Diskriminierung\naufgrund der sexuellen Orientierung der Fall.\nSVP und EDU dagegen\nDagegen stellten sich die SVP und die EDU. Bereits in den\nUmfragen zeigte sich jedoch, dass die Gegnerinnen und Gegner einen schweren\nStand haben würden. In der letzten SRG-Trendbefragung sprachen sich 65 Prozent\nfür die Vorlage aus, in jener von Tamedia 69 Prozent.\nDas Ja ist nun etwas weniger deutlich ausgefallen, aber\ndeutlicher als bei der Einführung der Strafnorm 1994. Damals hatten 55 Prozent\nJa gestimmt.\nMit dem Ja setzt sich für die SVP eine Serie von\nAbstimmungsniederlagen fort: In den letzten Jahren scheiterte die Partei sowohl\nmit ihren Initiativen – zuletzt mit der Selbstbestimmungsinitiative – als auch\nmit Referenden wie jenem gegen die AHV-Steuervorlage oder das neue Waffenrecht,\nwelche sie unterstützte.\nDebatte über freie Meinungsäusserung\nDer Abstimmungskampf drehte sich um die\nMeinungsäusserungsfreiheit und deren Grenzen. Die Gegnerinnen und Gegner einer\nErweiterung der Strafnorm sprachen von einem «Zensurgesetz».\nMeinungsäusserungsfreiheit umfasse das Recht, Dinge zu\nsagen, die anderen nicht passten, argumentieren sie. Dieses dürfe nicht\neingeschränkt werden. Bei der Mehrheit der Stimmbürgerinnen und Stimmbürger\nverfing das Argument aber offenbar nicht.\n«Hass ist keine Meinung»\nDie Befürworterinnen und Befürworter betonten, auch für sie\nsei die Meinungsäusserungsfreiheit ein hohes Gut. Diese gelte aber nicht\nabsolut. In der Verfassung stehe ebenso, dass die Würde des Menschen zu achten\nund zu schützen sei.\nMan könne sich nicht auf die Meinungsäusserungsfreiheit\nberufen, um die Menschenwürde anderer anzugreifen. «Hass ist keine\nMeinung», lautete der Slogan dazu. Die Gesetzesänderung angestossen hatte\nder Walliser SP-Nationalrat Mathias Reynard. Der Bundesrat und das Parlament\nbefürworteten diese.\nWas ist noch erlaubt?\nBereits heute macht sich unter Umständen strafbar, wer\nEinzelpersonen oder klar definierte Gruppen herabwürdigt. Wer dagegen «die\nHomosexuellen» herabwürdigt, hat nichts zu befürchten.\nDas wird sich nun ändern.\nWas genau noch erlaubt und was verboten sein wird, sorgte im\nAbstimmungskampf für Kontroversen. Die Auslegung wird Sache der Gerichte sein.\nDie Anti-Rassismus-Strafnorm hat in der heutigen Form zu durchschnittlich 24\nVerurteilungen pro Jahr geführt.\nKeine Leistungsverweigerung\nGemäss der Praxis des Bundesgerichts müssen die\ndiskriminierenden Äusserungen öffentlich sein und vorsätzlich, damit sich\njemand strafbar macht. Ausserdem müssen sie so heftig sein, dass sie den Kern\nder Menschenwürde tangieren. Witze am Stammtisch sind nicht betroffen, sofern\nUnbeteiligte nicht mithören müssen. Auch wer sich beispielsweise öffentlich\ngegen die Ehe für homosexuelle Paare ausspricht, riskiert keine Strafe.\nBestraft werden könnte dagegen Hetze gegen «die\nHomosexuellen» im Internet. Eine Strafe würde auch riskieren, wer jemandem\naufgrund der sexuellen Orientierung eine Leistung verweigert, die für die\nAllgemeinheit bestimmt ist. Das könnte unter Umständen auch ein Lokal\nbetreffen, das Heterosexuelle abweist.\nKeine Sonderrechte\nDie Gegnerinnen und Gegner sprachen von Sonderrechten für\nHomo- und Bisexuelle, obwohl jede sexuelle Orientierung unter die Bestimmung\nfällt. Allerdings sind vor allem Homosexuelle Hass und Gewalt wegen ihrer\nsexuellen Orientierung ausgesetzt. Deshalb sei mehr Schutz nötig, argumentierten\ndie Befürworterinnen und Befürworter. Hass und Hetze bereiteten den Boden für\nphysische Gewalt.\nDas Thema «Homosexualität» wird die Politik\nweiterhin beschäftigen.\nAls nächstes steht im Parlament die Beratung zur Vorlage\n«Ehe für alle» an. Diese würde es gleichgeschlechtlichen Paaren\nermöglichen, eine Ehe zu schliessen. Heute können diese ihre Partnerschaft\nlediglich registrieren lassen. Zudem besteht in eingetragenen Partnerschaften\nkein Recht auf die gemeinschaftliche Adoption von Kindern. (sda)\n\n© Katholisches Medienzentrum, 09.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-09 16:27", "author": "Insgesamt stimmten rund 1’413’600 Personen der\nGesetzesvorlage zu, rund 827’400 Personen lehnten diese ab. Besonders hoch war\ndie Zustimmung in der Westschweiz."}