{"id": "7-dinge-die-ich-von-live-stream-gottesdiensten-gelernt-habe", "tag": "Schweiz", "title": "7 Dinge, die ich vom Live-Stream gelernt habe", "text": "\nWegen des Coronavirus dürfen Gottesdienste nicht mehr öffentlich stattfinden. Eine Alternative: Live-Streams. Eine Sendungskritik.\nInes Schaberger*\n1. Gestreamte Gottesdienste bieten neue, ungewohnte Perspektiven \nWollten Sie schon einmal die Orgelpfeifen in der Kathedrale St. Gallen zählen? Während des Hochgebetes am Volksaltar in Davos stehen? Oder im Chorgestühl der Benediktinermönche in Einsiedeln sitzen? Die gestreamten Gottesdienste machen es nun möglich. Die Kameras zoomen ran und ermöglichen neue Blickwinkel. Bei schlechterer Kamera-Qualität wie dem Stream in Visp verpixelt das Bild beim Zoomen zwar nur, doch bei besseren Kameras wie in St. Gallen sieht man die Details der Deckenfresken. Die Kehrseite der Qualität: Man sieht auch, wie die Brille von Bischof Markus Büchel anläuft. \n\n\n\n\n\n\n\n©  Screenshot / zVg\n\n\nGläubige sind mit Selfie-Bildern in Kirche und Kommentaren (rechts) präsent.\n\n\n\nDie Pfarrei Davos hat Selfies der Gläubigen an den Kirchenbänken befestigt.\n2.  Je mehr die Gläubigen einbezogen werden, desto gemeinschaftlicher wirkt der Gottesdienst \nDie Geister-Messen haben schon für Kritik gesorgt. Ein einzelner Priester feiert alleine die Heilige Messe, ohne die Gemeinschaft der Gläubigen? Geht nicht, sagen die einen. Geht doch, sagen die anderen und suchen Wege, die Menschen miteinzubeziehen. Die Pfarrei Davos hat sich Selfies oder Gruppenbilder der Pfarrangehörigen schicken lassen, ausgedruckt und an den Kirchenbänken der Marienkirche befestigt. Die Kamera schwenkt beim Livestream immer wieder in die Kirchenbänke, die Kirche wirkt freundlich und voll.\nIm Live-Stream der Kathedrale St. Gallen werden die Liednummern aus dem\nGesangbuch eingeblendet und der Kantor lädt mit einer Handbewegung uns vor den\nBildschirmen ein, mitzusingen. In Immensee konnten die Gläubigen im Vorfeld ihre\nGebetsanliegen per Mail, Telefon oder Whatsapp mitteilen und in St. Gallen in\neine Gebetsbox in der Kathedrale werfen.\n Gesegnet, wer eine angenehme Radiostimme hat. \n\n\n\n\n\n\n\n©  screenshot\n\n\nUngewohnt: die Farbe rosa.\n\n\n\n3.  Aus der Distanz wirkt manches seltsam, was vor Ort weniger auffällt \nDass der Pfarrer in Davos ein rosa Kleid trägt, zum Beispiel. Ich weiss, dass Rosa die liturgische Farbe des Laetare-Sonntages ist, aber am Bildschirm kommt es dennoch irgendwie schräg rüber. Die anderen tragen lila. Gebetshaltungen, Kirchenschmuck oder die Stimme mancher Zelebranten wirken im Stream irgendwie befremdlich. Gesegnet, wer eine angenehme Radiostimme hat. Am pastoralen Ton können alle noch arbeiten. Wer den Fernseher aufdreht, Youtube oder Facebook öffnet, der lässt sich erst mal berieseln. Da kommt man schnell in eine konsumierende und auch bewertende Haltung. Das führt zu Erkenntnis Nr. 4: \n4.  Ein Gottesdienst aus der Ferne ist gemütlich – fast zu gemütlich \nIch gebe es zu: Ich habe die Gottesdienste in Jogginghose mitgefeiert. Mit ungeputzten Zähnen. Und einem Kaffee in der Hand. Die Gottesdienste per Live-Stream sind gemütlich. Fast zu gemütlich. Man spart sich die Anreise in die Kirche, kann zwischendurch auf die Toilette gehen, wenn die Predigt zu lange dauert und Whatsapp-Nachrichten checken, ohne dass es auffällt. Aber in eine feierliche Stimmung komme ich nicht. Das nächste Mal werde ich mein Sonntagsgewand anziehen. Versprochen. \n\n\n\n\n\n\n\n©  Screenshot /zVg\n\n\nBei gespeicherten Gottesdiensten kann man vor- und zurückspielen, wie hier in Immensee.\n\n\n\n5.  Live-Stream-Gottesdienste ermöglichen sofortiges Feedback \nHaben Sie sich auch schon einmal während eines Gottesdienstes geärgert? Zum Beispiel über die Predigt? Oder fanden Sie etwas besonders gut? Zum Beispiel die Predigt? Auf Facebook und Youtube können Sie sofort kommentieren, wie es Ihnen gefällt, den Inhalt der Predigt mit einem «Like» oder einem «Herzchen» markieren – oder auch mit einem zornigen Smiley. \n Wer einen Live-Stream anbietet, macht sich verletzlich\nWer den Live-Stream auf diesen Plattformen anbietet, macht sich verletzlicher, weil die Menschen sofort öffentliches Feedback geben können. Wie in Davos: Zu Beginn des Facebook-Live-Streams kommt ein ärgerliches «Tonqualität lässt leider zu wünschen übrig», woraufhin die Kamera leicht ruckelt und man kurz eine Hand im Bild sieht. Plötzlich wird der Ton besser. Doch es gibt auch Lob: «Sehr berührende und treffende Predigt», kommentiert eine Userin. «Schöne Messe!», schreibt eine andere zum Youtube-Video aus Immensee.\nUnd noch eine ungeahnte Möglichkeit bieten die Live-Stream-Gottesdienste: Die Menschen können einfach gehen, wenn es ihnen nicht gefällt. Kurz vor Beginn des Gottesdienstes in Visp sehen 300 Personen zu. Als sie merken, dass der Ton nicht geht, sinkt die Zahl der Zusehenden. Erst bei Minute sieben kommt plötzlich der Ton, doch da sind viele von ihnen schon weg.\n6.  Gestreamte Gottesdienste haben eine eigene Dramaturgie \nDie gestreamten Gottesdienste können eine ganz eigene Dramaturgie und Mystik entwickeln – wenn man sich im Vorfeld Gedanken dazu macht wie etwa in Davos. Da blickt der Priester bei der Predigt direkt in die Kamera – und man hat das Gefühl, einem direkt in die Augen –, da untermalt die Orgel das Hochgebet. In Immensee werden die Menschen zu Hause direkt angesprochen: «Egal ob Sie vor dem Laptop, Fernseher, Tablet oder Smartphone sitzen – der Heilige Geist ist in dieser Kirche, er ist jetzt auch bei Ihnen», heisst es da. In Einsiedeln wechselt die Kameraperspektive mehrmals und beim Hochgebet hat man das Gefühl, direkt im Halbkreis der Priester und Mönche zu stehen.\n\n\n\n\n\n\n\n©  Screenshot /zVg\n\n\nCountdown zur Live-Übertragung aus der Kathedrale St. Gallen\n\n\n\n7. Das Coronavirus bringt der Kirche einen Digitalisierungs-Schub \nDie aktuelle Situation rund um das Coronavirus ist alles andere als einfach und die Folgen können wir aktuell wohl nur schwer abschätzen. Aber: Es zwingt die Kirchen, das Potenzial der Digitalisierung zu sehen. Statt auf Social Media zu schimpfen, produzieren Seelsorgende nun Youtube-Videos. «Wir hatten am Anfang der Woche keine Kamera, keine Technik, kein LAN-Kabel, wir hatten überhaupt nichts. Wir haben alle gearbeitet und gebetet, dass es klappt», sagte etwa Markus Lussy, Pfarradministrator in Immensee, während der live gestreamten Predigt. \nMein Fazit\nKlar, die Kameraführung ist oftmals noch wackelig, die Tonqualität\nausbaufähig. Manchmal hört man die Person hinter der Kamera verzweifelt\nflüstern. Oder die Kameralinse fokussiert den Volksaltar, dafür ist der Ambo\nunscharf. \nDie Userinnen und User scheinen dankbar zu sein für die Möglichkeit, in diesen verunsichernden Zeiten auf vertraute Rituale zurückgreifen zu können. «Wunderschön», «Es tut im Herzen gut» und «Danke für diese uns geschenkte gemeinsame Stunde», bedanken sie sich in den Kommentaren auf Facebook und Youtube. \nKlar ist aber auch, dass die Livestreams nur einen Teil der Menschen anspricht. Wer früher nicht gerne in eine Messe ging, wird auch nicht gern gestreamte Gottesdienste mitfeiern. Ich bin gespannt, welche kreative Formen sich die Pfarreien überlegen, um in Zeiten von Social Distancing nahe bei den Menschen zu sein.\n*Ines Schaberger arbeitet als Religionspädagogin im Bistum St. Gallen. Sie hat folgende Gottesdienste im Live-Stream gesehen:\nGottesdienst in der Kathedrale St. Gallen mit Bischof Markus Büchel und Dompfarrer Beat Grögli Konventamt im Kloster EinsiedelnMesse der Katholischen Pfarrei Immensee auf Youtube mit Pfarradministrator Markus Lussy und Pfarreileiter Martin Weick Messe der Pfarrei Davos auf FacebookGottesdienst mit ökumenischer Beteiligung in der St. Martinskirche in Visp\n\nFAQ’s zu Corona – Gottesdienste digital feiern\n\n\nDebatte über “Geistermessen” in katholischer Kirche dauert an\n\n\n© Katholisches Medienzentrum, 23.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-23 12:01", "author": "Ines Schaberger*"}