{"id": "70-dollar-fuer-eine-messe-kultur-der-homosexualitaet-details-zum-skandal-bistum-in-ecuador", "tag": "International", "tag2": "International", "title": "70 Dollar für eine Messe, «Kultur der Homosexualität»: Details zum Skandal-Bistum in Ecuador", "text": "\n«Wenn das Geld im Kasten klingt…»: Eigentlich hat die Reformation käufliche Sakramente abgeschafft. Doch im Bistum Riobamba (Ecuador) herrscht Korruption. Ein Tag nach dem Rücktritt des Bischofs werden weitere Details bekannt.\nEin Tag nachdem Papst Franziskus den Rücktritt des ecuadorianischen Bischofs Julio Parrilla Dias (75) von Riobamba angenommen hatte, berichten ecuadorianische Medien über Vorwürfe gegen die bisherige Bistumsleitung. \nSpanische Missionarin packt aus\nEine spanische Missionarin, die seit 40 Jahren in Ecuador lebt, soll über schlechte Amtsführung berichtet haben, heisst es in «El Universo». So sollen seelsorgerische Dienste gegen Gebühr verkauft worden sein. Gottesdienste seien für 70 US-Dollar angeboten worden.\nAndere Medien berichten über fehlende Nachweise zu verkauftem Landbesitz der Kirche oder Bauvorhaben. Niemand wisse, wo das Geld geblieben sei. Zudem hätte die Bistumsleitung Symbole entfernt, die für das Martyrium der Kirche und für eine Kirche im Dienste der Armen stehen.\n«Kultur der Homosexualität»\nAusserdem gibt es Berichte über eine «Kultur der Homosexualität» unter Priestern. Parrilla räumte kürzlich in einer Stellungnahme ein, dass es einige «Schatten» gebe, die auf der Kirche in Riobamba lasteten. (kna)\n\n\n“Kultur der Homosexualität” unter Priestern? Papst nimmt Rücktritt von Bischof an\n\n\n© Katholisches Medienzentrum, 29.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-29 18:33", "author": "Ein Tag nachdem Papst Franziskus den Rücktritt des ecuadorianischen Bischofs Julio Parrilla Dias (75) von Riobamba angenommen hatte, berichten ecuadorianische Medien über Vorwürfe gegen die bisherige Bistumsleitung."}