{"id": "70-jahre-paepstliche-mission-fuer-palaestina-nahost-hilfe-nicht-nur-fuer-christen", "tag": "International", "title": "Nahost-Hilfe nicht nur für Christen", "text": "\nJerusalem, 18.6.19 (kath.ch) Ursprünglich wurde sie als Hilfswerk für Palästina-Flüchtlinge gegründet. Heute bemüht sich die «Pontifical Mission» unter anderem darum, Schülern beizubringen, dass die Geschichte Palästinas nicht mit dem Islam begann.\nJohannes Schidelko\nDas päpstliche Nahost-Hilfswerk Pontifical Mission feiert am Dienstag mit einem Gottesdienst in Jerusalem sein 70-jähriges Bestehen. Die «Päpstliche Mission für Palästina» (PMP) wurde 1949 von Pius XII. als Hilfswerk für Palästina-Flüchtlinge gegründet.\nStärkung christlicher Institutionen\nIm Zuge der sich ändernden politischen Lage verschoben sich über die Jahrzehnte seine Aufgaben und Akzente. Heute konzentriert es sich auf die Förderung der Christen im Nahen Osten. Allerdings bildet in den Regionalbüros von Jordanien und dem Libanon infolge der Kriege im Irak und in Syrien auch heute wieder die Flüchtlingshilfe den Schwerpunkt der Arbeit.\nDas Jerusalem-Büro von PMP bemühe sich derzeit besonders um eine Stärkung der christlichen Präsenz, ihrer Institutionen und des christlichen Bewusstseins, sagte der Jerusalemer Regionaldirektor Joseph Hasboun der Katholischen Nachrichten-Agentur (KNA): mit Massnahmen in der Kinder- und Jugendarbeit, im Bildungs- und Schulsektor, im Sozial- und Seniorenbereich wie auf der pastoralen Ebene. Pro Jahr stehen dem Hilfswerk rund drei Millionen Dollar zur Verfügung.\nChristen besonders aktiv im Sozialen\nObwohl die Christen weniger als zwei Prozent der Bevölkerung stellen, tragen sie 45 Prozent der von Nichtregierungsorganisationen gehaltenen Schulen, Krankenhäuser, Seniorenheime und Sozialstationen. Von den sechs Krankenhäusern in Ostjerusalem werden vier von den Kirchen getragen; dort sind sie auch mit zehn Schulen präsent. In Gaza – dort sind von den zwei Millionen Einwohnern rund 1000 Christen, also 0,05 Prozent – erreichen sie mit ihren Gesundheits-, Schul-, Sozial- und Jugendeinrichtungen das Zigfache an Menschen.\nPäpstliche Mission hat über 100 Projekte\nNach eigenen Angaben realisierte die Päpstliche Mission für Palästina 2018 insgesamt 108 Projekte – zusammen mit lokalen Partnern – die knapp 190’000 Menschen zugute kamen. Zwei Drittel der Projekte lagen in den Palästinensergebieten, mit Schwerpunkten im Grossraum Bethlehem; 23 Prozent lagen in Jerusalem und 13 Prozent im übrigen Israel, vor allem in Nazareth und Haifa.\nSo wurde etwa ein Trainingsprogramm für Religionslehrer in Jerusalem mit 6000 Dollar unterstützt, die Reparatur des Klosterdachs von koptischen Nonnen mit fast 30’000 Dollar, ein Jugendzentrum in Gaza mit 12’000 und eine Lichtanlage im Notre-Dame-Kloster auf dem Berg Karmel mit 29’000 Dollar. Zudem startet das PMP Initiativen zur Job-Vermittlung; an 24 christliche Studenten aus Gaza gibt es ein Stipendium.\nUnkenntnis der christlichen Präsenz\n«Unsere grössten Probleme resultieren nicht aus Fundamentalismus, sondern von einer Unkenntnis der Mehrheit der Muslime und der Juden über die christliche Präsenz hier», so Hasboun. Dass das Christentum seit 2000 Jahren in der Region präsent ist, sei in der breiten Öffentlichkeit wenig bekannt. Die Geschichte beginne in palästinensischen Schulbüchern mit der Ankunft des Islam vor knapp 1400 Jahren.\nChristliche Geschichte der Anfänge muss neu geschrieben werden\nDie christliche Geschichte Palästinas vor allem vom ersten bis siebten Jahrhundert müsse neu geschrieben werden, so der Regionaldirektor der Pontifical Mission. Für August plant das PMP eine Tagung in Jerusalem, bei der die Rolle des lokalen Christentums in Curricula und Lehrplänen untersucht werden soll. Es müsse deutlich werden, dass die heutigen Christengemeinden im Heiligen Land kein später Import aus Europa sind, sondern vor Ort in einer 2000-jährige Tradition stehen.\nIn einem dreijährigen Schulförderprogramm versucht das PMP, Kinder und Jugendliche zum Lesen anzuhalten. Zudem regt es zu kreativem und kritischem Mitdenken und Mitdiskutieren an – Fähigkeiten, die im Schulsystem bislang eher zu kurz kamen. Auch fördert es die Begegnung von christlichen und muslimischen Schülern zu gemeinsamen Projekten in einem normalen Umfeld, etwa zu Theateraufführungen, Debattierrunden oder Computerkursen.\n«Wir halten uns aus der Politik heraus.»\nWichtig ist für das PMP politische Neutralität. «Wir halten uns aus der Politik heraus, haben keinen politischen Einfluss», so Hasboun. «Wir helfen den Armen und Bedürftigen, im Auftrag des Papstes und nach dem Beispiel Jesu.» (kna)\n \n\n© Katholisches Medienzentrum, 18.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-18 14:29", "author": "Johannes Schidelko"}