{"id": "75-geburtstag-warum-peter-buercher-keinen-ruecktritt-anbieten-muss", "tag": "Schweiz", "tag2": "Schweiz", "title": "75. Geburtstag: Warum Peter Bürcher keinen Rücktritt anbieten muss", "text": "\nDer Apostolische Administrator des Bistums Chur, Peter Bürcher, ist am Sonntag 75 Jahre alt geworden. Anders als Bischöfe muss er Papst Franziskus am 75. Geburtstag nicht seinen Rücktritt anbieten.\nRaphael Rauch\nAls Peter Bürcher zum Apostolischen Administrator des Bistums Chur ernannt worden war, stand im römischen Bulletin: «ad nutum sanctae sedis». Das bedeutet: Peter Bürcher leitet so lange die Geschicke des Bistums Chur, wie es Papst Franziskus als erforderlich erachtet.\nKein festes Datum genannt\n«Bei einem Apostolischen Administrator legt das konkrete Ernennungsdekret fest, wie lange jemand im Amt bleibt. Es ist zu vermuten, dass bei Herrn Bürcher kein festes Datum genannt ist», sagt Thomas Schüller, Professor für Kanonisches Recht der Uni Münster. «Grundsätzlich gilt: der Papst kann jederzeit einen Apostolischen Administrator auch wieder abberufen.»\nÄhnlicher Meinung ist seine Freiburger Kollegin Astrid Kaptijn: Die Amtszeit eines Apostolischen Administrators ende mit der Abberufung durch den Papst oder mit der «Besitzergreifung der Diözese durch den neuen Bischof».\nEin Diözesan-Administrator müsste Rücktritt anbieten\nAnders verhält es sich bei Diözesan-Administratoren. Diese seien «an die Pflichten eines Diözesanbischofs gebunden», sagt René Pahud de Mortanges, Professor für Rechtsgeschichte und Kirchenrecht der Uni Freiburg. Er müsse also am 75. Geburtstag dem Papst seinen Rücktritt anbieten.\n«Der Papst kann diesen Amtsverzicht annehmen – oder aber den Bischof für eine gewisse Zeit im Amt belassen. Zum Beispiel, wenn es noch eine Weile braucht, um die Nachfolge zu regeln.» Peter Bürcher ist allerdings kein Diözesan-Administrator, sondern ein Apostolischer Administrator.\nKeine Infos über Geburtstagsparty\nDer Walliser hat 2019 übergangsweise das Amt von Bischof Vitus Huonder übernommen. Wann Papst Franziskus den neuen Bischof von Chur ernennt, ist unklar. Die Domherren haben im November darauf verzichtet, einen neuen Bischof zu wählen.\nWie der Apostolische Administrator am Sonntag seinen 75. Geburtstag gefeiert hat, ist nicht bekannt.\n\n\n#DomkapitelLeaks: Das geheime Protokoll der geplatzten Bischofswahl\n\n\n© Katholisches Medienzentrum, 20.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-20 19:17", "author": "Raphael Rauch"}