{"id": "75-jahre-ende-des-zweiten-weltkriegs-wo-die-glocken-klingen", "tag": "Schweiz", "tag2": "Schweiz", "title": "75 Jahre Ende Zweiter Weltkrieg: Glocken erklingen", "text": "\nEin Wort an die Pfarrerin kann sehr viel auslösen. Am 8. Mai läuten die Glocken in Stäfa und Männedorf in Erinnerung an das Ende des Zweiten Weltkrieges. Andernorts nicht – dafür zu anderen Anlässen.\nGeorges Scherrer \nAm 8. Mai werden abends im zürcherischen Stäfa und Männedorf ausserplanmässig die Glocken läuten. Wenn früher in einem Dorf ein Gemeindemitglied verstarb, wurde dies mit Glockengeläut über Haus und Felder verkündet.\nDie Glocken erklingen jeweils auch um 22.15 Uhr vom Turm der Kathedrale Freiburg. Damit wird eine alte Tradition aufrecht erhalten. Sie verkünden die mittelalterliche, nächtliche Sperrstunde.\nZeichen gegen die Kriege\nAuch das Läuten in Stäfa und Männedorf verweist zurück in die Vergangenheit. Zürichs Landeskirchen riefen vor fünf Jahren dazu auf, aus Anlass von 70 Jahren zum Endes des Zweiten Weltkrieges, also am 8. Mai 2015, die Glocken läuten zu lassen. So, wie am 8. Mai 1945 in der Schweiz die Glocken läuteten.\nDamit wollten die Kirchen ihre Verbundenheit mit den Opfern des Zweiten Weltkriegs und deren Angehörigen ausdrücken und gleichzeitig ein Zeichen gegen kriegerische Auseinandersetzungen setzen. Sie schlossen sich einer Aktion der Stadt Zürich an.\nVerwunderung über Geläute\nVerschiedene reformierte und katholische Kirchgemeinden folgten damals dem Aufruf und liessen am Abend die Glocken erschallen. Manch einer wird auf die Uhr geguckt und sich gefragt haben: Ist jetzt Zeit für einen Gottesdienst?\nMöglicherweise wussten einige Passantinnen und Passanten, was der aussergewöhnliche Glockenklang vom 8. Mai bedeutete.\nAndere Kantone – andere Schwerpunkte\nWas den Zürcher Kirchen der 8. Mai war, ist den Schaffhausern der 1. April. Im Munot-Kanton weiss man nichts über den Aufruf der Zürcher. Hingegen läuteten in diesem Jahr am ersten Tag im April die Glocken.\nDiese erinnerten an die Bombardierung der Stadt am 1. April 1944 durch die alliierten Streitkräfte, welche gegen Nazi-Deutschland kämpften. Vierzig Menschen kamen ums Leben, 270 wurden verletzt.\nKein Gehör in den Grenzkantonen\nDer Zweite Weltkrieg hat auch in der Schweiz Spuren hinterlassen. Das ist ein Grund, sich dessen Ende zu besinnen. Dies dürfte vor allem in jenen Grenzkantonen der Fall sein, die an Deutschland stossen.\nIm Aargau und im Thurgau winkt man ab. Der Zürcher Aufruf ist nicht bis dorthin gedrungen. Auch in anderen Kanton tönt es gleich. Bei der katholischen Kantonalkirche Zürich heisst es: Es ist eine Einzelinitiative und solche Entscheide liegen im Ermessen der Pfarreien.\nKurze Begegnung mit Folgen\nAber warum erklingen nun die Glocken in Stäfa und Männedorf? Der Aufruf von 2015 wurde damals auch in Stäfa befolgt und hatte einen unerwarteten Nachhall.\nPfarrerin Monika Götte klärt auf. Vor kurzem sprach sie eine Frau an und erkundigte sich, ob auch in diesem Jahr die Glocken zum Gedenken an den Weltkrieg erklingen würden. Spontan entschied sich die Seelsorgerin, den Vorschlag aufzunehmen.\nIn ökumenischem Geist schloss sich die katholische Kirche vor Ort an. Darum werden von 16.45 bis 17 Uhr in den reformierten und katholischen Kirchen von Stäfa und Männedorf die Glocken erklingen.\n\nTrostspendend, heimatstiftend oder nervig wie Tinnitus\n\n\n© Katholisches Medienzentrum, 07.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-07 17:53", "author": "Georges Scherrer"}