{"id": "75-jahre-hiroshima-ein-appell-fuer-heute", "tag": "Schweiz", "tag2": "Schweiz", "title": "75 Jahre Hiroshima: Ein Appell für heute", "text": "\nDer Friedensaktivist Arne Engeli* aus Rorschach (84) findet: Wir haben aus der Katastrophe von Hiroshima gelernt. Doch er fordert weitere Anstrengungen – auch in der Schweiz.\nBarbara Ludwig\nWas bedeutet der Bombenabwurf vom 6. August 1945 heute für uns?\nArne Engeli: Noch immer müssen wir energisch verlangen, dass die Welt atomwaffenfrei wird. Es braucht den Atomverbotsvertrag, den die Uno 2017 verabschiedet hat, der aber immer noch nicht in Kraft ist. Der Vertrag beinhaltet eine Ächtung von Atomwaffen. Er will erreichen, dass die aktuell neun Atomwaffenstaaten der Liquidierung ihrer Atomwaffenarsenale zustimmen.\n«Der Bund soll den Vertrag unterzeichnen.»\nDer Bundesrat hat bislang keine Entscheidung getroffen. Deshalb unterstütze ich den Städteappell der ICAN. Mit dem Appell ermuntert die atomwaffenkritische Organisation Städte dazu, beim Bundesrat für eine Unterzeichnung des Vertrags zu werben.\nHat die Menschheit etwas aus Hiroshima gelernt?\nEngeli: Ja. Seit Hiroshima und Nagasaki gab es keinen Atombombenabwurf mehr. Zudem gibt es seit 1968 den Atomwaffensperrvertrag. Dieser sorgte dafür, dass nicht immer mehr Länder in den Besitz von Atomwaffen gelangten. Damit wurde zumindest erreicht, dass sich Atomwaffen nicht weiter verbreiten. Mit Lateinamerika gibt es sogar eine atomwaffenfreie Zone. Das genügt aber nicht. Denn die Bedrohung ist immer noch da – auch das Risiko einer Panne.\nWas bedeutete Hiroshima für die Friedensbewegung in der Schweiz?\nEngeli: Die Ächtung der Atomwaffen war von Anfang an zentral für die Friedensbewegung. Auf der ganzen Welt, nicht nur in der Schweiz. Das zeigen die Ostermärsche, die sich gegen die Bedrohung durch die atomare Aufrüstung richteten. Der erste Ostermarsch überhaupt fand 1958 in Grossbritannien statt. Das hat dann weltweit gezündet.\n«Der Bundesrat wollte Atomwaffen.»\nWann ging es in der Schweiz los?\nEngeli: 1958 erklärte der Bundesrat, er wolle die Schweizer Armee mit Atomwaffen ausrüsten. Dagegen gab es Widerstand in Form einer Volksinitiative, die in der Bundesverfassung ein Verbot von Atomwaffen verankern wollte. Sie scheiterte jedoch 1962 an der Urne. Nur drei Kantone hatten sie unterstützt: Genf, Waadt und Neuenburg. Darum führte der erste, von der Anti-Atombewegung organisierte Ostermarsch hierzulande von Lausanne nach Genf. Das war 1963.\nBeeinflusst Hiroshima Ihre persönliche Einstellung zu aktuellen Fragen, etwa zur Beschaffung von Kampfjets, über die die Schweiz am 27. September abstimmt?\nEngeli: Einen direkten Zusammenhang gibt es nicht. Für mich ist der Nutzen der Kampfjets allerdings nicht einsehbar. Wir sind umgeben von befreundeten Nationen. Dass wir angegriffen werden sollten, liegt ausserhalb meiner Vorstellungskraft. Die Beschaffung der Kampfjets ist deshalb aus meiner Sicht eine Verschleuderung von Ressourcen. \n«Wer den Frieden will, muss den Frieden vorbereiten.»\nSind Sie grundsätzlich für die Abschaffung der Armee oder einfach gegen die Kampfjets?\nEngeli: Wappnen wir uns gegen die realen Bedrohungen: Cyberattacken, Klimawandel, Pandemien, soziale Not. Ich halte es mit Papst Franziskus: «Wahrer Friede kann nur ein waffenloser Friede sein.» (Der Papst sagte dies 2019 bei seinem Besuch in Hiroshima. A.d.R.). Ein wichtiger Grundsatz ist für mich: Wer den Frieden will, muss den Frieden vorbereiten. Ein römischer Spruch besagte einst: Wer den Frieden will, muss den Krieg vorbereiten. Wenn man aber den Krieg vorbereitet, gibt es auch Krieg. Will man Frieden, muss man den Frieden vorbereiten.\nGlauben Sie wirklich, dass es ohne Waffen geht, oder bleibt dies ein Ideal, das man anstreben sollte, ohne es jemals erreichen zu können?\nEngeli: Der Weg zu diesem Ziel setzt voraus, dass die einzelnen Staaten auf die Anwendung von Gewalt verzichten. Vielmehr sollte ausschliesslich die Uno anstelle der Nationalstaaten die Kompetenz haben, im Notfall Gewalt anzuwenden. So steht es seit 1945 in der Uno-Charta. Dies wäre die Fortsetzung einer früheren Entwicklung.\n«Noch ist es eine Utopie.»\nEinst hatte jeder Mensch das Recht, Gewalt auszuüben. Irgendwann waren die Menschen einverstanden, dem Staat ein Gewaltmonopol einzuräumen und selber auf Gewalt zu verzichten. Der Verzicht der Staaten, ihre Interessen mit Gewalt durchzusetzen, wäre ein nächster Schritt. Noch ist es eine Utopie. Aber es lohnt sich, darauf hin zu arbeiten.\nWelchen Part spielten die Kirchen in der Friedensbewegung?\nEngeli: Der Ökumenische Rat der Kirchen hat 1984 die Bewegung für Gerechtigkeit, Frieden und Bewahrung der Schöpfung lanciert. Frieden ist die Frucht der Gerechtigkeit – das sagt uns schon die biblische Botschaft. Das bekräftigte 1989 die Erste Europäische Ökumenische Versammlung in Basel. Wer Frieden will, muss sich für Gerechtigkeit einsetzen.\n«Das darf nie mehr passieren.»\nZur Vorbereitung dieses ökumenischen Prozesses konnte ich an einem Seminar in Japan teilnehmen. Wir besuchten auch Hiroshima und hörten dort Berichte von Überlebenden dieses unfassbaren Massakers. Das darf nie mehr passieren.\n*Arne Engeli (84) aus Rorschach ist Politologe. Von 1971 bis 1991 war er Leiter des Evangelischen Tagungszentrum Schloss Wartensee in Rorschacherberg, dann bis zur Pensionierung Programmbeauftragter des Heks für das ehemalige Jugoslawien. Seit 1986 engagiert er sich in der Organisation des Bodensee-Friedenswegs.\n\n© Katholisches Medienzentrum, 06.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-06 09:57", "author": "Barbara Ludwig"}