{"id": "80-jahre-bob-dylan-am-himmel-klopft-er-noch-lange-nicht-an", "tag": "International", "tag2": "International", "title": "80 Jahre Bob Dylan: Am Himmel klopft er noch lange nicht an", "text": "\nEr ist eine Legende der Popmusik – von Folk und Rock über Country zu Gospel und Blues. Hunderte Lieder und dutzende Alben hat Bob Dylan veröffentlicht. 1979 konvertierte er zum Christentum. Heute feiert der Ausnahmemusiker seinen 80. Geburtstag. \nAnna Mertens\nUnaufgeregt, mit leicht schläfrigem Blick und zerzaustem Lockenkopf: Bob Dylan ist eine Ikone der Musikbranche. Er sei ein Genie, sagte Folksängerin Joan Baez einmal in einem Interview über ihren ehemaligen Lebensgefährten.\nMehr als 500 Lieder und 40 Alben hat Dylan in den vergangenen 50 Jahren geschrieben und herausgebracht – darunter unzählige Welthits. Im Sommer 2020 veröffentlichte der Vollblutmusiker sein jüngstes Album, mit dem der 79-Jährige einmal mehr die Verkaufscharts stürmte.\nKunststudium ausserhalb der Schulen\nAls Sohn eines jüdischen Kaufmanns mit deutsch-ukrainischen Wurzeln wurde Dylan am 24. Mai 1941 unter dem Namen Robert Allen Zimmerman in der Kleinstadt Duluth im US-Bundesstaat Minnesota geboren.\nIhm sei früh klar gewesen, dass es etwas gebe, was er tun müsse – ausserhalb Minnesotas, erklärte Dylan dem US-Sender CBS. Das Kunststudium an der University of Minnesota in St. Paul verbrachte er mehr in Cafes und bei ersten Auftritten als im Hörsaal.\nDer Durchbruch\nNew York war das Ziel. Greenwich Village war Anfang der 1960er Jahre zum Treffpunkt der neuen Musikszene geworden. Für Dylan war New York die Welthauptstadt, auch wenn seine Eltern das nicht verstanden. Er habe stets an Vorbestimmung geglaubt, so Dylan.\nIn Big Apple nahm er seine ersten Songs auf, zunächst als Mundharmoniker-Spieler auf einem Album von Harry Belafonte. Den Durchbruch brachten seine Alben «The Freewheelin’ Bob Dylan» und «The Times They Are a-Changin». Mit seinen Liedern über Krieg oder Rassenhass, wie in «Blowin’ In The Wind», wurde Dylans Musik zum Soundtrack der Bürgerrechtsbewegung der 60er Jahre.\n«Gott ist der Richter»\nSeine frühen Lieder seien auf beinahe «magische Art und Weise geschrieben worden», sagte Dylan. Doch als Idol und Protestführer habe er sich nie gefühlt. Umso rebellischer versuchte er, diese Rolle abzulegen. Seine Beziehungen zur Presse waren sehr gespalten. «Die Medien sind nicht der Richter, Gott ist der Richter.»\nAuf seine erste grosse US-Tournee 1963 ging er mit Joan Baez, die damals schon die Hallen füllte – die Tournee gab seiner Bekanntheit einen grossen Schub. Am 28. August 1963 trat er mit Baez und anderen Folksängern bei der Abschlusskundgebung des Civil Rights March auf, bei der Martin Luther King seine berühmte Rede «I Have a Dream» hielt.\nDer Rockmusiker\nIn den folgenden Jahren vollzog Dylan den Wandel vom Folksänger zum Rockmusiker – unter Protest seiner Folk-Fans. Unter anderem schuf er in dieser Zeit (1965) seinen Klassiker «Like a rolling stone», der vom bekannten US-Musikmagazin «Rolling Stone» zum berühmtesten Hit aller Zeiten gekürt wurde. 1965 heiratete er seine erste Frau, das Model Sara Lowndes.\nDoch die Auftritte, der Medienrummel und das Leben als Star rieben den jungen Musiker auf. Nach einem Motorradunfall zog er sich für einige Zeit vollständig aus der Öffentlichkeit zurück und widmete sich seiner Frau und seinen Kindern. In dieser Zeit wandte er sich auch vermehrt der Country-Musik zu.\nIn den 70er und 80er Jahren geriet seine Karriere ins Wanken. Die Ehe ging in die Brüche, seine Alben fanden weniger Anklang. Dylan heiratete zum zweiten Mal und wurde erneut Vater – über beides schwieg er jedoch, so dass es erst nach der zweiten Scheidung öffentlich wurde.\nDie Konversion\n1979 konvertierte Dylan zum Christentum, offenbar nach einem religiösen Erweckungserlebnis auf seiner Welttournee. Er schloss sich der Erweckungsbewegung an und veröffentlichte mehrere christlich inspirierte Alben.\nEinige Jahre später trat Dylan beim Eucharistischen Kongress in Bologna auf und spielte vor dem damaligen Papst Johannes Paul II. und Kardinal Joseph Ratzinger, dem späteren Papst Benedikt XVI., unter anderem «Knockin’ on Heaven’s Door».\nWoodstock\nBeim Woodstock-II-Festival 1994 wurde Dylan schliesslich vor allem von den Jüngeren frenetisch gefeiert. Es folgten unzählige weitere Titel, Alben und Auszeichnungen, darunter der Oscar für den besten Filmsong. 2005 verfilmte Martin Scorsese Dylans Leben.\n2016 erhielt er «für seine poetischen Neuschöpfungen in der grossen amerikanischen Songtradition» als erster Musiker überhaupt den Nobelpreis für Literatur. Noch 1986 sagte das Ausnahmetalent auf einer Pressekonferenz: «Ich bin nur Bob Dylan, wenn ich Bob Dylan sein muss, meistens bin ich einfach ich.» (kna)\n\n\n\nDie Suche nach den Sprachen von Pfingsten\n\n\n© Katholisches Medienzentrum, 24.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-24 11:30", "author": "Anna Mertens"}