{"id": "80-menschen-im-gottesdienst-seewen-sz-verstoesst-gegen-corona-regeln", "tag": "Schweiz", "tag2": "Schweiz", "title": "80 Menschen im Gottesdienst: Seewen SZ verstösst gegen Corona-Regeln", "text": "\nWegen Corona sind maximal 50 Menschen pro Gottesdienst erlaubt. Die Pfarrei in Seewen SZ wurde am Palmsonntag von 80 Gläubigen überrascht. Der Priester nahm das hin. Bischof Joseph Bonnemain kritisiert die Pfarrei: «Die Vorschriften sind ausnahmslos einzuhalten.»\nRaphael Rauch\n«Hosanna» gehört zum Palmsonntag wie das Amen in der Kirche. Doch die Jubelrufe halten sich in Seewen SZ in Grenzen. Die Kirchgemeinde hat gleich mehrfach gegen die Corona-Regeln verstossen.\nBischof kritisiert Verantwortliche in Seewen\nEtwa 80 Menschen kamen zum Palmsonntagsgottesdienst in die Kirche – 30 mehr als erlaubt. Bei der Prozession hielten die Gläubigen nicht den nötigen Abstand. Auch trugen viele bei der Prozession im Freien keine Maske, obwohl der Bund eine «Gesichtsmaskentragpflicht im Innen- und Aussenbereich von Kirchen und kirchlichen Einrichtungen» vorschreibt.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nPalmbaum in Seewen SZ\n\n\n\nBischof Joseph Bonnemain kritisiert das Verhalten der Verantwortlichen vor Ort: «Alle Seelsorgenden im Bistum kennen die geltenden Corona-Vorschriften bezüglich der Maximalanzahl der Gottesdienstteilnehmenden. Diese und alle anderen Vorschriften haben sie ausnahmslos einzuhalten.»\nPriester im Dilemma\nDer Priester Imre Rencsik teilt mit: «Ich habe den Gottesdienst im Freien vor der alten Kapelle in Seewen begonnen. Bewusst habe ich die Zahl der Anwesenden überprüft. Wir waren nicht mehr als 30 Personen.» Darum hätten Gemeindeleiter Konrad Schelbert und er «alle dort Versammelten in einer Prozession in die Kirche eingeladen». Ihm sei nicht bewusst gewesen, «dass es Leute gibt, die sich, ohne an der Prozession teilzunehmen, bereits in der Kirche versammelt haben».\n\n\n\n\n\n\n\n©  kath.ch\n\n\nPalmzweige in Seewen SZ: Sie dürfen mit nach Hause genommen werden.\n\n\n\nEr habe sich in einem Dilemma befunden, sagt Imre Rencsik: «Ich hatte zu entscheiden, ob ich während des Gottesdienstes die Menschen auffordere, die Kirche zu verlassen. Wen hätte ich hierfür auswählen sollen? Welchen seelischen Schaden hätte ich damit angerichtet? Sicherlich einen grossen bei den einzelnen Gläubigen und auch an unserer katholischen Kirchengemeinde. Ich konnte mich hierfür nicht entscheiden.»\nAnmeldepflicht vom Hohen Donnerstag an\nDer Priester betont, er tue alles, um den religiösen Bedürfnissen der Menschen maximal entgegenzukommen. Er feiere bis zu sieben Gottesdienste pro Tag: «Dies ist wahrscheinlich einmalig auf Landesebene.»\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nBrigitte Fischer Züger\n\n\n\nLaut dem Generalvikariat der Urschweiz kannte der Priester die geltenden Corona-Regeln. Ab dem Hohen Donnerstag gebe es eine Anmeldepflicht: «Alle drei Pfarreien im Schwyzer Talkessel (Schwyz, Ibach und Seewen) haben ein Corona-Schutzkonzept für die Kar- und Ostertage und für alle Gottesdienste besteht Anmeldepflicht. Ich kann Ihnen auch versichern, dass in allen Pfarreien der Urschweiz die Corona-Vorschriften bekannt sind», sagt Brigitte Fischer Züger.\nSeelsorger im Dauerstress\nWeitere Fälle seien ihr nicht bekannt. In Pfäffikon SZ wollten über 100 Menschen an einem Gottesdienst teilnehmen. «Die Gemeinde hat souverän reagiert. 50 Menschen konnten über Lautsprecher den Gottesdienst mitfeiern», sagt Brigitte Fischer Züger.\n\n\n\n\n\n\n\n©  Christoph Wider, forum - Pfarrblatt der katholischen Kirche im Kanton Zürich\n\n\nBrigitte Fischer, Donata Bricci und Sabine Zgraggen (von links) präsentieren die päpstliche Bulle, die zuvor von Sabine Zgraggen verlesen wurde.\n\n\n\nLaut dem Generalvikariat haben Livestreams in der Urschweiz ein schlechteres Standing als in städtischen Gebieten. «Die Menschen hier wollen den Gottesdienst in Gemeinschaft feiern», sagt Brigitte Fischer Züger. Sie danke allen Seelsorgenden «für die Mehrbelastung», die sie auf sich nähmen. Sie täten alles für eine «hoch qualifizierte Seelsorge, die den Menschen in die Mitte stellt».\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nZugeknöpft und nicht zu erreichen: Peter Camenzind.\n\n\n\n«Nicht nur was die Seelsorge angeht, sondern vor allem auch hinsichtlich der Organisation der Gottesdienste der Karwoche, Ostertage und Erstkommunionfeiern. Unsere Mitarbeiterinnen und Mitarbeiter im Weinberg des Herrn sind sehr stark gefordert», sagt Brigitte Fischer Züger.\nPeter Camenzind schweigt\nViele Gläubige hätten kein Verständnis dafür, «weshalb in unseren grossen Gotteshäusern nicht mehr als 50 Personen zugelassen werden, obwohl mit Abstand von zwei Metern gut mehr Menschen mit Maske Platz fänden».\nDer Generalvikar ad interim Peter Camenzind war für eine Stellungnahme nicht zu erreichen.\n \n\nBehörden ermitteln gegen Pfarrer Martin Piller\n\n© Katholisches Medienzentrum, 31.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-31 09:33", "author": "Raphael Rauch"}