{"id": "8000-franken-beute-drei-rumaenische-opferstockdiebe-in-freiburg-verurteilt", "tag": "Schweiz", "tag2": "Schweiz", "title": "8000 Franken Beute: Drei rumänische Opferstockdiebe in Freiburg verurteilt", "text": "\nDie Justiz im Kanton Freiburg hat drei Opferstockdiebe zu 25 Tagen Gefängnis mit Bewährung verurteilt. Nach ihrer Verhaftung wurden mehr als 8000 Franken sichergestellt. Möglicherweise waren sie auch in anderen Kantonen tätig.\nDie Personen wurden von der Polizei verhaftet, nachdem sie bei Besuchen in mehreren Gotteshäusern in Freiburg aufgefallen waren. Ihr verdächtiges Verhalten wurde auch gemeldet, als sie die Basilika Notre-Dame im Freiburger Zentrum besuchten, berichtete die Tageszeitung «La Liberté» am 10. April 2021.\nBei den Verdächtigen handelt es sich um eine 22-jährige Frau und zwei Männer in den Dreissigern.\nAndere Diebstähle ans Licht gebracht\nBei Durchsuchungen fand die Polizei über 8000 Franken Beute. Die Personen waren auch im Besitz von Material, das geeignet ist, Geld aus Opferstöcken zu entnehmen oder in diese einzubrechen. Die Untersuchung ihrer Telefone zeigte Internet-Suchverläufe und zahlreiche Fotos von Kirchen in der ganzen Schweiz.\nDie Rumänen wurden des wiederholten Diebstahls und der illegalen Einreise in die Schweiz schuldig gesprochen. (cath.ch/gs)\n\nZitat: “Hallo Dieb. Einbruch lohnt sich nicht.”\n\n© Katholisches Medienzentrum, 13.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-13 17:23", "author": "Die Personen wurden von der Polizei verhaftet, nachdem sie bei Besuchen in mehreren Gotteshäusern in Freiburg aufgefallen waren. Ihr verdächtiges Verhalten wurde auch gemeldet, als sie die Basilika Notre-Dame im Freiburger Zentrum besuchten, berichtete die Tageszeitung «La Liberté» am 10. April 2021."}