{"id": "81-4-prozent-nein-stimmen-in-alpthal-ein-deutscher-priester-duerfte-der-grund-sein", "tag": "Schweiz", "tag2": "Schweiz", "title": "81.4 Prozent Nein-Stimmen in Alpthal: Ein deutscher Priester dürfte der Grund sein", "text": "\nKünftig können auch ausländische Katholiken mit C-Bewilligung im Kanton Schwyz bei kirchlichen Wahlen abstimmen. Lorenz Bösch von der Kantonalkirche Schwyz wertet die knapp 53 Prozent Zustimmung als «soliden Auftrag». Das klare Nein aus Alpthal habe mit einem früheren Priester aus Deutschland zu tun. \nRaphael Rauch\nWie lang haben Sie gestern den Sieg bei der Abstimmung gefeiert?\nLorenz Bösch*: Wir haben angestossen, aber alle das Resultat mit der notwendigen Nüchternheit entgegengenommen und analysiert (lacht). Wir sind froh, dass wir die Vorlage durchgebracht haben. Wir schauen jetzt, dass wir sie bald in Kraft setzen können. Dann werden alle sehen, dass die Vorteile überwiegen und wir neue Menschen für Ämter und Aufgaben ansprechen können.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nLorenz Bösch, Chef der Exekutive der Römisch-Katholischen Kantonalkirche Schwyz\n\n\n\nChristian Nairz konnte in Galgenen bislang nicht Kirchenratspräsident werden, weil er Österreicher ist. Wann könnte er frühestens kandidieren?\nBösch: Im Verlauf des Herbstes. Wir müssen jetzt warten, ob es Stimmrechtsbeschwerden gibt. Sobald die Frist abgelaufen ist, können wir den Volkswillen umsetzen.\n\n\n\n\n\n\n\n©  ZvG\n\n\nDer Österreicher Christian Nairz stellt sich für das Amt des Kirchenpräsidenten in Galgenen SZ zur Verfügung.\n\n\n\nSie sind der Meinung: Ein Ja-Anteil von 52.7 Prozent ist gar nicht so schlecht. Müsste man von Katholiken, die an die Nächstenliebe glauben, aber nicht ein klareres Ja erwarten?\nBösch: Wir sind im Kanton Schwyz! Schon die Geschichte zeigt, dass die Schwyzer sehr zurückhaltend sind, wenn es um die Gewährung gleicher Rechte für Auswärtige geht. Mir war deshalb klar, dass es knapp wird. Ich hatte auch eine zweite Medienmitteilung vorbereitet für den Fall, dass das Nein-Komitee gewinnt. Nun freue ich mich über mehr als 1000 Stimmen Vorsprung. Das ist ein solider Auftrag des Stimmvolkes.\n\n«Die 72.8 Prozent in Merlischachen haben mich überrascht.»\n\nEs gibt an beiden Polen Ausreisser: Merlischachen auf der Ja-Seite mit 72.8 Prozent und Alpthal auf der Nein-Seite mit 81.4 Prozent. Warum sind die Menschen in Merlischachen so liberal?\nBösch: Dieses überdeutliche Votum hat mich auch überrascht. Bei politischen Abstimmungen ist es aber so, dass die Seegemeinden eine tendenziell offenere Haltung zum Ausdruck bringen als die Berggemeinden. Merlischachen gehört politisch zum Bezirk Küssnacht, ist also Teil einer Seegemeinde.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nWer war mehrheitlich dafür, dass ausländische Katholiken mit C-Bewilligung künftig mitbestimmen dürfen?\n\n\n\nUnd wie erklären Sie sich 81.4 Prozent Nein-Stimmen in Alpthal? Ist die Gemeinde immer noch vom ehemaligen Pfarrer Georg Rabeneck traumatisiert, der aus Deutschland stammt und sich sehr deutsch aufgeführt haben soll?\nBösch: Da gibt es sicher einen Zusammenhang. Mir hat der Vertreter aus Alpthal im Kantonskirchenrat gleich gesagt: Unsere Leute werden mit Nein stimmen, wir haben mit Georg Rabeneck sehr schlechte Erfahrungen gemacht.\nAlpthal gehört aber auch zu den Berggemeinden. Es ist im Kanton Schwyz wie in anderen Regionen im In- und Ausland feststellbar, dass Gemeinden mit einem höheren Anteil an ausländischer Wohnbevölkerung eher offener gegenüber Mitbürgern aus anderen Ländern sind als Gemeinden mit einem tiefen Anteil.\n\nAlpthal: Kirchengemeinderat bestätigt Böschs Einschätzung\nFelix Beeler ist Präsident des Kirchengemeinderats in Alpthal SZ. Er bestätigt die Interpretation von Lorenz Bösch, wonach der Ärger mit dem ehemaligen Pfarradministrator Georg Rabeneck der Grund für das starke Nein am Sonntag sei.\n«Georg Rabeneck ist zwar nicht mehr unser Pfarradministrator. Aber er wohnt immer noch in der Nähe und hat Kontakt zu einzelnen Gemeindemitgliedern. Das drückt unsere Stimmung», sagt Beeler. «Wir sind immer noch am Aufarbeiten, was alles vorgefallen ist. Ich möchte das Kapitel abhaken, aber das ist gar nicht so einfach.»\nLaut dem «Boten der Urschweiz» soll Georg Rabeneck Gelder in fünfstelliger Höhe veruntreut haben. Davor war er in Schwyz tätig. Ein Gemeindemitglied beschreibt den deutschen Priester als «dominant und sehr deutsch im Auftreten». Dies habe auch in Schwyz für Ärger gesorgt. Georg Rabeneck war für eine Stellungnahme nicht zu erreichen. (rr)\n \n \nSie wohnen in Ingenbohl-Brunnen. Hier gibt es mit Pfarrer Daniel Birrer und dem Seelsorger Stefan Mettler ein dynamisches Pastoralteam. Und natürlich sind Sie als kantonaler Kirchenpräsident vor Ort präsent. Werten Sie das drittbeste Ja-Ergebnis im ganzen Kanton als persönlichen Erfolg?\nBösch: Das positive Ergebnis von 61.2 Prozent ist das Ergebnis vieler Faktoren. Als Seegemeinde stimmt Ingenbohl-Brunnen tendenziell offener. Auch sollten wir den Effekt der Stimmen des Klosters Ingenbohl nicht unterschätzen. Wenn alle Schwestern zur Wahl gehen und geschlossen mit Ja stimmen, dürfte das schon ein bis zwei Prozent ausmachen.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nStefan Mettler, Pfarreiseelsorger in Ingenbohl-Brunnen.\n\n\n\nHat Sie die Stimmbeteiligung von 33 Prozent enttäuscht?\nBösch: Nein. Ohne die eidgenössischen Vorlagen vor zwei Wochen wäre sie noch tiefer gelegen. 33 Prozent sind für eine kirchliche Abstimmung gar nicht so schlecht.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nDie Schwyzer Katholiken sagen Ja zur Wahlreform: Künftig können auch Katholiken mit C-Bewilligung an kirchlichen Wahlen teilnehmen.\n\n\n\nAlle Offiziellen waren pro Stimmrechtsänderung: Bischof Joseph Bonnemain, Abt Urban Federer, Generalvikar Peter Camenzind – und natürlich Sie als Präsident der Kantonalkirche. Sie hatten auch Ihre Kollegen aus Exekutive und Legislative einstimmig hinter sich. Gibt es Ihnen zu denken, wenn es dann trotzdem 47.3 Prozent Gegenstimmen gibt?\nBösch: Ich sehe hier nichts Besonderes, sondern etwas Typisches der direkten Demokratie in der Schweiz: Sie kann die Obrigkeit gerne und bewusst abstrafen. Dazu gehört aber auch, dass der Mehrheitsentscheid angenommen wird. Insofern können wir jetzt zur Tagesordnung übergehen – im Wissen darüber, dass manche Menschen es anders lieber gehabt hätten.\n\n\n\n\n\n\n\n©  zVg\n\n\nZeljko Gavric ist Pfarrer in Wangen.\n\n\n\nDer kroatische Pfarrer Zeljko Gavric hätte sich von der Kantonalkirche eine offensivere Kampagne gewünscht. Im Kanton waren die angstmachenden Nein-Plakate zu sehen, aber keine Ja-Plakate. Warum nicht?\nBösch: Das Pro-Komitee hatte eine andere Strategie. Aus allen Abstimmungskämpfen weiss man um die relative Wirkung von Plakaten. Sie erzeugen eine hohe Sichtbarkeit im öffentlichen Raum – sind für das tatsächliche Stimmverhalten aber weniger relevant.\nDas Ja-Komitee setzte auf Leserbriefe und auf Anzeigen in den Lokalmedien und gab mit namentlich genannten unterstützenden Persönlichkeiten den Befürwortern ein Gesicht. Das ist im öffentlichen Raum weniger sichtbarer, aber effektiver. Die Exekutive der Kantonalkirche selbst kann keine Kampagne führen. Sie beschränkt sich auf die Information und die öffentliche Vertretung der Vorlage.\n\n\n\n\n\n\n\n©  Collage: kath.ch\n\n\nObwohl die Pfarrei in Muotathal einen indischen Priester hat und sich der Kirchenrat pro Stimmrechtsreform ausgesprochen hat, wirbt das Nein-Komitee auf Plakaten mit der Kirche in Muotathal.\n\n\n\nDas Nein-Komitee hat mit einem Bild der Kirche in Muotathal pauschal Stimmung gegen Ausländer gemacht – obwohl der Kirchenrat in Muotathal klar pro Stimmrechtsreform war und vor Ort ein indischer Priester gute Arbeit macht. Wie finden Sie das Plakat?\nBösch: Das Hauptargument der Gegner ist aus der Luft gegriffen, irreführend und eine faktenlose, populistische Behauptung. Es ist respektlos gegenüber der Kirchgemeinde Muotathal, ungefragt das Sujet zu verwenden. Und einzelne Gegner der Vorlage sind aus rein ausländerfeindlichen Motiven gegen die Mitsprache von niedergelassenen getauften Katholiken gewesen. Das passt nicht zum Wesen und Geist der katholischen Kirche.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nPfarrkirche Heilige Sigismund und Walburga, Muotathal SZ\n\n\n\nWie bewerten Sie insgesamt das Verhalten des Nein-Komites?\nBösch: Es hatte kein wirkliches Argument eingebracht ausser Angstmacherei und einen ausländerfeindlichen Unterton. Ich habe vom Nein-Komitee keine konstruktive Idee gehört, wie wir die Kirche anders stärken könnten. Ich verurteile die teilweise respektlose Kampagnenführung. Aber ich bin zu lange in der Politik gewesen, um nicht zu wissen, dass man damit rechnen musste. Das war keine Überraschung.\n\n\n\n\n\n\n\n©  Peter Esser\n\n\nMuotathal wehrt sich gegen das Nein zum Stimmrecht für ausländische Katholiken.\n\n\n\nWas bedeutet die Abstimmung für die Migrantenseelsorge?\nBösch: Erst einmal nichts, wir halten Kurs. Grundsätzlich hat die Migrantenseelsorge das gleiche Problem wie die übrige Seelsorge: Wie finden wir gutes Personal für die Seelsorge?\nZeigt das Abstimmungsergebnis: Mehr als ein Ja für Katholiken mit C-Bewilligung war nicht drin – und eine grosszügigere Variante wäre utopisch gewesen?\nBösch: Das ist wohl so. Ich verstehe, dass viele sagen: Getauft ist getauft – unabhängig von der Nationalität. Aber die C-Bewilligung ist Ausdruck davon, dass jemand heimisch geworden ist und nicht nur vorübergehend in der Schweiz ist. Von daher gibt es gute Gründe, die für die C-Bewilligung als Kriterium sprechen.\n\n«Da würde letztlich auch der Bund involviert, was zu einem schweizweiten Politikum führen könnte.»\n\nSie haben jetzt Zeit für neue Projekte. Was halten Sie von dem Vorstoss, das Provisorium des Bistums Chur zu beenden?\nBösch: Schwyz ist davon nicht betroffen. Wir gehören zusammen mit Graubünden und dem Urserental zum Bistum Chur. Bischof Joseph Bonnemain hat diese Diskussion offenbar für die Kantone Obwalden, Nidwalden, Glarus, Zürich und einen Teil des Kantons Uri angestossen. Ich bin skeptisch, ob sich der Aufwand lohnt, auch wenn ich das Anliegen verstehe. Da würde letztlich auch der Bund involviert, was zu einem schweizweiten Politikum führen könnte. Für die Gläubigen selbst würde sich letztlich wenig ändern. Das muss man sich gut überlegen.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nBischof Joseph Bonnemain\n\n\n\nBischof Joseph Bonnemain hatte am Sonntag seinen 100. Tag im Amt. Wie fällt Ihr Zwischenzeugnis aus?\nBösch: Er ist sehr offensiv gestartet, hat klare Zeichen gesetzt und gezeigt, dass er ein Bischof ist, der die Nähe zu den Gläubigen sucht. Und er ist an der Zusammenarbeit mit allen in der Kirche interessiert. Das wird sehr positiv wahrgenommen.\n* Der CVP-Politiker Lorenz Bösch (61) ist ehemaliger Regierungsrat des Kantons Schwyz und Präsident der Kantonalkirche Schwyz.\n\nAbstimmung in Schwyz: Ein Sieg ohne Glanz und Gloria\n\n© Katholisches Medienzentrum, 28.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-28 18:41", "author": "Raphael Rauch"}