{"id": "9-11-und-das-unbehagen-reinhard-schulze-kritisiert-eric-gujer", "tag": "Schweiz", "tag2": "Kommentar", "title": "9/11 und das Unbehagen: Reinhard Schulze kritisiert Eric Gujer", "text": "\nIn den Attentaten vom 11. September 2001 drücken sich Probleme mit der Moderne in der islamischen Geschichte aus, schreibt Islamwissenschaftler Reinhard Schulze in einem Gastkommentar. Den Terror dürfe man nicht durch den Begriff «Islamismus» implizit mit dem Unbehagen über die Migration verknüpfen.\nReinhard Schulze*\nIn der Flut von Kommentaren zum 20. Jahrestag des 11. September 2001 fallen jene auf, die Synthesen des Weltgeschehens seit den Terroranschlägen zu liefern behaupten. Manche dieser Synthesen versuchen, die Anschläge mit Prozessen in Verbindung zu bringen, die auf den ersten Blick wenig mit ihnen zu tun haben. Allerdings hilft hier oft eine Klammer, durch die die Verknüpfung gerechtfertigt erscheint.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nReinhard Schulze\n\n\n\nUnter der Überschrift «Zwanzig Jahre nach 9/11: Der Kampf gegen den Terror ist ein Erfolg» publizierte der Chefredakteur der Neuen Zürcher Zeitung, Eric Gujer, am 10. September 2021 einen Kommentar, in dem er von einem Synthesemodell ausgiebig Gebrauch macht.\nVier Behauptungen werden implizit verknüpft: (1) Der Islamismus sei die vorherrschende Weltanschauung, auch wenn er in der muslimischen Welt nicht überall auf Resonanz stosse, (2) die deutsche Willkommenskultur habe zahlreiche junge Männer ins Land gebracht, die seither gewalttätig geworden sind, (3) «Messerstecher in deutschen Fussgängerzonen» beriefen sich wie Kämpfer in der malischen Wüste oder Mullahs in Pakistan auf Usama Bin Ladin, den Begründer des al-Qaida-Netzwerks, und (4) dieser Bin Ladin habe gewonnen, weil der Islamismus als Ideologie des Terrors die islamische Welt heute dominiere.\n«Dschihadisten in Westafrika, finstere Mullahs in Pakistan» \nDie Klammer ist der Begriff des Islamismus. Er verknüpft junge Männer, die nach Europa ausgewandert oder geflohen sind, mit dem Terror in den USA, mit Dschihadisten in Westafrika und finsteren Mullahs in Pakistan und Afghanistan, sprich den Taliban. Die Verknüpfung gelingt auch durch unbestimmte Verallgemeinerungen, die suggerieren, sie stünden für das grosse Ganze. Es kommt dabei immer darauf an, wie man verallgemeinernde Ausdrücke («zahlreich»), Analogien («wie») oder Kausalzusammenhänge («weil») bewertet.\nDie Vorstellung, die Eric Gujer hier evozieren will, entspricht wenig der Realität, eher dem, was manchem sowieso im Kopf herumspukt: Durch die Migration sei die Gefahr gegeben, dass sich unter den jungen Männern, die verdächtig sind, Gewalt vor allem gegen Frauen auszuüben, Leute befinden, die messerstechend durch die Fussgängerzonen unserer Städte zu laufen drohen und dabei «Allahu Akbar», dem vermeintlichen Schlachtruf Bin Ladins, ausstossen. Sie unterstünden als Muslime einer vorherrschenden Ideologie, nämlich die des Islamismus, der, wie jede/r ja weiss, die Ideologie des Terrors sei. So erwächst aus der Bewertung des Terrors vom 11. September 2001 flugs die Aufforderung, die mit der Migration junger Männer verbundene islamistische Gefahr durch mutige Schritte zu bannen.\n «Der Kommentar zum 11. September dient allein, dieses Unbehagen zu unterfüttern und ihm einen Namen zu geben.» \nSolche Synthesen dienen allein dazu, das Framing des Unbehagens, mit dem manche auf den durch die Migration ausgelösten sozialen, kulturellen und religiösen Wandel reagieren, sicherzustellen. Sie rechtfertigen in den Augen von Einheimischen ihr Befremden gegenüber jungen Männern aus Syrien und Afghanistan, weil es einen sachlogischen Zusammenhang zwischen ihnen und den Terroranschlägen des 11. September 2001 gebe. Anders ausgedrückt: Der Kommentar zum 11. September dient allein, dieses Unbehagen zu unterfüttern und ihm einen Namen zu geben: Widerstand gegen den Islamismus. Da es wohl kaum jemanden gibt, der von sich behaupten würde, er oder sie sei «Islamist» beziehungsweise «Islamistin», ist der Begriff butterweich und kann auf alles Islamische, was Unbehagen auslöst, angewendet werden.\nGrob gestricktes Denkmuster\nDieses sehr grob gestrickte Denkmuster repräsentiert genau jene Vorstellungen, weswegen adäquate Strategien zur Bewältigung und Überwindung religiösen Terrorismus in den Köpfen wie in der Praxis gescheitert sind.\n«Bei genauerem Hinsehen fällt auf, dass gerade die Dschihadisten ihren Terror gar nicht politisch-ideologisch rechtfertigen.»\nDas ist mehr als betrüblich, denn ein Zeitungsmacher wie Eric Gujer verfügt hinreichend über Ressourcen, sich mit Informationen, Analysen und Synthesen zu versehen. Diese könnten es ihm erlauben, der Öffentlichkeit ein differenzierteres und der Wirklichkeit näherkommendes Bild von den Folgen der furchtbaren Geschehnisse des 11. September 2001 anzubieten.\nHeterogene islamische Vorstellungswelten\nDabei sollte inzwischen in alle Redaktionsstuben geläufig sein, dass es keinen Sinn macht, die Pluralität und Heterogenität islamischer Vorstellungswelten, die nicht allein der Frömmigkeit verpflichtet sind, unter dem Dachbegriff «Islamismus» zusammenzufassen. Ja, bei genauerem Hinsehen fällt auf, dass gerade die Dschihadisten ihren Terror gar nicht politisch-ideologisch rechtfertigen, sondern einer islamischen Frömmigkeit zuordnen. Sie müssten, wenn schon solche Dachbegriffe verwendet werden, einem «Islam» zugeordnet werden. Allein daran kann man erkennen, dass «Islamismus» nur als Begriff für eine sehr spezifische Form politischer Geltungsansprüche in der Öffentlichkeit taugt. Dschihadisten haben radikal andere Islamvorstellungen, die die puritanisch-orthodoxen Mullahs in Pakistan und Afghanistan sowieso als häretisch ansehen.\nVerpasste Chance\nSo verpasst der Kommentar die Chance, das Geschehen des 11. September 2001 in eine islamische Geschichte einzuordnen, die durch die Moderne gerahmt ist und die die Probleme der Moderne ziemlich radikal ausdrückt. Der 11. September 2001 führte vor, dass ein wohl mitentscheidendes Problem die wachsende Instabilität der Ordnung ist, die wir gewohnt sind, Religion zu nennen. Diese Brüchigkeit, die nicht durch religiöse Traditionen, sondern durch den umstrittenen Ort der Religion in der Moderne verursacht ist, hat zur Folge, dass völlig neue Gestaltungen des Religiösen entstehen können, die sich im Tun der Attentäter des 11. September 2001 einer breiten Weltöffentlichkeit in brutaler Drastik zeigt.\n* Reinhard Schulze (68) ist emeritierter Professor für Islamwissenschaft der Universität Bern. Er ist Direktor des Forums Islam und Naher Osten.\n\n© Katholisches Medienzentrum, 12.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-12 15:13", "author": "Reinhard Schulze*"}