{"id": "90-jahre-radio-vatikan-internet-radio-deckt-die-schweiz-kuenftig-besser-ab", "tag": "Schweiz", "tag2": "Schweiz", "title": "90 Jahre Radio Vatikan: Internet-Radio deckt die Schweiz künftig besser ab", "text": "\nMorgen vor 90 Jahren ging Radio Vatikan erstmals auf Sendung. Pünktlich zum 90. Geburtstag startet der Vatikan am Freitag ein Internetradio. Damit ist der Sender in der Schweiz überall zu hören, sagt der einzige Deutschschweizer Redaktor bei Radio Vatikan, Mario Galgano.\nGeorges Scherrer und cic\nRadio Vatikan sendet in 43 Sprachen, ist also polyglotter als die Schweiz, sagt Galgano gegenüber kath.ch. Leider sende das Radio aber nicht auf Schweizerdeutsch und Rätoromanisch. «Dafür wollen wir jetzt auch in der Schweiz mehr Fuss fassen und starten mit dem Webradio in 43 Sprachen.»\nKünftig könne Radio Vatikan via Internet-Radio und auf PC, Smartphone oder Tablet künftig als Vollprogramm in jeder Sprache gehört werden. Mehrmals täglich gebe es Nachrichtensendungen. Und auch viel Musik, und zwar nicht nur Kirchenmusik, sondern auch Klassik und Welthits.\nMediales «Sprachrohr Gottes»\n90 Jahre Radio Vatikan bedeute vor allem eines: dass die Päpste sich nicht scheuen, moderne Kommunikationsmittel zu verwenden, um ihren Dienst als «Sprachrohr Gottes» wahrzunehmen. So auch nicht bei Pius XI. – dem Papst, der Radio Vatikan gegründet hat. Er war ein begeisterter Bergsteiger und oft in der Schweiz, bevor er zum Papst gewählt wurde.\n\n\n\n\n\n\n\n© Sylvia Stam\n\n\nMario Galgano in seinem Büro\n\n\n\nGalgano bezeichnet die Rolle des Papstes als «Mediensprecher Christi» auf Erden. «Unsere Aufgabe als Radio-Leute ist es, den Papst dabei technisch, logistisch und journalistisch zu helfen.»\nSteve Jobs der 1930-Jahre\nMit dem Internetradio will Radio Vatikan «genau in die Fusstapfen der Radio-Pioniere der 1930er-Jahre treten». Damals hatte der Radio-Tüftler Guglielmo Marconi, der so etwas wie ein Steve Jobs des Ende des 19. Jahrhunderts war, mitten in den Vatikanischen Gärten eine Rundfunk-Anstalt gegründet.\n«Das wäre so, wie wenn heute Google und Apple ihren Sitz zum Petersdom verlegen würden.» Da heute das Internet den Grossteil der Kommunikationsflüsse ausmache, «wollen und müssen wir da präsent sein».\nWider technische und bürokratische Hürden\nDas Internetradio ebne den Weg in alle Schweizer Täler. UKW oder DAB+ seien dafür nicht geeignet. Denn: «Das würden wir technisch und bürokratisch nicht schaffen.» Das Internetradio erreiche jedoch sowohl Dörfer wie Städte problemlos.\nUnd somit auch ein Schweizer Publikum, das sich für den Papst, die Kirche und die Welt interessiere. Aus Schweizer Sicht sei dieses neue Radio eine Besonderheit, weil es «das einzige Medium ist, das so ausführlich und tiefgründig über die Schweizergarde aus dem Vatikan via Radio berichtet».\n\n\n\n\n\n\n\n© Päpstliche Schweizergarde\n\n\nSchweizergardisten im Dienst\n\n\n\nDas neue Internetradio wird gemäss der vatikanischen Kommunikationsbehörde das Programm zunächst in sieben Sprachen senden: Italienisch, Französisch, Englisch, Spanisch, Portugiesisch, Deutsch und Armenisch. Im Laufe des Jahres sollen gut 20 weitere Sprachen dazukommen.\nVorerst in sieben Sprachen\nGesendet wird bereits über Satellit, Digital-Radio, Internet und Kurzwelle. Gegründet wurde Radio Vatikan 1931 von Papst Pius XI. und aufgebaut vom italienischen Radio-Pionier Guglielmo Marconi (1874–1937). Mit der Organisation betraute der Papst den Jesuitenorden, der bis heute eine Vereinbarung mit dem Vatikan über Dienstleistungen im Kommunikationssektor hat.\nBekanntere Köpfe sind etwa der italienische Jesuit Federico Lombardi als früherer Direktor des Senders, der zeitweise auch als Pressesprecher des Papstes fungierte. Die deutschsprachige Sektion wurde jahrzehntelang von den Jesuiten Eberhard von Gemmingen und Bernd Hagenkord geleitet. \n\n\n\n\n\n\n\n©  KNA\n\n\nDie Franziskanerin Judith Zoebelein betreut die Internet Seiten des Vatikan.\n\n\n\nWesentlich älter als Radio Vatikan ist die 1861 gegründete Zeitung «Osservatore Romano», die im Juli 160 Jahre alt wird. Bereits seit 25 Jahren gibt ist den vatikanischen Internetauftritt www.vatican.va; aufgebaut wurde er von der US-amerikanischen Ordensfrau Judith Zoebelein.\n\n\nJesuit Bernd Hagenkord verlässt den Vatikan\n\n\n© Katholisches Medienzentrum, 11.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-11 05:25", "author": "Georges Scherrer und cic"}