{"id": "900-jahre-kloster-engelberg-feiert-zwoelf-monate-lang", "tag": "Schweiz", "title": "900 Jahre: Kloster Engelberg feiert zwölf Monate lang", "text": "\nDas Kloster Engelberg wurde 1120 Konrad von Sellenbüren gegründet. Die Mönche nahmen die Regel des heiligen Benedikt an. Sie prägen das Leben im Tal seit 900 Jahren. Darum soll das Jubiläumsjahr zu einem Jahr der Begegnungen werden. \n Georges Scherrer \nDer Auftakt der Feiern ist zu Beginn des neuen Kirchenjahres. Bei der Eröffnungsfeier am 1. Advent ist der Samichlaus der prominente Gast. Bereits am Samstagabend wird Abt Christian Meyer die Bischofsstäbe des Bruderschaftssamichlaus’ sowie seiner Gehilfen, der Schul-Samichläuse, segnen und sie offiziell zum Besuch bei den Familien entsenden. \n\n\n\n\n\n\n\n\n\n©  Gasthaus Kreuz Seewen\n\n\nNikolaus-Guppe in Seewen\n\n\nDas Aussenden des Samichlaus’ am 1. Advent hat in Engelberg Tradition. Ansonsten werden keine «Promis» zum Eröffnungsgottesdienst eingeladen.\nDas Kloster blickt für das Festjahr weit in seine Vergangenheit zurück. Etwa auf den «Engelberger Codex 314». Die wenigsten werden wissen, dass dies eine im Mittelalter im Kloster entstandene Komposition ist.  \nZum allgemeinen Wissensgut gehört schon eher, dass in der Klosterkirche Engelberg die grösste Orgel der Schweiz steht. Während des Jubeljahres werden Stücke aus dem Codex auf dieser Orgel erklingen.\nAufgaben gemeinsam angehen\n«Das Kloster und die Gemeinde stehen auch heute immer wieder vor Herausforderungen», hält Abt  Christian Meyer in einem Grusswort zum Jubiläumsjahr fest.  Er steht seit November 2010 der Klostergemeinschaft  vor. \n\n\n\n\n\n\n\n© Ueli Abt\n\n\nChristian Meyer, Abt des Klosters Engelberg\n\n\n\nWie in der Vergangenheit könne Engelberg auch im 21. Jahrhundert Grosses erreichen, «vorausgesetzt, alle ziehen am gleichen Strick». Deshalb soll das Jubiläum gemäss dem Abtwort zu einem Jahr der Begegnungen werden. Kirchliche und weltliche Aktivitäten sollen sich zu vielfältigen Festivitäten vereinen. \nDas Leitmotiv für das Jubiläumsjahr orientiert sich an der Regel des heiligen Benedikt, welche mit den Worten «Höre, mein Sohn» beginnt. Der leitmotivische Dreiklang «Hören – suchen – gestalten» soll nach Wunsch des Abtes sowohl das Fundament für die Feiern wie für die Zukunftsgestaltung bilden.\nAusstrahlung in andere Kantone\nDas Kloster hat dazu beigetragen, dass sich der Ort Engelberg zu einem Tourismuszentrum entwickelt hat. Die Mönche richteten ihre Tätigkeit stark auf die Bedürfnisse der Talschaft aus, erzählt die Kloster-Chronik. Zu ihren Tätigkeiten gehören die Seelsorge in der Pfarrei, Bildungsarbeit an der Stiftsschule, Handwerks- und Dienstleistungsbetriebe wie die Schreinerei und Kultur- und Landschaftspflege .\nDas Kloster strahlte auch weit über die Talschaft hinaus. Seit mehreren Jahrhunderten pflegt es engen Kontakt zu «Partnergemeinden» in den Kantonen Bern, Aargau, Zürich, Obwalden und Nidwalden. Mit diesen wird es im Jubiläumsjahr einen regen Austausch geben. In den einzelnen Gemeinden bereiten externe Organisationen die Veranstaltungen vor.\n\n\n\n\n\n\n\n\n\n©  Kloster Engelberg\n\n\nKlosterkirche Engelberg\n\n\nDie durch das Jubiläum «900 Jahre Benediktinerkloster Engelberg» neu entstehenden Kontakte sollen über das Jubiläumsjahr hinaus gepflegt und intensiviert werden. Bei verschiedenen Partnergemeinden sind Angebote wie die Neuanlegung eines Wanderwegs oder Ähnliches in Vorbereitung, die über das Jubiläumsjahr hinaus Bestand haben sollen.\nGäste aus Übersee\nDas Kloster Engelberg hat drei Klöster gegründet, die noch heute bestehen. Es handelt sich um die Benediktinerabteien «Conception» in Missouri (1873) und «Mount Angel» in Oregon (1882). 1932 übernahm das Kloster zudem Missionsaufgaben in Kamerun und gründete dort 1964 das Kloster «Mont Febe» in der Hauptstadt Yaoundé. \nIm September 2020 findet in Rom ein Äbtekongress statt. Auf dem Rückweg werden die Tochtergründungen nach Engelberg eingeladen. Im weiteren organisiert das Kloster «Conception» im Mai 2020 eine Pilgerreise, die sie unter anderem nach Engelberg führen wird. Das Kloster «Mount Angel» ist zudem Thema der Ausstellung im Nidwaldner Museum in Stans. Grund: Der Gründer von Mount Angel, Pater Adelhelm Odermatt, ist im nidwaldnerischen Buochs aufgewachsen.\nGrössere Jubiläumsereignisse\nDas Jubiläum beginnt mit dem Kirchenjahr am 1. Adventssonntag und endet am 31. Dezember 2020. In das Jubiläum eingebunden sind klosterinterne Feiern wie der «Benediktstag» am 21. März, der Gründungstag am 1. April, der «Tag der heiligen Mönche von Engelberg» am 3. Mai und der «Tag der Erzengel» am 29. September. \n\n\n\n\n\n\n\n\n\n©  Kloster Engelberg\n\n\nInnenhof Kloster Engelberg\n\n\nZum «Tag der Heiligen Mönche» hat das Kloster den Abtprimas, die Bischöfe der Schweizer Bistümer, den Nuntius sowie Vertreter befreundeter Erzabteien eingeladen. Gleichzeitig werden an diesem Tag je eine Viererdelegation der Benediktiner- und Benediktinerinnenklöster der Schweiz nebst weiteren befreundeten Klöstern in Engelberg erwartet. \nVolksfest am 1. August\nGemäss einer langen Tradition ist der Nationalfeiertag in Engelberg ein Fest, wo sich die Bevölkerung trifft. Dieses Fest wird auch auf den Sonntag ausgedehnt. Zum Festgottesdienst am Sonntag, 2. August 2020, werden Vertreter der Partnergemeinden sowie weltliche Würdenträger wie etwa der Regierungsrat eingeladen. \nEin Leckerbissen\nfür die Dorfjugend\nDie Dorfjugend soll während des Jubiläums den seit einigen Jahren brach liegenden Klostergarten bestellen. \n\n\n\n\n\n\n\n\n\n©  pixabay/Couleur auf Pixabay, Pixabay License\n\n\nWilder Garten\n\n\nDiese Idee brachte die Gemeindeschule ein. Das Projekt «Klostergarten 2020» ist als Beitrag der Gemeindeschule an das Jubiläum gedacht.\nKonzerte,\nMuseen und Schriften\nDas Benediktinerkloster Engelberg birgt einen einzigartigen Fundus an interessanten Geschichten. \n\n\n\n\n\n\n\n\n\n©  Kloster Engelberg\n\n\nBibliothek des Klosters Engelberg\n\n\nAufgrund der Zusammenarbeit mit den Partnergemeinden in den verschiedenen Kantonen finden in einigen lokalen Ortsmuseen Ausstellungen statt. Seit Jahren durchgeführte Konzerte in der Klosterkirche, im Barocksaal und  im Theatersaal der Stiftsschule werden in die Agenda des Jubiläumsjahrs  integriert.   \n\n\n\n\n\n\n\n\n\n©  Kloster Engelberg\n\n\nBarocksaal im Kloster Engelberg\n\n\nIm Rahmen des «Orgelsommers» wird die im Mittelalter im Kloster entstandene Komposition «Engelberger Codex 314» auf der grössten Orgel der Schweiz aufgeführt. \nVorträge, ein Theater und auch Beiträge für die Schriftenreihe «Engelberger Dokument» ergänzen das Programm. Die Schriftenreihe wurde von Pater Georg Dufner  im Jahre 1975 gegründet. Sie wird seit einigen Jahren von der Kulturkommission der Einwohnergemeinde Engelberg weitergeführt. \n\n\n\n\n\n\n\n\n\n©  Kloster Engelberg\n\n\nGebet im Kloster Engelberg\n\n\nZwanzig Mönche\nSeit November 2010 steht Abt Christian Meyer der Klostergemeinschaft  vor. Im Kloster Engelberg leben heute 20 Mönche, erklärte Beat Christen von der «Projektleitung 900 Jahre Kloster Engelberg» auf Anfrage. Damit befinde man sich nach wie vor über dem Mittel der vergangenen 900 Jahre. Dieses Mittel betrage 18 Mönche. \n\n© Katholisches Medienzentrum, 30.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-30 09:32", "author": "Georges Scherrer"}