{"id": "95-prozent-ja-wichtiges-zeichen-fuer-die-integration", "tag": "Schweiz", "tag2": "Schweiz", "title": "95 Prozent Ja: «Wichtiges Zeichen für die Integration»", "text": "\nDas neue Organisationsreglement von Katholisch Bern ist haushoch angenommen worden. 95 Prozent der Stimmbeteiligten stimmten dafür. Das stärke die Integration der italienisch- und spanischsprachigen Missionen, heisst es seitens Katholisch Bern.\nFast 5000 Ja zu rund 270 Nein: So eindeutig haben sich die Stimmberechtigten der katholischen Kirchgemeinden der Region Bern für eine neue «Verfassung» entschieden. Das teilt Katholisch Bern mit.\n«Wir freuen uns sehr über dieses Resultat», sagte Karl-Martin Wyss, Präsident des Kleinen Kirchenrates, gemäss Mitteilung: «Das neue Reglement setzt ein wichtiges Zeichen für die Integration.» Demnach können nun erstmals anderssprachige katholische Gemeinschaften ähnlich wie Kirchgemeinden behandelt werden, samt direkter Vertretung im Kirchenparlament.\nItalienische und spanische Mission profitieren\nDas spiegle Katholisch-Bern als vielfältige Kirche in einem reformierten Umfeld wider, so Wyss weiter. Die geplante rechtliche Anerkennung betrifft demnach zuerst die italienisch und spanisch sprechenden katholischen Missionen. Laut Mitteilung sind ein Drittel der Mitglieder von Katholisch Bern Ausländerinnen und Ausländer – und über die Hälfte verfügt über einen Migrationshintergrund.\nFast ebenso klar wie das Organisationsreglement befürworteten die Stimmberechtigten die Übertragung der Anstellungsverträge von den Kirchgemeinden zur römisch-katholischen Gesamtkirchgemeinde Bern und Umgebung. Die Stimmbeteiligung betrug 10,17 Prozent.\nAb Januar 2022 in Kraft\nDas neue Organisationsreglement tritt auf den 1. Januar 2022 in Kraft. Es bildet die Rechtsgrundlage für die Gesamtkirchgemeinde, die eine vom Kanton Bern anerkannte öffentlich-rechtliche Körperschaft ist. Sie ist für die Infrastruktur der römisch-katholischen Konfession im Raum Bern verantwortlich. Sie finanziert das vielfältige Pfarreileben mit allen Gruppen und Gemeinschaften, verwaltet die Kirchengebäude und regelt Anstellungen. (rp)\n\nKatholisch Bern befindet über neues Organisationsreglement: Missionen stärken\n\n\n© Katholisches Medienzentrum, 21.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-21 18:10", "author": "rp"}