{"id": "__trashed-27", "tag": "International", "tag2": "International", "title": "Papst will zu Jahresende Griechenland, Zypern und Malta besuchen", "text": "\nDie Ankündigung machte Papst Franziskus gegenüber dem spanischen Radiosender «Cope» in einem Interview. Damit bestätigte er Spekulationen aus dem Frühsommer über einen Besuch dieser Länder.  \n«Erst ist die Slowakei an der Reihe, dann Zypern, Griechenland und Malta», sagte der Heilige Vater dem spanischen Radiosender «Cope» in einem Interview. Dass er dieses Jahr auch den spanischen Wallfahrtsort Santiago de Compostela besuchen könnte – anlässlich des Jakobus-Jahres –, wollte der Papst im Interview weder ausschliessen noch bestätigen. Das Interview war am Mittwoch veröffentlicht worden.\nReise voraussichtlich Ende November\nDie genauen Reisedaten würden demnach veröffentlicht, sobald die Reise offiziell bestätigt ist, berichtete die «Times of Malta». Sie verwies auf Vatikan-Sprecher Matteo Bruni, der davon ausgehe, dass die Reise in der zweiten Novemberhälfte stattfinden wird.\nEntscheidend werde letztlich die Covid-Situation sein, um sicherzugehen, dass die Gesundheit der Gläubigen und des Heiligen Vaters nicht gefährdet sei. Eine Papst-Reise nach Malta war zuvor für Mai 2020 vorgesehen, wurde dann jedoch wegen der Pandemie auf vorerst unbestimmte Zeit verschoben.\nZypern erhofft sich Öffentlichkeit\nWie die grösste Zeitung Zyperns «Philenews» im Anschluss an die Veröffentlichung des Papst-Interviews berichtete, ist die Reise aus Sicht des Inselstaates zweifach bedeutsam: Zum einen wegen der Corona-Pandemie, zum anderen wegen der politisch angespannten Situation in der Region.\nDurch die Präsenz des Heiligen Vaters erhoffe man, dass die Situation auf der geteilten Insel wieder in das Interesse der Öffentlichkeit gelange, wodurch die Friedensverhandlungen wieder vorankommen könnten, heisst es in dem Bericht.\nÄhnlich wie in Malta, hatte auch in Zypern Staatspräsident Nikos Anastasiades bereits im November 2019 einen Papstbesuch für das Jahr 2020 angekündigt. Damals ging es um die 60-Jahr-Feier der Republikgründung. Der Besuch musste dann abgesagt werden.\nFreiluftmesse in Nikosia\nBei dem nun vom Papst bestätigten Besuch werde es neben Begegnungen mit Präsident Anastasiades und Kirchenvertretern auch eine Freiluftmesse in der Hauptstadt Nikosia geben, hiess es in dem Bericht.\nAugenschein bei Flüchtlingen\nGriechische Medien vermeldeten am Donnerstag, der Papst werde in Griechenland vor allem die Situation der Flüchtlinge und Asylsuchende in Augenschein nehmen. Treffen mit Staatspräsidentin Katerina Sakellaropoulou und anderen hochrangigen Politikern, aber auch mit Vertretern der griechisch-orthodoxen Kirche seien vorgesehen.\nPapst Franziskus war bereits im Jahr 2016 in Griechenland und hat dabei das Flüchtlingslager Moria auf der Insel Lesbos besucht. (kap)\n\nVatikan-Internetseite spricht von Papstreise nach Marseille\n\n\n© Katholisches Medienzentrum, 03.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-03 16:44", "author": "kap"}