{"id": "__trashed-11", "tag": "Schweiz", "tag2": "Schweiz", "title": "Tod eines Komponisten «voll des Evangeliums»", "text": "\nDer Freiburger Komponist Pierre Huwiler starb am 22. Dezember im Alter von 71 Jahren an den Folgen einer Krankheit. Dank seiner Kompositionen, von denen sich viele auf das Religiöse beziehen, hatte er internationales Ansehen erlangt.\n«Er war ein brüderlicher Enthusiast», erinnert sich Claude Ducarroz. Der Freiburger Domherr kannte Pierre Huwiler gut, denn er stand seinem Bruder, dem 2014 verstorbenen Lyriker Bernard Ducarroz, sehr nahe. \nPierre Huwiler wurde am 12. Mai 1948 in der Broye im Kanton Freiburg geboren. Er studierte Literatur und Musik in Freiburg und absolvierte seine Ausbildung in Frankreich, Kanada und den Vereinigten Staaten. Auch wenn ihn die populäre Musik seines Landes auf der Ebene des Dirigierens und Schreibens anzog, so liess er sich doch auch von anderen Musikkulturen inspirieren.\nZusammenarbeit mit Aznavour\nSeit Anfang der 1980er Jahre exportierte er als Regisseur, Komponist, Arrangeur und Event-Agent seine Kreativität in viele Länder und arbeitete mit berühmten Namen des französischen Chansons wie Charles Aznavour, Maxime le Forestier und Francis Cabrel zusammen. \nUnter anderem komponierte er die Musik für die Show Grain de Folie, für das Weizen- und Brotfestival 2008, sowie «Ponteo». Letzteres gelangte als sinfonisches Werk für 400 Chorsänger, sechs Solisten, einen Schauspieler und ein Symphonieorchester von 50 Musikern in Freiburg zur Aufführung, Anlass war die Einweihung der neuen Autobrücke «Poya» im Jahr 2014, die zur Entlastung der Altstadt gebaut worden war.\nEr dirigierte renommierte Ensembles in der Westschweiz und trat bei zahlreichen Gelegenheiten mit den 100 Stimmen der Kulturcafés «Café-Café», der Formation «La Chanson de Fribourg» und der Vokalgruppe «Chabada» auf. Er arbeitete auch als musikalischer Berater für das Westschweizer Radio-Programm «Le kiosque à musiques» . \n Musik für «ein Volk, das singt»\nUnd auch wenn seine Kunst weit über das religiöse Register hinausging, war sie immer «von einem christlichen Geist erfüllt», sagt Claude Ducarroz. Für den ehemaligen Probst des Freiburger Kathedrale zeigte Pierre Huwiler stets «eine sehr tiefe humanistische Inspiration». Eine Eigenschaft, die er nach seinen Worten von seinem Onkel und Patenonkel, dem Freiburger Abt Pierre Kaelin, geerbt hat.\nDie Trauerfeier von Pierre Huwiler findet am Donnerstag, 26. Dezember 2019 um 14.30 Uhr in der Christkönigskirche in Freiburg statt. (cath.ch/gs)\n\n© Katholisches Medienzentrum, 25.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-25 16:32"}