{"id": "__trashed-6", "tag": "Schweiz", "title": "«Wir müssen sichtbar machen, was die Kirche bringt»", "text": "\nAm 1. Juni 2016 übernahm Martin Gehrer (62) das Amt des Administrationsratspräsidenten des Katholischen Konfessionsteils des Kantons St. Gallen. Ende Jahr gibt er sein Amt an Raphael Kühne weiter. Von 2008 bis 2016 war er Regierungsrat des Kantons St. Gallen. \nGeorges Scherrer \nWas war die grösste Herausforderung, die Sie als Präsident des Rates bewältigen mussten? \nMartin Gehrer: Mein Wechsel von der Politik zur Kirche brachte viele Änderungen mit sich. Andere Menschen, andere Themen und andere Fragestellungen. Ich war als Mitglied der Regierung und als Departementsvorsteher stark mit politischen, strategischen und Führungsaufgaben befasst. \nAls Administrationspräsident nahm ich häufig auch operative Aufgaben war, arbeitete also an der Erstellung von Botschaften und Berichten an das Katholische Kollegium (Parlament) unmittelbar selber mit oder bereitete wichtige Geschäfte für den Administrationsrat selber vor. Ein persönlicher Mitarbeiter oder eine Assistentin für Korrespondenzen oder Kalenderführung stand mir nicht zur Verfügung. Das bedeutete eine Umstellung im Zeitmanagement und in der Arbeitsweise.\nWas waren die\nheissen Eisen?\nGehrer: Inhaltlich bot das neue Umfeld auch neue Herausforderungen. Häufig ging es dabei um die Finanzierung von besonderen oder neuen Aufgaben. So mussten wir zum Beispiel für die Pensionskasse der Diözese eine Nachfinanzierung beantragen, welche die Kirchgemeinden in die Pflicht nahm. \n «Vom Kanton würde ich mir mehr Unterstützung wünschen.» Martin Gehrer\nEs handelte sich zum Teil um freiwillige Beiträge. Sämtliche Gemeinden haben zugestimmt. Ebenso erfreulich war die Vorlage über die stationären Palliative-Care-Einrichtungen (Sterbe-Hospize, die Red.), welche die Kirchen relativ grosszügig mitfinanzieren. \n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nMartin Gehrer, ehemaliger St. Galler CVP-Regierungsrat und Ex-Administrationsratspräsident\n\n\n\nDer Kanton St. Gallen nimmt bei Palliative-Care\nin der Schweiz eine Vorreiterrolle ein. Die kantonale Kirche hatte somit ein\nleichtes Spiel… \nGehrer: Das ist so. Vom Kanton würde ich mir dennoch mehr Unterstützung wünschen. Deshalb sind wir jetzt für vier Jahre in die Lücke eingesprungen. Dies kostet den Katholischen Konfessionsteil etwas mehr als eine halbe Million Franken. Auch die Evangelisch-reformierte Kirche des Kantons St. Gallen ist eingesprungen. Dies ist ein belebtes Zeichen der guten Zusammenarbeit, die wir mit der evangelischen Landeskirche pflegen.\nWas ist speziell am Bistum St. Gallen, das\nSie an andere Bistümer weitergeben möchten? \nGehrer: In der Zusammenarbeit ist es ein grosser Vorteil, dass das Bistum St. Gallen – einmal abgesehen von der apostolischen Administratur beider Appenzell – nur einen Kanton umfasst. Damit hat der Bischof auf der staatskirchenrechtlichen Seite lediglich ein Gegenüber, und erst noch unter dem gleichen Dach. Wir stehen direkt im Kontakt zueinander. Unsere Büros liegen nur ein paar Türen auseinander. Dies macht ihm die Kontaktaufnahme einfacher, als wenn er sich wie andere Bischöfe mit den Vertretern mehrerer Kantone treffen müsste.\n\n\n\n\n\n\n\n©  Regina Kühne\n\n\nSitzung des Katholischen Kollegiums, 18. Juni 2019\n\n\n\nDie zweite Besonderheit, die uns von den Landeskirchen anderer Kantone unterscheidet, ist, dass wir mehrere Museen führen, darunter die weltberühmte Stiftsbibliothek, die zum Unesco-Weltkulturerbe gehört. \n Sodann führen wir als selbständiger öffentlich-rechtlicher Schulträger  die Katholische Sekundar- und Realschule «Flade» und bilden darüber  hinaus in unserer Diözesanen Musikschule Kirchenmusikerinnen und  –musiker aus. Damit übernehmen wir in der Schulbildung staatliche  Aufgaben. \n «Wir übernehmen in der Schulbildung staatliche Aufgaben.» Martin Gehrer\nSie kennen beide Seiten: Staat und Kirche. Darum die Frage: Was für eine Art Unternehmen ist die Kirche?\nGehrer: Der Katholische Konfessionsteil bewahrt und pflegt das Erbe, welches das Kloster St. Gallen ihm hinterliess. Teilweise macht er dies eigenständig und eigenverantwortlich, teilweise gemeinsam mit dem Kanton. Davon profitieren alle. Wichtig ist, dass die Zusammenarbeit funktioniert. Kirche und Staat gehen als eine gewachsene Tradition zusammen vorwärts. \n«Auch in der Kirche wird es zunehmend schwerer, Menschen zu motivieren.»\nVor meiner Tätigkeit als Administrationsratspräsident war ich Mitglied der Kantonsregierung. Das Netzwerk von damals erleichterte die Zusammenarbeit und vereinfachte oder verkürzte da und dort auch die Wege. Dies war gelegentlich hilfreich, denn mitunter «ticken» kantonale und kirchliche Behörden ziemlich unterschiedlich. \nBeispielsweise basiert kirchliches Engagement häufig auf ehrenamtlicher  und Freiwilligenarbeit und unterscheidet sich allein dadurch von den  Abläufen in einer kommunalen oder einer kantonalen Verwaltung.  Allerdings fällt es auch in der Kirche zunehmend schwerer, Menschen für  diese Form von Teilhabe an der Gesellschaft zu motivieren. Immer mehr  muss auch die Kirche Leistungen von Mitwirkenden entschädigen. \n«Bischof Büchel ist offen für das duale System unserer Kirche.»Martin Gehrer\nAls Regierungsrat standen Sie verschiedenen Parteien gegenüber. In der Kirche sind es zwei: Bischof und Kirchenparlament. Kommt es zu ähnlichen Kämpfen wie in der Politik?\nGehrer: Das Katholische Kollegium ist ein Parlamentsbetrieb. Es funktioniert jedoch völlig anders als das, was wir in der Politik kennen. Das Kollegium kennt – anders als der Kantonsrat – keine Fraktionen oder Parteien. Umso wichtiger sind die Regionen. Inhaltlich sind die Meinungen zwar oft deckungsgleich, regionalen Befindlichkeiten kommt aber bei Projekten, bei Wahlen oder auch bei Arbeitsvergaben grosse Bedeutung zu.\n\n\n\n\n\n\n\n©  Jacques Berset\n\n\nDer St. Galler Bischof Markus Büchel\n\n\n\nMit dem Bischof haben wir ein sehr gutes Auskommen. Wir sitzen regelmässig zusammen und haben das Glück, dass Bischof Markus Büchel offen für die Anliegen der Menschen ist und auch zum dualen System unserer Kirche steht. Wir mögen und respektieren uns gegenseitig. In meiner Amtszeit kam es kein einziges Mal zu «Kämpfen» oder Streitigkeiten zwischen dem Bischof und dem Administrationsrat.\n«Der Einsatz der Kirche wird oft gar nicht wahrgenommen.» Martin Gehrer\nWie werden Sie sich künftig in die Kirche\neinbringen?\nGehrer: Ich werde\nmich nicht in die Geschäfte meines Nachfolgers einmischen. So halte ich es auch\nals ehemaliger Regierungsrat. Im gemeinnützigen Bereich werde ich aber dann und\nwann sicher wieder eine Aufgabe übernehmen. \nWelche Baustellen überlassen Sie Ihrem\nNachfolger Raphael Kühne.\nGehrer: Er hat den grossen Vorteil, dass er dem Administrationsrat bereits angehört. Er kennt die aktuellen Geschäfte und Vorhaben. Eine Leiche im Keller wird er nicht finden, es gibt keine.\n«Wir versuchen, diese Arbeit lauter werden zu lassen.»  Martin Gehrer\nWelche Bedeutung hat die Kirche für die Gesellschaft?\n\nGehrer: Eine völlig\nunterschätzte! Die Kirche erfüllt wichtige Aufgaben für die Gesellschaft. Dies wird\naber oft gar nicht wahrgenommen. Leider wird stärker wahrgenommen, was an\nSkandalen über die Kirche hereinbricht \nDie Kirche verrichtet viele Arbeiten im\nStillen…\nGehrer: Wir versuchen, diese Arbeit lauter werden zu lassen, besser spürbar. Wir müssen noch klarer und deutlicher aufzuzeigen, was die in der Kirche engagierten Menschen leisten. Wir müssen sichtbar machen, wofür die Kirchensteuern verwendet werden und was die Kirche «bringt». Dies sind wir den Steuerzahlerinnen und Steuerzahlern schuldig, insbesondere auch jenen, die sich vielleicht nicht aktiv in das Kirchenleben einbringen, sich aber mit ihren Steuern solidarisch zeigen. Ihnen gehört ein Dankeschön. \n\n\n\n\n\n\n\n© zVg |\n\n\nKathedrale St. Gallen mit Verwaltungsgebäuden des Bistums\n\n\n\nWas ist die wichtigste Aufgabe, die die\nKirche in der Gesellschaft wahrnehmen soll? \nGehrer: Neben den\npastoralen Aufgaben und der Seelsorge denke ich generell an die Diakonie, also an\nden Dienst an den Menschen und zwar in allen Lebensbereichen. Insbesondere muss\nsich die Kirche für Benachteiligte einsetzen.\nDie katholische Kirche und die politischen\nParteien haben eines gemeinsam: Sie müssen junge Menschen zum Mitmachen\nbewegen. Wie kann die Kirche die Jugend dazu motivieren, dass sie auf den Zug\n«katholische Kirche» aufspringt?\nGehrer: Das Wichtigste sind die Menschen, die den Kontakt zu den Jugendlichen suchen und finden, die den Zug bilden, auf den die Jugendlichen aufspringen können. Stichworte sind: Kommunikation und Vermittlung. \n«Wenn die Kirche auf die Jungen eingeht, hat sie eine Chance.»Martin Gehrer\nGefragt sind «Drahtzieher im positiven Sinn», also Menschen, die den Draht zu den Jugendlichen finden, die Themen ansprechen, welche die Jugendlichen interessieren, und die nicht auf einer hohen, abstrakten Ebene über theologische Dinge diskutieren wollen. Ein gutes Bespiel, wie dies gelingen kann, ist die in unserem Bistum mit Erfolg praktizierte Firmung ab 18. \nWenn die Kirche konkret auf das eingeht, was die Jungen bewegt, und versucht, dies mit dem christlichen Gedankengut zu verknüpfen, dann hat sie eine Chance. Ein solches Thema ist aktuell die Umwelt. \n «Papst Franziskus war anfänglich ein Hype.»Martin Gehrer\nDie Kirche muss deutlich machen, was der Zusammenhang zur Schöpfung ist. Was sagen uns die Schöpfung und die Schöpfungsgeschichte? Wie sollen wir mit unseren Ressourcen umgehen? Ich glaube, solche Fragestellungen sprechen die Jugendlichen an. \nSticht die Karte Papst Franziskus bei der\nJugend?\nGehrer: Papst Franziskus\nwar anfänglich ein Hype. Seine Bescheidenheit, sein Engagement für die\nSchwachen und sein Appell für einen globalen gesellschaftlichen Wandel fanden\nbreites Gehör. Er stellte ethische Werte in den Vordergrund und transportierte sie\nin einer offenen Art und Weise. Ich habe allerdings den Eindruck, dass seine\nBotschaft heute nicht mehr den Anklang findet wie zu Beginn seines Wirkens. Für\nviele ist die Diskrepanz seiner Botschaft zum Verharren der Kirche auf\nPositionen zu gross. Und vieles in der Kirche scheint gerade für Jugendliche\nunglaubwürdig.\nWer soll also auf die Jugend zugehen?\nGehrer: Wir alle. Wir sind alle Kirche. Das beginnt schon im Elternhaus und geht weiter in der Schule. Die Auseinandersetzung mit der eigenen Religion und mit den verschiedenen Religionsgemeinschaften soll in der Schule geführt werden. Der Lehrplan 21 schafft den Raum: Ethik, Religion und Gemeinschaft haben nebst den Leistungsfächern einen wichtigen Platz im Unterricht. Das soll und darf so bleiben, gerade im Kanton St. Gallen, in welchem die Volkschule von Gesetzes wegen nach christlichen Grundsätzen geführt wird. \n\n© Katholisches Medienzentrum, 13.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-13 11:58", "author": "Georges Scherrer"}