{"id": "__trashed-14", "tag": "International", "title": "Neue Internetplattform gegen Diskriminierungen in der Kirche", "text": "\nEine Plattform im Internet will jene besser vernetzen, die in Deutschland Gleichstellung innerhalb der Kirche fordern. Die Bewegung Maria 2.0 stellt sich hinter die Initiative.\nEine neue Initiative will mit einer Internetplattform gegen Diskriminierungen innerhalb der katholischen Kirche vorgehen. Es gebe eine grosse Diskrepanz zwischen einem liebenden Gottesbild und den Strukturen der Kirche, sagte Lisa Baumeister von der Gruppe «meinGottdiskriminiertnicht.de» in einem Interview des Portals katholisch.de (Montag). «Diese diskriminieren nämlich bestimmte Menschen und schliessen sie aus. Nimmt man diesen liebenden und gerechten Gott ernst, muss man als Kirche nicht die Inklusion von Menschen, sondern deren Exklusion rechtfertigen.»\nNur glaubwürdig ohne Diskriminierung\nMitstreiterin Claudia Danzer forderte: «Nur wenn die Kirche ihre diskriminierenden Strukturen aufhebt, kann sie wieder glaubwürdig von einem liebenden und gerechten Gott sprechen.» Daher gebe es aktuell auch die bundesweiten innerkirchlichen Proteste wie Maria 2.0. «Es muss sich jetzt etwas tun, es kann nicht länger gewartet werden.» Die Kirche und ihre Lehre hätten sich immer verändert. «Wie sieht eine Kirche aus, in der wir wieder glaubwürdig von Gott sprechen können? Wir können und wollen an keinen Gott glauben, der etwa Frauen und queere Menschen vom Priesterinnenamt ausschliesst.»\nSynodaler Weg soll zu Strukturveränderung führen\nAus Sicht von Baumeister macht die Kirche so, wie sie momentan strukturiert sei, «ihre Erzählung von Gott, der sich gegen Diskriminierung und Marginalisierung einsetzt, unglaubwürdig.» Damit sie ihre Botschaft wieder glaubwürdig verkünden könne, müsse sie ihre Strukturen ändern. Die Initiatorinnen sagten, sie setzten auf den laufenden Reformprozess Synodaler Weg.\nSoziale Medien als Chance\nSie selbst sähen die digitale Welt als Chance, «weil Diskriminierungserfahrungen in der Öffentlichkeit heutzutage gerade dort verhandelt werden», erklärte Danzer. Luisa Bauer von der neuen Initiative betonte, dass die Vernetzungsplattform die Probleme von Menschen in der Kirche sichtbar machen solle. «Und soziale Medien bieten die Möglichkeit, auch dauerhaft laut zu sein, und nicht nur punktuell bei Veranstaltungen.»\nPositive Reaktionen\nNach Angaben der drei Frauen habe die Initiative bisher zahlreiche positive Reaktionen bekommen. Hinter die Anliegen hätten sich neben vielen Privatpersonen auch Maria 2.0, der Bund der Deutschen Katholischen Jugend (BDKJ) und der Freiburger Diözesanverband der Katholischen jungen Gemeinde (KjG) gestellt. «Es sind also viele, die die gleichen Anliegen teilen und auch schon lange dafür kämpfen», sagte Baumeister. (kna)\n\n\nGeschützt: “Maria 2.0” schreibt Vatikan: “Kehrt endlich um! Lebt das Evangelium!”\n\n\n© Katholisches Medienzentrum, 28.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-28 10:30", "author": "kna"}