{"id": "__trashed-30", "tag": "Schweiz", "tag2": "Schweiz", "title": "Lange Nacht: Vom Spaziergang mit Bischof Bonnemain bis zum Lagerfeuer unter Sternenhimmel", "text": "\nHeute Abend ist die «Lange Nacht der Kirchen». Knapp 1400 Veranstaltungen bilden eine Gegenthese zum Corona-Blues. Eine subjektive Auswahl von kath.ch und den Pfarrblättern in Bern und Zug.\n\n\n\n\n\n\n\n© Christoph Wider |\n\n\nRegula Pfeifer\n\n\n\nRegula Pfeifer\n«Olli Hauensteins Clown-Syndrom»: Der Abend hat alle Chancen, mein ätzendes Kulturmanko zu beheben. Und gleichzeitig etwas Lockerheit in mein Leben zu bringen. Die Clownerei läuft in der katholischen Kirche Oberägeri im Kanton Zug. «Bezaubernde Komik – Poesie der Stille» soll dabei zu erleben sein.\nIm Stück stehen zwei Künstler auf der Bühne, «die sich von Natur aus unterscheiden», heisst es in der Ansage. Eric Gadient ist ein Schauspieler mit Down-Syndrom, Olli Hauenstein einer ohne Down-Syndrom. Beide gemeinsam ergeben das «Clown-Syndrom». Die beiden sind bereits im Theater Hechtplatz in Zürich aufgetreten.\nDas Theater schreibt über das Duo: «Die beiden agieren gekonnt und überzeugend auf Augenhöhe, stellen Hierarchien um und hinterfragen gängige Muster, was ebenso hinreissend wie berührend ist. Echte Commedia dell’Arte oder Haute Cuisine der Komik.»\nImprotheater im ländlichen Gotteshaus\nAuch das Improtheater Rönee verspricht ein Kulturerlebnis – und Überraschung. Das Kleinkunst-Theater ist in der Reformierten Kirche Hiltefingen BE in der Nähe von Thun zu erleben. Zwei Männer und eine Frau spielen improvisierte Geschichten – live und aus dem Moment heraus.\nSie bringen einander und das Publikum zum Schmunzeln – und oft auch zum Staunen, so die Ansage. Das Publikum macht mit: Es liefert die Ideen. Motto der Impro-Künstler ist: «Erstens kommt es anders – zweitens als man denkt.» Wer dahinter steckt, ist unklar: Adrian, Beatrice und Andreas aus Thun, so die Info auf der Webseite. \nÖkumenisch sensibel spazieren\n\n\n\n\n\n\n\n©  Elisabeth Real\n\n\nkath.ch-Redaktionsleiter Raphael Rauch\n\n\n\n\n         Raphael Rauch\nJoseph Bonnemain und Michel Müller sind ein gutes Team. Es spricht für Michel Müller, dass er seinem katholischen Kollegen den Vortritt liess – und zwar beim «Kraftstoff»-Anlass des Interreligiösen Runden Tischs im Kanton Zürich. Und es spricht für Joseph Bonnemain, dass er an seiner Bischofsweihe dem Nachfolger Zwinglis die Kommunion gab.\nSchön wäre es, wenn die beiden auf ihrem Spaziergang in Höngg nicht nur über die ökumenische Erfolgsgeschichte sprechen würden, sondern auch über Herausforderungen. Was heisst «ökumenisch sensibel Abendmahl feiern» im Kanton Zürich? Gehen die Reformierten auf die Katholiken zu und verzichten darauf, Reste vom Abendmahl ins Fondue zu kippen?\nZiehen Katholiken und Reformierte auch bei der Spitalseelsorge am selben Strang? Und warum haben die Reformierten Mühe mit einem eigenen Schweizer Botschafter am Heiligen Stuhl?\nHeikle Fragen lassen sich manchmal bei einem Spaziergang am besten besprechen. Ich werde leider nicht mitlauschen können. Dafür freue ich mich auf den Klang der Glocken von San Pantalon in Venedig. Ohne Massentourismus. \nGute-Nacht-Geschichten auf Kirchenbänken\n\n\n\n\n\n\n\n©  Christoph Wider\n\n\nNorman Zöllner\n\n\n\n\n         Norman Zöllner\nUnsere Kinder Finn und Nordin lieben es, wenn wir ihnen am Abend vor dem Zubettgehen eine Gute-Nacht-Geschichte vorlesen. Sie sind ganz fasziniert von afrikanischen Tieren und freuen sich jedes Mal, wenn unser Stoffelefant «Momo» mit einem Buch unter dem Rüssel ins Zimmer kommt, um ihnen eine neue Geschichte vorzulesen. Bei der Langen Nacht der Kirchen interessieren wir uns besonders für das Angebot der «Gute-Nacht-Geschichte» in der Kirche St. Martin in Birmensdorf (Link) und den Geschichten aus dem Buch «Wie der Elefant die Freiheit fand».\nTotemügerli in Oberägeri\n\n\n\n\n\n\n\n© Christoph Wider |\n\n\nNatalie Fritz\n\n\n\n\n         Natalie Fritz\n«Heee, dir zweee…» – Beim Ruf des «Totemügerli» erblasste auch das vorlauteste Jubla-Kind am Lagerfeuer. Gänsehautfaktor auch ohne grossartige Special Effects. Franz Hohlers pseudo-berndeutsches «Gschichtli» über die beiden Säufer Schöppelimunggi und Houderebäseler, die spätnachts auf ein Dutzend Totemügerli – Seelenaussauger – treffen, ist lustig und gruselig zugleich. In der Schweiz hat es – wie der Autor – längst Kultstatus erreicht. Die Pfarrei Oberägeri lädt an der «Langen Nacht» zur vormitternächtlichen Lesung des Schauermärchens mit Rémy Frick ein!\nZudem: Youtube-Video mit Franz Hohler für SRF\nKlänge der Mantras\n\n\n\n\n\n\n\n©  zVg\n\n\nAlice Küng\n\n\n\n\n         Alice Küng\n«Om mani padme hum.» So klingt es ununterbrochen bei jedem buddhistischen Tempel in Nepal. Die Gläubigen bringen die Gebetsmühlen zum Rotieren. Die farbigen Gebetsfahnen wehen im Wind. Ich freue mich auf meditative Klänge der tibetischen Mantras in der Herz Jesu Kirche in Zürich-Wiedikon um 18 Uhr.\nAm Feuer von Abraham\n\n\n\n\n\n\n\n© Christoph Wider |\n\n\nEva Meienberg\n\n\n\n\n         Eva Meienberg\n«Überm Sternenzelt muss ein lieber Vater wohnen», heisst es bei Friedrich Schiller. Ich liebe Lagerfeuer-Stimmung unter Sternenhimmel – da geht das Fenster zur Welt auf. Ich liebe Singen und Tanzen. Und ich mag naturverbundene Rituale.\nBeim Programm der Nacht der offenen Kirchen sprechen mich am meisten neue liturgische Formen an. Der Worship in Herzogenbuchsee zum Beispiel. Oder die Abendfeier in der reformierten Kirche Sihltal. Die lehnt sich an liturgische Impulse der christlichen Gemeinschaft von Iona an – Geschichten am Feuer wie zu Abrahams Zeiten.»\nIns All hinausfallen\n\n\n\n\n\n\n\n© Christoph Wider |\n\n\nBeatrice Mock\n\n\n\n\n         Beatrice Mock\nDiskussionsabend  in der Regulakirche Chur, mit dem Neutestamentler Lukas Kundert und der Pfarrerin Ivana Bendik «Weshalb braucht unsere Gesellschaft eine Kirche?», anschliessend Apéro. Da ginge ich gerne hin, die Frage beschäftigt mich öfter in letzter Zeit. Mich interessiert, was die anderen Teilnehmenden dazu zu sagen hätten. Und nach einer Stunde noch miteinander was trinken oder essen, das tönt gemütlich. \nSternenhimmel-Projektion an die Kirchendecke und Orgelmusik mit Stephan Thomas. Und das in der Martinskirche Chur. Am liebsten in einem Liegestuhl mit Wolldecke. Das erinnert mich an Sommernächte unter dem Sternenhimmel aus meiner Kindheit. In denen wir uns vorzustellen versuchten, dass – weil die Erde rund sei – wir ins All hinausfallen könnten, wenn der Erdball seine Magnetwirkung verlöre.\nJazz und Jodel\n\n\n\n\n\n\n\n©  Pia Neuenschwander\n\n\nAndreas Krummenacher\n\n\n\n\n         Andreas Krummenacher, Pfarrblatt Bern\nBern-West drängt sich auf. In St. Antonius in Bümpliz gibt es Jazzimprovisationen mit Samuel Würgler von Traktorkestar. Die Verantwortlichen in Bethlehem und Bümpliz haben sich ein unfassbar tolles Programm ausgedacht. Es gibt auch orientalische Musik mit Najat Suleiman und Hassan Taha.\nAporpos Musik. In der Franziskuskirche in Zweisimmen gibt es Jodel und Alphorn. Auch nicht schlecht, so als Kontrast. Die Kirche ist per se eine Reise wert, hat sie doch Ferdinand Gehr künstlerisch gestaltet.\nIn Köniz wird es literarisch und cineastisch, in Thun St. Marien kann man die Bibel mittels Actionbound und Godlyplay ganz anders buchstäblich erleben.\nDie Entscheidung fällt echt schwer.\nSilent Disco bis Escape Room\n\n\n\n\n\n\n\n©  zVg\n\n\nMarianne Bolt\n\n\n\n\n         Marianne Bolt, Pfarreiblatt Zug\nMich erstaunt das breite Angebot, das die Pfarreien anbieten. Kirche wird erlebbar und auf ungewohnte Art und Weise erfahrbar. Die Bandbreite reicht von Stille und geistlichen Angeboten hin zur Silent Disco und einer Lasershow in der Kirche, von Kirchturmbesichtigungen über Märchen, Humor, Konzerten bis hin zu einem Escape Room.\nDas ganze Programm – mit Suchfunktion nach Kanton und Veranstaltungsart\n\n© Katholisches Medienzentrum, 28.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-28 14:53", "author": "Regula Pfeifer"}