{"id": "__trashed-21", "tag": "International", "tag2": "International", "title": "Synodaler Weg will Mitwirkung der Laien bei Bischofswahl", "text": "\nDer Reformdialog zur Zukunft der katholischen Kirche in Deutschland hat sich für eine Laienmitwirkung bei Bischofswahlen ausgesprochen. Am Samstag nahm die Vollversammlung des Synodalen Wegs in Frankfurt eine entsprechende Vorlage mit grosser Mehrheit an.\nDas Papier wurde als Arbeitsgrundlage zur weiteren Bearbeitung in das zuständige «Forum» des Synodalen Wegs überwiesen.\nDer Text sieht vor, Laien über ein eigenes Gremium bei Bischofsbestellungen zu beteiligen. Möglich seien etwa ein Mitentscheidungsrecht bei der Erstellung der Kandidatenliste und ein Anhörungsrecht vor der Wahl. Bei der Vorstellung des Papiers sagte der Sozialethiker Bernhard Emunds von der zuständigen Arbeitsgruppe: «Es ist klar, der Text ist kirchenrechtlich beherzt, aber möglich.» Er verwies ausdrücklich darauf, dass der Vorschlag darauf abzielt, im Rahmen des bestehenden Kirchenrechts das grösstmögliche Mitwirkungsrecht für die nicht geweihten Gläubigen auszuschöpfen.\nZustimmung und Ablehnung\nIn der Debatte über die Vorlage zeigte sich eine grosse Bandbreite in der Einschätzung. Der Hildesheimer Bischof Heiner Wilmer sagte: «Das ist ein sehr reifer Text, dem ich gut zustimmen kann. Ich würde es sehr begrüssen und halte es auch für realistisch.» Rainer Nomine vom Diözesanrat der Katholiken im Bistum Görlitz hingegen sagte: «Ich halte die Umsetzung für ausserhalb jeglicher Wahrscheinlichkeiten.» Der Kirchenhistoriker Joachim Schmiedl forderte eine öffentliche Debatte über mögliche Kriterien zur Eignung für das Bischofsamt.\nDas kirchliche Recht kennt zwei Möglichkeiten der Bischofsbestellung: Der Papst ernennt die Bischöfe frei oder bestätigt die rechtmässig Gewählten. Einige Konkordate in Deutschland sehen dabei eine Beteiligung der Domkapitel vor, denen ausschliesslich Priester angehören. An dieses Wahlrecht soll die nun vorgeschlagene Laien-Mitwirkung anknüpfen.\nSeit Donnerstagnachmittag beraten in Frankfurt Bischöfe und Laien über Machtaufteilung, die priesterliche Lebensform, die kirchliche Sexualmoral und die Rolle der Frauen in ihrer Kirche. Dabei setzten sich in vielen Abstimmungen breite Mehrheiten für grundlegende Reformen durch. Bei zentralen Punkten müsste allerdings erst noch der Papst oder ein weltweites Konzil zustimmen. Die aktuellen Beratungen führen auch für den Synodalen Weg noch nicht zu finalen Beschlüssen, sondern sind lediglich eine Richtungsanzeige. (kna)\n\nFrühzeitig beendet\nDie Sitzung des innerkatholischen Reformvorhabens Synodaler Weg ist am frühen Samstagnachmittag beendet worden, weil nicht mehr genug Mitglieder im Saal waren. Die notwendige Zweidrittelmehrheit von 154 Teilnehmenden wurde knapp unterschritten. (kna)\n\n\n\nSynodaler Weg plädiert für Reform der Sexualmoral\n\n\n© Katholisches Medienzentrum, 02.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-02 17:11", "author": "kna"}