{"id": "__trashed-4", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vatikan bittet Ordensleute um Beteiligung an Weltsynode", "text": "\n\nDer Vatikan hat Ordensleute aller Länder zur Mitwirkung an der im Herbst beginnenden Weltsynode aufgerufen. Gerade die monastischen, kontemplativen Gemeinschaften der katholischen Kirche könnten einen wichtigen Beitrag leisten, heisst es in einem am Samstag veröffentlichten Schreiben. \nIhre Mitglieder seien in vielerlei Hinsicht «Experten» für ein funktionierendes synodales Miteinander. Der von Kurienkardinal Mario Grech unterzeichnete Appell ermutigt die Ordensleute, «Tag und Nacht» für das Gelingen der Weltsynode zu beten. Der Leiter des vatikanischen Synodensekretariats verweist darauf, dass ohne Gebet alle Bemühungen «fruchtlos» zu enden drohten.\nIm Oktober beginnt offiziell die erste Phase der Weltsynode auf diözesaner Ebene. Im Sommer 2022 soll die zweite, kontinentale Phase starten. Die abschliessende Synodenversammlung der Bischöfe tagt im Oktober 2023. \nSynodales Verständnis\nDer auf zunächst gut zwei Jahre angelegte synodale Prozess soll weltweit das synodale Selbstverständnis der katholischen Kirche stärken und regional wie international wichtige Zukunftsthemen erarbeiten.\nDie Bischofssynode ist in der katholischen Kirche eine Versammlung von Bischöfen, die als Beratungsorgan des Papstes zu bestimmten Themen dient. Franziskus hat dieses Instrument ausgeweitet, um auch andere Gläubige mit einzubinden. (kna)\n\n\n\nVatikan führt Vorgespräche zur Weltsynode – auch mit Bischof Gmür\n\n\n© Katholisches Medienzentrum, 28.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-28 14:11", "author": "kna"}