{"id": "__trashed-20", "tag": "International", "tag2": "International", "title": "Slowakische Präsidentin lobt beispielhaften Einsatz von Papst Franziskus", "text": "\nDas Konjunkturpaket der EU und der damit erhoffte wirtschaftliche Aufschwung genügen laut Papst Franziskus nicht allein, damit ein Land nach der Pandemie wieder auf die Füsse kommt. Die slowakische Präsidentin Zuzana Caputova nennt Franziskus ein grosse Vorbild.\nEbenso wichtig seien Solidarität und Geschwisterlichkeit, sagte das Kirchenoberhaupt am Montagmorgen in Bratislava in einer Rede vor Vertretern aus Politik, Zivilgesellschaft und Religion.\nMit ihrer wechselvollen, vom Christentum geprägten Geschichte sei die Slowakei als ein «Mittelland» dazu berufen, «eine Botschaft des Friedens im Herzen Europas zu sein». Eigens erwähnte der Papst dabei die «konfliktfreie Entstehung zweier unabhängiger Staaten» vor 28 Jahren in die Slowakische und die Tschechische Republik.\nLast und Hilfe\nMit Verweis auf die in Zentraleuropa verbreitete Willkommensgeste von Brot und Salz, lobt er Gastlichkeit als wesentliche Tugend. Brot, so der Papst, könne nicht angehäuft werden, sondern müsse geteilt werden. Entsprechend sehe der christliche Blick «in den Hilflosen nicht eine Last oder ein Problem, sondern Brüder und Schwestern, die begleitet und behütet werden müssen».\nUnd so wie Salz erst nützt und wirkt, wenn es sich auflöst, «erhält die Gesellschaft durch die selbstlose Grosszügigkeit derer wieder Geschmack, die sich für die anderen einsetzen». Ausdrücklich lobte Franziskus, wenn insbesondere junge Menschen hierzu motiviert werden. Ohne junge Menschen gebe es keine Erneuerung.\nHektik und Stress\n«Viele, viel zu viele in Europa», klagte Franziskus, «schleppen sich müde und frustriert voran» und stünden durch Hektik unter Stress, ohne Motivation und Hoffnung schöpfen zu können. «Die mangelnde Zutat», so der Papst weiter» «ist die Sorge um die anderen. Sich für jemanden verantwortlich zu fühlen, gibt dem Leben Würze.»\nIn der rund 15-minütigen Ansprache warnte das Kirchenoberhaupt die Slowaken einerseits, dass Gerechtigkeit «niemals käuflich sein darf». Andererseits lobte ihre Traditionen und Kultur. «Ich wünsche euch, niemals zuzulassen, dass der aromatische Geschmack eurer besten Traditionen durch die Oberflächlichkeit des Konsumismus und des materiellen Gewinns verdorben werden.»\nDies dürfe auch nicht durch «ideologische Kolonialisierung» geschehen – sei es durch den überwundenen Sozialismus noch durch gewinnorientierten Individualismus.\nPersönliches Beispiel\nPräsidentin Caputova selbst hatte die christliche Tradition ihres Landes betont. Sie würdigte den Papst als «eine der aktuell grössten moralischen und spirituellen Persönlichkeiten der Menschheit». Seine Art, das Evangelium zu verkünden, und sein persönliches Beispiel seien ein Appell auch an diejenigen, «die weit von der katholischen Kirche entfernt sind». Ebenso würdigte sie seinen Einsatz gegen Fundamentalismus, Extremismus und Antisemitismus. (kna)\n\n\n\nFranziskus fordert in der Slowakei mehr ökumenischen Schwung\n\n\n© Katholisches Medienzentrum, 13.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-13 11:14", "author": "kna"}