{"id": "__trashed-9", "tag": "Schweiz", "tag2": "Schweiz", "title": "Menstruation, Mirakel, Maria hilf!", "text": "\nCorona-Zeiten lassen auf Wunder hoffen. Die Kunsthistorikerin Detta Kälin kennt sich mit Glauben und Aberglauben im Kloster Einsiedeln aus. Ein Gespräch über Schabmadonnen, Gebärkröten – und Heiliges.\nEva Meienberg\nWas hätte man vor 200 Jahren im Einsiedler Klosterdorf gegen das Corona-Virus gemacht?\nDetta Kälin: Gegen das Virus hätte man nichts machen können, denn die Menschen hatten von Viren keine Kenntnis. Die Mütter haben ihre altbekannten Hausmittel verwendet. Salbeitee mit Honig gab es gegen Husten. In lebensgefährlichen Situationen blieb oft nur das Gebet. Und es gab Hilfsmittel, die wir heute mit Magie in Verbindung bringen würden.\nZuhause habe ich eine Schabmadonna.\n\n\n\n\n\n\n\n©  Detta Kälin\n\n\nSchabmadonna aus Ton, 18. Jahrhundert\n\n\n\nKälin: Das ist eine kleine Nachbildung der Einsiedler Madonna aus Ton. Sie galt als Heilmittel gegen alles: Krankheit, Epidemien bei Mensch und Tier, aber auch als Schutz bei Unwetter, Krieg und Unfällen. Die Patienten haben von der Ton-Madonna Pulver abgeschabt und das dann geschluckt. Bei Bränden wurde die Figur ins Feuer geworfen, bei Sturm in den tobenden See. Gegen Viehseuchen haben die Bauern sie im Boden vergraben. Diese Berichte stehen in den «Mirakelbüchern».\nWas hat es mit der roten Wachskröte auf sich?\nKälin: Noch Anfang des 20. Jahrhunderts wurden in Einsiedeln sogenannte Gebärkröten hergestellt und verkauft. Die Menschen hatten die Vorstellung: Ein krötenähnliches Tier beisst und kratzt im Bauch der Frau und löst dadurch die Menstruation aus. Die Wachskröte hat darum auch als Amulett gedient für eine gute Geburt. Nach der Geburt eines gesunden Kindes haben die Frauen die «Gebärkröten» als Dankes-Votiv dargebracht.\n\n\n\n\n\n\n\n©  Detta Kälin\n\n\nEx Voto/Amulett einer Gebärkröte, moderner Nachguss aus Wachs\n\n\n\nWas hat die Kirche zu diesen magischen Praktiken gesagt?\nKälin: Die Kirche hat offiziell magische Praktiken verurteilt. Der christliche Heilsanspruch musste unangetastet bleiben. Doch sie liess die Menschen auch gewähren. Die Grenzen waren immer mehr oder weniger fliessend. Bis zur Aufklärung stellte sogar das Kloster selbst Schabmadonnen her – und gab sie gratis ab.\nZurzeit sind die Weihwasserbecken leer.\nKälin: Vor 100 Jahren haben die Bauern den Kühen auf der Alp noch Weihwasser eingeflösst, damit diese gesund bleiben und nicht irgendwo abstürzen oder verloren gehen. Diese Praktik war sicher nicht im Sinn der kirchlichen Lehre, aber ein Sünder war der Bauer deswegen auch nicht.\nWas hatte die Kirche ausser den Messen und den Sakramenten sonst noch zu bieten?\nKälin: In Einsiedeln hatte die Wallfahrt schon immer eine besondere Bedeutung. Das zeigen die vielen Votivtafeln, die noch heute in der Klosterkirche zu sehen sind. Die Menschen waren überzeugt: Maria hat auf ihre Bitte hin geholfen. \n\n\n\n\n\n\n\n©  zVg\n\n\nDetta Kälin\n\n\n\nProzessionen und Wallfahrten wären aber heute vom BAG verboten!\nKälin: Bei Epidemien, auch bei epidemischen Krankheiten des Viehs, gab es früher grosse Gottesdienste. Die Menschen kamen extra zusammen, um gemeinsam für eine rasche Heilung zu beten. Auf die Idee von «social distancing» wäre niemand gekommen.\n* Detta Kälin ist Kunsthistorikerin und hat im Jahr 2011 die Ausstellung «Zauberwahn und Wunderglauben. Amulette, Ex Voto und Mirakel» im Museum Fram in Einsiedeln kuratiert.\n\n\n© Katholisches Medienzentrum, 02.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-02 16:46", "author": "Eva Meienberg"}