{"id": "__trashed-13", "tag": "Schweiz", "tag2": "Schweiz", "title": "Zürcher Dekan: Wegen der Obergrenze gibt es mehr Gottesdienste", "text": "\n«Niemand bleibt allein. Social distance heisst human contact», steht im «Corona-Manifest» der Zürcher Kirchen. Laut Dekan Marcel von Holzen gibt es nun mehr Gottesdienste – damit wegen der Obergrenze nicht nur 50 Menschen Messe feiern können.\nRaphael Rauch\n\n\n\n\n\n\n\n©  zVg\n\n\nMarcel von Holzen\n\n\n\nWas ist Ziel des Corona-Manifestes?\nMarcel von Holzen: Wir wollen, dass in der Öffentlichkeit wahrgenommen wird: Die Kirchen handeln zusammen in der Corona-Krise. Wir alle sind herausgefordert. Die Kirchen sind für die Menschen da, auch in dieser schwierigen Zeit.\nKommt das Manifest nicht etwas spät?\nVon Holzen: Die Idee zum Manifest kam vom Grossmünster-Pfarrer Christoph Sigrist. Er kam auf uns zu und hat gefragt: «Macht ihr mit?» Wir fanden: «Klar.» In dieser Situation brauchen wir eine besonders intensive Form der Zusammenarbeit.\n«Wenn alles abgeschottet wird, ist das für die Seelsorger extrem schwierig.»\nZum Beispiel?\nVon Holzen: Die Seelsorge hat bislang davon gelebt, dass wir persönlich bei Menschen vorbeigehen. In den Alterszentren, in den Spitälern. Wenn nun alles abgeschottet wird, um die Leute zu schützen, dann ist das für die Seelsorge extrem schwierig. Wir mussten in diesen Monaten überlegen: Wie können wir den Kontakt zu den Sterbenden, Alten, Isolierten herstellen? Dafür müssen wir mit den verschiedenen Institutionen Gespräche führen. Die Leute vor Ort dürfen nicht das Gefühl haben: Die Kirchen haben uns vergessen.\n«Niemand stirbt allein», ist eine Forderung Ihres Manifests. Wie war die Situation im Frühjahr, als manche Seelsorger keinen Zugang zu Sterbenden hatten?\nVon Holzen:  Die Situation war durch die Sperrung externer Besuche sehr schwierig. Im Vordergrund stand die Frage: Wie kann der Kontakt zwischen Patienten und Angehörigen gewährleistet werden. In diesen Wochen haben Spital- und Heimseelsorgende die Betreuung intensiviert, wofür wir alle sehr dankbar sind. Und auch bei Spezialteams wie dem Priesterpiket musste geklärt werden, wer von den Priestern, die einer Risikogruppe angehören, bereit ist, bei Bedarf schwere Covidfälle aufzusuchen.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nDesinfektionsspender in der Pfarrkirche St. Jakob Steinen SZ\n\n\n\nSind die Zeiten vorbei – oder könnte sich das Szenario wiederholen?\nVon Holzen: Solange die Corona-Lage durch das Fehlen eines Impfstoffes unberechenbar bleibt, können immer wieder besonders herausfordernde Situationen auftreten. Aber dank der bisherigen Erfahrungen können wir insgesamt sicher anders und besser reagieren.\n«Wir machen keine Dinge, die gegen die Schutzregeln verstossen.»\nBald beginnt die Adventszeit. Eine Zeit, in der dir Kirchen eigentlich voller werden…\nVon Holzen: Momentan sind maximal 50 Leute pro Gottesdienst erlaubt. Ich gehe davon aus, dass wir mehr Gottesdienste anbieten werden. Vielerorts werden die Gottesdienstangebote verdoppelt, damit mehr Menschen trotz der Einschränkungen teilnehmen können. Und leider wird auch manches wegfallen: zum Beispiel die Samichlauseinsätze bei Familien, die Frühstücksrunden nach den Roratefeiern – oder die  Aperos nach den Sonntagsgottesdiensten. Wir gehen kein Risiko ein und vor allem machen wir keine Dinge, die gegen die Schutzregeln verstossen.\nEs gibt wegen der Obergrenze von maximal 50 Menschen pro Messe mehr Gottesdienste. Stört die Priester die Mehrarbeit?\nVon Holzen: Nein, natürlich nicht. In früheren Jahren waren mehrere Gottesdienste am Wochenende normal. Wenn wir auf diese Weise den Gläubigen dienen können, dann machen wir das sehr gerne. Und wer sich dennoch nicht getraut, den Kirchenraum zu betreten, kann auch mit gutem Gewissen die sonntäglichen Fernsehgottesdienste live mitfeiern und so aktiv am Leben der Kirchengemeinschaft teilnehmen. Diese Vielfalt der Möglichkeiten gehört auch zum «Katholisch sein» dazu.\nMarcel von Holzen ist Pfarrer von Hl. Geist in Höngg und Dekan für die Stadt Zürich.\n\n\nIdeen für die erschwerte Seelsorge gesucht\n\n\n© Katholisches Medienzentrum, 13.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-13 11:01", "author": "Raphael Rauch"}