{"id": "__trashed-16", "tag": "International", "tag2": "International", "title": "Lourdes macht wieder auf", "text": "\nMit einem sommerlichen Pilgerkonzept will der Marienort Lourdes nach Abflauen der Corona-Pandemie wieder Besucher anlocken. So sollen die «Nächte von Lourdes» ab 1. Juli Liederabende, Fackelzüge und Messen vor der Mariengrotte bieten.\nProzessionen würden von Lichtinstallationen an den beiden Pilgerbasiliken erleuchtet, die Corona-Schutzmassnahmen allmählich gelockert, sagte Wallfahrtsrektor Olivier Ribadeau Dumas laut der Zeitung «La Croix» bei einer Pressekonferenz.\nNach den langen Lockdowns mit Millionenverlusten gelte es, auch die örtliche Wirtschaft wieder anzukurbeln, so Ribadeau Dumas. Zum Betreten des Heiligtums soll kein Gesundheitspass erforderlich sein. Während der Pandemie entwickelte digitale Tools sollen Gläubigen aus der ganzen Welt künftig Gemeinschaft mit den Lourdes-Pilgern vor Ort ermöglichen.\nDie Erscheinungen\nAm 16. Juli, dem Jahrestag der letzten Marienerscheinung der Seherin Bernadette Soubirous 1858, soll zudem unter dem Namen «Lourdes United» die weltweite E-Pilgerfahrt vom Vorjahr wiederholt werden. Die Veranstaltung soll 15 Stunden lang in zehn Sprachen live in Fernsehen, Radio und in Sozialen Netzwerken stattfinden und erhofft Millionen Menschen weltweit zusammenbringen.\nLourdes gehört zu den berühmtesten Wallfahrtsorten der Welt. In dem südfranzösischen Städtchen soll 1858 dem damals 14-jährigen Hirtenmädchen Bernadette Soubirous (1844-1879) insgesamt 18-mal Maria erschienen sein.\nJahr für Jahr reisen mehrere Millionen Pilger, darunter auch Zehntausende Kranke und Behinderte, nach Lourdes. Der kleine Ort mit seinen rund 14’000 Einwohnern verzeichnet nach Paris die zweithöchste Zahl an Hotelbetten und Übernachtungen in Frankreich. Im Frühjahr 2020 war das Heiligtum während des ersten Corona-Lockdowns erstmals in seiner Geschichte mehr als zwei Monate lang geschlossen. (kna)\n\n\n\nWestschweizer Jugend-Wallfahrt nach Lourdes ist dieses Jahr mal anders\n\n\n© Katholisches Medienzentrum, 09.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-09 11:48", "author": "kna"}