{"id": "__trashed-17", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst betont Rolle der Familie in Corona-Pandemie", "text": "\nPapst Franziskus hat die Bedeutung der Familie insbesondere in der Corona-Pandemie hervorgehoben. In diesen schwierigen Zeiten sei die Familie mehr denn je ein Zeichen der Zeit und es sei Aufgabe der Kirche, den Familien zuzuhören und sie in ihre Seelsorge einzubeziehen, sagte Franziskus in einer Videobotschaft am Mittwoch.\nDas Kirchenoberhaupt äusserte sich zur Eröffnung des Forums «Wo stehen wir mit ‘Amoris laetitia’?». Um die Jugend und die Familien von morgen mit der Liebe Gottes zu erreichen, sei es nötig, die Lebenserfahrungen von heute zu berücksichtigen.\n«Die in der Familie gelebte Liebe ist eine ständige Kraft für das Leben der Kirche», so Franziskus weiter. Es müsse daher grösste Anstrengung darauf verwendet werden, die Laien, vor allem Ehepaare und Familien, in der Kirche gut auszubilden – bereits in Vorbereitung auf die Ehe -, damit sie besser die Bedeutung ihres kirchlichen Engagements und ihres Auftrages verstünden.\nStandortbestimmung\nBei dem viertägigen Forum geht es um Strategien zur pastoralen Umsetzung des Papstschreibens «Amoris laetitia» über Ehe und Familie. Das Forum «Wo stehen wir mit ‘Amoris laetitia’?» wird veranstaltet vom Dikasterium für Laien, Familie und Leben. Eingeladen sind Verantwortliche für Familienpastoral bei nationalen Bischofskonferenzen und anderen kirchlichen Organisationen. Das Forum ist Teil des von Papst Franziskus ausgerufenen «Amoris-laetitia-Jahres».\nThemen sind Ehevorbereitung, Ausbildung von Begleitpersonen, Erziehung, eheliche Spiritualität, missionarische Familien sowie seelsorgliche Möglichkeiten, Paare und Familien in Schwierigkeiten und Lebensbrüchen zu begleiten, ihnen zu raten und sie zu unterstützen. Laut Aussage des Veranstalters haben sich rund 350 Delegierte von rund 70 Bischofskonferenzen und mehr als 30 Gemeinschaften und Verbänden angemeldet. (cic)\n\n\nPapst eröffnet “Amoris-laetitia-Familienjahr”\n\n\n© Katholisches Medienzentrum, 09.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-09 17:21", "author": "Das Kirchenoberhaupt äusserte sich zur Eröffnung des Forums «Wo stehen wir mit ‘Amoris laetitia’?». Um die Jugend und die Familien von morgen mit der Liebe Gottes zu erreichen, sei es nötig, die Lebenserfahrungen von heute zu berücksichtigen."}