{"id": "__trashed-22", "tag": "International", "tag2": "International", "title": "Deutsche Abgeordnete drängen auf Suizidbeihilfe-Regelung", "text": "\nVor der für Mittwoch geplanten Debatte im deutschen Bundestag über mögliche Regelungen der Suizidbeihilfe haben sich die Initiatoren eines interfraktionellen Gesetzentwurfes zu Wort gemeldet. Die katholische Kirche wendet sich gegen die Suizidbeihilfe.\n«Die vereinbarte Debatte ist richtig und wichtig. Wir werden auf eine Neuregelung noch in dieser Wahlperiode drängen. Deshalb bringen wir in dieser Sitzungswoche unseren Gesetzentwurf ebenfalls offiziell ein», erklärten die Bundestagsabgeordneten Katrin Helling-Plahr (FDP), Karl Lauterbach (SPD) und Petra Sitte (Die Linke) am Dienstag in Berlin. \nVor gut einem Jahr hatte das Bundesverfassungsgericht das Verbot der geschäftsmässigen Beihilfe zum Suizid von 2015 gekippt. Zur Debatte im Bundestag steht unter anderen der von Helling-Plahr, Sitte und Lauterbach vorgelegte Gesetzentwurf, der «klarstellen soll, dass die Hilfe zur Selbsttötung straffrei möglich ist», Missbrauch aber verhindern soll.\nFreier Wille\nDazu soll sichergestellt werden, dass der Entscheidung ein dauerhafter «autonom gebildeter freier Wille» zugrunde liegt. Einen ähnlichen Vorschlag stellten Renate Künast und Katja Keul von den Grünen vor. Beide Vorschläge setzen auf Beratungs- und Wartefristen und knüpfen den Zugang zu Medikamenten für die Selbsttötung an ärztliche Verschreibungen.\nNicht wenige Abgeordnete fordern vor einer Regelung wie bei anderen Themen eine breite gesellschaftliche Debatte. Dazu wollen auch die Kirchen etwa mit der «Woche für das Leben» beitragen. Allerdings setzen sie statt auf Suizidassistenz auf persönliche Zuwendung, palliative Begleitung und Seelsorge.\nÄrztetag will Rolle bei Suiziden debattieren\nDer Deutsche Ärztetag will Anfang Mai über die Rolle von Ärzten bei der Suizidhilfe diskutieren. Das höchste Vertretungsorgan der deutschen Ärzteschaft werde sich dabei auch mit einer Änderung der ärztlichen Berufsordnung auseinandersetzen, sagte der Präsident der Bundesärztekammer (BÄK), Klaus Reinhardt, am Dienstag vor Journalisten in Berlin. (kna)\n\n\n\nKatholische Träger lehnen Suizidbeihilfe in Spitälern ab\n\n\n© Katholisches Medienzentrum, 20.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-20 11:25", "author": "kna"}