{"id": "__trashed-15", "tag": "International", "tag2": "International", "title": "Vulkan bedroht Friedhöfe auf der Kanareninsel La Palma", "text": "\nUnaufhaltsam bahnt sich die Lava auf La Palma ihren Weg und hinterlässt Zerstörung. Mancherorts sind nun auch Friedhöfe bedroht. Die Angehörigen fürchten um ihre Toten und fordern die Verlegung der Gräber.\nManuel Meyer\nBevor Oliver Martin die Blumen auf dem Grab seiner 2018 verstorbenen Tochter Violeta niederlegen kann, muss er eine dicke Ascheschicht wegputzen. Es ist vielleicht das letzte Mal, dass er an ihrem Grab um sie trauern kann. Denn die Lava des vor sechs Wochen ausgebrochenen Vulkans auf der spanischen Kanareninsel La Palma bahnt sich unaufhaltsam ihren Weg auf den Gemeindefriedhof von Tazacorte zu.\nVerstorbene verschwinden unter Lavagestein\nDie mehr als Tausend Grad heisse Lava zerstörte auf ihrem Weg von der Gebirgskette Cumbre Vieja zum Meer bereits hunderte Häuser, Schulen, Kirchen und Bananen-Plantagen. «Das ist schlimm. Aber man kann sie woanders wieder aufbauen. Doch unsere Verstorbenen werden für immer und ewig unter dem Lavagestein vergraben sein», erklärte Martin in einem Interview des spanischen TV-Senders Antena 3.\nDer Lava-Strom ist nur noch 1500 Meter vom Friedhof entfernt. Martin und die Hinterbliebenen der rund 5000 anderen Verstorbenen durften den Friedhof im Vulkan-Sperrgebiet anlässlich des Allerheiligen-Feiertags an diesem Montag ausnahmsweise für eine halbe Stunde unter Polizeiaufsicht besuchen. «Es ist der Ort, an dem ich Violetas Körper 2018 zum letzten Mal gesehen habe. Ich kann die Vorstellung nicht ertragen, dass sie unter der Lava begraben wird und ich nie wieder zu ihrem Grab kann», sagt der Spanier.\nÜberreste auf eigene Faust ausgraben?\nVor laufender Kamera gibt er zu, ihre Überreste eventuell auf eigene Faust bergen zu wollen, bevor die Lava den Friedhof erreicht. Er weiss, dass er sich damit strafbar machen würde. Aber er könne nicht anders, sollten die Behörden nicht endlich etwas unternehmen – und viel Zeit bleibt nicht mehr.\nWie Oliver Martin verlangten bereits Dutzende Hinterbliebene vom Gemeinderat, die Urnen und Überreste ihrer Verstorbenen vor der Zerstörung zu bergen und umzusiedeln. Auf dem nahen Gemeindefriedhof Las Manchas kam es vor einigen Wochen bereits zu einer ersten illegalen Graböffnung. Ein Mann versuchte in einer Nacht- und Nebelaktion, die Überreste von drei Familienangehörigen zu exhumieren.\nDie glutheisse Lava ist nur noch 300 Meter vom Friedhof entfernt. Auf dem Gemeindefriedhof Las Manchas befindet sich auch das einzige Krematorium der Insel, weshalb jüngst Verstorbene zur Einäscherung bereits auf die Nachbarinsel Teneriffa gebracht werden mussten.\nDörfer von Zerstörung bedroht\nNoelia Garcia, Bürgermeisterin von Llanos de Aridane, versteht die Angst und Frustration der Menschen. Aber es sei rechtlich wie logistisch nicht so einfach, die Überreste von Verstorbenen umzubetten. Zumal man derzeit auch andere Sorgen habe. Hunderte Familien hätten ihr gesamtes Hab und Gut verloren. Ganze Dörfer sind von der Zerstörung bedroht.\nUnterdessen veranstalten die Pfarrgemeinden zu Allerheiligen symbolische Gedenkgottesdienste und Veranstaltungen. «Sie sollen den Schmerz der Menschen kanalisieren, die viel verloren haben und nicht einmal ihrer Verstorbenen mit einem Grabbesuch gedenken können», erklärt Alberto Hernandez, Gemeindepfarrer von Todoque, dessen Kirche bereits von der Lava zerstört wurde. (kna)\n\nBischof Markus Büchel: “Ich kenne lebende Heilige”\n\n\n© Katholisches Medienzentrum, 01.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-01 16:22", "author": "Manuel Meyer"}