{"id": "__trashed-12", "tag": "International", "tag2": "International", "title": "Weltkirchenrat «tief besorgt» über Iran-USA-Konflikt", "text": "\nDer Weltkirchenrat (Ökumenischer Rat der Kirchen, ÖRK) fürchtet wegen des Iran-USA-Konflikts «mögliche Konsequenzen» für die Region des Mittleren Ostens. Die Tötung des iranischen Generals Ghassem Soleimani durch das US-Militär sei eine «gravierende Eskalation», erklärte ÖRK-Generalsekretär Olav Fykse Tveit am Freitag.\nSoleimani, den nicht wenige internationale Beobachter als\nTerroristen einstuften, wurde in der Nacht zum Freitag durch einen\nUS-Raketenangriff in Bagdad getötet.\n«Unkalkulierbaren Folgen»\nDer General sei zwar «kein unschuldiges Opfer» gewesen,\nso der Weltkirchenrat. Doch dieser Angriff der USA und die zu erwartenden\nReaktionen machten die Lage noch bedrohlicher. Tveit sprach wörtlich von\n«unkalkulierbaren Folgen» und mahnte die Konfliktparteien zu «grösstmöglicher\nZurückhaltung». Denselben Ausdruck wählte am Freitag auch Uno-Generalsekretär\nAntonio Guterres.\nIm ÖRK sind mehr als 550 Millionen Christen aus 350 evangelischen, anglikanischen, orthodoxen und altkatholischen Kirchen verbunden. In der Praxis engagiert sich der 1948 gegründete Weltkirchenrat für eine Vernetzung der Mitgliedskirchen sowie für diakonische, soziale und entwicklungspolitische Projekte. \n Der Kommandant der iranischen Al-Kuds-Brigaden, Ghassem Soleimani,  kam am Donnerstag bei einem US-Raketenangriff nahe dem Flughafen von Bagdad ums Leben. Das Pentagon in Washington übernahm die Verantwortung. Der Befehl sei von US-Präsident Trump persönlich gekommen, berichten Nachrichtenagenturen. (kna)\n\n© Katholisches Medienzentrum, 03.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-03 17:39", "author": "Soleimani, den nicht wenige internationale Beobachter als\nTerroristen einstuften, wurde in der Nacht zum Freitag durch einen\nUS-Raketenangriff in Bagdad getötet."}