{"id": "a-women-sorgt-im-us-kongress-als-gebetsabschluss-fuer-aufregung", "tag": "International", "tag2": "International", "title": "«A-women» sorgt im US-Kongress als Gebetsabschluss für Aufregung", "text": "\nDer demokratische Abgeordnete Emanuel Cleaver überraschte am 3. Januar 2021 mit seinem Eröffnungsgebet im US-Kongress. Er beendet das Gebet mit den Worten «A-Men» und «A-Women».\nDer ordinierte methodistische Pastor Emanuel Cleaver diente 37 Jahre lang in der St. James Church in Kansas City, Missouri. Das Gebet in Washington schloss Cleaver mit den Worten: «Wir erbitten dies im Namen des monotheistischen Gottes, Brahmas und dem unter unterschiedlichen Namen bekannten Gott verschiedener Glaubensrichtungen. A-Men und A-Women».\nDie Aussage, die sowohl grammatikalisch wie auch theologisch nicht fundiert ist, warf viele Fragen auf. Das Wort «Amen» ist geschlechtsneutral. Der Begriff «A-Frauen» sei eine Neuschöpfung, erklärte der Hebräisch-Professor John Bergsma gegenüber der Catholic News Agency in den USA. «Amen» stamme aus dem Hebräischen und bedeute «das ist wahr».\nEin lustiges oder ein politisches Wortspiel?\nCleavers «A-Women» sei im Witz-Bereich anzusiedeln und könne auch einen politische Aussage beinhalten. Genau genommen sei die Wortschöpfung eine absurde Mischung aus Silben verschiedener Sprachen, so Bergsma.\nBei Republikanern eckte Cleaver an. Donald Trump Jr., der älteste Sohn des US-Präsidenten, verurteilte die Anbiederung an die Frauen . «Es ist kein sexistisches Wort, aber das hat sie nicht davon abgehalten, verrückt zu sein.» Für so etwas hätten sie gestimmt, twitterte Trump Jr. und behauptete, dass das Wort «Amen» aus dem Latein stamme. (cath.ch/gs)\n\n\nKirche wird an Rechten für Frauen gemessen\n\n\n© Katholisches Medienzentrum, 05.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-05 17:34", "author": "Der ordinierte methodistische Pastor Emanuel Cleaver diente 37 Jahre lang in der St. James Church in Kansas City, Missouri. Das Gebet in Washington schloss Cleaver mit den Worten: «Wir erbitten dies im Namen des monotheistischen Gottes, Brahmas und dem unter unterschiedlichen Namen bekannten Gott verschiedener Glaubensrichtungen. A-Men und A-Women»."}