{"id": "aargauer-priester-entfuehrter-weihbischof-in-nigeria-ist-wieder-frei", "tag": "International", "tag2": "International", "title": "Aargauer Priester: Entführter Weihbischof in Nigeria ist wieder frei", "text": "\nAm Neujahrstag hat Papst Franziskus noch für den entführten Weihbischof in Nigeria gebetet. Nun erhielt ein Aargauer Priester gute Nachrichten aus der Heimat: Die Entführer haben den Bischof und seinen Fahrer freigelassen.\nRaphael Rauch\nMonsignore Chibuike Onyeaghala (49) stammt aus Nigeria. Der frühere Vatikan-Diplomat leitet zurzeit die spanischsprachige Mission im Kanton Aargau.\nAm Neujahrstag freigelassen\nNach wie vor ist er mit seiner Heimat eng verbunden. Das Schicksal des nigerianischen Weihbischofs Moses Chikwe (53) hat ihn tief berührt. Denn der Aargauer Priester kennt den Entführten persönlich: Es ist der Weihbischof seines Heimatbistums.\nNun gibt es gute Neuigkeiten: Chibuike Onyeaghala hat eine E-Mail des Erzbischofs von Owerri erhalten. Das Schreiben liegt kath.ch vor. Demnach haben die Entführer den Weihbischof und seinen Fahrer am Neujahrstag gegen 22 Uhr freigelassen.\nSchwach und traumatisiert\n«Ich habe Bischof Chikwe persönlich gegen 22.45 Uhr in seiner Residenz besucht und gesehen, wie er aussah. Er fühlte sich sehr schwach nach diesem traumatischen Erlebnis», schreibt Erzbischof Anthony John Valentine Obinna. «Nichtsdestotrotz danken wir dem allmächtigen Gott weiterhin für seine Güte zu uns.»\nDer Fahrer hingegen musste ins Spital gehen. «Er musste eine tiefe Schnittwunde an seiner Hand behandeln, die er von den Entführern erhalten hatte.»\nDank an Papst Franziskus\nAusdrücklich dankte der Erzbischof Papst Franziskus. Beim Angelus-Gebet am Neujahrstag habe er noch für die Entführten gebetet – »nur Stunden, bevor sie ihre Freiheit wiedererlangten», schreibt der Erzbischof.\nErleichtert zeigt sich der Aargauer Monsignore: «Ich bin hocherfreut, diese grossartigen Nachrichten zu hören. Ich bin sehr glücklich und sage: ‹Ehre sei Gott in der Höhe›.» So nehme das neue Jahr 2021 einen guten Anfang.\nIm Gebet verbunden\n«Wir behalten Bischof Moses und seinen Fahrer in unseren Gebeten, damit sie das Trauma dieser Tortur so schnell wie möglich überwinden können», sagt Chibuike Onyeaghala.\n\n\nDieser Priester im Aargau kennt den entführten Weihbischof in Nigeria\n\n\n© Katholisches Medienzentrum, 02.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-02 09:07", "author": "Raphael Rauch"}