{"id": "aargaus-katholische-kirche-springt-auf-streaming-boot-auf-nach-weihnachten", "tag": "Schweiz", "tag2": "Schweiz", "title": "Aargaus katholische Kirche springt auf Streaming-Boot auf – nach Weihnachten", "text": "\nAufgrund der Erfahrungen mit Gottesdienstübertragungen während des ersten Lockdowns verzichtet die katholische Landeskirche Aargau auf das Livestreaming von Gottesdiensten an Weihnachten.\nGeorges Scherrer\n«Es ist nicht zielführend, Gottesdienste auf eine nicht professionelle Art zu streamen», erklärt der Präsident der katholischen Landeskirche Aargau, Luc Humbel, auf Anfrage. Die neue Devise lautet darum: «Weniger, dafür besser.» \nDie Landeskirche habe eine innerkantonale Lösung angestrebt. Da auch die Landeskirche von der Heftigkeit und Schnelligkeit des neuen Corona-Ausbruchs überrascht worden sei, sei diese Lösung noch nicht konzipiert. \nBlick ins kommende Jahr\n«Es ist also nicht so, dass sich die katholische Landeskirche gegen das Streaming von Gottesdiensten ausspricht», so Humbel. Man setze viel mehr darauf, das Streaming von Gottesdiensten in einer interkantonalen Zusammenarbeit mit Regionalfernsehen aufzugleisen.\nFür diese Weihnacht reichte es nicht. Aber die Aargauer Kirche wolle in Zukunft auch in diesem Bereich präsent sein. Humbel verweist zudem auf das Angebot an Gottesdiensten, welches das Bistum Basel im Internet bereit gestellt hat.\nTrotzdem ökumenisch aus Aarau\nIm Gegensatz zur katholischen Landeskirche unterstützt die reformierte Kirche im Kanton Gottesdienstübertragungen, dies in Zusammenarbeit mit dem Lokalsender «Tele M1».\nÜber die Weihnachtszeit sollen vier ökumenische Gottesdienste aus Aarau übertragen werden. «Auf diese Weise kommt auch der ökumenische Aspekt zum Tragen», sagt Andreas Müller, Redaktor bei Horizonte.\nPfarrblatt als Plattform\nDas Aargauer Pfarrblatt «Horizonte» möchte zudem in die Bresche springen. Einige katholische Pfarreien im Kanton werden in der Weihnachtszeit ihre Gottesdienste streamen. Das Pfarrblatt bietet diesen Pfarreien eine Plattform.\nDiese Gottesdienstübertragungen könnten über die Internetseite des Pfarrblatts abrufbar sein. Das sei etwa der Fall für einen Gottesdienst aus Bad Zurzach. «Dort haben sie die entsprechende Infrastruktur», erklärt Müller.\nTechnische Herausforderung\n«Mehr können wir aktuell nicht leisten. Eine Gottesdienstübertragung ist eine aufwändige Sache. Es braucht für das WLAN gute Leitungen. Das ist teuer», sagt Müller. Die Kirche verfüge nicht über einen professionellen Sendewagen wie «Tele M1».\n«Wir sind überzeugt, dass sich das Übertragen von Gottesdiensten auch über Corona hinaus lohnt», sagt Müller weiter – und ist einer Meinung mit Luc Humbel. Der Redaktor weist auf das Beispiel im Bistum St. Gallen hin, wo bereits Gottesdienste aus der Kathedrale gestreamt werden.\n\n\nKirchliche Multimedia-Angebote in der Corona-Krise\n\n\n© Katholisches Medienzentrum, 18.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-18 17:23", "author": "Georges Scherrer"}