{"id": "ab-18-30-uhr-im-livestream-lukas-baerfuss-diskutiert-mit-susanne-wille", "tag": "Schweiz", "title": "Ab 18.30 Uhr im Livestream: Lukas Bärfuss diskutiert mit Susanne Wille", "text": "\nBeliebte SRF-Formate wie «52 beste Bücher», «Blickpunkt Religion» oder «Zwischenhalt» werden gestrichen. Entspricht das dem SRF-Kulturauftrag? Das diskutiert kath.ch-Redaktionsleiter Raphael Rauch. Heute ab 18.30 Uhr – auch im Livestream.\nÜber 3’000 Menschen haben in einer Petition gegen die Streichungen von beliebten Religionssendungen protestiert. «Wir machen uns grosse Sorgen um den Service public. Wir leben in Zeiten, in denen Extremisten, Verschwörungstheorien und religiöse Scharlatane Konjunktur haben. SRF steht für Qualitätsjournalismus mit Fachkompetenz, auch in religiösen Fragen», steht in einer Petition, die der Trägerverein des Katholischen Medienzentrums lanciert hat. Dieser steht auch hinter der Website «Pro SRF Religion».\nSusanne Wille kommt in die Paulus Akademie\nGleichzeitig ist den Beteiligten klar: «SRF hat ein ähnliches Problem wie die Kirchen. Die Jungen bleiben fern. Gefragt ist mehr Instagram, weniger Kanzel. Wie könnte eine Lösung aussehen, die den Kulturauftrag hochhält, aber den digitalen Wandel nicht vernachlässigt?», steht auf der Website der Paulus-Akademie.\n\n\n\n\n\n\n\n©  Elisabeth Real\n\n\nkath.ch-Redaktionsleiter Raphael Rauch\n\n\n\nErstmals nimmt SRF-Kulturchefin Susanne Wille an einer öffentlichen Veranstaltung zum Transformationsprozess Stellung – und zwar in der Zürcher Paulus Akademie. Es handelt sich um eine gemeinsame Veranstaltung mit kath.ch.\nAuch Lukas Bärfuss dabei\nMit Susanne Wille diskutieren der Bestseller-Autor Lukas Bärfuss, der Theologe und Blogger Claude Bachmann, der Religionssoziologe Arnd Bünker, der Medienwissenschaftler Mark Eisenegger, die reformierte Pfarrerin Priscilla Schwendimann und Tanja Messerli vom Schweizer Buchhändler- und Verleger-Verband. \n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nClaude Bachmann\n\n\n\nZahlen zur Nutzung von SRF-Inhalten präsentiert Laura Köppen, Interims-Abteilungsleiterin von SRF-Audience. Den Abend leitet Csongor Kozma, Direktor der Paulus Akademie. Die Moderation übernimmt Raphael Rauch, Redaktionsleiter von kath.ch.\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nCsongor Kozma\n\n\n\nDie Diskussion findet heute, Freitag, um 18.30 Uhr statt. Die Veranstaltung ist ausgebucht, kann aber auch hier im Livestream verfolgt werden.\n\n© Katholisches Medienzentrum, 27.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-27 17:25"}