{"id": "ab-10-uhr-radiogottesdienst-zum-dritten-adventssonntag", "tag": "Schweiz", "tag2": "Schweiz", "title": "Ab 10 Uhr: Radiogottesdienst zum dritten Adventssonntag", "text": "\nAm dritten Adventssonntag überträgt Radio SRF einen reformierten Gottesdienst aus der Nydeggkirche Bern zum Thema: Das Geheimnis verwalten – Musik und Wort.\n«Geheimnis» tönt nach Fantasie, «verwalten» nach Bürokratie. Im Spannungsfeld zwischen beidem bewegen wir uns, wenn wir als vernünftige Menschen glauben. Dazu erklingen im Gottesdienst aus der Berner Nydeggkirche Bibelworte, Musik aus Renaissance und Frühbarock und Predigtgedanken.\nIn das Leben des alten Zacharias und der jungen Maria platzt die Engelsbotschaft: Du bist eingespannt in den Heilsplan Gottes. Zacharias reagiert skeptisch, Maria verwundert. Beide willigen schliesslich ein in eine Rolle, von der sie erst ahnen, was sie bedeutet. Der Evangelist Lukas, der diese Geschichten erzählt, und der Apostel Paulus, der sie deutet, machen uns diese Rolle schmackhaft. Im ersten Korintherbrief schreibt Paulus: Wir sind Verwalter der Geheimnisse Gottes. Sind wir das wirklich? Was befähigt uns dazu?\nEs musizieren: Josquin Piguet (Zink), Stanley Clark, Wassil Christov und Justin Clark (Barockposaune), Thomas Leutenegger (Orgel). Den Wortteil der Feier gestalten die Sprecherin Gabriele Rabe und der Pfarrer Daniel Hubacher. \nHier geht’s zum Stream – ab 10 Uhr. (sh)\n\n\nWarum die Austeilung der Kommunion im Fernsehen maximal vier Minuten zu sehen ist\n\n\n© Katholisches Medienzentrum, 12.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-12 05:00", "author": "Orgel"}