{"id": "ab-1-dezember-wallis-erlaubt-gottesdienste-mit-50-menschen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Ab 1. Dezember: Wallis erlaubt Gottesdienste mit 50 Menschen", "text": "\nAufatmen im Wallis: Der Staatsrat lockert die Corona-Regeln für Gottesdienste. Ab dem 1. Dezember sind Messen mit maximal 50 Menschen möglich. Bislang durften wegen Corona maximal zehn Gläubige Gottesdienst feiern.\nRaphael Rauch\nAm Sonntag nächster Woche ist der erste Advent. Dann gilt im Wallis noch die Zehn-Personen-Regel für Gottesdienste. Doch ab dem 1. Dezember kann das pastorale Leben wieder aufblühen: Der Staatsrat hat beschlossen, dass im Dezember wieder 50 Menschen pro Gottesdienst teilnehmen dürfen. \nGeneralvikar begrüsst Lockerungen\n«Kultusdienste (Gottesdienste, Andachten und Beerdigungen) können unter strikter Einhaltung der Regeln zur sozialen Distanz und Hygiene und unter Einhaltung der Schutzpläne mit maximal 50 Personen abgehalten werden», heisst es in einer Erklärung des Staatsrates.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nRichard Lehner, Domherr und Generalvikar für den deutschsprachigen Teil des Bistums Sitten, vor dem Bischofssitz in Sitten.\n\n\n\n«Wir sind froh, dass die Öffnung kommt. Das ist ein wichtiges Signal für die Adventszeit», sagt Richard Lehner. Er ist Generalvikar des Bistums Sitten. Für kleine Pfarreien mit wenig Gottesdienstbesuchern sei die 50-Personen-Regeln ein Schritt zur Normalität. \nFür grosse Pfarreien bedeute sie nach wie vor eine grosse Einschränkung. «Wir haben die Hoffnung, dass wir Weihnachten miteinander feiern können. Sicher nicht ohne Einschränkungen, aber doch in Gemeinschaft», sagt Lehner.\nOrdensschwester: Grösse der Kirche mitberücksichtigen\nDie Restriktionen hatten im katholischen Wallis für heftigen Protest gesorgt. Tausende Gläubige unterschrieben eine Online-Petition. «Wenn in der Basilika 300 Leute Platz haben, müsste man doch proportional auch mehr Leute reinlassen», sagt Catherine Jerusalem. Die Ordensschwester lebt in St. Maurice.\n\n\n\n\n\n\n\n© Georges Scherrer\n\n\nSchwester Catherine Jérusalem\n\n\n\nDie Augustinerin ist froh, dass der Staatsrat in Sachen Obergrenze eingelenkt hat. «Wir sind sehr froh darüber. Gerade mit Blick auf die Beerdigungen. Abschiednehmen ist wichtig – und die Trauernden begleiten ebenso.»\nKantönligeist bei den Obergrenzen\nBis zum Ende des Monats gelten im Wallis noch die schweizweit drittschärfsten Corona-Regeln. Nur in Genf, in der Waadt und in Neuenburg gibt es strengere Richtlinien. In Genf sind Gottesdienste komplett verboten. In der Waadt und in Neuenburg dürfen Gottesdienste mit maximal fünf Menschen stattfinden.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nDie Kantone regeln die Besucherzahl bei Gottesdiensten unterschiedlich.\n\n\n\nIn Bern gilt eine 15-Personen-Regel. «Falls die Regierung in zwei Wochen eine Lockerung der Massnahmen beschliessen kann, wird es nach Möglichkeit in Richtung der Bundesvorgaben gehen», teilte die Berner Kantonsregierung kath.ch mit. Bundesweit gilt eine Obergrenze von 50 Menschen pro Gottesdienst.\n\n\nBerner Regierung prüft neue Obergrenzen für Gottesdienste\n\n\n© Katholisches Medienzentrum, 20.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-20 17:18", "author": "Raphael Rauch"}