{"id": "ab-dem-21-april-tickt-in-chur-die-uhr-fuer-einen-neuen-bischofhuonder", "tag": "Schweiz", "tag2": "Schweiz", "title": "Ab dem 21. April tickt in Chur die Uhr für einen neuen Bischof", "text": "\nChur, 8.3.19 (kath.ch) In rund sechs Wochen ist es wieder so weit: In Chur könnte der Bischofssitz vakant werden, weil Bischof Vitus Huonder sein Amt verlässt. Er reichte seinen Rücktritt bereits vor zwei Jahren ein. Papst Franziskus verlängerte das Mandat jedoch um zwei Jahre. Wie sieht nun der Zeitplan für den kommenden 21. April aus? Der Churer Bischofsvikar Joseph Maria Bonnemain klärt auf.\nGeorges Scherrer\nMuss Bischof Huonder auf seinen 77. Geburtstag noch einmal seinen Rücktritt einreichen oder verfällt an Ostern automatisch sein Mandat als Bischof?\nJoseph Maria Bonnemain: Vor zwei Jahren hat Bischof Huonder mitgeteilt, dass Papst Franziskus seinen Rücktritt angenommen habe, nicht aber mit sofortiger Wirkung, sondern dass seine Demission erst am 21. April 2019, am Tag seiner 77.Geburtstages, rechtskräftig werde. Demzufolge ist eine nochmalige Einreichung nicht erforderlich.\nKann der Papst die Amtszeit von Bischof Huonder noch einmal verlängern?\nBonnemain: Rein theoretisch wäre es möglich, dass der Papst seine vor zwei Jahren getroffene Entscheidung nochmals ändern könnte. Dies ist aber mehr als unwahrscheinlich.\nIst es möglich, dass unter Umständen ein Diözesanadministrator* eingesetzt wird, um eine Vakanz zu überbrücken?\nBonnemain: Sobald der Bischofssitz vakant sein wird, ist es nicht nur möglich, sondern es ist nötig, dass ein Diözesanadministrator gewählt wird, falls der Papst nicht für die Zwischenzeit – bis zur Amtseinsetzung eines neuen Bischofs – einen Apostolischen Administrator bestimmt.\nNuntius Gullikson erklärte kürzlich gegenüber einem Pfarrblatt: «Mehr zu sagen, als dass die Sache seit Anfang des Jahres am Laufen ist, wäre zu viel und eine Verletzung der päpstlichen Verschwiegenheitspflicht.» Heisst das, dass die erste Dreierliste bereits erstellt ist?\nBonnemain: Tatsache ist, dass der Apostolische Nuntius seit Anfang des Jahres das vorgesehene Informationsverfahren fleissig vorangetrieben hat, um mögliche Kandidaten zu sichten. Ob er bereits zu klaren Ergebnissen gekommen ist und seinen Kandidatenvorschlag nach Rom geschickt hat, weiss ich nicht.\nAb wann tritt das Domkapitel für die Wahl eines neuen Bischofs in Aktion?\nBonnemain: Das wird der Fall sein, wenn der Apostolische Nuntius dem Kapitel den vom Papst genehmigten Dreiervorschlag zustellt. Erst dann wird der Domdekan ein Wahlkapitel einberufen.\nWie lange kann es dauern, bis der Name des neuen Bischofs bekannt gegeben wird?\nBonnemain: Prophet bin ich nicht, das heisst: Wann die Terna (Dreiervorschlag) aus Rom ankommen wird, hängt von vielen Faktoren ab. Wenn der neue Bischof gewählt ist und die Wahl angenommen hat, kommt die Bestätigung des Papstes innerhalb von ein bis zwei Tagen. Erst dann wird der Name des Ernannten bekannt gegeben.\n*Der Diözesanadministrator leitet die Diözese, wenn kein Bischof dieser vorsteht. Er hat jedoch eingeschränkte Vollmachten, das heisst, er darf «keine Veränderung vornehmen», wie es im entsprechenden Direktorium heisst. Im Bistum Chur wird der Diözesanadministrator durch das Konsultorenkollegium gewählt. Diesem gehören rund die Hälfte der Domherren an.\nWann wird ein Diözesanadministrator eingesetzt? Das «Direktorium für den Hirtendienst der Bischöfe» hält fest: «Innerhalb von acht Tagen nach der sicheren Kenntnis von der Vakanz des bischöflichen Stuhls muss das Konsultorenkollegium den Diözesanadministrator wählen.»\nDer Apostolische Administrator wird vom Papst eingesetzt. Seine Zuständigkeiten und Vollmachten werden in einem Ernennungsdekret festgelegt. Ein Apostolischer Administrator kann dann eingesetzt werden, wenn es in einem Bistum Schwierigkeiten gibt. (gs)\n\n \n\nWahlprozedere für den Bischof von Chur und damit verbundene Hoffnungen\n\n \n\nBischofswahl\n\n\n© Katholisches Medienzentrum, 08.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-08 15:05", "author": "Georges Scherrer"}