{"id": "ab-montag-gilt-bis-50-menschen-pro-gottesdienst-namen-erfassen-ab-51-nur-mit-zertifikat", "tag": "Schweiz", "tag2": "Schweiz", "title": "Ab Montag gilt: Bis 50 Menschen pro Gottesdienst Namen erfassen, ab 51 nur mit Zertifikat", "text": "\nVon Montag an gibt es zwei Typen von Gottesdienst: mit Zertifikatspflicht, dafür ohne Maskenpflicht. Oder ohne Zertifikat – dafür mit Maske und maximal 50 Menschen pro Gottesdienst. In beiden Fällen müssen Gläubige künftige ihre Identität offenlegen.\nUeli Abt und Raphael Rauch\nDer Bundesrat hat die Zertifikatspflicht ausgeweitet. Darauf hat die Schweizer Bischofskonferenz ihr Schutzkonzept überarbeitet und die Richtlinien für Gottesdienste angepasst.\nVon Montag, 13. September an gibt es zwei Typen von Gottesdiensten:\nGottesdienst ohne Zertifikatspflicht: Wenn kein Zertifikat kontrolliert wird, gilt eine Obergrenze von 50 Menschen – Pfarrer, Ministrantinnen und Organist eingeschlossen. Dabei dürfen höchstens zwei Drittel der räumlichen Kapazität besetzt werden. Es gilt Maskenpflicht und die Aufforderung, den Mindestabstand von 1,5 Meter «bestmöglich» einzuhalten. Neu müssen die Anwesenden ihre Kontaktdaten hinterlassen. Ein anonymer Gottesdienstbesuch ist somit nicht möglich.\nGottesdienst mit Zertifikatspflicht: Pfarreien, die nur Personen mit Covid-Zertifikat zum Gottesdienst zulassen, können bis zu 1000 Personen teilnehmen lassen. Sie müssen ein vereinfachtes Konzept erarbeiten, wie sie die Zugangskontrolle organisieren wollen und welche Hygienemassnahmen getroffen werden. Somit ist es den Pfarreien überlassen, ob sie das Maskentragen verlangen oder nicht. Gottesdienst ohne Masken sind künftig also wieder möglich. Kinder unter 16 Jahren müssen kein Zertifikat zeigen. \n\nGottesdienste im Freien sind ohne Zertifikatspflicht mit bis zu 500 Personen möglich – bei Sitzpflicht mit bis zu 1000 Personen. Wie auch im nicht-kirchlichen Kontext müssen Grossanlässe mit mehr als 1000 Personen bei der zuständigen kantonalen Behörde bewilligt werden.\nPfarreien fahren zweigleisig\n\n\n\n\n\n\n\n©  Printscreen youtube.com\n\n\nStefan Mettler, Pastoralassistent\n\n\n\nViele Pfarreien entscheiden sich für ein zweigleisiges System: die Sonntagsmesse im grossen Kreis mit Zertifikatspflicht – und Werktagsmessen ohne Zertifikatspflicht.\nLaut Stefan Mettler, Seelsorger in Ingenbohl-Brunnen, verlangt seine Pfarrei am Wochenende ein Zertifikat – dafür seien die Gottesdienste in grosser Runde und ohne Maskenpflicht möglich. \nUnter der Woche würden Gottesdienste für maximal 50 Menschen angeboten – mit Masken-, aber ohne Zertifikatspflicht. «Uns ist wichtig, allen Gläubigen eine Möglichkeit zu geben, mit uns Gottesdienst zu feiern», sagt Stefan Mettler. \n\n\n\n\n\n\n\n©  zVg\n\n\nDekan Kurt Susak\n\n\n\nKurt Susak, Dekan in Davos, wird am Sonntagmorgen eine Messe mit Zertifikatspflicht anbieten – und am Sonntagabend ohne. «Mir ist wichtig, niemanden vom Sonntagsgottesdienst auszuschliessen», sagt Kurt Susak.\n «Es gehört zum christlichen Menschenbild, dass wir keine Nummern sind, sondern Namen haben.» Felix Hunger, Pfarradministrator Pfäffikon ZH\nWie die Pfarreien die neuen Bestimmungen umsetzen werden, dürfte vielerorts noch nicht im Detail feststehen. «Wir werden am kommenden Dienstag im Rahmen einer Teamretraite festlegen, wie wir es künftig handhaben werden», sagt Felix Hunger, Pfarradministrator von St. Benignus in Pfäffikon ZH.\nIn den Werktagsgottesdiensten oder in der Vorabendmesse am Samstag seien zwar meist weniger als 50 Personen anwesend. Trotzdem könne die Grenze auch mal überschritten werden. «Wenn wir ohne Zertifikat fahren, müssen wir zählen und Personen abweisen, wenn die Höchstgrenze überschritten würde», sagt Hunger. Am Sonntag seien oftmals gegen 100 Personen in der Kirche.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDer Priester Felix Hunger.\n\n\n\nDass sich künftig Gottesdienstbesuchende registrieren lassen oder im Rahmen der Zertifikatskontrolle die ID vorweisen müssen, sieht er nicht als ein Problem. «Ich kenne ohnehin die meisten Kirchgänger namentlich», sagt Hunger. «Es gehört zum christlichen Menschenbild, dass wir keine Nummern sind, sondern Namen haben.»\nMaskenpflicht, wenn nicht alle über 16 Zertifikat haben\nZur Kinder- und Jugendarbeit – etwa Jubla und Pfadi – äussert sich die SBK nur ansatzweise. Thomas Boutellier ist bei der Pfadi aktiv und leitet die kirchliche Jugendfachstelle in Solothurn. Laut Boutellier wird der Dachverband Offene Kinder- und Jugendarbeit (DOJ) und die Pfadibewegung Schweiz Anfang nächster Woche ihre angepassten Rahmenvorgaben und Musterschutzkonzepte veröffentlichen, «damit die Leiterinnen und Jugendarbeiter wieder Sicherheit in der Ausübung ihrer Arbeit haben.»\n «Wir hatten auch schon andere Regeln oder ganze Lager mit Maskenpflicht und Abstand. Schlimmer als das wird es nicht.»Thomas Boutellier, kirchliche Jugendfachstelle Solothurn\nVoraussichtlich gelte künftig in der Jugendarbeit Maskenpflicht, falls nicht alle über 16-Jährigen in der Gruppe ein Zertifikat besitzen.\n«Für Aktivitäten mit Übernachtung wird ab Montag eine obligatorische Zertifikatspflicht ab 16 Jahren gelten. Für Lager und Kurse heisst das: zu Beginn des Lagers muss ein Zertifikat vorliegen, im Lager selbst wird dann aber nur noch bei Symptomen getestet», sagt Bouteiller. «Insofern ist es keine Impfpflicht, da man ja auch mit einem gültigen Test ein Zertifikat bekommt.»\n\n\n\n\n\n\n\n©  zVg\n\n\nThomas Boutellier, Verbandspräses beim Verband Katholischer Pfadis\n\n\n\nOb man die Änderung in der Praxis gross spüren werde, sei ungewiss. Denn es sei schwierig abzuschätzen, wie gross die Durchimpfungsrate unter den Leitenden und bei den Kindern und Jugendlichen über zwölf Jahren sei. «Wir hatten auch schon andere Regeln oder ganze Lager mit Maskenpflicht und Abstand. Schlimmer als das wird es nicht», sagt Boutellier.\nChöre können wie bisher proben\nIm Schutzkonzept-Kapitel zu den kulturellen Aktivitäten heisst es neu: Bei kulturellen Aktivitäten in Innenräumen müssen Personen ab 16 Jahren ein Covid-Zertifikat vorweisen – dies gilt allerdings nicht für Vereine oder andere beständige Gruppen bis 30 Personen. Kleine Orchester und Chöre können somit weiterhin auch ohne Zertifikat proben.\n\n\n\n\n\n\n\n©  YouTube\n\n\nWeihbischof in weiss: Marian Eleganti.\n\n\n\nFraglich ist, wie sich die Kirchen zu Grossanlässen verhalten. Am kommenden Samstag ist der emeritierte Weihbischof Marian Eleganti zu Gast in der Zürcher Pfarrei Liebfrauen. Vor dem «Marsch fürs Läbe» will Eleganti eine Messe mit Abtreibungsgegnern feiern. Der Pfarrer von Liebfrauen, Josef Karber, teilt kath.ch mit: «Ich möchte nicht mehr die Zahl 50 als Grenze. Da haben wir sehr viele vor den Kopf gestossen. Deshalb werden wir mit Zertifikat einlassen.»\nFirmlinge in Einsiedeln\nUnklar ist auch, was aus dem Event mit Firmlingen in Einsiedeln wird. Bischof Joseph Bonnemain und Abt Urban Federer laden am 17. Oktober zum Start des synodalen Prozesses alle Firmlinge des Bistums Chur nach Einsiedeln ein. Laut Bundesamt für Gesundheit haben aber erst wenige Jugendliche einen vollständigen Impfschutz. Zu den Schlusslichtern beim Impfen zählen Jugendliche aus Glarus, Obwalden und Schwyz, also Kantonen des Bistums Chur.\nZwar gäbe es die Möglichkeit, vor Grossanlässen oder Gottesdiensten Teststationen aufzubauen. Corona-Tests sind aber ab Oktober nicht mehr gratis.\n\nBis zu 50 Menschen pro Gottesdienst – oder Covid-Zertifikat: Künftig gibt es zwei Gottesdienst-Typen\n\n\n© Katholisches Medienzentrum, 11.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-11 16:01", "author": "Ueli Abt und Raphael Rauch"}