{"id": "ab-mittwoch-gilt-das-verbot-des-singens-alternativlos", "tag": "Schweiz", "tag2": "Schweiz", "title": "Ab Mittwoch gilt: «Das Verbot des Singens ist alternativlos»", "text": "\nBeim Singen verbreiten Menschen viele Partikel. Um eine Viren-Ansteckung zu verhindern, verbietet der Bund das Singen im öffentlichen Raum. Die Regelungen gelten von Mittwoch an. Der Bund empfiehlt Priestern, Gebete zu sprechen.\nRaphael Rauch\nDie gute Nachricht: Ganz auf Gesang müssen die Gottesdienste nicht verzichten. Profis und Mitwirkende wie Priester oder Diakone dürfen nach wie vor singen. Aber mit dem Gemeindegesang ist es vorbei. Die Details zur Regelung kennt Jonas Montani (50), Sprecher des Bundesamts für Gesundheit.\n\n\n\n\n\n\n\n©  zVg\n\n\nJonas Montani, Bundesamt für Gesundheit\n\n\n\nDarf ein Pfarrer das Vaterunser singen – zählt das als professioneller Bereich?\nJonas Montani: Aktivitäten mit Sängerinnen und Sängern im professionellen Bereich sind zulässig, sofern das Schutzkonzept spezifische Schutzmassnahmen vorsieht. Da ein Pfarrer das Vaterunser oder andere Gesänge im Rahmen seiner professionellen Tätigkeit vorträgt, fällt er unter diese Bestimmung. Ein entsprechender Gebetsgesang ist unter strengen Voraussetzungen zulässig – wenn es eine gute Lüftung und genügend Abstand gibt. Angesichts der aktuellen Lage und des Gebots der Risikominderung ist es aber sicherlich bedenkenswert, ob das Singen des Vaterunsers notwendig oder die richtige Lösung ist.\nWas sagt das BAG zu einer Online-Petition, in der sich über 13.000 Menschen gegen die Einschnitte beim Gesang wehren?\nMontani: Der Bundesrat gibt zu Petitionen keine Stellungnahme ab.  \nWas sagen Sie zum Vorwurf des Kirchenmusikers Thomas Halter, das Sing-Verbot sei wissenschaftlich nicht abgestützt?\nMontani: Hier verweise ich auf unsere Homepage zum Thema Aerosole.\nLaut katholischem Verständnis ist ein Gesang nicht nur Musik, sondern eine Form des Gebets. Ein Gesangsverbot ist auch ein Eingriff in die Religionsfreiheit. Inwiefern haben Sie das durch Juristen prüfen lassen?\nMontani: Die Massnahmen zur Eindämmung der Covid-19-Epidemie schränken aktuell verschiedene Freiheitsrechte ein: die persönliche Freiheit, die Versammlungsfreiheit, die Glaubens- und Gewissensfreiheit. Der Bundesrat beschliesst entsprechende Einschränkungen mit grösster Zurückhaltung. Eine Einschränkung muss – wie etwa auch die Maskentragepflicht im öffentlichen Raum – nach Artikel 36 der Bundesverfassung gerechtfertigt sein. Es besteht somit keine Privilegierung der Glaubens- und Gewissensfreiheit gegenüber den anderen Grundrechten.\n«Mit dem Singverbot wird eine milde Regelung gewählt.»\nTrotzdem verbieten Sie Gläubigen, ihren Glauben durch Gesang zu leben.\nMontani: Das Singverbot dient der Bekämpfung der Covid-19-Epidemie und ist aktuell unerlässlich für die Senkung der Fallzahlen. Ansonsten droht eine Überlastung der Spitäler. Im Vergleich zu anderen Massnahmen wie etwa dem totalen Lockdown oder dem kompletten Verbot von Veranstaltungen wie Gottesdiensten wurde mit dem Singverbot eine milde Regelung gewählt. Selbstverständlich wird dieses Verbot – nicht nur in kirchlichen Kreisen – als einschneidend empfunden. Allerdings kann es jedoch zumindest zu Hause im eigenen Haushalt durch Singen von kirchlichen Liedern kompensiert werden. Aktuell ist das Verbot des Singens alternativlos.\n«Kirchliche Gesänge könnten Super-Spreader-Events werden.»\nWarum?\nMontani: Die Situation der Epidemie in der Schweiz ist besorgniserregend. Strengere Massnahmen können zurzeit nicht ausgeschlossen werden. Bei der Güterabwägung zwischen dem Gesundheitsschutz der Bevölkerung vor einer Explosion der Fallzahlen mit exponentiellem Wachstum durch kirchliche Gesänge als Super-Spreader-Events und einem für einige Wochen zu erduldenden Singverbot muss der Schutz der Bevölkerung aktuell höher gewichtet werden. Der Kernbereich der Glaubens- und Gewissensfreiheit wird durch das Singverbot nicht eingeschränkt.\nAb wann gilt das Gesangsverbot?\nMontani: Ab Mittwoch, 9. Dezember 2020.\n\n\n15 Menschen pro Gottesdienst in Basel-Land – “Zürich wird zwinglianisch”\n\n\n© Katholisches Medienzentrum, 08.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-08 18:19", "author": "Raphael Rauch"}