{"id": "ab-montag-lebt-die-welt-oekologisch-auf-pump", "tag": "Schweiz", "title": "Ab Montag lebt die Welt ökologisch auf Pump", "text": "\nZürich, 29.7.19 (kath.ch) Ab Montag lebt die Menschheit ökologisch auf Pump. Bereits am 29. Juli sei das Budget der Natur für dieses Jahr aufgebraucht, teilte das Global Footprint Network in Berlin mit. Der in jedem Jahr errechnete sogenannte «Weltüberlastungstag» hatte im vergangenen Jahr noch auf dem 1. August gelegen.\nDas der «Weltüberlastungstag» schon wieder früher im Jahr stattfindet, sei «besorgniserregend», sagte Sven Würgler, Mitglied im Nationalen Medienteam der Klimastreikbewegung in der Schweiz, auf Anfrage. «Wir bräuchten genau das Gegenteil.» Die Menschen müssten diesen Tag nach hinten verschieben und mit aller Kraft an wirksamen und schnellen Massnahmen gegen die «Klimakrise» arbeiten, mahnt er.\n«Wir können keine Ressourcen verbrauchen, die wir nicht haben!»\nDer Welterschöpfungstag beweise einmal mehr, wie «unlogisch» sich die Menschen verhielten. «Wir können keine Ressourcen verbrauchen, die wir nicht haben!» Sven Würgler erinnerte zudem daran, dass der Erschöpfungstag der Schweiz bereits am 7. Mai stattgefunden habe.\nSchweizer besonders verschwenderisch\nAuch die Umweltorganisation WWF Schweiz äusserte sich zum Welterschöpfungstag. Und zum verschwenderischen Umgang der Schweizerinnen und Schweizer mit den natürlichen Ressourcen. «Wenn jeder einen Lebensstil wie die Schweizer pflegen würde, bräuchte die Menschheit jedes Jahr rund drei Planeten, um den Bedarf zu decken», heisst es in einer Medienmitteilung vom Sonntag.\nDen Termin des Welterschöpfungstags errechnet das «Global Footprint Network», eine Forschungsgruppe mit Sitz im kalifornischen Oakland. Die Gruppe macht damit auf die wachsende Umweltzerstörung und die daraus resultierenden Probleme aufmerksam. Ihr zufolge rückt der Welterschöpfungstag immer weiter vor. 1971, im ersten Jahr des globalen Überkonsums, fiel er noch auf den 21. Dezember. (kna/bal)\n\n© Katholisches Medienzentrum, 29.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-29 16:38", "author": "kna/bal"}