{"id": "abbe-joye-machte-filme-die-das-leben-veraendern", "tag": "Schweiz", "title": "Abbé Joye machte Filme, die das Leben verändern", "text": "\nMenzingen/Bad Schönbrunn ZG, 5.3.19 (kath.ch) Abbé Joseph Joye (1852-1919) war Jugendseelsorger, Fotograf, Cineast und Gründer des ersten Basler Kinos. Seinem 100. Todestag wurde im Lassalle-Haus in Bad Schönbrunn im Kanton Zug mit einer Tagung über «Spirituelle Zugänge zu Filmen» und einem Vortrag über das filmische Wirken von Jesuiten einst und heute gedacht. Dabei konnten als Referenten die Jesuiten Franz Xaver Hiestand und Christof Wolf gewonnen werden.\nVera Rüttimann\nDie Filme sind grobkörnig und teils verwackelt. Sie haben rote Schlieren auf dem Celluloid und dennoch staunen die Zuschauer  im Saal über die Qualität der Streifen. Sie sind über hundert Jahre alt und zeigen eindrückliche Szenen eines Ausfluges nach Catania in Süditalien und Episoden vom berühmten Pferderennen in Siena zu Beginn des 20. Jahrhunderts. Filme, die Abbé Joye einst seinen Zuschauern zur Unterhaltung und Diskussion vorführte.\n«Original»-Vorführapparat\nEbenfalls aus dem 20. Jahrhundert stammt der alte Filmvorführapparat, den der Zürcher Pfarrer Felix Wicki zur Veranstaltung mitgebracht hat. «Auf einem solchen Apparat hat möglicherweise Abbé Joye seine Filme einst vorgeführt», sagte Wicki, der wie sein Vorbild selber begonnen hat, alte Filme zu sammeln.\n\nSeine Sammlung von über 500 Filmen zeigt er heute im «Kulturstudio» in Zürich einem filmbegeisterten Publikum. Das alles hätte Joseph Joye wohl gefallen, der heute auf dem Jesuiten-Friedhof beim Lassalle-Haus begraben liegt.\nJugendseelsorger, Fotograf, Kino-Pionier\nDer Jesuit Franz Xaver Hiestand, Hochschulseelsorger in Zürich, stellte den vielen Gästen Abbé Joye vor, zu dessen Ehren diese Tagung veranstaltet wurde. «Er hat die jesuitische Tradition des filmischen Wirkens begründet», sagte der Zürcher, der die katholische Hochschulgemeinde aki leitet.\nDie Zuhörer erhielten von Hiestand Einblick in ein spannendes Leben: Gerne wäre der gebürtige Romand Abbé Joye Missionar in Übersee geworden. Doch seine Oberen schicken ihn nach Basel. Er wird erst Vikar in der St. Clara-Pfarrei. Von 1911 bis 1915 agierte der beliebte Jesuit sogar als Provinzial im deutschsprachigen Raum.\nDunkelkammer auf dem Dachboden\nSeine Beliebtheit erlangte er sich auch als umtriebiger Jugendseelsorger. «In Basel konnte er seine missionarische Tätigkeit mit seiner Passion, der Fotografie, verbinden», berichtete Franz-Xaver Hiestand. Augenzeugen erinnern sich, so Hiestand,  an den Lattenverschlag auf dem Dachboden des Pfarrhauses, wo sich seine Dunkelkammer befunden habe. Dort habe der Abbé mit einem Diamanten aus Resten von Fensterglas Fotoplatten schneiden können. \nIn Kleinstarbeit entstanden 16’000 handkolorierte Dias.\n«So entstanden in Kleinstarbeit 16’000 handkolorierte Dias, die er für Schule und Erwachsenenbildung einsetzte», weiss Hiestand. Ab 1905  habe Abbé Joye regelmässig Filme zeigen können. Ein Verleih habe damals noch nicht existiert; man musste die Filme kaufen. «Es entstand eine Sammlung von über 2000 Filmen.\nVon den Filmen, die Joye sammelte, sind heute rund 1200 erhalten», informierte Franz–Xaver Hiestand. 1976 habe der Jesuit Stefan Bamberger diese filmhistorisch bedeutende Sammlung dem «National Film Archive» in London zur fachgerechten Restauration übergeben.\nEinblick in ein bewegtes Leben\nDie Gäste im Lassalle-Haus erhielten einen Einblick in ein bewegtes Leben. Christof Wolf, auch er Jesuit, ist Filmproduzent für Dokumentarfilme und Lehrbeauftragter an der Hochschule für Philosophie in München. Seit 2006 ist er zudem Geschäftsführer der von den Jesuiten getragenen Loyola Productions Munich GmbH.\n«Was uns mit Abbé Joye verbindet, ist Geschichten zu erzählen. Auch Jesus war ein grosser Geschichtenerzähler», betonte Christof Wolf. Themen wie Spiritualität, Glauben und Gerechtigkeit stünden im Zentrum des Schaffens. Als Beispiele erwähnt er den Film über Hugo ­Makibi Enomiya-Lassalle, dem Namensgeber des Bildungshauses der Jesuiten im Kanton Zug. Die Besucher erhielten einige Ausschnitte aus dem Werk zu sehen.\nFilme in der Seelsorge einsetzen\nChristof Wolf ist als Fachmann vielerorts ­gefragt und hat Lehraufträge für filmische Themen. Heute bezieht Christof Wolf wie Franz-Xaver Hiestand das Medium Film bewusst in die seelsorgerische Arbeit ein. Entstanden sind Animationsfilme für Lehrer, Schüler und Eltern. Sein aktuellstes filmisches Projekt heisst «Cautela», das sich mit dem Thema sexueller Missbrauch von Kindern befasst (siehe Film).\n\n \nWie der Ordensgründer Ignatius von Loyola sind die beiden Jesuiten überzeugt, dass man Gott auch in und durch die schönen Künste erfahren kann.\nZugang öffnen für Transzendenz\nDas Wochenende zum Thema «Spirituelle Zugänge zu Filmen», wie es jetzt auch im Lassalle-Haus stattgefunden hat, gibt es seit 16 Jahren. Der Impuls dazu kam 2003 von Franz-Xaver Hiestand, der schon als Germanistik-Student Filmkritiken verfasst hat. Als Christof Wolf, der zu dem Zeitpunkt Dramaturgie studierte, davon hörte, wandte er sich an den Zürcher Jesuiten.\nGemeinsam entwickelten sie das Konzept zu den Filmexerzitien. Christof Wolf sagte über seine Motivation dazu: «Ich fand die Kombination Film und Spiritualität schon immer sehr spannend.» Er habe schon zuvor festgestellt, dass Filme Menschen spirituell berühren können, die sich schon von der Kirche entfernt haben.\nEinen Weg zu Gott ermöglichen.\nDie beiden Jesuiten haben ein Ziel: «Wir möchte mit den Film-Exerzitien einen Weg zu Gott ermöglichen. Einen Zugang öffnen zu Transzendenz, die manchmal schwer zu entdecken ist. Filme können dabei helfen», so Christof Wolf.\nEs gehe bei der Reflektion der Filme, so der Münchner Jesuit, nicht darum, die Musik, die Regie oder den Schnitt eines Filmes zu bewerten, sondern darum, was der Streifen in einem selbst auslöse.\nGespräche von existentieller Tiefe\nNeben den Gesprächs- und Meditationszeiten und dem gemeinsamen Ansehen eines Spiel- oder Dokumentarfilm sei vor allem die Stille bei solchen Film-Exerzitien wichtig, so Franz-Xaver Hiestand.  Die Leute sollen in Ruhe über einen Film meditieren können und sich Fragen stellen wie: Was sind spirituelle Motive in einem Film? Was macht dieser Film, den ich gesehen habe, mit mir? Und: was hat das mit meinem Leben zu tun?\nIn den gezeigten Filmen würden Lebensfragen aufgegriffen. Hiestand nennt als Beispiel den gezeigten Film, der einen Tagebauarbeiter aus der DDR porträtiert, der sich mit der Staatssicherheit verbündet. Im Gespräch mit kath.ch sagt er dazu: «Bei diesem Film geht es um eigene Schuld, Verdrängung und Versöhnung. Dieser Prozess dahin ist für mich ein spirituelles Element in einem Film und kann bei anderen innerlich viel auslösen.»\nDie Gespräche, die die Teilnehmer mit den beiden Kursleitern über einen gezeigten Film jeweils führen, erhalten, so der Jesuit, meist eine existentielle Tiefe. Christof Wolf sagt: «Wir haben schon erlebt, dass Leute nach solchen Film-Exerzitien ihr Leben fundamental umgekrempelt haben.»\n\n© Katholisches Medienzentrum, 05.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-05 17:26", "author": "Vera Rüttimann"}