{"id": "abdankung-digital-fuer-950-franken-kommt-die-asche-der-mutter-ins-netz", "tag": "Konstruktiv", "tag2": "Konstruktiv", "title": "Abdankung digital: Für 950 Franken kommt die Asche der Mutter ins Netz", "text": "\nWegen Corona fallen Abdankungen im kleinen Rahmen aus. Die Trauergemeinde kommt virtuell zusammen – über einen Livestream. Bestatter Johannes Ruchti bietet ihn für 950 Franken an. Seine Kamera schafft bis zu 15 Bildausschnitte.\nEva Meienberg\n«Wir haben viel zu tun» sagt der Bestatter und Trauerredner Johannes Ruchti. Die Arbeitsbelastung sei permanent hoch aber die Spitzenwerte des Jahres 2017/18 seien nicht erreicht. Damals musste das nahe Krematorium einen Drei-Schicht-Betrieb einführen wegen der Grippewelle. Im Moment sei das nicht der Fall.\nRuchtis Beobachtungen weichen von der gesammtschweizerische Situation ab. Gemäss einer Hochrechnung von SRF sind bis Ende November rund 4500 Menschen mehr gestorben als im gleichen Zeitraum im Jahr 2015. 2015 hat einen traurigen Höhepunkt in der schweizerischen Sterbestatistik dargestellt. Damals starben besonders viele Menschen im Winter an einer schweren Grippe und im Sommer an einer Hitzewelle.\nCorona verändert das Bestattungswesen\nTrotzdem hat Corona einiges verändert – auch das Bestattungswesen. Ruchti hat sein Repertoire erweitert. Auf seiner Webseite funus.ch erscheint «Live Stream» gleich als zweiter Menüpunkt. Im März dieses Jahres begann der Bestatter mit Livestreams von Trauerfeiern. Für das Grosi, das nicht teilnehmen kann oder die Verwandten im Ausland. Bis jetzt könne er jedoch die Abschiede mit Livestream an zwei Händen abzählen.\n\n\n\n\n\n\n\n©  Keystone/Urs Flüeler\n\n\nEin Begräbnis mit Livestream\n\n\n\nAls im Frühling die Obergrenze für Bestattungen bei fünf Personen lag, entschieden sich die meisten Familien für eine Abdankung im kleinsten Kreis. Andere schoben die Feier auf.\nWer aber wählt den Livestream? Angehörige von Verstorbenen mit einem gewissen Bekanntheitsgrad. Oder solche mit Beziehungen ins Ausland. Aber auch das betagte Grosi, das man schützen möchte vor einer Ansteckung, zählt Ruchti die Gründe auf.\n«Live, das ist das Wichtigste»Johannes Ruchti, Bestatter\nSobald der Auftrag für einen Livestream vorliegt, verschickt Ruchti einen Link an den Kunden. Mit diesem Link gelangt man auf Youtube, wo der Livestream am vorgesehenen Datum gesehen werden kann.\n«Live, das ist das Wichtigste.» Die meisten Trauerfamilien wollten die Aufzeichnung der Trauerfeier nicht. Diese wäre eigentlich im Preis inbegriffen. Ihnen sei es wichtig, am Moment in Echtzeit teilzunehmen.\nUnterstützung für das Grosi, das mit einem Link nichts anfangen kann, bietet Ruchti nicht an. «Ich verschicke einfach den Link.» Technisch aber kann Ruchti einiges bieten.\nMit einer speziellen Streaming-Kamera, die nicht grösser ist als ein Handy, kann er bis zu 15 Bildausschnitte wählen. Das erwecke den Eindruck, er habe mehrere Kameras aufgestellt, sagt er.\nDramaturgie einer Abdankung\nAlles sei vom Handy aus gesteuert, auch der Ton. Rede der Pfarrer laut, könne er zurückfahren mit der Lautstärke, höre man die Musik schlecht, fahre er die Lautstärke hoch. Das eingebaute Richtmikrophon sei top. Ruchti ist stolz auf seine professionelle Ausrüstung.\nDramaturgisch geht Ruchti folgendermassen vor: er beginnt mit einer Totalen schon bevor die Feierlichkeiten beginnen. Das mache er, um die Atmosphäre einzufangen.\nDann folgt eine Nahaufnahme der Urne. Damit will er an den Verstorbenen erinnern. Während der Abdankung fokussiere er auf das liturgische Personal: den Pfarrer am Ambo, die Flötistin, die Ministranten, je nachdem, wo etwas geschehe.\n\n\n\n\n\n\n\n©  zVg\n\n\nJohannes Ruchti auf einem Werbebild für den Livestream auf dem Friedhof\n\n\n\nAuf dem Weg zum Grab geht Ruchti mit der Kamera hinter den Trauernden her. So hätten die Zuschauenden zu Hause das Gefühl, am Trauerzug teilzunehmen. Am Grab zeige er nochmals Detailaufnahmen vom Wasser, den Blumen, der Erde.\nWollen die Trauernden gefilmt werden? Da er von der Trauerfamilie engagiert werde, hätten diese in der Regel nichts dagegen, gefilmt zu werden. Die Trauerfamilie sitze normalerweise in den ersten zwei Reihen. Die hinteren Reihen filme er nicht. Die Verwandten am Bildschirm schätzten es, die vertrauten Gesichter zu sehen, fühlten sich so verbunden.\nFilmen am offenen Grab\nTrotzdem – etwas Voyeuristisches hat das Filmen am offenen Grab schon. «Ich schaue voraus und versuche solche Situationen zu vermeiden. Als Bestatter habe ich die nötige Sensibilität, mich richtig zu verhalten», sagt Ruchti.\n«Als Bestatter habe ich die nötige Sensibilität, mich richtig zu verhalten.»Johannes Ruchti, Bestatter\nVia Chat-Funktion können sich die Trauergäste am Computer einbringen. Diese Nachrichten sind dann für die Teilnehmenden am Bildschirm sichtbar. Ruchti hat auch die Möglichkeit, Bilder oder Text einzublenden. Tritt jemand ans Mikrophon, könne er den Namen einblenden. «Das ist sehr aufwändig», sagt Ruchti. «Ich mache das professionell.»\nLivestream für 950 Franken\nDen Livestream bietet er für 950 Franken an. Er findet: Das sei sehr günstig. Eine Marketingfirma verlange für einen Livestream 2000 Franken. Es sei ihm wichtig, dass das Angebot nicht am Preis scheitere. Es solle für alle erschwinglich sein. «Bei diesem Preis lohnt es sich auch, wenn nur das Grosi im Altersheim mitschaut.»\nRuchti hat Freude an der neuen Aufgabe als Filmer. In seinem früheren Berufsleben als Journalist hat Ruchti das Filmen gelernt. Durch Corona kann er nun seine Filmkenntnisse einbringen.\n\n\n\n\n\n\n\n©  zVg\n\n\nJohannes Ruchti auf einem Werbebild für den Livestream einer Abschiedsfeier\n\n\n\nDie virtuelle Trauergemeinde erfährt auf verschiedenen Wegen über den Livestream. Manchmal ist auf der Todesanzeige ein Link abgedruckt. Manchmal steht er in dem Brief, der über den Todesfall informiert. Eine weitere Variante: ein QR-Code. Dann müsse man nicht den Link mühsam in den Browser tippen, sagt Ruchti.\nZum Livestream gelangt nur, wer auch den Link habe. Der Stream sei auf YouTube nicht öffentlich: «Ausser, dies ist gewünscht, wie kürzlich bei der Beerdigung einer öffentlichen Person», sagt Ruchti. Eine Suche auf YouTube ergebe aber keine Treffer.\nAuch Kirchgemeinden wollen digitaler werder\nWer den Link zum Livestream publiziert, muss allerdings mit fremden Zaungästen rechnen. Was, wenn jemand die Aufnahme mitschneidet und missbraucht? Diese Fragen seien noch kein Thema gewesen, sagt der Bestatter. «Warum sollte das jemand machen?» Grundsätzlich würden die Videos nach dem Stream gelöscht.\nNicht nur trauernde Familien haben Interesse an dem Angebot. Auch Kirchgemeinden wollen digitaler werden – und nehmen sich Ruchti als Vorbild. Eine reformierte Pfarrerin in Luzern ist von Ruchtis Diensten angetan – und will sich nun die gleiche Kamera kaufen wie der Bestatter.\n\n\n7 Dinge, die ich vom Live-Stream gelernt habe\n\n\n© Katholisches Medienzentrum, 06.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-06 05:00", "author": "Eva Meienberg"}