{"id": "abdankung-am-europatag-paul-vollmar-wird-am-5-mai-in-freiburg-beigesetzt", "tag": "Schweiz", "tag2": "Schweiz", "title": "Abdankung am Europatag: Paul Vollmar wird am 5. Mai in Freiburg beigesetzt", "text": "\nEr stammte aus Deutschland, wirkte in der Schweiz – und war ein grosser Europäer: Der ehemalige Weihbischof von Chur, Paul Vollmar, wird am Europatag in Freiburg beigesetzt – beim Grab der Marianistengemeinschaft.\nRaphael Rauch\nPaul Vollmar ist am Sonntag im Alter von 86 Jahren im Stadtspital Waid in Zürich gestorben. Er war 16 Jahre lang Weihbischof des Bistums Chur.\nAbdankung am Mittwoch\nBischof Joseph Bonnemain schreibt in einer Todesanzeige: «Gott schenke ihm die ewige Freude und vergelte ihm alles Gute, das er in seinem Leben gewirkt hat. Alle, die mit ihm verbunden waren, bitten wir um ihr Gebet für ihn und um ihr Gedenken in dankbarer Erinnerung.»\n\n\n\n\n\n\n\n©  zVg\n\n\nWeihbischof Paul Vollmar\n\n\n\nDie Abdankung ist am Mittwoch, 5. Mai, um 14.30 Uhr in der Kirche Sainte-Thérèse in Freiburg. Anschliessend findet laut Todesanzeige eine Beisetzung «im engeren Kreis beim Grab der Marianistengemeinschaft auf dem Friedhof St. Léonard» in Freiburg statt. Vollmar hatte 1959 die Profess bei der Gesellschaft Mariä abgelegt.\n«Dreissigster» in Zürich-Höngg\nDer sogenannte «Dreissigster» wird am Samstag, 29. Mai, um 13 Uhr in der Pfarrkirche Heilig Geist in Zürich-Höngg begangen. Hier wirkte Paul Vollmar zuletzt als emeritierter Weihbischof und war ein gefragter Firmspender, wie aus einem Nachruf von Dekan Marcel von Holzen hervorgeht.\n\n\n\n\n\n\n\n©  Arnold Landtwing\n\n\nWeihbischof Paul Vollmar mit dem Kelch – ganz rechts im Bild ist Bischof Joseph Bonnemain zu sehen.\n\n\n\nVollmar war 1934 im deutschen Überlingen geboren. Das Studium führte ihn in die Schweiz, wo er der Ordensgemeinschaft der Marianisten beitrat. «Sie wurde nach der französischen Revolution von Pater Wilhelm Josef Chaminade gegründet. Ihre Mitglieder, Priester und Brüder, waren stets gleichberechtigt», teilt Roland Gruber mit. Er ist Direktor der Schweizer Marianisten.\nWappenspruch erinnert an die Hochzeit zu Kana\n«Um Kontakte zu erleichtern, verzichtete Pater Chaminade auf ein spezielles Ordensgewand. Mit Maria als Vorbild im Glauben stellen wir uns in den Dienst Christi», sagt der oberste Schweizer Marianist.\n\n\n\n\n\n\n\n©  Arnold Landtwing\n\n\nVon links Kardinal Rauber, die Weihbischöfe Peter Henrici und Paul Vollmar sowie Generalvikar Josef Annen.\n\n\n\n«Was er euch sagt, das tut» war nicht nur der Wappenspruch von Weihbischof Paul Vollmar – er ist auch das Motto der Marianisten. Maria hat diese Worte laut Evangelium an der Hochzeit zu Kana gesagt, wo Jesus Wasser in besten Wein wandelte.\nAuf allen fünf Kontinenten vertreten\n«Wir sind offen für alle Möglichkeiten des Apostolats. Vielerorts ist der Unterricht ein wichtiger Bereich», sagt Roland Gruber. Sein verstorbener Mitbruder Paul Vollmar wirkte lange Zeit als Schulleiter in Zürich.\n\n\n\n\n\n\n\n©  Arnold Landtwing\n\n\nKardinal Rauber und Weihbischof Paul Vollmar\n\n\n\nLaut eigener Darstellung umfasst die marianistische Familie auch die Marianisten-Schwestern, die marianische Allianz und Laiengruppen. «Wir sind auf allen fünf Kontinenten vertreten», sagt Roland Gruber.\nPaul Vollmars Bruder ist ebenfalls Marianist\nIn der Schweiz wirken die Marianisten seit 1839. Vor über 60 Jahren begannen sie mit dem Aufbau von Bildungsstätten in Togo. Während seiner Zeit als Schweizer Superior war Paul Vollmar öfter in Togo. «Jetzt führen einheimische Mitbrüder diese Arbeit fort», teilt Roland Gruber mit.\nPaul Vollmar war nicht der Einzige in der Familie, der Marianist wurde. Sein Bruder Peter ist ebenfalls Marianist und lebt in Sitten. Und Paul Vollmars pädagogische Ader lebt in seinem Neffen René weiter, der in München als Lehrer arbeitet.\n\nWeihbischof Peter Henrici: «Paul Vollmar hat mehr gelitten als ich»\n\n© Katholisches Medienzentrum, 03.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-03 22:40", "author": "Raphael Rauch"}