{"id": "abdankung-von-paul-vollmar-papst-franziskus-erteilt-via-telegramm-den-apostolischen-segen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Abdankung von Paul Vollmar: Papst Franziskus erteilt via Telegramm den Apostolischen Segen", "text": "\nBischof Joseph Bonnemain hat Paul Vollmar bestattet, den emeritierten Weihbischof von Chur. Zuvor erhielt er ein Telegramm aus Rom: «Von Herzen erteilt Papst Franziskus allen, die des verstorbenen Weihbischofs gedenken, den Apostolischen Segen.» Der Generalabt der Marianisten reiste eigens aus Rom an. \nGeorges Scherrer\nDie Trauerfeier fand nicht in der Kathedrale St. Nikolaus statt, sondern in der Kirche der Pfarrei St. Thérèse de Lisieux. Vollmar war der Stadt seit seiner Jugend verbunden. Dort besuchte er das Kollegium St. Michael und auch die Universität, wo er Theologie und Philosophie studierte. Dort trat er auch der Gesellschaft Mariä bei, den Marianisten. In Freiburg wurde er auch zum Priester geweiht.\nAnwesend: Peter Henrici, Josef Annen, Martin Kopp\nZur Trauerfeier hatten sich verschiedene Weggefährten eingefunden. Vollmar wurde 1993 zusammen mit Peter Henrici zum Weihbischof von Chur ernannt, um gemeinsam das unter dem damaligen Bischof Wolfgang Haas völlig zerstrittene Bistum zu befrieden. Weihbischof Henrici kam trotz seiner 93 Jahre zur Trauerfeier des Mitbruders vom Wallis nach Freiburg.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nAbschied von Paul Vollmar: Bischof Joseph Bonnemain inszendiert den Sarg mit Weihrauch.\n\n\n\nAuch die beiden ehemaligen Generalvikare Josef Annen und Martin Kopp hatten den Weg nach St. Thérèse gefunden. Wie Paul Vollmar hatten auch sie unter dem System Haas gelitten. Wegen der Corona-Restriktionen wohnten nur etwa 30 Menschen der Feier bei.\nBonnemain übernimmt Henricis und Vollmars Erbe\nDurch den Trauergottesdienst führte ein Mitbruder Vollmars, der Marianist Leo Müller. Er vertrat den Schweizer Provinzial Roland Gruber, der aus gesundheitlichen Gründen der Feier fernbleiben musste. Hingegen fand sich der Generalobere der Marianisten, André Fétis, zum Trauergottesdienst in Freiburg ein. Er war eigens aus Rom angereist.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nVon links: Der Generalobere der Marianisten, André Fétis, mit Bischofsvikar Nicolas Glasson und den Bischöfen Felix Gmür, Joseph Bonnemain und Peter Henrici an der Trauerfeier für Paul Vollmar.\n\n\n\nProminent war der Kreis der Konzelebranten. Der Messe stand der Bischof von Chur vor, Joseph Bonnemain. Begleitet wurde er vom Präsidenten der Schweizer Bischofskonferenz, Felix Gmür, vom emeritierten Weihbischof Peter Henrici, vom Generaloberen der Marianisten, André Fétis, sowie vom Freiburger Bischofsvikar Nicolas Glasson.\n«Ein unglaublicher Spagat»\nJoseph Bonnemain hat in Chur mit seiner Bischofsweihe am 19. März das Erbe von Paul Vollmar und Peter Henrici übernommen. Auch er ist bemüht, das Bistum zu befrieden. Auch unter Haas’ Nachfolger Vitus Huonder kam die Diözese nicht zur Ruhe.\n\n\n\n\n\n\n\n©  FN / Charles Ellena\n\n\nEin Priester legt die Bischofsinsignien auf den Sarg von Paul Vollmar.\n\n\n\nDem Churer Bischof oblag das Schlusswort an der Trauerfeier. «In einem bestimmten Augenblick unseres Bistums, wo die Lage aussichtslos war, war er bereit, zusammen mit Weihbischof Henrici zu wirken und in einem unglaublichen Spagat ein wenig Frieden in die Diözese zu bringen», sagte Bonnemain. Er würdige Vollmar nicht nur als Kirchenpolitiker, sondern auch als Seelsorger.\nApostolischer Segen des Papstes\nEr habe sich noch kurz vor dem Ableben des Weihbischofs von ihm persönlich verabschieden können, sagte Bonnemain: «Das war ein erfülltes Leben und darum bin als Bischof von Chur nach Freiburg gekommen, um dir noch einmal zu danken.»\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nBischof Joseph Bonnemain an der Trauerfeier für Weihbischof Paul Vollmar\n\n\n\nZur Überraschung der Trauergemeinde erklärte der Churer Bischof, ihn habe kurz vor der Trauerfeier ein Telegramm erreicht. Unterschrieben war es von Kardinal Pietro Parolin, dem Staatssekretär des Vatikans. Papst Franziskus teilte mit, dass er für den Verstorbenen bete. Der Papst erteilte allen Trauernden den Apostolischen Segen.\nEinfache Feier im Familienkreis\nDer Marianist Leo Müller würdigte das Leben des Verstorbenen und hielt auch die Predigt. Man habe sich bewusst für eine einfache Feier im Familienkreis entschieden. Ein Sänger ersetzte coronabedingt den Chor. Die Orgel kam für die Musik auf.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nLeo Müller an der Abdankung des verstorbenen Weihbischofs von Chur, Paul Vollmar, in der Kirche St. Thérèse.\n\n\n\nUnterstützt wurde Müller bei der Würdigung Vollmars von seinem Mitbruder Hugo Schwager. Der Verstorbene, dessen Mutter aus dem Appenzell stammte, sei als Seelsorger und Prediger geschätzt worden, sagte Schwager.\nEin Liturgiespezialist\nEr sprach auch über den Liturgiespezialisten Paul Vollmar. Schon in jungen Jahren wurde er in Deutschland beigezogen, um im Auftrag der Deutschen Bischofskonferenz das deutsche Messbuch zu überarbeiten. Für kath.ch hatte bereits gestern der Liturgie-Professor Martin Klöckener einen Nachruf verfasst.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nPeter Henrici an der Trauerfeier für Paul Vollmar\n\n\n\nDas Jahr 1984 war für Vollmar einschneidend. Damals wurde er Provinzial der Schweizer Marianisten und der mit ihnen verbundenen Region Togo in Afrika. 1987 wurde er Spiritual des Priesterseminars des Bistums Sitten in Givisiez in Freiburg.\n«Nicht voll erfüllt»\nDann folgte von 1993 bis 2009 die Zeit als Weihbischof. Hugo Schwager sagte dazu über Paul Vollmar: «Sein Wunsch, dass die Spannungen abgebaut würden, wurde nicht voll erfüllt.» Zum Abschluss seiner Würdigung zitierte Schwager Vollmar, als dieser 2018 anlässlich seines Bischofjubiläums erklärte: «Ich bleibe ein Suchender und lasse das Künftige vertrauensvoll geschehen, und ich hoffe, dass mir mein Herr, Jesus Christus, den Weg zeigt.»\nWeihbischof Paul Vollmar wurde beim Grab der Marianistengemeinschaft auf dem Friedhof St. Léonard in Freiburg beigesetzt.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nDer Sarg von Paul Vollmar in der Kirche St. Thérèse in Freiburg.\n\n\n\nIn der Todesanzeige waren auch die Namen des emeritierten Bischofs von Chur, Vitus Huonder, und des emeritierten Weihbischofs Marian Eleganti erwähnt. Sie erschienen aber nicht zur Trauerfeier. Umgekehrt hatte Paul Vollmar aus Protest gegen die Ernennung von Marian Eleganti bei dessen Bischofsweihe 2009 gefehlt.\nDen Wortlaut des Telegramms aus Rom finden Sie hier.\n\nZum Tod von Paul Vollmar: Das Telegramm aus Rom im Wortlaut\n\n© Katholisches Medienzentrum, 05.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-05 19:48", "author": "Georges Scherrer"}