{"id": "abduselam-halilovic-ueber-srebrenica-das-trauma-geht-weiter", "tag": "Theologie konkret", "tag2": "Theologie konkret", "title": "Vioz-Präsident über Srebrenica: «Das Trauma geht weiter»", "text": "\nAbduselam Halilovic (29) ist bei Kriegsausbruch mit seiner Mutter in die Schweiz geflohen. Doch der Bosnienkrieg holt ihn immer wieder ein. Er ringt um seine religiös-nationale Identität. Hoffnung macht dem Vioz-Präsidenten, dass die Menschen aus Ex-Jugoslawien in der Schweiz friedlich zusammenleben.\nEva Meienberg\nAm 11. Juli wird in Srebrenica der Opfer des Massakers gedacht. Ist dieser Tag für Sie bedeutsam?\nHalilovic: Seit Jahren finden in Srebrenica am 11. Juli die Totengebete statt. Man denkt an die Getöteten, deren sterbliche Überreste im vergangenen Jahr gefunden und identifiziert worden sind. Noch immer sind viele Menschen verschollen.\nIch habe die Feier jeweils im Fernsehen mitverfolgt. Die Namen der Getöteten, die beerdigt werden sollten, werden vorgelesen. Wenn man immer wieder den gleichen Familiennamen hört, wird man sich der schockierenden Tatsache bewusst, dass ganze Familien ausgelöscht wurden.\n\n\n\n\n\n\n\n©  www.imagerey.ch\n\n\nAbduselam Halilovic am am «Denkfest» der Freidenker, 2017\n\n\n\nWelche Rolle spielte Religion im Bosnienkrieg?\nHalilovic: Jede Religion hat identitäre Komponenten. Diese wurden benutzt, um Politik zu machen. Dafür werden von allen Seiten religiöse Symbole oder religiöse Texte missbraucht.\n«Ich habe mich mit Religion stark auseinandergesetzt.»\nSind Sie religiös?\nHalilovic: Ich habe mich persönlich und in meinem Studium der Islamwissenschaft mit Religion stark auseinandergesetzt. Ich ringe mit meiner Identität. Ich bin Bosnier und doch nicht Bosnier, Schweizer und doch nicht Schweizer, Muslim in einer kleinen Minderheit in der Schweiz. Das mediale und politische Narrativ über Musliminnen und Muslime verhindert es, dass ich einfach ein Mensch bin.\nWie meinen Sie das?\nHalilovic: Wegen meines Namens weiss man, von wo ich komme und welcher Religion ich angehöre. Ich habe mich lange gegen diese Zuschreibungen gewehrt. Wollte in der Schule nicht automatisch einen Vortrag über den Islam machen, weil ich muslimisch bin und bei der Arbeit nicht Stellung nehmen zu islamistisch motivierten Terroranschlägen. In meiner Jugend war ich einmal sehr religiös und dann wollte ich gar nicht mehr religiös sein.\n«Langsam verstehe ich, wie ich Bosnier und Zürcher sein kann.»\nUnd heute?\nHalilovic: Langsam verstehe ich, wie ich Bosnier und Zürcher sein kann, wie ich religiös sein und an der schweizerischen Gesellschaft teilhaben kann. Vielleicht sind Identitätsfragen bei uns Grenzgängern zwischen verschiedenen Welten ausgeprägter und schwieriger.\nWelche Rolle spielt Religion in der Aufarbeitung des Bosnienkrieges?\nHalilovic: Als Seelsorger weiss ich, dass Rituale wichtig sind, um Erlebnisse zu verarbeiten. Das Totengebet in Srebrenica hilft den Hinterbliebenen, das Massaker hinter sich zu lassen. Die Frage aber bleibt, was mit den Lebenden geschieht.\n«Einige sagen, der Krieg sei lediglich eingefroren.»\nWas wissen Sie darüber?\nHalilovic: Das Trauma geht weiter, es hat eigentlich nie aufgehört. Es gibt Menschen, die sagen, der Krieg sei lediglich eingefroren. Abgesehen von der politischen und wirtschaftlichen Elite leiden die Menschen unter dem Steckenbleiben der Institutionen, des Staates.\nWas müsste sich verändern?\nHalilovic: In allen ex-jugoslawischen Ländern wird die nationale Identität entlang der ethnisch-religiösen Zugehörigkeit definiert. Seit dem Mittelalter sind die Bosniaken muslimisch, die Kroaten katholisch und die Serben orthodox. Das wird bis heute so weiter tradiert. Ethno-religiöse Bevölkerungsteile haben auch heute in der Politik ein Veto-Recht. Bei Gesetzesänderungen kann man beispielsweise nationale Interessen geltend machen und so Entwicklungen blockieren.\n«Ministerien und Staatsunternehmen verteilen ihre Stellen nach einem ethnisch-religiösen Schlüssel.»\nSämtliche Ministerien und Staatsunternehmen verteilen ihre Stellen nach einem ethnisch-religiösen Schlüssel. Das Verständnis für eine Staatsbürgerschaft, wie wir sie in der Schweiz kennen, ist nicht vorhanden.\nWie haben Sie den Bosnienkrieg erlebt?\nHalilovic: Ich bin am 28. Januar 1992 in Šerići auf die Welt gekommen. Der Bosnienkrieg begann im April des gleichen Jahres. Ich kann mich nicht an diese Zeit erinnern, dennoch war der Bosnienkrieg in meiner Kindheit und Jugend und bis in die heutige Zeit immer präsent.\n«In den Erzählungen meiner Familie war der Krieg immer ein Thema.»\n\n\n\n\n\n\n\n©  Sylvia Stam\n\n\nBosnische Moschee in Schlieren bei Zürich\n\n\n\nWie zeigt sich das?\nHalilovic: In den Erzählungen meiner Familie und in der muslimischen Gemeinde war der Krieg immer ein Thema. Ich habe meine Maturarbeit über den Bosnienkrieg geschrieben und mich auch in meiner Bachelorarbeit und meiner Masterarbeit mit der bosnischen Geschichte und dem Islam in Bosnien befasst. Diese intensive Auseinandersetzung mit der Geschichte meines Herkunftslandes sehe ich auch bei anderen Kindern bosnischer Eltern.\n«Mein Vater war schon vor dem Krieg in der Schweiz.»\nWie sind Sie in die Schweiz gekommen?\nHalilovic: Mein Vater war schon vor dem Krieg in der Schweiz. Mit den Gastarbeitern, die seit den Sechzigerjahren in die Schweiz gekommen sind, entstanden muslimische Gemeinden. Mein Vater hat in Schlieren als Imam gearbeitet. Als der Krieg ausgebrochen ist, sind meine Mutter und ich zu meinem Vater in die Schweiz geflohen.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nSakib Halilovic, Imam in Schlieren ZH\n\n\n\nHaben Sie im Krieg Familienangehörige verloren?\nHalilovic: Unsere ganze Familie hat überlebt. Die Bewohnenden unseres Dorfes waren alle muslimisch. Darum sind wir von Gewalt weitgehend verschont geblieben. Einige Familienangehörige aus anderen Orten wurden jedoch durch kroatische und serbische Milizen vertrieben. Ihre Häuser wurden niedergebrannt. Meine Frau hingegen hat im Krieg nahe Verwandte verloren. Einer ihrer Onkel ist bis heute verschollen.\n«Verschollene Verwandte lassen den Hinterbliebenen keine Ruhe.»\nWie geht die Familie Ihrer Frau mit diesen Verlusten um?\nHalilovic: Auch wenn sie vermuten, dass die verschollenen Verwandten getötet wurden, lässt es den Hinterbliebenen keine Ruhe, bis sie die sterblichen Überreste gefunden haben. Bis es einen Ort gibt, wo der Vater, der Sohn, der Bruder seine letzte Ruhe gefunden hat.\nDer serbische Präsident Vucic hat 2015 am Totengedenken teilgenommen und sich entschuldigen wollen. Er wurde mit Steinen beworfen. Warum wurde seine Entschuldigung nicht akzeptiert?\nHalilovic: Sowohl im serbischen Landesteil von Bosnien, wie auch in der Republik Serbien ist der Völkermord bis heute nicht offiziell anerkannt. Die Kriegsverbrechen werden relativiert, obwohl die Zahl der getöteten bosnisch-muslimischen Zivilisten durch serbische Einheiten bekannt ist. Vor 1992 war Ostbosnien mehrheitlich muslimisch. Heute leben dort fast ausschliesslich orthodoxe Serben. Das ist die Folge des Völkermordes, für den serbische Kriegsverbrecher in Den Hag verurteilt wurden.\nWas löst das bei Ihnen aus?\nHalilovic: Ich sehe das Leid, das die Kriege mit dem Zerfall Jugoslawiens bei allen Parteien ausgelöst haben. Und ich möchte zwischen der Situation hier in der Schweiz und auf dem Balkan unterscheiden.\nIn den Nachfolgestaaten Jugoslawiens sind die Kriege mit ihren ethnischen Säuberungen nicht aufgearbeitet. Das sind offene Wunden, mit denen Politik gemacht wird. Diese Politik blockiert die Entwicklung der Region vollständig.\nUnd wie sieht es in der Schweiz aus?\nHalilovic: In der Schweiz leben Menschen aus Serbien, Bosnien, Kroatien, aus dem Kosovo friedlich miteinander. Es gibt viele Begegnungen im Alltag, manchmal entstehen dabei Freundschaften oder sogar Familien. Kennt man sich nicht so gut, geht man dem Thema Krieg aus dem Weg. Es ist zu schmerzhaft für alle.\n«Es müsste eine Basisbewegung sein.»\nWer könnte die nötigen Veränderungen herbeiführen?\nHalilovic: Es müsste eine Basisbewegung sein. Die politische Elite ist die Gleiche, wie zu Zeiten des Krieges. Auch die religiösen Institutionen haben leider informelle Anbindungen an die Politik. Da sehe ich kein Potenzial für Entwicklung.\nViele Menschen setzten ihre Hoffnung auf Initiativen aus dem Ausland. Das hat mit dem konstanten Exodus aus Bosnien zu tun, der bis heute andauert. So viele Bosnierinnen und Bosnier leben im Ausland. Die meisten werden aber nie zurückkommen. Weil sie nur im Ausland ein menschenwürdiges Leben führen können.\nSie tönen nicht sehr hoffnungsvoll?\nHalilovic: Für Bosnien habe ich momentan nicht viel Hoffnung. Vielleicht sehen das die Bosnierinnen und Bosnier, die dort leben, aber anders. In der Schweiz stimmt mich jedoch das Zusammenleben in gegenseitigem Respekt hoffnungsvoll.\n\n\nDer Vioz-Präsident\n\nAbduselam Halilovic (29) ist seit Juni 2021 Präsident der Vioz, der Vereinigung Islamischer Organisationen in Zürich. Der studierte Islamwissenschaftler arbeitet als Assistent der Geschäftsführung bei der Muslimischen Seelsorge Zürich und engagiert sich als muslimischer Seelsorger in öffentlichen Institutionen im Kanton Zürich. (em) \n\n\nPsychologe Mansour: Brauchen einen europäisch geprägten Islam\n\n\n© Katholisches Medienzentrum, 11.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-11 05:00", "author": "Eva Meienberg"}