{"id": "abendlicher-twittergottesdienst-fuer-socialmediagemeinde", "tag": "Schweiz", "tag2": "Schweiz", "title": "Abendlicher Twittergottesdienst für Socialmediagemeinde", "text": "\nIm bündnerischen Tamins findet am 8. Dezember der erste Twitter-Gottesdienst statt. Das heisst: Nachrichten und Fotos live aus der Kirche – und die Möglichkeit, in den sozialen Medien darauf zu reagieren. Kein Gag, sondern ein Experiment, sagt der Pfarrer.\nAntonia Moser\nDie Twitter-Community hat den reformierten Pfarrer Robert Naefgen darauf gebracht: Warum nicht einen Twitter-Gottesdienst veranstalten? Denn einige User aus Graubünden kommentieren und liken ihre Beiträge nicht nur online, sie treffen sich auch regelmässig im realen Leben zu Pizza und Bier. Und beim Glühwein entstand dann die Idee eines Twitter-Gottesdienstes. Es sei also ein Bedürfnis der Gemeinde gewesen, so Naefgen.\nFürbitten vom Wohnzimmer aus\nDeshalb wird ein Journalist nun die wichtigsten Etappen des\nGottesdienstes vom 8. Dezember um sieben Uhr abends in den sozialen Netzwerken\nposten und auch Inhalte weitergeben, zu finden unter den Hashtags #Tamins19 und\n#HolyHashtag. Da könnte dann zum Beispiel stehen, dass nun die Fürbitten\nbeginnen. Und wer zu Hause im bequemen Sessel sitzt, könnte kommentieren: Bitte\nbetet für meinen kranken Bruder.\nDieser Kommentar geht nicht ins Leere, sondern soll mit\neinem Beamer in der Kirche an die Wand projiziert werden. Der Pfarrer kann\ndarauf eingehen und für den Bruder beten. Die Kommunikation geht in beide\nRichtungen: Der Gottesdienst wird von aussen sichtbar und die drinnen, also die\nGottesdienstbesucher, bekommen mit, was draussen abläuft.\nRisiko des Scheiterns besteht\nPfarrer Robert Naefgen sieht darin den Reiz des\nTwitter-Gottesdienstes: Dass in ein traditionelles Geschehen plötzlich\n«hineingefunkt» werden kann. Er sieht es als spielerisches Experiment, mit dem\nman auch auf die Nase fallen könne. Vielleicht stösst der Gottesdienst auf\nwenig Interesse oder es gibt störende Kommentare. Der Verantwortliche werde auf\njeden Fall ein Auge darauf haben und löschen, was nicht passe.\nTrotz Twitter-Offensive: Am Inhalt des Gottesdienstes ändert\nPfarrer Naefgen nichts. Aber er will eine neue Form ausprobieren – oder wie er\nes sagt, ganz im Jargon digital denkender Menschen: «Das Produkt reframen». Die\nErwartungen hängt er dabei nicht zu hoch: Noch sei der Twitter-Gottesdienst ein\nzartes Pflänzchen. (ref.ch)\n\n© Katholisches Medienzentrum, 05.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-05 11:20", "author": "Antonia Moser"}