{"id": "abfindung-fuer-ex-pfarrer-rabeneck-alpthal-will-fall-ueberpruefen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Abfindung für Ex-Pfarrer Rabeneck: Alpthal will Fall überprüfen", "text": "\nAls der Priester Georg Rabeneck 2020 die Pfarrei St. Appollonia in Alpthal SZ verliess, erhielt er eine Abfindung von rund 65’000 Franken. Sie wird Thema sein an der kommenden Kirchgemeindeversammlung: Die Rechnungsprüfungskommission will laut dem «Einsiedler Anzeiger» einen Antrag auf Ablehnung der Nachkredite für die Abfindung stellen.\nAls Grund nannte die Kommission, das von ihr eingeleitete Strafverfahren gegen den früheren Pfarradministrator Georg Rabeneck sei noch in Bearbeitung, heisst es im Zeitungsbericht vom Mittwoch. Die Strafanzeige wurde am 21. August 2020 wegen Veruntreuung, eventueller ungetreuer Geschäftsbesorgung und Urkundenfälschung erstattet.\nRechnung 2020 schliesst mit Verlust\nDie Kommission nennt einen weiteren Grund, warum sie die Nachkredite verhindern will: «Auch die Anzeige gegen die mit dem vorherigen Kirchenrat getroffene Abfindungssumme gemäss der Aufhebungsvereinbarung vom 12.9.2020 ist bei der Staatsanwaltschaft Schwyz noch in Bearbeitung», zitiert der «Einsiedler Anzeiger» die Rechnungsprüfungskommission.\nDie Abfindung in der Höhe von 65’220 Franken ist in der Rechnung 2020 enthalten und unter den Ausgaben für Seelsorge und Gottesdienste aufgeführt. Die Rechnung 2020 schliesst mit einem Gesamtverlust von rund 67’000 Franken.\nDieser sei insbesondere auf die Abfindung Rabenecks zurückzuführen, schreibt die Zeitung weiter. Die Kirchgemeinde Alpthal hat an der kommenden Versammlung vom 10. Dezember über die Rechnung zu befinden.\nGespaltene Kirchgemeinde\nGeorg Rabeneck hatte bereits als Bauleiter bei der Sanierung des Pfarrhauses für Probleme gesorgt. Wegen massiver Kostenüberschreitungen entzog ihm das Bistum Chur 2019 die Bauleitung, heisst es im «Boten der Urschweiz» vom 4. September 2021.\nNachdem Rabeneck im Herbst 2020 die Pfarrei verlassen hatte, seien drei «ihn unterstützende» Alpthaler Kirchenräte zurückgetreten, so der «Bote der Urschweiz». Unterdessen sei der Kirchenrat wieder komplett, die Kirchgemeinde jedoch weiterhin tief gespalten. (bal)\n\n\nAnzeige gegen Pfarrer Rabeneck: Veruntreuung, Urkundenfälschung, Erpressung\n\n\n© Katholisches Medienzentrum, 01.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-01 18:22", "author": "bal"}