{"id": "abgepackte-hostien-kommen-fuer-kardinal-sarah-nicht-in-die-tuete", "tag": "Vatikan", "tag2": "Vatikan", "title": "Hostien in Plastik kommen für Kardinal Sarah nicht in die Tüte", "text": "\nKardinal Robert Sarah lehnt es ab, dass Hostien aus Hygienegründen in Plastik verpackt werden sollen. Die heilige Kommunion sei kein Gegenstand von Verhandlungen.\nKardinal Robert Sarah, Leiter der vatikanischen Gottesdienstkongregation, hat Einschränkungen des kirchlichen Lebens durch überzogene Corona-Schutzmassnahmen kritisiert. Im Interview des italienischen Portals «Daily Compass» sagte er am Samstag: «Niemand hat das Recht, einen Priester davon abzuhalten, die Kommunion zu spenden oder die Beichte zu hören.» Von Online-Messen in Zeiten der Krise halte er wenig. Dies führe auf einen falschen Weg, auch die Priester. «Sie müssen auf Gott schauen – und nicht in eine Kamera», so der Kardinal.\n«Nein, nein, nein – absolut unmöglich»\nÜberlegungen, die Hostien in den Gottesdiensten aus Hygienegründen in Plastiktütchen zu verteilen, erteilte er eine strikte Absage. «Nein, nein, nein – das ist absolut unmöglich. Gott verdient Respekt. Man kann ihn nicht in eine Tüte packen.» Das sei «totaler Wahnsinn». Die Eucharistie müsse mit Würde behandelt werden. «Wir sind nicht im Supermarkt», betonte Sarah und sprach von «absurden» Ideen. Die heilige Kommunion sei kein Gegenstand von Verhandlungen.\nDass öffentliche Gottesdienste derzeit vielerorts nicht möglich seien, dürfe keinesfalls zu «entweihenden» Handlungen führen, sagte der Kurienkardinal. Jeder Gläubige habe trotz aller Schwierigkeiten weiter die Möglichkeit, einen Priester um die Kommunion zu bitten. (kna)\n\n© Katholisches Medienzentrum, 02.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-02 16:51", "author": "kna"}