{"id": "abgestuerzter-friedhof-bei-genua-gesperrt", "tag": "International", "tag2": "International", "title": "Abgestürzter Friedhof bei Genua gesperrt", "text": "\nNach einem Erdrutsch nahe Genua, bei dem ein Teil des Friedhofs von Camogli ins Meer stürzte, ist die Suche nach Särgen und Ossuarien am Dienstag fortgesetzt worden.\nAm Montagnachmittag waren grosse Teile der Grablegen mit abbrechenden Felsmassen von einer Klippe ins Meer gerutscht. Medienberichten zufolge landeten dabei mindestens 200 Särge im Wasser. Die Staatsanwaltschaft Genua eröffnete ein Ermittlungsverfahren gegen unbekannt.\nNach neuen Erdbewegungen in der Nacht waren am Dienstag Techniker des Zivilschutzes vor Ort, um die Statik des Felsens zu prüfen, wie das Portal Genova24.it berichtete. Die Ursachen für den Absturz des Geländes sind unklar. Ein weiteres Abrutschen des Friedhofs gilt als nicht ausgeschlossen, das umliegende Gelände inklusive einer Küstenstrasse ist derzeit gesperrt.\nSärge im Meer\nFeuerwehrleute und Mitarbeiter des Zivilschutzes hatten am späten Montagnachmittag versucht, die im Wasser gelandeten Särge zu bergen. Allerdings konnten bisher nur gut 20 wieder an Land gebracht werden. Die Küstenwache hatte im Meer Barrieren errichtet, um jene treibenden Särge abzufangen, die bisher nicht geborgen werden konnten.\nAufnahmen einer Webcam des Friedhofs zeigen zunächst Risse bei den in Italien üblichen oberirdischen mehrgeschossigen Grablegen. Kurz darauf ist zu sehen, wie diese abstürzen. Auf Videoaufnahmen der Feuerwehr sind herabgestürzte Felsmassen am Ufer sowie Särge zu sehen, die im Wasser schwimmen. Der Friedhof des beliebten Touristenortes Camogli an der Westküste der Halbinsel von Portofino liegt am Rand einer rund 50 Meter hohen Steilklippe.\nUfer in Bewegung\nWie der Bürgermeister des Ortes, Francesco Olivari, erklärte, war seit Anfang Februar an der Klippe gearbeitet worden, weil man Bodenbewegungen festgestellt habe. Die Ortsverwaltung äusserte unterdessen ihr Mitgefühl mit den Bürgern von Camogli, insbesondere mit jenen Familien, die den Verlust der sterblichen Überreste ihrer Angehörige betrauern. Rund 20 Angehörige versammelten sich nahe des Friedhofs und verlangten Auskunft nach dem Verbleib der Särge.\nDer Pfarrer des Ortes, Danilo Dellepiane, sagte dem CIC, er habe sich am Vormittag zum Friedhof begeben, um ein Gebet zu sprechen. Einzelne Gemeindeglieder hätten ihn zwar angesprochen, ansonsten gebe es bisher keinen besonderen Seelsorge-Bedarf. Beerdigungsmessen würden weiter in der Kirche gefeiert; für die Friedhöfe in der Gegend seien die Kommunen zuständig. (cic)\n\n\nDer Ostschweizer Benediktiner Mattias Beer wollte in Kasachstan leben und sterben\n\n\n© Katholisches Medienzentrum, 23.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-23 18:07", "author": "Am Montagnachmittag waren grosse Teile der Grablegen mit abbrechenden Felsmassen von einer Klippe ins Meer gerutscht. Medienberichten zufolge landeten dabei mindestens 200 Särge im Wasser. Die Staatsanwaltschaft Genua eröffnete ein Ermittlungsverfahren gegen unbekannt."}