{"id": "abgesetzte-kurienkardinaele-und-erzbischoefe-werden-zum-problem", "tag": "Vatikan", "tag2": "Vatikan", "title": "Abgesetzte Kurienkardinäle und Erzbischöfe werden zum Problem", "text": "\nVon der Kardinalswohnung Gerhard Ludwig Müllers bis zum Dienstsitz des Papstes sind es nur wenige hundert Meter. Doch kirchenpolitisch liegen zwischen dem Ex-Präfekten der Glaubenskongregation und Franziskus Welten. Müller ist nicht der einzige Quertreiber im Team des Papstes.\nLudwig Ring-Eifel\nDie Distanz zwischen dem deutschen Kardinal Gerhard Ludwig Müller und dem Papst ist gewachsen, seit der ihm im Juli 2017 einen der wichtigsten Posten im Vatikan entzog: Ohne Begründung verlängerte er damals die Amtszeit des Präfekten der Römischen Glaubenskongregation nicht.\nOhne Vorwarnung war Müller damit nicht mehr «Oberster Glaubenshüter» der katholischen Kirche. Er verlor die Aufgabe, die Grenze zwischen Rechtgläubigkeit und Irrtum zu definieren und zu verteidigen.\nSeither ist er nur noch einer von etwa 40 Kurienkardinälen mit dem Zusatz «emeritus» (ausser Dienst). Dieses «emeritus» bezieht sich bei Müller allerdings nur auf seine frühere Leitungsfunktion in der Glaubenskongregation.\n\n\n\n\n\n\n\n\n©  Roberto Conciatori Photographer SBF\n\n\nGerhard Ludwig Müller\n\n\n\nEr behält zwei wichtige Privilegien, die ihn von den meisten anderen Emeriti unterscheiden: Müller (73) ist mit unter 80 Jahren weiter zur Papstwahl berechtigt, und er bleibt Mitglied in einigen Vatikanbehörden, darunter der Bildungskongregation. Zudem hat ihn Franziskus noch im Juni als Richter an das Oberste Kirchengericht berufen – wohin sich etwa Priester wenden, wenn sie sich zu Unrecht bestraft sehen.\nHarte Papstworte\nSeinen Sonderstatus als «Ex-Präfekt der Glaubensbehörde» und aktiver Kurienkardinal nutzt Müller, um sich immer wieder in Fragen von Theologie, Kirche und Politik zu Wort zu melden. Lange versuchte er dabei, zwischen den scharfen Papstkritikern um den emeritierten US-Kardinal Raymond Leo Burke (73) und den gemässigt Konservativen eine mittlere Rolle einzunehmen.\nDoch seit ihn der Papst in einem Pressegespräch als Kindskopf darstellte – Zitat: «Er hat gute Absichten, er ist ein guter Mann. Der Papst mag ihn. Aber er ist wie ein Kind.» – hat sich Müller offenbar immer weiter im Abseits verlaufen.\nAnhänger von Verschwörungstheorien\nAnfang Dezember machte er in einem Interview zur Corona-Krise durch Verschwörungstheorien auf sich aufmerksam und überschritt damit die Grenze dessen, was nach vorherrschendem Konsens öffentlich gesagt werden darf.\nDer einstige Wächter über den Glauben der Kirche wurde damit seinerseits gewissermassen zum Häretiker. Und der Chor der Stimmen, die fordern, der Papst solle Müller zum Schweigen bringen, schwillt seither an.\nFür Papst Franziskus ist Kardinal Müller nicht die einzige Treibmine in den schwierigen Gewässern, durch die er das Kirchenschiff zu steuern hat. Auch andere ins Abseits geschobene Kardinäle und Ex-Behördenchefs nutzen ihren Prominentenstatus und ihre Würde als Erzbischof oder Kardinal, um sich in Medien oder Sozialen Netzwerken mal kritisch, mal krude zu äussern.\nUntergetauchter Impfgegner\nDer Radikalste ist der Ex-Nuntius in den USA, Erzbischof Carlo Maria Vigano (80), der sich zunächst in der Missbrauchskrise profilierte. In langen Dossiers warf er Papst Franziskus Fehler im Umgang mit dem einstigen US-Kardinal Theodore McCarrick vor. Inzwischen schaltet sich der an unbekannten Orten lebende Ex-Vatikan-Diplomat mit Verschwörungsmythen in die Corona-Debatte ein und ergreift Partei für die Impfgegner.\n\n\n\n\n\n\n\n\n© KNA\n\n\nCarlo Maria Vigano\n\n\n\nEine andere Front bilden die Freunde der alten kirchlichen Liturgie, deren Praxis Papst Franziskus weiter zurückdrängen will; darunter die Kardinäle Robert Sarah (76) aus Afrika, Burke und Walter Brandmüller (92). Sie sind zugleich Kritiker einer Liberalisierung der Kirche bei Eherecht und Sexualmoral, die der Papst schrittweise vorantreibt.\nAuffallend ist, dass unter den sechs emeritierten vatikanischen Behördenleitern, die noch Stimmrecht bei der Papstwahl haben, gleich vier sind, mit denen der Papst in Konflikt steht. Neben Müller sind dies Sarah, Burke und – wegen Differenzen bei der Vermögensverwaltung – Giovanni Angelo Becciu (73).\n\n\n\n\n\n\n\n\n©  KNA\n\n\nGiovanni Angelo Becciu – noch mit allen Ämtern versehen, 2018\n\n\n\nUnter den mehr als 30 «älteren» Vatikan-Emeriti aus der Gruppe Ü80 gibt es, abgesehen von Brandmüller, nur wenige, die öffentlich Kritik am Kurs des Papstes äussern. Sein Gegenpol, Kardinal Walter Kasper (88), gilt als Verbündeter und Ratgeber des Papstes, wenn es um die theologische Absicherung von Reformen geht.\nQuertreiber im Kardinalskollegium sind für die katholische Kirche auch deshalb ein Problem, weil sie schwer einzufangen sind. Sie sind nicht eingebunden in die Disziplin einer nationalen Bischofskonferenz, wo ein Vorsitzender sie zur Ordnung rufen könnte. Auch der Dekan des Kardinalskollegiums, derzeit Kurienkardinal Giovanni Battista Re (87), hat keine kirchenrechtlichen Durchgriffsmöglichkeiten.\nDer Fall Billot\nBleibt allein der Papst. Die Geschichte zeigt, dass er Kardinäle auch wegen politischer Abweichungen faktisch zum Rücktritt drängen kann – obwohl das im Kirchenrecht nicht vorgesehen ist. Der letzte Fall dieser Art liegt fast 100 Jahre zurück.\n1927 legte der französische Kardinal Louis Billot aufgrund politischer Differenzen mit Pius XI. die Kardinalswürde nieder. Billot trat damals für die antidemokratische Bewegung Action Française ein, was der Papst entschieden missbilligte. (kna)\n\n\nWeihbischof Marian Eleganti kritisiert Corona-Massnahmen: „Zahlen beliebig manipuliert“\n\n\n© Katholisches Medienzentrum, 15.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-15 13:55", "author": "Ludwig Ring-Eifel"}