{"id": "abriegelung-von-leon-am-jakobsweg-rueckschlag-fuer-pilger", "tag": "International", "tag2": "International", "title": "Abriegelung von Leon am Jakobsweg", "text": "\nIm coronagebeutelten Spanien hat es nach Madrid nun im Norden die Jakobswegstadt Leon getroffen: Die hohe Zahl der Neuinfektionen hat zur Abriegelung geführt. Betroffen sind somit auch Jakobspilger.\nErneuter Rückschritt auf dem Jakobsweg: Nach dem Stillstand von März bis Juni ist mit Leon nun eine wichtige Stadt für mindestens zwei Wochen abgeriegelt. Damit ist die klassische Pilgerroute nach Santiago de Compostela im Norden Spaniens de facto unterbrochen. Grund ist die hohe Zahl der Corona-Neuinfektionen in der Provinzhauptstadt.\nNovum in der Geschichte des Jakobswegs\nEine derartige Unterbrechung der Pilgerstrecke ist ein Novum in der Geschichte des Jakobswegs. In knapp drei Monaten beginnt das Heilige Jakobusjahr 2021. Ein solches Jahr steht immer dann an, wenn der Gedenktag des Jakobus, der 25. Juli, auf einen Sonntag fällt. Bislang sorgten Heilige Jahre, zuletzt 2004 und 2010, stets für neue Pilgerrekordmarken.\nAnders als beim Lockdown im Frühjahr dürfen sich die 124’000 Bürger von Leon innerhalb der Stadt unter Auflagen frei bewegen. Geschäfte und Gaststätten bleiben unter Schutzmassnahmen geöffnet. Auch Gottesdienste sind mit maximal einem Drittel der Kapazität gestattet. Nach Leon und wieder hinaus gelangt man nur aus zwingenden Gründen.\nFür Pilger kein Durchkommen\nPilgern gehört offiziell nicht dazu. Für Durchzügler ist kein Durchkommen möglich. Die Situation führt zu Verwirrung. Im Pilgerbüro in Santiago de Compostela weiss man nicht Bescheid. Pilger, die wissen müssen, wie sie auf dem Jakobsweg weitergehen sollen, sollten die örtliche Polizei anrufen, heisst es. Versuche dazu gingen aber ins Leere.\nEine offizielle Umleitung der Pilgerstrecke gibt es nicht. Man solle einen Bus nehmen, der nicht durch Leon fährt, heisst es in der lokalen Pilgerherberge San Francisco de Asis. Man wolle aber die Herberge offen halten, falls doch Ausnahmen erlaubt würden. (kna)\n\n© Katholisches Medienzentrum, 07.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-07 15:30", "author": "Erneuter Rückschritt auf dem Jakobsweg: Nach dem Stillstand von März bis Juni ist mit Leon nun eine wichtige Stadt für mindestens zwei Wochen abgeriegelt. Damit ist die klassische Pilgerroute nach Santiago de Compostela im Norden Spaniens de facto unterbrochen. Grund ist die hohe Zahl der Corona-Neuinfektionen in der Provinzhauptstadt."}