{"id": "abschluss-des-gebetsmarathons-papst-betet-vor-marienbild-aus-augsburg", "tag": "Vatikan", "tag2": "Vatikan", "title": "Abschluss des «Gebetsmarathons»: Papst betet vor Marienbild aus Augsburg", "text": "\nGrosse Ehre für das deutsche Bistum Augsburg: Papst Franziskus will am Montag vor dem Gnadenbild «Maria Knotenlöserin» beten. Damit will er den weltweiten «Gebetsmarathon» für ein Ende der Pandemie abschliessen, den er für Mai ausgerufen hatte.\nDas Original des Gemäldes hängt in der Augsburger Kirche Sankt Peter am Perlach und gilt als eines von Franziskus’ Lieblingsbildern. Es zeigt die Madonna, die die Knoten eines weissen Bandes löst, das von zwei Engeln gehalten wird. Biblische Szenen, die symbolisch auf Hoffnung, Barmherzigkeit und den Sieg über das Böse verweisen, umrahmen das zentrale Motiv.\nHochwertige Kopie für den Vatikan\nZu dem Termin reist Augsburgs Bischof Bertram Meier nach Rom, gemäss Mitteilung des Bistums. Demnach wird er gemeinsam mit dem Papst um 17.45 Uhr in den Vatikanischen Gärten den Rosenkranz beten. Das Bistum Augsburg habe dazu eine hochwertige Kopie der «Knotenlöserin» zur Verfügung gestellt, die Meier dem Papst schenken werde.\nFünf Gebetsanliegen\nFranziskus werde der Jungfrau Maria fünf Gebetsanliegen anvertrauen – «fünf ‘Knoten’, die gelöst werden müssen, um die Hoffnung der Menschen zu nähren», so das Bistum. Der erste Knoten sei der der verwundeten Beziehungen, Einsamkeit und Gleichgültigkeit. Der zweite Knoten sei der Arbeitslosigkeit gewidmet, der dritte der Gewalt, besonders der häuslichen gegen Frauen. Der vierte Knoten beziehe sich auf den wissenschaftlichen Fortschritt, der vor allem den Schwächsten zugutekommen solle. Der fünfte Knoten gelte neuen Impulsen im pastoralen Leben.\nKrönungszeremonie fürs Marienbild\nAm Ende der Feier findet laut Mitteilung eine Krönungszeremonie des Marienbildes mit einer Krone statt, die der Papst segnen und Bischof Meier mit nach Augsburg nehmen werde. Dort solle sie in die Kirche Sankt Peter am Perlach kommen.\nDas barocke «Knotenlöserin»-Bild wurde um 1700 vom Augsburger Patrizier Hieronymus Ambrosius Langenmantel als Dank für die Rettung seiner Ehe gestiftet. Gemalt hat es vermutlich Johann Georg Melchior Schmidtner (1625-1705).\nLange Zeit dachte man, dass Franziskus das Motiv 1986 bei einem Besuch in der Fuggerstadt persönlich sah. Bis zum März 2017: Damals erklärte der Papst in einem «Zeit»-Interview, er sei noch nie in Augsburg gewesen. Er kenne die «Knotenlöserin» vielmehr dank einer Ordensschwester, die ihm einmal zu Weihnachten eine Grusskarte mit der Darstellung geschickt habe. (kna)\n\nPapst eröffnet Gebetsmarathon für ein Ende der Pandemie\n\n\n© Katholisches Medienzentrum, 27.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-27 18:04", "author": "kna"}