{"id": "abschottung-widerspricht-eklatant-christlichen-werten", "tag": "International", "title": "«Abschottung widerspricht eklatant christlichen Werten»", "text": "\nDer Lockdown machte auch dem Start der «Sea Watch 4» einen Strich durch die Rechnung. Nun ist das von den Schweizer Bischöfen unterstützte Rettungsschiff startklar. kath.ch hat mit einem Crewmitglied gesprochen.\nUeli Abt\nDas Rettungsschiff «Sea Watch 4» ist nun bereit für seine Mission. Wohin geht die Reise?\nJakob Frühmann: Wir liegen derzeit in Burriana in Spanien im Hafen und haben vor, am Wochenende auszulaufen. Die Überfahrt nach Libyen wird fünf Tage dauern. Von dort aus versuchen viele Flüchtende den Weg übers Meer zu nehmen. Wir werden dann ca. 30 Meilen vor der libyschen Küste operieren.\n\n\n\n\n\n\n\n©  Chris Grodotzki / sea-watch.org\n\n\nDie Sea-Watch 4 im Hafen in Burriana in Spanien\n\n\n\nErwarten Sie, dass Sie früher oder später die längste Zeit festsitzen werden?\nFrühmann: Es ist Teil unserer Herausforderung, dass die zivile Seenotrettung von politischer Seite teils erfolgreich kriminalisiert wurde und wir mit Hindernissen rechnen müssen. Wir gehen davon aus, dass uns früher oder später ein italienischer Hafen zugewiesen wird. Theoretisch könnte es auch Malta sein, allerdings hat sich das Land in den letzten Monaten massiv gewehrt. Doch es ist schwierig vorauszusehen, was geschehen wird. Die Sea-Watch 3 wurde von den Behörden mittels perfider Anschuldigungen festgesetzt, nachdem sie relativ unkompliziert in den Hafen einlaufen konnte. Seitens der Behörden gibt es immer wieder neue Strategien, um uns zu blockieren.\nWas ist auf dem Schiff konkret Ihre Aufgabe?\nFrühmann: Ich bin Teil der nautischen Crew und werde an Deck arbeiten und dabei sicherstellen, dass alles rund läuft. Das Ausbringen und Einholen der Schlauchboote zum Retten der Schiffbrüchigen wird ein Teil der Arbeit sein. Ich werde auch die Geretteten betreuen, die grösstenteils an Deck sitzen und schlafen. Nebst der nautischen Crew gibt es ein medizinisches Team und Personen, die sich vor allem um unsere Gäste an Bord kümmern.\n«Ich bin teilweise aus christlicher Motivation hier.»\nWas hat Sie dazu bewogen, sich auf dem Schiff zu engagieren?\nFrühmann: Ich stamme aus Österreich und habe 2015 an der Grenze bei Wien die Situation miterlebt, als damals viele Menschen ihr Recht auf Bewegungsfreiheit eingefordert haben. In diesem Zusammenhang wurde ich auch auf die Situation im Mittelmeer aufmerksam. Davor habe ich im Rahmen eines erlebnispädagogischen Schiffes in Deutschland einiges an Erfahrung auf See gesammelt. So bewarb ich mich bei «Sea Watch». Ich habe unter anderem Theologie studiert und bin teilweise aus christlicher Motivation hier. Ich fühle mich unwohl, wenn PolitikerInnen Europa abschotten wollen. Das steht im eklatanten Widerspruch zu christlichen Werten.\n\n\n\n\n\n\n\n©  Ruben Neugebauer / sea-watch.org\n\n\nDie \"Sea Watch 4\" auf See.\n\n\n\nVor Libyen gab es auch schon Zwischenfälle mit Todesopfern. Wie gehen Sie damit um?\nFrühmann: Bei diesen Zwischenfällen starben oft Menschen, weil die so genannte libysche Küstenwache aufgrund fehlenden Equipments und Know-hows die Rettung blockierte. Es löst Trauer und Wut aus, dass die Europäische Union vermeidbare Gewalt nicht verhindert. \nGedanken an die eigene Sicherheit sind im Hinterkopf. Die so genannte libysche Küstenwache ist faktisch ein Verband unterschiedlicher Milizen mit undurchschaubarer Zusammensetzung, wird aber dennoch von der EU mitfinanziert. Wir haben verschiedene Prozedere, wie wir mit möglicher Gewalt umgehen können. Es gibt eine Reihe von erfahrenen Personen an Bord und ich gehe ich nicht von einer akuten Bedrohung aus. Ein Restrisiko bleibt.\n«Die Menschen sind ohnehin auf der Flucht – ob Rettungsschiffe unterwegs sind oder nicht.»\nKritiker sagen, die private Seenotrettung schaffe Anreize für Schlepper. \nFrühmann: Der so genannte Pull-Faktor ist eine Erfindung von Politikern. Die Menschen sind ohnehin auf der Flucht, ob nun zivile Rettungsschiffe unterwegs sind oder nicht. Gemäss wissenschaftlichen Studien sind es andere Faktoren. Wenn etwa im eigenen Land keine Zukunftsperspektiven existieren, machen sich die Menschen auf den Weg – unabhängig davon, wie gefährlich der Weg ist. Ein Faktor ist auch das Wetter: Wenn es gut ist und die Windrichtung stimmt, fahren sie los. Wenn man mit Geretteten an Bord spricht, wird klar, dass sie teils Jahre unterwegs sind.\nWas sollten die Regierungen aus Ihrer Sicht tun?\nFrühmann: Die EU sollte sichere Fluchtrouten schaffen. Für solche, die nicht der Oberschicht angehören, ist es unmöglich, auf legalem Weg nach Europa zu kommen. Das müsste sich ändern. Auch sollte die zivile Seenotrettung entkriminalisiert werden. Weiter sollten die Staaten ihre eigenen Seenotrettungsprogramme starten. Idealerweise bräuchte es uns gar nicht. Davon sind wir allerdings noch weit entfernt.\nWie wirkt sich derzeit die Pandemie auf Ihre Arbeit aus?\nFrühmann: Unsere erste Mission war ursprünglich für Ostern geplant. Durch die Pandemie haben sich allerdings die Werftarbeiten verzögert. Alle Crewmitglieder haben nach der Anreise eine Woche in Quarantäne in einer Unterkunft am Festland verbracht. Wir konnten erst nach einem Test und negativem Ergebnis an Bord. Wir kooperieren erstmals mit Mitarbeitern von «Ärzte ohne Grenzen». Dabei halten wir uns an ein striktes Schutzkonzept, um die Ausbreitung an Bord zu verhindern, falls Gerettete mit Covid-19 zu uns an Bord kommen. \n\nRettungsschiff “Sea-Watch 4” ist startklar\n\n\n© Katholisches Medienzentrum, 13.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-13 12:33", "author": "Ueli Abt"}