{"id": "abschiedsfeier-fuer-weihbischof-theurillat-freundliches-gesicht-gottes", "tag": "Schweiz", "tag2": "Schweiz", "title": "Abschiedsfeier für Weihbischof Theurillat: «Freundliches Gesicht Gottes»", "text": "\nMit einer feierlichen Vesper wurde Weihbischof Denis Theurillat in der Kathedrale St. Urs und Viktor in Solothurn verabschiedet. Ein beliebter Kirchenmann trat ab.\nVera Rüttimann\n«Alles hat seine Stunde. Für jedes Geschehen unter dem Himmel gibt es eine bestimmte Zeit» (Kohelet 3, 1). Diesen Satz schrieb Weihbischof Denis Theurillat unlängst in einem Abschiedsbrief. Nun war dieser Tag des Abschieds da. Über 170 Gäste feierten mit dem gebürtigen Jurassier eine feierliche und stimmungsvolle Vesper in der Kathedrale. Es war genau das, was sich Denis Theurillat gewünscht hat. Er sagte: «Dazu passt die Symbolik der Vesper ganz gut: Der Tag geht langsam zu Ende. So wie sich der Lebensabend annähert. Es ist aber noch Tag, es ist noch nicht die Komplet.»\n«Das Evangelium wagen»\nIn dieser Vesper schaute Denis Theurillat zurück auf seine Zeit als Weihbischof. Er habe in diesem Bistum viele Firmungen erlebt. Und oft sei da die Frage von jungen Leuten gekommen: Was ist ein guter Christ? «Oft habe ich darauf schöne Antworten bekommen», erinnerte sich Theurillat. Überhaupt die jungen Leute, das spürten die Gäste in der Kathedrale, lagen ihm am Herzen. Viermal reiste der Jurassier mit einer schweizerischen Jugenddelegation an einen Weltjugendtag: nach Toronto (2002), Köln (2005), Sydney (2008) und schliesslich Rio de Janeiro (2012).\n\nVon Kurt Koch zum Weihbischof ernannt\nDer gebürtige Jurassier Denis Theurillat war 1976 zum Priester geweiht worden. Nach seiner Tätigkeit in der Pastoral war er von 1997 bis 2000 Bischofsvikar für den französischsprachigen Teil des Bistums Basel. Am 22. Juni 2000 wurde er vom damaligen Bischof Kurt Koch zum Weihbischof ernannt. Von 2011 bis 2017 leitete er das Pastoralamt des Bistums. Seit 2015 war er für die Orden und religiösen Gemeinschaften im Bistum zuständig. Im Rahmen der Schweizer Bischofskonferenz (SBK) zeichnete Denis Theurillat von 2000 bis 2012 als Jugendbischof für die ganze Schweiz verantwortlich. Künftig wird er als Seelsorger bei der Schwesterngemeinschaft im Kloster Baldegg dienen. (vr)  \nDas Stichwort «Reise» zog sich wie ein roter Faden durch seine Abschiedsrede. «Christus macht sich entschlossen auf den Weg, den Lebensweg. Wir sind aufgefordert, ihm zu folgen und seine Botschaften umzusetzen», sagte Denis Theurillat. Und immer wieder stach seine Verbundenheit mit Jesus hindurch: «Jede Verkündigung muss aus dem Wort Jesu entstehen und zum Evangelium führen. Das ist der einzige Auftrag der Kirche.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nWährend der Feier - Weihbischof Denis Theurillat.\n\n\n\nDenis Theurillat erinnerte die Festgemeinde an seinen Wahlspruch als Bischof «Das Evangelium wagen». Dieser Wahlspruch habe sein Leben als Weihbischof geprägt. «Jesu Botschaft sei spannend, zuweilen aber auch sehr anspruchsvoll», bekannte er. Das habe er in der Kirche in der Realität im Alltag als Bischof immer wieder schmerzvoll erleben müssen.\n21 Jahre lange habe er als Weihbischof im Bistum Basel gewirkt und er habe es gerne getan. Theurillat ging auf die intensive Zusammenarbeit mit den Seelsorgerinnen und Seelsorgern und mit den Mitbrüdern im Bischofsamt ein. Und auf die Begegnungen mit den Gläubigen.  «Ich habe immer versucht, auf die Leute zuzugehen, sei es in dieser Kathedrale, die ich gerne habe, und natürlich im ganzen Bistum.» Es sei ihm immer darum gegangen, «Hoffnung zu bringen, egal wo ich war.»\n«Träger der Sympathie Gottes»\nBischof Felix Gmür wandte sich am Schluss der Vesper an den scheidenden Weihbischof. Während seinen Worten sass Theurillat aufmerksam zuhörend auf seinem Stuhl. Immer wieder sichtlich emotional gerührt. Es sei kein Zufall, dass er seinen Abschied heute an einem Marienfest feiere, so Gmür. «Ich weiss, dass du eine gesunde Verehrung für die Mutter Gottes hegst.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\n„Träger der Sympathie Gottes\" - Diözesanbischof Felix Gmür (r.) in seiner Rede.\n\n\n\nDas sei eine Frau, die das Leben gewagt habe. Wie er selber auch. «Du hast vor 21 Jahren gewagt, Ja zu sagen. Ich freue mich, dass du dieses Risiko eingegangen bist», sagte Gmür zu ihm. Er fuhr fort mit den Worten: «Du warst für dieses Bistum während mehr als 20 Jahren das Gesicht des freundlichen Gottes.» Der Basler Bischof nannte Theurillat einen «Träger der Sympathie Gottes» und ein «Verkünder der sympathischen Kirche». Er habe ihn als einen Kirchenmann erlebt, der «sich auf die Menschen eingelassen hat und das Leben mit ihnen gewagt hat.»\nViele junge Leute bestätigen ihm dies, von denen er viele Nachrichten erhalten habe. «Die jungen Menschen waren so froh, dass du sie viele Jahre begleitet hast, weil du in ihnen in erster Linie Menschen, Kinder Gottes, gesehen hast», sagte Gmür zu ihm. Und weiter: «Du bist ihnen Schritt für Schritt entgegengekommen und hast mit ihnen das Leben geteilt.»\nAufeinander hören\nViele Nachrichten zu Denis Theurillat habe er auch von Ordensleuten erhalten. Oft sei der Satz gekommen: «Da war einer, der uns wirklich zugehört hat.» Er habe ganz nach Papst Franziskus’ Devise gehandelt, der möchte, dass wir lernen, aufeinander zu hören. Zu Theurillat zugewandt sagte Felix Gmür: «Das ist eine grossartige Gabe, die du hast und von der wir gut lernen konnten und von der wir alle profitieren durften.» Das Interesse füreinander, verbunden mit dem Risiko, das das Evangelium uns aufbürdet, das sei der Weg, den er 20 Jahre lang in diesem Bistum gegangen sei. «Es ist ein Weg, den wir weitergehen.» Und nicht vergessen, die Leute am Wegrande mitnehmen. Ganz im Sinne von Charles de Foucault, dessen Spiritualität Denis Theurillat nahesteht.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nOrdensschwestern im Gespräch mit Denis Theurillat.\n\n\n\nApéro riche mit vielen Gästen\nNach einem wunderbar intonierten «Ave Maria» strömten die Anwesenden aus der Kathedrale. Vor deren Portal ergab sich ein freudiges Come-together. Man spürte: Die Leute hatten sich nach der langen Corona-Pandemie und den damit verbundenen Einschränkungen viel zu sagen. Weihbischof Denis Theurillat war der überall gefragte Mittelpunkt dieses Sommerabends.\n\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nIm Mittelpunkt: Denis Theurillat plaudert mit Anwesenden.\n\n\n\nDer Apéro riche zu Ehren des scheidenden Weihbischofs fand im prächtigen Barockgarten des Palais Besenval unweit der Kathedrale statt. Hier residierte von 1829 bis zum Kulturkampf 1873 der Bischof von Basel. Die Festgesellschaft unterhielt sich dort in angeregten Gesprächen unter Bäumen mit edlen Tropfen bis spät in den Abend. Ein würdevoller Ausklang der Verabschiedungsfeier für einen beliebten Kirchenmann, der im Bistum Basel vielfache Spuren hinterlassen hat. Und weit darüber hinaus.\n\nDenis Theurillats Abschied als Weihbischof verzögert sich um zwei Monate\n\n\n\n© Katholisches Medienzentrum, 16.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-16 14:06", "author": "Vera Rüttimann"}