{"id": "abschied-und-neuanfang-im-kloster-mariazell-wurmsbach", "tag": "Schweiz", "tag2": "Schweiz", "title": "Abschied und Neuanfang im Kloster Mariazell-Wurmsbach", "text": "\nZu wenig Schülerinnen und das seit einigen Jahren: Ab Sommer 2021 ist das Mädcheninternat des Klosters Mariazell-Wurmsbach Geschichte. Ein Entscheid, mit dem die Ordensfrauen gerungen haben. Aber er weckt auch Hoffnungen auf einen Neuanfang.\nVera Rüttimann\nDas Mädcheninternat liegt idyllisch direkt am Zürichsee neben den Gebäuden des Klosters Mariazell-Wurmsbach. Lange Uferwege laden Spaziergänger zu ausgedehnten Spaziergängen in der verschneiten Winterlandschaft ein. In den Schulräumen herrscht nach wie vor ein Gewusel.\n\n\n\n\n\n\n\n\nKochschule im  Mädcheninternat des Klosters-Mariazell-Wurmsbach.\n\n\n\nWährend dort Kochen gelernt wird, dreht sich in anderen Räumen der Unterricht um Geschichte oder Biologie. Doch die Tage des Mädcheninternats des Klosters Mariazell-Wurmsbach in Rapperswil-Jona sind gezählt. Gerade mal 33 Schülerinnen im Alter zwischen 11 du 16 Jahren besuchen das Internat. Im Sommer 2021 schliesst es nach 178 Jahren seine Türen.\nImmer weniger Schülerinnen\nGegen Jahresende fiel der definitive Entscheid, das Mädcheninternat bereits diesen Sommer aufzugeben. Die Verantwortlichen in Kloster und Schule haben es sich nicht leicht gemacht. «Wir haben jahrelang darum gerungen, diese Bildungseinrichtung erhalten zu können», sagt Schwester Andrea Fux. Das Kloster Mariazell-Wurmsbach führt das Mädcheninternat von der 6. Primarklasse bis zur 3. Oberstufe.\n«Auch der durch Missbrauchsskandale erschütterte Ruf der katholischen.»\nDie Zahlen seien seit Jahren rückläufig gewesen. Vor rund zehn Jahren besuchten insgesamt noch über 100 Mädchen das Internat. Seit etwa vier Jahren seien es nur noch halb so viele. «Zum Schülerinnenrückgang hat unter anderem auch ein wachsendes Angebot von öffentlichen und privaten Tagesschulen beigetragen», so Schwester Andrea Fux.\n\n\n\n\n\n\n\n\nSchülerinnen im Kloster Mariazell-Wurmsbach \n\nHier: Klassenzimmer im  Mädcheninternat des Klosters-Mariazell-Wurmsbach.\n\n\n\nAuch der durch Missbrauchsskandale erschütterte Ruf der katholischen Kirche habe auf die Internate abgefärbt. Dann kam noch die Corona-Pandemie ins Spiel. Es ergeht diesem Internat so wie vielen Internatsschulen auf der Volksschulstufe, die in den letzten Jahren ihre Tore für immer schliessen mussten.\nWas das Klosterinternat besonders machte\nSchwester Andrea Fux führt den Gast durch das Internatsgebäude, das in den 70er Jahren erbaut wurde und heute mit seinen geschmackvoll eingerichteten, hellen Räumen sehr zeitgemäss und modern wirkt. \n«Mitbestimmung und Mitverantwortung waren bei uns immer wichtige Grundpfeiler.»\nEin Hund tollt durch die Schulgänge und erfreut die Schülerinnen. Das Mädcheninternat am See, das sie selbst besucht hat, war und ist auch für sie etwas Einmaliges.\n\n\n\n\n\n\n\n\nSchülerinnen im Kloster Mariazell-Wurmsbach\n\n\n\nStimmig fand sie nicht nur die Schulanlage am idyllischen See, sondern auch die Werte. «Mitbestimmung und Mitverantwortung waren bei uns immer wichtige Grundpfeiler», sagt Schwester Andrea Fux.\n«Die Ausflüge führen  nach Taizé oder in Museen wie der Charly Chaplin-World.»\nVon den sechs Kernwerten sei für sie der Punkt Selbstbewusstsein am wichtigsten. Wenn man ihr zuhört, wird klar, wie sehr sie es als ihre Aufgabe versteht, die jungen Mädchen dahin zu führen. Sie sagt: «Die Spezialität bei uns ist die Einbeziehung der Schülerinnen in Bereiche, wo sie Lebenskompetenzen einüben können», sagt die Ordensfrau. Und sei das beim täglichen hauswirtschaftlichen Ämtli, bei der Leitung von Versammlungen oder beim Ausführen des Schulhundes.\nKonflikte auflösen\nFür die vital wirkende Ordensfrau, die mit 24 Jahren entschied, ins Kloster Mariazell-Wurmsbach einzutreten, war das Internat immer auch eine Lebensschule. «Wir haben mit sehr viel unterschiedlichen Charakteren zu tun. Weil man sich nicht ausweichen kann, wird hier auch gelernt, wie man mit Konflikten untereinander umgehen kann», weiss die 54-Jährige aus eigener Erfahrung zu berichten.\n\n\n\n\n\n\n\n\nMädcheninternat des Kloster Mariazell-Wurmsbach\n\nHier: Schuldgebäude des Internates.\n\n\n\nDie Schwestern verbinden mit dem Unterricht viele tolle Erinnerungen und Rituale. Eines davon: Das wöchentliche Impulsforum im Gemeinschaftsraum gehörte zum Alltag im Internat. Noch heute gibt es jährlich eine Kontaktwoche. Die Ausflüge führen immer wieder nach Taizé oder in Museen wie der Charly Chaplin-World oder ins Paul Klee-Museum nach Bern.\nWas Ehemalige sagen\nSeit 1843 haben um die 3000 Mädchen das Mädcheninternat des Klosters Mariazell-Wurmsbach in Rapperswil-Jona besucht. Die meisten schauen mit Dankbarkeit zurück: Andrea Jaegge (Wirz), Schülerin in Wurmsbach von 1991 bis1995, sagt: «Die Zeit im Mädcheninternat hat mich sehr geprägt. Ich denke, dass ich ohne diese Lebensschule nicht mit achtzehn Jahren die Ausbildung zur Pflegefachfrau gewählt hätte.»\n«Meine Jahre im Insti lehrten mich, immer dem Herzen zu folgen.»Michelle Ariane Bellefeuille\nMichelle Ariane Bellefeuille, Schülerin in Wurmsbach von 2004 bis 2009, sagt: «Ohne euch alle wäre ich nie so weit gekommen. Meine Jahre im Insti lehrten mich, nie aufzugeben und immer dem Herzen zu folgen.»\nOrlando Juen, Vater einer ehemaligen Schülerin, meint: «Unsere Tochter ist richtiggehend aufgeblüht im Mädcheninternat am See. Die motivierten Lehrkräfte und die positive Atmosphäre am Internat verwandeln die jungen Mädchen zu selbstbewussten und verantwortungsvollen Menschen.\nEine neue Schule kommt\nWie es weiter gehen soll, ist schon seit einigen Wochen klar: Ab Sommer 2022 wird in den Klassenzimmern ein neues, privates Bildungsangebot starten. Unter der Trägerschaft der «SBW Haus des Lernens AG» (ursprünglich für Schule, Beruf und Weiterbildung) wird ein Neubeginn im Gebäude neben der Zisterzienserinnen-Abtei lanciert.\n\n\n\n\n\n\n\n\nSchwester Andrea Fux\n\n\n\nDas Angebot startet im Sommer 2022 zunächst mit einem 10. Schuljahr. Ohne Internatsbetrieb. Mit weiteren Partnern soll hier ein «Lernort der Zukunft» auf der nachobligatorischen Schulstufe entstehen.\n«Wir sind bereits involviert.»\nEinzelne Schwestern werden sich im neuen Bildungsangebot mit ihren jahrzehntelangen Erfahrungen einbringen können, betont Schwester Andrea Fux. «Wir sind bereits involviert bei der Konzepterarbeitung für die Schule der Zukunft», sagt sie.  \nDieselben Grundwerte\nNeu ist für die Schwestern wohl, dass im Konzept für das neue Bildungsangebot das christliche Gedankengut nicht explizit erwähnt wird. «Wir haben aber viele gemeinsame Kernwerte», betont Schwester Andrea Fux.\nWerte wie gegenseitiger Respekt sich und der Umwelt gegenüber, eine schön gestaltete Umgebung und das Vertrauen ins Gelingen. «Positiv an einen jungen Menschen herangehen, seine Talente erkennen und fördern, das ist eine Haltung, die uns sehr nahe ist und eint», sagt die jugendlich wirkende Zisterzienserin.\nAbschied und Neubeginn\nAuch wenn die klösterliche Gemeinschaft weiterhin bestehen wird, ist die Schliessung des Mädcheninternats eine grosse Zäsur für alle Beteiligten – und wird noch viele wehmütige Erinnerungen bei all denen hervorrufen, die dieses besondere Internat besucht oder darin mitgearbeitet haben.\n\n\n\n\n\n\n\n\nDas Kloster Mariazell-Wurmsbach i\n\n\n\nDennoch schaut Schwester Andrea Fux zuversichtlich in die Zukunft: «Mir ist es wichtig, dass man in der Welt etwas Positives hinterlässt. Junge Menschen sollen lernen, wie man etwas aufbaut.» Sie ist sich sicher: Auch in der neuen Schule werden sie das lernen können.\n\n\n«Quellen der Kraft»: Zisterzienserinnen mit neuem YouTube-Video\n\n\n© Katholisches Medienzentrum, 23.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-23 18:18", "author": "Vera Rüttimann"}