{"id": "abschied-von-jason-dupasquier-sein-licht-soll-weiterleuchten", "tag": "Schweiz", "tag2": "Schweiz", "title": "Abschied von Rennfahrer Jason Dupasquier: «Sein Licht soll weiterleuchten»", "text": "\nZwei Greyerzer haben den Ruhm ihrer Heimat in die Welt hinausgetragen. Gjon’s Tears errang im Mai am Eurovision Song Contest den dritten Rang. Jason Dupasquier mischte im internationalen Motoradsport ganz vorne mit. Der 19-jährige wurde am Dienstag in Bulle zu Grabe getragen.\nGeorges Scherrer\nSowohl seine Mutter wie auch der Priester Daniel Agbeti sprachen in der Hauptkirche des Greyerzer Hauptortes nicht von einem endgültigen Abschied von Jason Dupasquier. Dieser stürzte bei der Vorbereitung für ein Rennen im italienischen Mugello und erlag am 30. Mai seinen Verletzungen. Er galt neben Tom Lüthi als grosse Hoffnung des Schweizer Motorradsports.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nGedenken an Jason Dupasquier\n\n\n\nJason habe alles erfüllt, was eine Mutter von ihrem Sohn wünscht, auch wenn er noch vieles vor sich hatte, sagte mit fester Stimme Andréa Dupasquier im Gedenkgottesdienst in Bulle. \nEr solle als Licht weiterhin in den Herzen der Menschen weiterleben. Sie teile mit ihren «Sohn alle Geheimnisse, die nur wir beide kennen».\n«Er hat viel investiert und viel gegeben.»\nZur Gedenkfeier hatten sich Hunderte von Menschen eingefunden. Sie füllten den Vorplatz. Auf dem Marktplatz neben der Kirche standen gegen tausend Motorräder. Ihrer Fahrer und Fahrerinnen waren nach Bulle gekommen, um von ihrem Idol Abschied zu nehmen.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nJason Dupasquiers Licht soll weiter leuchten\n\n\n\nIn seiner Predigt gab der Vikar der Seelsorgeeinheit Notre Dame de la Compassion, zu der neben Bulle 14 weitere Pfarreien gehören, den Trauernden eine Botschaft der Hoffnung mit. Sie sollten sich ein Beispiel an Jason Dupasquier nehmen. «Er hat viel investiert und viel gegeben», sagte der Priester vor der riesigen Trauergemeinde.\nDie goldenen Buchstaben\nDas Alter sei nur eine Ziffer. Jason habe seinen Namen in «goldenen Buchstaben» auf dem Bauwerk der Menschheit und der Zeitgeschichte eingraviert.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nDaniel Agbeti, Vikar in Bulle\n\n\n\nÜber alles, was er den Menschen zurückgelassen habe, bleibe er für diese lebendig. Die jungen Menschen müssten ihn als Quelle der Inspiration nehmen, auch wenn er heute tot ist. Der Priester erinnerte an die christliche Botschaft des ewigen Lebens.\nJasons’s Licht weitergeben\n«Natürlich hinterlässt sein Tod eine grosse, unbeschreibliche Leere bei all jenen, die ihn persönlich kannten, und auch im Greyerz.» Für die Leute war er «unser Stolz», sagte der Vikar gegenüber kath.ch. Er vertraut auf Gott, dass er die zerstörten Herzen wieder füllt.\n\n\n\n\n\n\n\n\nGedenkfeier für Jason Dupasquier in Bulle\n\n\n\nIm Gespräch mit kath.ch verwies Daniel Agbeti auch auf den anderen aufsteigenden Stern aus dem Greyerz: Gjon’s Tears. Der Sänger übernehme auf gewisse Weise die Fackel, mit welcher Jason Dupasquier die Welt erleuchtete. «Das Licht ist weitergegeben und wir beten hier für beide, für Jason und Gijon, damit dieses Licht weiter leuchten kann.»\nPersönlich gestaltete Feier\nDie Gedenkfeier in der Buller Hauptkirche war sehr persönlich gestaltet. Orgelklänge gab es keine. Auch die Eucharistiefeier wurde ausgelassen. Der Vikar eröffnete die Abdankung mit einem «gesegneten Moment des Schweigens».\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nDer 19-Jährige Jason Dupasquier wird zu Grabe getragen.\n\n\n\nGeleit von Hunderten von Motorrädern\nZu den Klängen jener Technomusik, die der Verstorbene liebte und mit seinen Freunden hörte, nahmen die Angehörigen, seine Freundin, die Verwandten und Freunde Abschied vom Verstorbenen.\nAnschliessend wurde der Sarg in einem Motorradkonvoi auf den Friedhof im nahen Sorens überführt.\nSolidarität unter Motorradfahrenden\nMit unter den Trauernden war auch der ehemalige Nationalratspräsident Dominique de Buman. Er fährt selber ein Motorrad. «Jason ist in einer Familie aus Gold aufgewachsen», sagte der ehemalige Politiker gegenüber kath. Jason’s Tod stelle das schreckliche Opfer einer Leidenschaft dar in einer Sportart, die gefährlicher sei als andere.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nMotorräder geleiteten den Totenwagen von Jason Dupasquier in Bulle\n\n\n\n«Der Motorradsport fordert dazu auf, äusserst aufmerksam für das Leben zu sein und äusserst vorsichtig und berechnend gegenüber dem Risiko zu sein.» Das gelte auch für den gewöhnlichen Töfffahrer. Für diese bedeute Freundschaft viel. «Denn sie teilen die Lust am Risiko, der Leidenschaft und der Gefahr.» Gleichzeitig gehören sie zu den vorsichtigsten Menschen, welche die Gefahr ständig genau einschätzten. «Die Mischung dieser beiden Einstellungen führt zu einer grossen Solidarität unter uns Motorradfahrern», sagte de Buman ins Mikrofon von kath.ch.\n\n\n\nGräber für Föten: «Wir haben uns in den Armen gehalten und geweint»\n\n\n© Katholisches Medienzentrum, 08.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-08 18:34", "author": "Georges Scherrer"}