{"id": "abstimmung-in-moutier-der-jurakonflikt-belastet-das-religioese-leben", "tag": "Story der Woche", "tag2": "Story der Woche", "title": "Abstimmung in Moutier: Der Jurakonflikt belastet das religiöse Leben", "text": "\nSeit Jahrzehnten spaltet die Jurafrage Moutier im Berner Jura. Der Riss geht auch durch Glaubensgemeinschaften. Das weiss der frühere Pfarrer der Stadt, Jean-Jacques Theurillat (59). Moutier entscheidet am Sonntag über seine Kantonszugehörigkeit.\nBarbara Ludwig\nDer Kanton Jura, bis anhin Teil des Kantons Bern, entstand 1978/79 nach teils gewaltsamen Auseinandersetzungen zwischen Autonomisten und Berntreuen. Einige Gebiete im Süden des Berner Juras, darunter der Bezirk Moutier, verblieben damals im Kanton Bern. Allerdings kehrte dort kein Friede ein – der Konflikt verlagerte sich vielmehr auf die kommunale Ebene.\nJurafrage noch immer virulent\nIn Moutier, wo die Berntreuen 1982 ihre Mehrheit einbüssten, ist die Jurafrage noch immer virulent. Die Stadt zählt rund 7400 Einwohner. Am kommenden Sonntag stimmt die Bevölkerung darüber ab, ob Moutier zum Kanton Jura wechseln soll.\nEs handelt sich um eine Wiederholung eines Urnengangs vom Juni 2017, der wegen Unregelmässigkeiten annulliert wurde. Die beiden verfeindeten Lager sind in etwa gleich stark. Entsprechend knapp fiel deshalb 2017 das Ja zu einem Kantonswechsel aus: 137 Stimmen machten den Unterschied.\n«Die Versöhnung wird viel Zeit brauchen.»Jean-Jacques Theurillat, ehemaliger Pfarrer von Moutier\n\n\n\n\n\n\n\n\nJean-Jacques Theurillat\n\n\n\nDer Streit tangiere alle Lebensbereiche, sagt Jean-Jacques Theurillat (59). «Seit 50 Jahren prägen Spannungen die Stadt Moutier. Das Gemeindeleben, die Wirtschaft und auch das religiöse Leben leiden darunter.» Der katholische Priester war von 1991 bis 1998 Pfarrer in Moutier. Seit 2009 ist er Bischofsvikar für den französischsprachigen Teil des Bistums Basel – in Delsberg, dem elf Kilometer weit entfernten Hauptort des Kantons Jura.\n«Die Abstimmung vom 28. März soll eine institutionelle Lösung des Konflikts herbeiführen. Wer verliert, wird noch lange daran zu kauen haben. Die Versöhnung wird viel Zeit brauchen», sagt Jean-Jacques Theurillat.\nKirchenvertreter üben sich in Zurückhaltung\nWie sehr die Frage der Kantonszugehörigkeit auch das religiöse Leben belastet, zeigen Reaktionen von anderen Kirchenvertretern. Sie machen dicht. Flagge zeigen ist nicht angebracht. Heute ist Christophe Boillat Pfarrer von Notre-Dame de la Prévôté, und er lässt sich gar nichts entlocken. Marcel Fleury, Präsident des Pfarreirates, zeigt sich erstaunt über die Anfrage, wie aus seiner schriftlichen Antwort hervorgeht. Er stellt klar: «Ich betrachte mich als Präsident aller Mitglieder der katholischen Pfarrei von Moutier, seien sie nun Jurassier, Berntreue, Italiener, Portugiesen oder Spanier!»\n«Unsere Pfarrei hat bereits zu sehr unter den Auswirkungen dieses Konflikts gelitten.»Marcel Fleury, Präsident des Pfarreirates \nOffen seine Meinung kundzutun, würde nur die Situation «vergiften», so Fleury. «Unsere Pfarrei hat bereits zu sehr unter den Auswirkungen dieses Konflikts gelitten.» Ob die Rolle der Kirche nicht darin bestehe, die Menschen zu vereinen, fragt er rhetorisch.  Auch der emeritierte Weihbischof Denis Theurillat will kein Interview geben. «Das ist viel zu heikel», antwortet er auf die Anfrage.\nJean-Jacques Theurillat bleibt der Einzige, der sich auf ein Gespräch einlässt. Aber auch er stellt klar: «Als Bischofsvikar kann ich keine Meinung zur Abstimmung vom Sonntag haben.» Auch als Pfarrer von Moutier habe er nie öffentlich Stellung bezogen zur Jurafrage.\nSpaltung auch unter Katholiken\nJean-Jacques Theurillat hat die Auswirkungen des Konflikts hautnah miterlebt. Seine Amtszeit sei zwar in eine ruhigere Phase gefallen, dennoch seien die Spannungen permanent spürbar geblieben, die Wunden aus der Kampfzeit der 1970er-Jahre noch frisch. «Wenn es unter den Katholiken sowohl Separatisten als auch Berntreue gibt, führt das auch zu Spaltungen unter den Gläubigen.»\nDer Bischofsvikar weiss um die Idee, Katholiken seien automatisch Separatisten und Reformierte in jedem Fall Berntreue. Dies sei jedoch nur ein «Vorurteil». Sowohl bei den Katholiken als auch bei den Reformierten seien beide Seiten vertreten, so Jean-Jacques Theurillat.\nMit allen sprechen\nAls Pfarrer habe er versucht, den Dialog zwischen den Menschen zu fördern. «Man muss mit den Reformierten und ihren Pastoren sprechen. Man muss mit den berntreuen Katholiken sprechen, die nicht mehr zur Messe kommen, weil sie das Gefühl haben, unerwünscht zu sein.» Kurz, man müsse auf alle zugehen und zeigen: Es ist möglich, die Spannungen zu überwinden und Gemeinschaft aufzubauen, sagt Jean-Jacques Theurillat.\n\n© Katholisches Medienzentrum, 26.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-26 05:00", "author": "Barbara Ludwig"}