{"id": "abstimmung-trinkwasser-und-pestizidinitiative-scheitern-am-staendemehr", "tag": "Schweiz", "tag2": "Schweiz", "title": "Abstimmung: Trinkwasser- und Pestizidinitiative scheitern am Ständemehr", "text": "\nDie Trinkwasser-Initiative und auch die Pestizidinitiative sind am Ständemehr gescheitert. Alle bisher ausgezählten Kantone sagten Nein zum Begehren. Die bischöfliche Kommission hatte zuvor keine Stimmempfehlung abgegeben.\nDeutlich dürfte auch das Volksnein zu den Initiativen ausfallen: Gemäss den Hochrechnungen von gfs.bern im Auftrag der SRG legten lediglich 39 Prozent der Stimmenden ein Ja ein. Der Fehlerbreich liegt bei plus/minus 2 Prozentpunkten.\nIn den bisher ausgezählten Kantonen bewegt sich die Zustimmungsrate bei der Trinkwasser-Initiative zwischen knapp 22 Prozent im Wallis und rund 47 Prozent in Genf. Zwischen 23 Prozent im Wallis und 49 Prozent in Genf Zustimmung sind es bei der Pestizidinitiative.\nKirchliche Empfehlung\nVon kirchlicher Seite hatte sich der Verein Oeku für ein doppeltes Ja in die Urne stark gemacht. «Beide Initiativen nehmen breit geteilte Sorgen in der Gesellschaft auf», zeigte sich der Verein überzeugt.\nDie bischöfliche Ethik-Kommission Justitia et Pax hingegen machte keine konkrete Stimmempfehlung zu den beiden Vorlagen. Sie kritisierte, dass diese nur die Landwirte in die Pflicht nehme, nicht aber die öffentliche Hand und Hobbygärtner. Weiter gebe es keine Vorgaben zu importierten Lebensmitteln. (sda/ergänzt: rp)\n\n© Katholisches Medienzentrum, 13.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-13 17:47", "author": "Deutlich dürfte auch das Volksnein zu den Initiativen ausfallen: Gemäss den Hochrechnungen von gfs.bern im Auftrag der SRG legten lediglich 39 Prozent der Stimmenden ein Ja ein. Der Fehlerbreich liegt bei plus/minus 2 Prozentpunkten."}