{"id": "abstimmung-in-schwyz-ein-sieg-ohne-glanz-und-gloria", "tag": "Kommentar", "tag2": "Kommentar", "title": "Abstimmung in Schwyz: Ein Sieg ohne Glanz und Gloria", "text": "\nEndlich dürfen katholische Ausländer im Kanton Schwyz in kirchlichen Angelegenheiten mitbestimmen. Richtige Feierlaune mag aber nicht aufkommen. Das Wahlergebnis fiel knapp aus, die Wahlbeteiligung war schwach – und das Koppeln des Stimmrechts an die C-Bewilligung schliesst weiterhin Katholiken aus.\nRaphael Rauch\nFreunde von Pragmatismus werden sich denken: Mehrheit ist Mehrheit. Punkt. So gesehen wäre der katholische Abstimmungssonntag ein guter Tag.\nAusländische Katholiken sind künftig nicht nur gefragt, wenn es um Nachwuchsprobleme der Schweizer Kirche geht: egal ob als Priester, Katechetin, Sakristan, Organistin, Ministranten – oder als treue Gottesdienstbesucher, die den kirchlichen Exodus verlangsamen. Ausländische Katholiken dürfen nun auch mitbestimmen.\nDreistes Plakat des Nein-Komitees\nTrotzdem hält sich die Feierlaune in Grenzen. Die niedrige Wahlbeteiligung von 33 Prozent gibt zu denken – das Interesse am CO2-Gesetz vor zwei Wochen war doppelt so gross. Die knappe Mehrheit von 52.7 Prozent lässt tief blicken, welche Ressentiments es nach wie vor gegen Ausländer gibt. Und mit welcher Dreistigkeit diese bedient werden.\n\n\n\n\n\n\n\n©  Collage: kath.ch\n\n\nObwohl die Pfarrei in Muotathal einen indischen Priester hat und sich der Kirchenrat pro Stimmrechtsreform ausgesprochen hat, wirbt das Nein-Komitee auf Plakaten mit der Kirche in Muotathal.\n\n\n\nAllen Ernstes machte das Nein-Komitee mit einem Bild der Kirche in Muotathal Stimmung gegen Ausländer – obwohl der örtliche Kirchenrat klar pro Wahlreform war. Das Plakat war mit der Pfarrei nicht abgesprochen. Das Nein-Komitee ging ohne Rücksicht auf Verluste vor – auch nicht mit Blick auf den indischen Priester vor Ort.\nEin erster Schritt\nDie Abstimmung von heute verbessert den Status quo und ist ein erster Schritt. Noch mutiger wäre freilich gewesen, das Stimmrecht allen katholischen Ausländern zu geben – und nicht nur jenen mit C-Bewilligung. Die gibt es erst nach fünf oder zehn Jahren.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nDie Schwyzer Katholiken sagen Ja zur Wahlreform: Künftig können auch Katholiken mit C-Bewilligung an kirchlichen Wahlen teilnehmen.\n\n\n\nMutiger erscheint das Resultat, wenn man es vor dem Hintergrund anderer xenophob motivierter Abstimmungen betrachtet: In Schwyz sagten 66.3 Prozent Ja zum Minarett-Verbot und 60.2 Prozent Ja zum Verhüllungsverbot. Die Schwyzer Katholiken stimmten somit fortschrittlicher ab als noch im März beim Verhüllungsverbot.\nGlarus sollte sich nun auch bewegen\nAndere Kantonalkirchen sollten sich nicht zurücklehnen und selbstzufrieden behaupten, beim Ausländerstimmrecht viel weiter zu sein. Glarus sollte sich Schwyz zum Vorbild nehmen und das Wahlrecht anpassen. Mit der Reform in Schwyz wird Glarus der einzige verbleibende Kanton, in dem ausländische Katholiken auf dem Papier nichts zu melden haben.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nKantönligeist beim Stimmrecht für Ausländerinnen und Ausländer.\n\n\n\nUnd fortschrittliche Kantonalkirchen sollten sich überlegen, ob ein Stimmrecht erst nach fünf oder zehn Jahren wirklich zum Evangelium passt – oder ob die Liebe Jesu zu den Fremden, Flüchtlingen und Ausgegrenzten nicht etwas mehr Grosszügigkeit erlaubt.\nAb wann zählt das Katholischsein?\nWem diese Argumentation zu christlich erscheint, den überzeugt vielleicht eine ökonomische: Wenn es darum geht, Kirchensteuern zu zahlen, zählt das Katholischsein in der Schweiz ab Tag Eins. Warum braucht es für die Stimmberechtigung aber fünf bis zehn Jahre?\n\n52.7 Prozent sagen Ja: Katholiken mit C-Bewilligung dürfen in Schwyz künftig mitbestimmen\n\n© Katholisches Medienzentrum, 27.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-27 19:24", "author": "Raphael Rauch"}