{"id": "abt-urban-federer-hans-kueng-war-milder-als-sein-image-in-der-oeffentlichkeit", "tag": "Zitat", "tag2": "Zitat", "title": "Abt Urban Federer: Hans Küng war milder als sein Image in der Öffentlichkeit", "text": "\n«Das letzte Mal offiziell besucht hat Hans Küng unsere Gemeinschaft 2011. Damals wurde er sehr persönlich in seinen Aussagen uns gegenüber. Unter anderem sagte er, das Etikett ‘Kirchenkritiker’ störe ihn.\nLieber machte er auf seine Bücher über die Kirche aufmerksam, die konstruktiv und aufbauend seien. Dazu sagte er auch, er sei nicht nur im Alter, sondern schon immer milder gewesen als sein Image in der Öffentlichkeit, die oft nur kurze Sätze aus seinen Interviews lese. Er sei aber auch noch im Alter kämpferisch geblieben.\n\n\n\n\n\n\n\n©  zVg\n\n\nHans Küng (rechts) mit Martin Werlen, dem Vorgänger von Abt Urban Federer.\n\n\n\nBesonders gefällt mir ein Grundanliegen, das er uns damals mitgab: ‘Es geht darum, die uralte Botschaft von Gott und seinem Christus in immer wieder neuen Zeiten zu verkünden, aber dabei nicht einfach nur die alten Formeln zu gebrauchen, sondern sie so in der heutigen Sprache der Menschen zu erklären, dass ihre Botschaft auch wirklich glaubwürdig und verständlich ist.’»\nUrban Federer (52) ist Abt des Benediktiner-Klosters Einsiedeln. (rr)\n \n\n\nOdilo Noti zum Tod Hans Küngs: Projekt Weltethos fortführen und weiterentwickeln\n\n\n© Katholisches Medienzentrum, 07.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-07 16:34", "author": "Lieber machte er auf seine Bücher über die Kirche aufmerksam, die konstruktiv und aufbauend seien. Dazu sagte er auch, er sei nicht nur im Alter, sondern schon immer milder gewesen als sein Image in der Öffentlichkeit, die oft nur kurze Sätze aus seinen Interviews lese. Er sei aber auch noch im Alter kämpferisch geblieben."}