{"id": "abt-urban-federer-kritisiert-schwyzer-behoerden", "tag": "Schweiz", "tag2": "Schweiz", "title": "Abt Urban Federer kritisiert Schwyzer Behörden", "text": "\nIm Kanton Schwyz sind Gottesdienste mit über 30 Gläubigen verboten. Der Abt von Einsiedeln, Urban Federer (52), kritisiert die Schwyzer Behörden.\nRaphael Rauch\nWas bedeuten die Vorschriften des Kantons Schwyz für das Kloster Einsiedeln?\nAbt Urban Federer: Für unser Kloster und die damit verbundene Wallfahrt bedeuten die Vorschriften eine grosse Einschränkung. Der Erlass fällt in eine naturgemäss ruhige Zeit des Jahres. Dadurch hält sich der Schaden zum Glück in Grenzen. Wir müssen jedoch auf der Webseite die Leute bitten, von einem Gottesdienstbesuch in Einsiedeln abzusehen, da unsere Kapazitäten sehr beschränkt sind. Als Kloster und Wallfahrtsort sind wir ja ein zusätzliches, ergänzendes Angebot. Die Gläubigen sollen jetzt in ihren Pfarreien und Seelsorgeräumen einen Gottesdienst mitfeiern.\n\n\n\n\n\n\n\n©  Jean-Marie Duvoisein/zVg\n\n\nBruder Gerold Zenoni beim Kleiderwechsel in der Einsiedler Gnadenkapelle\n\n\n\nIm Kloster leben mehr als 30 Mönche – wie feiern Sie jetzt die Gebete und die Messe?\nFederer: Die Verordnung des Regierungsrates sieht vor, dass Mitwirkende nicht zu den 30 Personen gerechnet werden. Zudem sind wir durch das Chorgitter und die Distanz in unserer grossen Klosterkirche deutlich von den übrigen 30 Gottesdienstbesuchern getrennt. Wir Mönche wohnen ja im gleichen Haushalt. Darum geht für uns alles weiter wie bisher. Allerdings beten und singen auch wir mit Masken.\nZählen Sie jetzt am Eingang, wie viele Menschen die Kirche betreten?\nFederer: Ja, neu wird der Zugang zum Gottesdienst geregelt. Zugelassen sind nur 30 Gottesdienstbesucherinnen und Besucher. Aber wir sind froh, dass infolge der Grösse unserer Kirche der Bereich bei der Gnadenkapelle für das private Gebet zugänglich bleibt.\n\n\n\n\n\n\n\n©  zVg\n\n\nDie Fassade des Klosters Einsiedeln.\n\n\n\nWerden Sie gegen die Verordnung protestieren?\nFederer: Einen ersten Kommentar können Sie auf meinem Facebook-Profil nachlesen: «Während andere Unternehmen mit bedeutend weniger Auflagen weiterarbeiten dürfen, werden die Kirchen vom Versammlungsverbot nun wieder hart getroffen. Dabei haben Kirchen gerade in Krisenzeiten eine wichtige gesellschaftliche Funktion. Mindestens auf die Grösse eines Kirchengebäudes müsste geachtet werden, wenn Höchstzahlen festgelegt werden. Der Kantonsrat Schwyz, der weiterhin tagen darf, hätte jedenfalls in der Klosterkirche Einsiedeln ein paarmal Platz…»\nAls Abt könnten Sie noch andere Register ziehen…\nFederer: Das Generalvikariat der Urschweiz und der Präsident des kantonalen Kirchenvorstands haben bereits entsprechende Schreiben verfasst. Wir wären dankbar, wenn der Regierungsrat bei den Gottesdiensten etwas mehr Spielraum zugestehen würde, da die Kirchenräume unterschiedlich gross sind. In Deutschland etwa ist dieses Vorgehen üblich. Aber letztlich sehen wir uns in der Verantwortung, unsere Regierung bei den Massnahmen zum Schutz der Bevölkerung zu unterstützen.\n\n\nSchwyz beschränkt Parolins Pontifikalamt in Einsiedeln\n\n\n© Katholisches Medienzentrum, 27.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-27 14:57", "author": "Raphael Rauch"}