{"id": "abt-urban-federer-was-das-kloster-einsiedeln-der-herzogin-reginlinde-zu-verdanken-hat", "tag": "", "tag2": "", "title": "Abt Urban Federer: Was das Kloster Einsiedeln der Herzogin Reginlinde zu verdanken hat", "text": "\nOhne Förderung von einflussreichen Persönlichkeiten wäre das Kloster Einsiedeln vielleicht verschwunden, sagt Abt Urban Federer. Die frühmittelalterliche Herzogin Reginlinde stiftete viel Vermögen – und wird bis heute verehrt. Das Kloster feiert seine Gönnerinnen und Gönner am 16. Dezember.\nRegula Pfeifer\nEs gibt ein neues Buch über die Stifterin von Einsiedeln, Herzogin Reginlinde. Was haben Sie Neues über die Herzogin erfahren?\nAbt Urban Federer*: Das Buch hat Details zusammengeführt. Reginlinde ist nun nicht mehr nur eine Figur, die mal auf der Ufnau als Wandmalerei zu sehen ist, mal in dieser oder jener Urkunde vorkommt – etwa in Zusammenhang mit dem Besuch des Kaisers Otto in Zürich oder mit Schenkungen ans Kloster Einsiedeln. Es ist eine Geschichte entstanden. Die Autorin bringt alles so zusammen, dass diese Frau ein Gesicht bekommt. Sie wird quasi lebendig.\n\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nJeannette Röthlisberger stellt ihr Buch über Herzogin Reginlinde im Fraumünster Zürich vor.\n\n\n\n«Man fragte sich, warum unser Kloster so gefördert wurde von den höchsten Adelshäusern.»\nSie haben im Vorwort geschrieben: Die Geschichte des Klosters Einsiedeln wäre ohne Reginlinde anders verlaufen. Wie anders?\nFederer: Man fragte sich öfter, warum unser Kloster, damals ein Einsiedler-Kloster in einem abgelegenen Hochtal, plötzlich so gefördert wurde von den höchsten Adelshäusern. Das geht nicht ohne Connections, wie wir heute sagen würden. Die wichtigste unter ihren war Reginlinde. Sie bewirkte, dass unser Kloster so sehr gefördert wurde. Ebenfalls wichtig wurde später ihre Enkelin Adelheid, die bei ihrem Mann, Kaiser Otto I., für unser Kloster weibelte. Ohne diese Förderung wäre unser Kloster vielleicht – wie so viele andere – irgendeinmal in der Versenkung der Geschichte verschwunden. Offenbar gab es einflussreiche Menschen, die das Kloster wollten.\n«Von Pfäffikon begaben wir uns schwimmend auf die Ufnau.»\n\n\n\n\n\n\n\n\n©  Barbara Fleischmann\n\n\nReginlinde: Klosterstifterin und ehemalige Fraumünster-Äbtissin. Malerei in Kirche St. Peter und Paul auf der Insel Ufenau\n\n\n\nKommt Ihnen eine Anekdote zu Reginlinde in den Sinn?\nFederer (überlegt): Nein, eine Anekdote zu Reginlinde kommt mir gerade nicht in den Sinn. Ich kann aber eine persönliche Kloster-Anekdote erzählen. Als ich junger Mönch war, gingen wir mit der Klostergemeinschaft nach Pfäffikon SZ in die Ferien. Von dort begaben wir uns jeden Tag auf die Insel Ufnau – schwimmend oder mit dem Boot. Dort feierten wir einen Gottesdienst in der Kirche Peter und Paul. So war uns Reginlinde immer präsent, durch ihr Gemälde in der Kirche, das nun auch den Buchumschlag prägt.\n«Reginlinde war immer im Bewusstsein des Klosters.»\nWie sehr ist Reginlinde präsent im Kloster Einsiedeln?\nFederer: Reginlinde war immer im Bewusstsein des Klosters. Man weiss zwar aus historischen Quellen nicht so viel über Reginlinde, wie wir gerne hätten. Aber für mich ist ihre Verehrung in unserem Kloster auch eine historische Quelle. Diese Verehrung muss einen Ursprung und einen Grund haben. Und das wurde über die Jahrhunderte tradiert bis heute.\n\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nZwei Mönche vor dem Kloster Einsiedeln\n\n\n\nSie feiern die Klostergönnerinnen und -gönner jedes Jahr: Wann und wie?\nFederer: Das Fest der Gönnerinnen und Gönner feiern wir jeweils im Gottesdienst vom 16. Dezember. Dann feiern wir vor allem die Kaiserin Adelheid, also die Enkelin der Reginlinde, aber auch weitere Gönnerinnen und Gönner, die unser Kloster unterstützt haben und unterstützen.\nReginlindes Grab im Kloster Einsiedeln wurde laut Buch mehrmals umgebettet. War das ein Zeichen von wenig Wertschätzung?\nFederer: Nein. Das hat mit der langen Geschichte und damit auch der Baugeschichte des Klosters zu tun. Jedes Mal, wenn wieder etwas umgebaut wurde, ging man mit den Gebeinen der Reginlinde – die quasi als Reliquie galten – wieder an einen anderen Ort. Bis man sie in den Pfeiler des eigentlichen Heiligtums einmauerte, der Gnadenkapelle.\n\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nDie Gnadenkapelle in der Klosterkirche Einsiedeln.\n\n\n\nDass ihr Ort nun im Pfeiler der Gnadenkapelle ist: Zeigt das Wertschätzung?\nFederer: Ja, man hat von Anfang an die wichtigsten Leute bei der Gnadenkapelle beerdigt. Auch der zweite Bewohner von Einsiedeln, Benno, der die Einsiedelei von Meinrad übernommen hat, fand bei der Gnadenkapelle seine letzte Ruhe. Das ist das Zentrum des Klosters Einsiedeln.\nGibt es einen Hinweis auf die Gönnerinnen im Kloster Einsiedeln?\nFederer: Ja, Reginlinde ist auf der Ufnau mit dem Gemälde verewigt, ihre Enkelin Adelheid steht als Statue in der Klosterkirche Einsiedeln.\n* Der Benediktiner Urban Federer (53) ist Abt von Einsiedeln und Mitglied der Schweizer Bischofskonferenz.\n\nReisende Herzogin und Fraumünster-Laienäbtissin\nIm Buch «Reginlinde, Herzogin von Schwaben, Äbtissin des Fraumünsters, Stifterin von Einsiedeln» beschreibt Jeannette Röthlisberger das Leben der adligen Dame des Frühmittelalters. Sie lebte Ende des 9. bis Mitte des 10. Jahrhunderts. Als Herzogin zog sie jahrelang an der Seite ihres ersten und zweiten Ehemannes durch das Gebiet, über das sie regierten. Später reisten sie im Gefolge des deutschen Kaisers Otto I., den ihre Enkelin Adelheid geheiratet hatte. Ihre Nachkommen nahmen später führende Rollen ein.\n929 erhielt Reginlinde das Kloster St. Felix und Regula in Zürich – das spätere Fraumünster – von ihrem Ehemann geschenkt. Sie wurde Laienäbtissin dieses Klosters. Gemeint ist damit eine frühe Form von Kloster-Leitung, wie sie heute nicht mehr existiert: weltliche Frauen waren oberste Regierende über die Klöster; die spirituelle Leitung hatte eine Priorin inne.\nAuch für Einsiedeln hat sich Reginlinde engagiert. Sie habe «sehr viel Energie, ihr ganzes Netzwerk und auch ihr privates Vermögen dafür eingesetzt, die Einsiedelei im Finsteren Wald zu einem Reichskloster zu machen», schreibt die Autorin.\nIm Alter lebte Reginlinde auf der Ufnau. Offenbar litt sie unter einer ansteckenden Krankheit und musste in «isolatio» gehen, wie Abt Urban mit Blick auf die aktuelle Pandemie sagte.\nAn der Vernissage im Chor der Fraumünsterkirche erzählte Jeannette Röthlisberger, dass der frühere Abt Martin Werlen sie auf Reginlinde aufmerksam gemacht habe. Röthlisberger hatte ihn gefragt, was denn die Klöster Einsiedeln und Fraumünster verbinde. Röthlisberger ist PR-Beraterin. Das Buch ist über ihre Webseite erhältlich. An der Vernissage sprach auch Margrit Huser von der Frauenzunft Gesellschaft zu Fraumünster, die Reginlinde am Sechseläuten 2019 ehrte. (rp) \n\nOrte wie Einsiedeln “sind Oasen des Friedens”: Die schönsten Fotos vom Parolin-Besuch\n\n\n© Katholisches Medienzentrum, 10.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-10 12:49", "author": "Regula Pfeifer"}