{"id": "abt-urban-bischof-felix-ostern-was-diese-woche-wichtig-wird", "tag": "Rauchzeichen", "tag2": "Rauchzeichen", "title": "Abt Urban, Bischof Felix, Ostern: Was diese Woche wichtig wird", "text": "\nSchweizer Katholikinnen und Katholiken gedenken heute der Opfer der Corona-Pandemie: um 11.15 Uhr mit einer Messe in Einsiedeln – und um 20 Uhr beim digitalen #Coronagedenken. In Bern fordert Franziska Driessen-Reding eine menschlichere Flüchtlingspolitik.\nRaphael Rauch\nAn jedem Tag der Fastenzeit soll ein europäisches Land an die Opfer der Corona-Pandemie erinnern. Die Schweiz ist am heutigen Montag dran – mit einem Konventamt aus Einsiedeln. Das Kloster überträgt die Messe mit Abt Urban Federer um 11.15 Uhr als Livestream.\n11.15 Uhr Einsiedeln, 20.00 Uhr #Coronagedenken\nDie Initiative geht auf den Rat der Europäischen Bischofskonferenzen (CCEE) zurück. Den Auftakt machte am 17. Februar Albanien. Heute ist die Schweiz dran. Abt Urban Federer sagt im Gespräch mit kath.ch: «Wir dürfen die Opfer und die vielen Leidtragenden der Corona-Pandemie nicht vergessen.»\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nAndrea Meier\n\n\n\nZusätzlich zur Messe mit Abt Urban Federer gibt es heute Abend um 20.00 Uhr ein digitales #Coronagedenken. «Viele und vor allem junge Menschen haben montags um 11.15 Uhr keine Zeit. Sie sind in der Schule oder beim Arbeiten», sagt Andrea Meier (37) von der Fachstelle Jugend der katholischen Kirche Region Bern.\nBischof Felix Gmür per Zoom dabei\nDeswegen hat sich Meier für ein zweites Angebot eingesetzt: «Wir bieten unter #Coronagedenken einen digitalen Raum an mit einer Feier via Zoom um 20.00 Uhr und einer interaktiven Gedenk-Webseite», sagt Meier. Unter coronagedenken.ch können Kerzenfotos und Gedanken hochgeladen werden.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nBischof Felix Gmür\n\n\n\nDer Präsident der Schweizer Bischofskonferenz, Felix Gmür (54), unterstützt das Online-Gedenken. «Die Epidemie hat gezeigt, dass wir die digitalen Räume besser erschliessen müssen. Die virtuelle Gedenkfeier vom 29. März eröffnet Menschen trotz Corona-Einschränkungen die Möglichkeit, interaktiv und gemeinschaftlich an einer Andacht teilzunehmen. Ich freue mich sehr über die Initiative der Jugendverantwortlichen und kath.ch», sagt Gmür.\nFranziska Driessen-Reding: «Evakuieren jetzt!»\nWir steuern auf Ostern zu. Zu Ostern gehört auch der Oster-Appell der Kirchen. Letztes Jahr haben die Landeskirchen den Bundesrat aufgefordert, sich mehr für Flüchtlinge zu engagieren. An Dringlichkeit hat dieses Anliegen nicht verloren.\n\n\n\n\n\n\n\n©  zVg/EvakuierenJETZT\n\n\nDas Flüchtlingslager Moria nach dem Brand im Sommer 2020.\n\n\n\n«Ein Jahr später ist kaum etwas passiert – die Situation der geflüchteten Menschen in Griechenland bleibt unverändert schlecht», kritisiert unter anderem Franziska Driessen-Reding, die Präsidentin des Zürcher Synodalrats. «Die geflüchteten Menschen auf den griechischen Inseln müssen und können durch Europa und die Schweiz evakuiert werden.»\nPriorin Irene Gassmann führt uns durch die Kar- und Ostertage\nFranziska Driessen-Reding ist eine von mehreren Rednerinnen und Rednern, die heute auf dem Bundesplatz für mehr Menschlichkeit und eine höhere Aufnahmekapazität protestieren. Die Pressekonferenz beginnt heute um 9.30 Uhr in Bern, danach geht es auf den Bundesplatz.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nPriorin Irene Gassmann\n\n\n\nGestern hat die Karwoche begonnen. Durch die Kar- und Ostertage führt uns Priorin Irene Gassmann vom Kloster Fahr – inspiriert von Texten ihrer Mitschwester Silja Walter. Den Auftakt machte Priorin Irene gestern mit Gedanken zum Palmsonntag.\n«underkath» überträgt digitalen Jugendkreuzweg\nWas die Kar- und Ostertage in Corona-Zeiten für die Bistümer bedeuten, haben wir hier zusammengefasst. Die Jugendseelsorge Zürich bietet am Karfreitag einen digitalen Jugendkreuzweg an, der von «underkath» übertragen wird.\n«Dabei nehmen zehn Pfarreien teil, die mit ihren Jugendlichen jeweils ein Video produziert haben. Zusätzlich werden die Videos im Livestream von jungen Erwachsenen anmoderiert», sagt «underkath»-Projektleiter Silvan Hohl (25). Beginn der Live-Veranstaltung ist am Karfreitag, 2. April 2021, um 15.00 Uhr auf dem YouTube-Kanal von «underkath».\n\n\n\n\n\n\n\n©  Fruitmarket/Langfilm/IIPM//Armin Smailovic\n\n\nJesus (Yavn Sagnet) und seine Apostel beim letzten Abendmahl. Szene aus \"Das neue Evangelium\" von Milo Rau.\n\n\n\nEinen neuen Blick auf die Passion Christi gewährt der Film «Das Neue Evangelium», der coronabedingt vom Hohen Donnerstag an als Stream zu sehen ist. Wir haben Ihnen ein digitales Programmheft zusammengestellt: RKZ-Generalsekretär Daniel Kosch hat bereits im Dezember seine Filmeindrücke für uns festgehalten.\nEin Interview mit dem Regisseur Milo Rau finden Sie hier – und mit dem Jesus-Darsteller aus Kamerun hier. Ich persönlich bin begeistert von «Das Neue Evangelium» – kann aber die kritische Haltung von Andreas Stuhlmann nachvollziehen: Er wirft Milo Rau Effekthascherei und einen flüchtigen Gestus der Betroffenheit vor.\nHoher Donnerstag am 1. April\nZu Ostern gehört das Osterlachen. Humorlosigkeit, dachte ich, ist eher ein Problem von Pietisten. Doch immer wieder gibt es Fälle, die zeigen: Auch wir Katholikinnen und Katholiken können an unserer Humorkompetenz arbeiten. Mal schauen, ob Bischof Joseph Bonnemain in seiner ersten Osternacht als Bischof einen Witz erzählen wird. Und welche Aprilscherze zum Hohen Donnerstag, der mit dem 1. April zusammenfällt, aufgefahren werden. Wir hätten hier einen Vorschlag:\n\n\n\n\n\n\n\n©  kath.ch\n\n\nFast eine Heilige Familie: Bischof Joseph Bonnemain mit seinem Sohn Alessio im Spital.\n\n\n\nVergessen wir bei allem Corona-Gedenken und der Passion Christi das Lachen nicht.\nEs würde mich freuen, Sie heute um 20.00 Uhr bei der digitalen Gedenkfeier unter coronagedenken.ch begrüssen zu dürfen. Auch freue ich mich über österliche Gedanken an rauchzeichen@kath.ch.\nGesegnete Kar- und frohe Ostertage\nIhr\nRaphael Rauch\n\nJoseph Bonnemain, Martin Grichting, „Francesco“: Was diese Woche wichtig wird\n\n© Katholisches Medienzentrum, 29.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-29 07:05", "author": "Raphael Rauch"}