{"id": "abt-urban-federer-gott-sei-dank-haben-wir-eine-eigene-ikt-abteilung", "tag": "Zitat", "tag2": "Zitat", "title": "Abt Urban Federer: Gott sei Dank haben wir eine eigene IKT-Abteilung", "text": "\n«Es musste schnell gehandelt werden, im März 2020, als klarwurde: Auch in der Karwoche und an Ostern werden in der Klosterkirche keine Gläubigen mit uns Mönchen zusammen Gottesdienste feiern können.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nEinsiedler Mönche übertragen das Konventamt Live, 22. März\n\n\n\nGott sei Dank verfügen wir im Kloster über eine eigene IKT-Abteilung, der ein Mitbruder vorsteht. Praktisch über Nacht wurde ein Livestream aufgebaut nach dem Motto: Wenn die Leute nicht mehr zu uns kommen können, dann gehen wir zu ihnen. Auch der Seelsorgedienst am Telefon wurde ausgebaut und die Social-Media-Kanäle des Klosters gewannen an Bedeutung.\nEin Jahr später ist noch nicht klar, wann was wieder möglich sein wird. Die Menschen werden vorsichtig bleiben, vor allem ältere.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\n\"Sind sie alle ans Licht gebracht\": Die Sonne küsst die Einsiedler Klosterkirche.\n\n\n\nAuch nach Einsiedeln werden weniger Menschen kommen, aber sie werden kommen. Corona beschleunigt Trends, die schon länger da gewesen sind. Und das bleibt für uns eine Herausforderung und Chance zugleich: Wir sollten mehr für kleinere Gruppen und Einzelne da sein und gleichzeitig die digitalen Medien nutzen, um ein Fenster hin zu einer grösseren Öffentlichkeit zu haben.\nDenn unsere Botschaft ist aktueller denn je: In Jesus Christus ist Freiheit möglich, auch unter den Einschränkungen einer Pandemie. Und dieses Leben in Christus leben wir im Kloster in unserer Tradition der Gottsuche: im Wechsel zwischen Gebet, Arbeit, Studium und Gemeinschaftsleben.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nDie Schwarze Madonna von Einsiedeln.\n\n\n\nDiese Rhythmisierung unseres Lebens mit Gott ist eine gute Botschaft für eine Welt, in der vieles unsicher und unbeständig geworden ist und vielen Menschen Existenzängste zu schaffen machen. Unsere Art der Gottsuche wollen wir darum auch in Zukunft teilen: hier in Einsiedeln und über digitale Kanäle mit vielen Menschen zu Hause.\nDer Benediktiner Urban Federer ist Abt des Klosters Einsiedeln. Im Jahresbericht der Schweizer Bischofskonferenz blickt er auf den Beginn der Corona-Pandemie zurück. (rr)\n\nHoffnung für Corona-Opfer: Ordensleute entzünden in Einsiedeln fünf Kerzen\n\n© Katholisches Medienzentrum, 02.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-02 09:41", "author": "Gott sei Dank verfügen wir im Kloster über eine eigene IKT-Abteilung, der ein Mitbruder vorsteht. Praktisch über Nacht wurde ein Livestream aufgebaut nach dem Motto: Wenn die Leute nicht mehr zu uns kommen können, dann gehen wir zu ihnen. Auch der Seelsorgedienst am Telefon wurde ausgebaut und die Social-Media-Kanäle des Klosters gewannen an Bedeutung."}