{"id": "abt-monn-warnt-im-ranft-von-radikalismus", "tag": "Schweiz", "tag2": "Schweiz", "title": "Abt Monn warnt im Ranft vor Radikalismus", "text": "\nVor Radikalismus und Ausschliesslichkeit hat der Abt von Disentis, Vigeli Monn, in Sachseln gewarnt. Er predigte am Samstag am Festgottesdienst des heiligen Niklaus von Flüe. Seit der Heiligsprechung des Schweizer Schutzpatrons im Jahr 1947 ist der 25. September ein Feiertag in Obwalden.\n«Das Vertrauen, dass Gott uns trägt und auch erträgt, gibt uns die Kraft, die Schwächen der anderen zu tragen und zu ertragen und damit auch die Menschen zu tragen», sagte der Abt in Sachseln. \nEr verwies auf Frère Roger von Taizé, der für ein gutes Miteinander eintrat. Monn zitierte aus dem Programm des Gründers der Gemeinschaft im Burgund: «Das Miteinander trägt dich und spornt an. Freue dich, denn du bist nicht mehr allein. Du gehst deinen Weg mit deinen Brüdern zusammen, mit ihnen.»\n\n\n\n\n\n\n\n©  screenshot/Radio Maria Schweiz\n\n\nAbt Vigeli Monn am Festgottesdienst des heiligen Niklaus von Flüe in Sachseln\n\n\n\nWas Frère Roger und auch der heilige Benedikt für eine christliche Gemeinschaft und für eine klösterliche Gemeinschaft sagten, gelte nicht nur explizit für diese Gemeinschaften, sondern auch für die ganze Kirche, betonte der Benediktinerabt aus Graubünden.\nGeltung für Schweiz und Europa\nDiese Botschaft habe auch Bedeutung für ein christlich geprägtes Land, «für unsere Heimat und unser Vaterland, für das christliche Europa». Der Mensch müsse die anderen Menschen tragen und auch «ertragen».\n«Hüten wir uns vor der Ausschliesslichkeit. Hüten wir uns vor Radikalismus, der nur Trennung bringen kann.» Am Wirkungsort des heiligen Bruder Klaus rief Abt Vigeli Monn die Menschen darum auf, als Gemeinschaft unterwegs zu sein und zu bleiben.\nJährliche Feiern\nAm Samstag fanden zu Ehren und im Gedenken an den Nationalheiligen aus Obwalden verschiedene Anlässe statt. Dazu gehörten ein Festgottesdienst in der Pfarr- und Wallfahrtskirche Sachseln und weitere Feiern in der Flüeli-Kapelle im Flüeli-Ranft. \nFür das Fest kommen am 25. September jeweils Einheimische und Pilger aus nah und fern in Sachseln zusammen. (gs)\n\n\n\nKünstlerin holt Dorothee aus dem Schatten von Bruder Klaus\n\n\n© Katholisches Medienzentrum, 26.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-26 13:54", "author": "gs"}