{"id": "abt-ivo-hatte-auf-alles-einen-weltkirchlichen-blick", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Abt Ivo hatte auf alles einen weltkirchlichen Blick»", "text": "\nDer erste Abt von St. Otmarsberg habe eine grosse Schaffenskraft gehabt. Das sagt der aktuelle Abt, Emmanuel Rutz, über seinen Vorvorgänger Ivo Auf der Maur. Dieser ist vor kurzem verstorben. \nRegula Pfeifer\nWas für ein Mensch war Ivo Auf der Maur?\nEmmanuel Rutz: Er war ein Vorbild, als Mensch und Mitbruder. Er hat das benediktinische Mönchtum authentisch gelebt.\nWar er umgänglich?\nRutz: Umgänglich ist ein Allerweltswort. Er war zurückhaltend, monastisch. Er hat die Öffentlichkeit nicht gesucht. Er war ein stiller Arbeiter und hatte eine grosse Schaffenskraft.\n\n\n\n\n\n\n\n©  zVg\n\n\nAlt Abt Ivo Auf der Maur arbeitete bis ins hohe Alter.\n\n\n\n«Auch als 90-Jähriger hat er noch zu hundert Prozent gearbeitet.»\nWie zeigte sich diese Schaffenskraft?\nRutz: Er hat auch als 90-Jähriger noch zu hundert Prozent gearbeitet. Als Redaktor schrieb er Beiträge für die Missionsblätter und wissenschaftliche Zeitschriften. Und bis vor einem Jahr arbeitete er noch als Bibliothekar bei uns. Zudem hat er in den letzten Jahren angefangen, arabisch zu lernen. Und er hat Klosterregeln vom Latein auf Deutsch übersetzt.\n«Pater Ivo hat dem amtierenden Abt nie dreingeredet.»\nHaben Sie ihn bereits als Abt erlebt?\nRutz: Nein, da war ich noch nicht in Otmarsberg. Ich habe ihn als Alt Abt kennen gelernt. Als solcher war er überhaupt nicht schwierig. Er hat nach seinem Rücktritt als Mitbruder in der Gemeinschaft mitgelebt. Pater Ivo hat dem amtierenden Abt nie dreingeredet, hat nie quergeschlagen. Und doch hat er sich in den Kapiteln eingebracht – als Mitbruder, also mit beratender Stimme.\n«Wichtiger war ihm, die Einheit der Gemeinschaft zu wahren.»\nWas sagten andere über ihn als Abt?\nRutz: Wie ich erfahren habe, handelte er sehr überlegt. Er hörte sich die Meinung der Mitbruder an, entschied dann und gab dies abschliessend bekannt. Das zeigte sich exemplarisch beim Bau der Klosterkirche: Er liess die Mitbrüder mitentscheiden bei der Gestaltung der Kirche. Er wollte nicht seine eigene Kirche durchsetzen. Wichtiger war ihm, die Einheit der Gemeinschaft zu wahren. Mit mehr als 20 Mönchen eine gemeinsame Lösung zu finden, war sicher nicht einfach. Doch die Kirche ist sehr gelungen, finde ich.\n«Er dachte Asien, Afrika und andere Weltregionen immer mit.»\nIvo Auf der Maur wirkte einige Jahre in Tansania. Wie zeigte sich diese Erfahrung in der Mission?\nRutz: Alt Abt Ivo betonte immer: Wir sind Missionare. Er hatte auf alles den weltkirchlichen Blick. Er dachte Asien, Afrika und andere Weltregionen immer mit. Das zeigte sich auch in seinen wissenschaftlichen und kirchenpolitischen Äusserungen.\n\n\n\n\n\n\n\n©  zVg\n\n\nIvo Auf der Maur als Missionar in Tansania\n\n\n\nWie sah er die Schweiz?\nRutz: Ihm war klar, dass die Schweiz ebenfalls Missionsland ist. Er war für den Kirchenbau im Kloster. Es brauche einen Ort, an dem Liturgie konstant möglich sei, fand er. Das ist auch heute, bei den neuen grossen Pastoralräumen, nicht immer gegeben. Zudem hat Abt Ivo das Pilgern sehr gefördert. Er setzte sich für regelmässige Lourdes-Wallfahrten ein. Und er beschloss, dass St. Otmarsberg den kleinen Wallfahrtsort Maria Bildstein betreuen sollte. Bildung war ihm auch sehr wichtig. Doch da konnte er weniger bewirken.\n«Er gab von sich aus Aufgaben ab.»\nWie war er im Alter?\nRutz: In den letzten Jahren machte sich bei ihm Altersmüdigkeit bemerkbar. Nach und nach gab er einzelne Aufgaben ab. Das tat er von sich aus, wir mussten ihm das nie nahelegen. Er war nie krank. Einzig vor einem halben Jahr hatte er einen Oberschenkelhalsbruch. Allerdings war ihm das Mönchsleben sehr wichtig. Bis vor zwei Monaten hat er den monastischen Alltag immer voll mitgemacht. Er stand morgens um halb fünf Uhr auf und war tagsüber an jedem Gebet dabei. Klar, nach dem Frühstück legte er sich nochmals ins Bett.\n\nArnold B. Stampfli: “Abt Ivo war grossartig”\n\n\n© Katholisches Medienzentrum, 19.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-19 16:02", "author": "Regula Pfeifer"}