{"id": "abt-monn-uebernimmt-bis-auf-weiteres-geschaeftsleitung-des-klosters", "tag": "Schweiz", "tag2": "Schweiz", "title": "Disentis: Abt Monn übernimmt bis auf Weiteres die Geschäftsleitung des Klosters", "text": "\nPeter Binz gibt den Vorsitz der Geschäftsleitung des Klosters Disentis aus Altersgründen ab. Abt Vigeli Monn übernimmt dessen Funktion. Vorerst in vollem Umfang – aber befristet, erklärt er gegenüber kath.ch.\nVor gut sechs Jahren wurde eine Geschäftsleitung installiert. Diese Form habe sich gut bewährt, sagt Abt Vigeli Monn auf Anfrage. In der Zwischenzeit wurden Anpassungen bei der Abgrenzung der unterschiedlichen Bereiche auch im Hinblick auf das Ausscheiden von Peter Binz gemacht, der Ende März in Pension geht.\nEr sei als Abt von Anfang an immer bei den Sitzungen der Geschäftsleitung dabei gewesen, sagt Monn. Nun übernimmt er vorübergehend den Vorsitz. Die Lösung sei nicht als Provisorium gedacht, aber auch nicht für ewig in Stein gemeisselt.\nAufgabenteilung\nDrei Mitglieder der jetzigen Geschäftsleitung sind Laien. Die Geschäftsleitung ist für den operativen Teil der Leitung zuständig, die strategischen Entscheidungen werden von den klosterinternen Gremien gefällt.\n«Die Gemeinschaft ist kleiner geworden, doch wir haben das grosse Glück, dass wir immer wieder mit Berufungen beschenkt wurden und werden», erklärt der Abt weiter. \nWichtiger Arbeitgeber\nDie Mönche allein könnten jedoch die vielfältigen Aufgaben in den verschiedenen Bereichen nicht mehr ohne externe Hilfe bewältigen.\nDazu zählen das Gymnasium und Internat, der Hotel- und Seminarbereich, Werkstätten, Umgebungs- und Unterhaltsarbeiten. Den 20 Mönchen stehen heute über 70 Angestellte zur Seite. Eine direkte Folge davon sei, dass das Kloster ein wichtiger Arbeitgeber in der Region sei. (gs)\n\n\nDisentis: Klosterorgel mit neuem Glanz und iPad\n\n\n© Katholisches Medienzentrum, 10.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-10 16:18", "author": "Vor gut sechs Jahren wurde eine Geschäftsleitung installiert. Diese Form habe sich gut bewährt, sagt Abt Vigeli Monn auf Anfrage. In der Zwischenzeit wurden Anpassungen bei der Abgrenzung der unterschiedlichen Bereiche auch im Hinblick auf das Ausscheiden von Peter Binz gemacht, der Ende März in Pension geht."}