{"id": "abt-urban-federer-was-die-weltkirche-von-kloestern-ueber-synodalitaet-lernen-kann", "tag": "Zitat", "tag2": "Zitat", "title": "Abt Urban Federer: Was die Weltkirche von Klöstern über Synodalität lernen kann", "text": "\n«Als kleine Ortskirche müssen wir in der Vorbereitung des synodalen Prozesses nicht die gleiche Geschwindigkeit hinlegen wie die umliegenden grossen Diözesen.\n\n«Wir leben unser Klosterleben synodal.»\n\nVor allem leben wir unser ganzes Klosterleben schon immer synodal, das heisst: wir treffen uns regelmässig, um unser gemeinsames Leben zusammen zu besprechen. Dem Heiligen Benedikt ist dabei wichtig, dass der Abt nicht nur die Älteren befragt – was in der ausgehenden Antike üblich war –, sondern auch die Jüngeren. Jüngere Menschen galten früher viel weniger: «Dass aber alle zur Beratung zu rufen seien, haben wir deshalb gesagt, weil der Herr oft einem Jüngeren offenbart, was das Bessere ist.» (RB 3,3)\nEinen Fahrplan haben wir noch nicht, auch wenn wir jetzt schon wissen, dass wir die Eröffnung am 17. Oktober mit einer anderen Diözese zusammen gestalten. Wir werden aber sicher versuchen, unsere monastische Tradition für die Weltkirche fruchtbar zu machen.\n\n«Die lokale Kirche sollte in wichtigen Fragen besser einbezogen werden.»\n\nEin Territorialabt zum Beispiel wird von der Gemeinschaft gewählt und danach vom Papst eingesetzt. Bei allen Unterschieden zwischen einer kleinen Gemeinschaft und einer grossen Diözese: Ob es hier nicht bereits einen Ansatz gibt, die lokale Kirche in wichtigen Fragen des kirchlichen Lebens besser einzubeziehen?\nIdeen sind da auf den synodalen Weg hin. Und Zeit für interne Diskussionen haben wir auch noch. Später kann ich darum sicher mehr dazu sagen als heute.»\nUrban Federer (52) ist Abt des Benediktiner-Klosters Einsiedeln. Die Abteien von Einsiedeln und St. Maurice sind Territorialabteien. Daher gehört Abt Urban Federer auch der Schweizer Bischofskonferenz an. Die Territorialabtei umfasst nur die Mönche des Klosters Einsiedeln – die Pfarrei in Einsiedeln gehört zum Bistum Chur und die Schwestern des Klosters Fahrs zum Bistum Basel.\nPapst Franziskus wünscht, dass alle in der Kirche sich am synodalen Prozess beteiligen – also auch Ordensleute. (rr)\n\n„Wir erleben einen Kairos“: Bischof Felix Gmür plant synodalen Prozess mit dem Institut „gfs.bern“\n\n© Katholisches Medienzentrum, 02.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-02 07:12"}