{"id": "abt-urban-federer-befuerwortet-stimmrecht-fuer-auslaendische-katholiken", "tag": "Schweiz", "tag2": "Schweiz", "title": "Abt Urban Federer befürwortet Stimmrecht für ausländische Katholiken", "text": "\nSollen Katholiken ohne Schweizerpass bei kirchlichen Wahlen mitbestimmen? Darüber entscheiden die Schwyzer Katholiken am übernächsten Sonntag an der Urne. Der Abstimmungskampf findet auch in den Leserbriefspalten der Lokalpresse statt.  \nBarbara Ludwig\nDas Kirchenparlament der Schwyzer Katholiken hat im vergangenen Jahr die Einführung des Stimm- und Wahlrechts für ausländische Katholiken beschlossen. Das Recht zur Mitbestimmung in kirchlichen Angelegenheiten sollen katholisch Getaufte ohne Schweizerpass erhalten, wenn sie über eine Niederlassungsbewilligung (Ausweis C) verfügen  – also nach einem Aufenthalt von fünf Jahren oder zehn Jahren in der Schweiz.\nSVP-Politiker zweifelt an der Integration\nGegen die entsprechende Ergänzung des Wahl- und Abstimmungsgesetzes hat der Schwyzer SVP-Kantonsrat Bernhard Diethelm das Referendum ergriffen. Am übernächsten Sonntag findet die Volksabstimmung statt. \n\n\n\n\n\n\n\n©  zVg\n\n\nBernhard Diethelm\n\n\n\nDas Stimmvolk und nicht der Kantonskirchenrat, also das Kirchenparlament, solle über «eine solch grundlegende Gesetzesänderung befinden», sagte er im Dezember zu kath.ch. Zudem bezweifelt er, dass Ausländer mit C-Bewilligung genügend integriert seien. «Das Stimm- und Wahlrecht soll erst erteilt werden, wenn die Integration mit Erhalt der Schweizer Staatsbürgerschaft erfolgreich abgeschlossen ist.»\nKloster Einsiedeln wirbt prominent für das Stimmrecht\nDiethelm ist nicht nur Politiker, sondern auch Kirchenschreiber der katholischen Kirchgemeinde Wägital. Zahlreiche in der Kirche engagierte Personen teilen seine Ansicht zum Thema jedoch nicht. Dies zeigen diese Woche mehrere Leserbriefe, die im «Einsiedler Anzeiger» (15. Juni) und im «Boten der Urschweiz» (16. Juni) erschienen sind.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nKantönligeist beim Stimmrecht für Ausländerinnen und Ausländer.\n\n\n\nProminent vertreten ist das Kloster Einsiedeln. Gleich drei Benediktiner, darunter Abt Urban Federer, sprechen sich für das Stimm- und Wahlrecht für ausländische Katholiken aus. Mit der Vorlage werde dem Umstand Rechnung getragen, dass die allumfassende – katholische – Kirche nur getaufte Mitglieder kennt und keinen Unterschied zwischen ihrer Herkunft macht, heisst es in einem Brief, den der Abt und sein Mitbruder Pfarrer Basil Höfliger nebst weiteren Personen unterzeichnet haben.\nLogischer Schritt nach Entflechtung von Kirche und Staat\n«Nach der weitgehenden Entflechtung von Kirche und Staat ist die gleichwertige Mitwirkung in den Römisch-katholischen Kirchgemeinden und der Römisch-katholischen Kantonalkirche ein logischer Schritt», argumentieren sie weiter.\nDer Brief im «Einsiedler Anzeiger» endet mit dem Slogan: «Wir sagen Ja zur Gleichberechtigung niedergelassener Katholiken!»\nAusländische Katholiken «eher konservativer»\nPater Mauritius Honegger hat einen persönlichen Leserbrief für den «Einsiedler Anzeiger» verfasst. Darin stellt er die Aussage des SVP-Kantonsrats Adolf Fässler in Frage, Ausländer stimmten eher links. Seiner Erfahrung nach seien ausländische Katholiken «tendenziell eher konservativer» als Schweizer. «Darüber müssten sich wertkonservative Parteien wie jene von Herrn Fässler eigentlich freuen können», schreibt der Benediktiner.\n\n\n\n\n\n\n\n©  zVg\n\n\nWerner Inderbitzin, ehemaliger Präsident des Kirchenvorstandes der Römisch-katholischen Kantonalkirche Schwyz.\n\n\n\nWerner Inderbitzin ist gleich in beiden Zeitungen präsent. Der ehemalige Präsident des Kantonalen Kirchenvorstandes argumentiert im «Einsiedler Anzeiger» ähnlich wie Urban Federer und Co. Getaufte seien Mitglieder der Kirche, wo immer auf der Welt sie sich niederliessen. «Darum ist es nur gerecht, wenn Katholikinnen und Katholiken mit der Niederlassungsbewilligung C (…) in der Ortskirche stimmberechtigt und für kirchliche Behörden wählbar werden.»\nSeelsorgende ohne Stimmrecht in Kirchenräten\nIn seinem persönlichen Leserbrief macht Inderbitzin auch auf ein Problem aufmerksam, das mit dem aktuell fehlenden Stimmrecht zusammenhängt: Seelsorgende ohne Schweizer Bürgerrecht wären aufgrund der Statuten stimmberechtigtes Mitglied im Kirchenrat, dürfen das Stimmrecht aber nicht ausüben. \nZudem sei schon vorgekommen, dass Gläubige ohne Schweizerpass in Kirchenräten mitwirken wollten, aber «abgewiesen» werden mussten. Aus Sicht von Inderbitzin fördert ein Ja zum Stimm- und Wahlrecht für ausländische Katholiken die Integration.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nIwan Rickenbacher, Publizist und Politexperte\n\n\n\nProminente Unterzeichner\nDer zweite Leserbrief (im «Boten der Urschweiz»), den Inderbitzin unterzeichnet hat, ist weitgehend identisch mit demjenigen von Abt Urban Federer. Unterschrieben haben ihn 29 Personen,  teils prominente Katholiken – etwa sein Nachfolger an der Spitze der Kantonalkirche, Lorenz Bösch, der Urschweizer Generalvikar Peter Camenzind und Josef Reichmuth. Dieser ist Präsident der vorberatenden Kommission, die sich im Kantonskirchenrat für die Vorlage eingesetzt hatte. \nAuch der Kommunikationsberater und frühere CVP-Generalsekretär Iwan Rickenbacher wirbt im Leserbrief für ein Ja. Glarus und Schwyz sind die einzigen Kantone, in denen ausländische Katholiken nicht abstimmen dürfen.\n\n\nWer erhält nach fünf Jahren eine C-Bewilligung?\nBürger von: Andorra, Belgien, Dänemark, Deutschland, Finnland, Frankreich, Griechenland, Irland, Island, Italien, Kanada, Liechtenstein, Luxemburg, Monaco, Niederlande, Norwegen, Österreich, Portugal, San Marino, Schweden, Spanien, Vatikan-Stadt, Vereinigtes Königreich sowie die Vereinigten Staaten von Amerika.\nEbenfalls nach fünf Jahren erhält eine C-Bewilligung, wer mit einem Schweizer oder einer Schweizerin oder jemandem mit einer C-Bewilligung verheiratet oder verpartnert ist.\nWer erhält nach zehn Jahren eine C-Bewilligung?\nAlle anderen Bürger, die zehn Jahre lang ununterbrochen in der Schweiz gelebt haben. (rr)\n\n \n\n\nStimmrecht für Ausländer in Schwyz: „SVP-Kantonsrat Diethelm bedient ein Klischee“\n\n\n© Katholisches Medienzentrum, 17.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-17 17:25", "author": "Barbara Ludwig"}