{"id": "abtei-von-payerne-oeffnet-falsches-grab-von-koenigin-bertha", "tag": "Schweiz", "tag2": "Schweiz", "title": "Abtei von Payerne öffnet «falsches» Grab von Königin Bertha", "text": "\nDas «falsche» Grab der mythischen Figur der Königin Bertha von Schwaben in der Abtei von Payerne im Kanton Waadt ist am Donnerstag geöffnet worden. Der 1818 in der Pfarrkirche errichtete Sarkophag gab einen ganzen Schädel und menschliche Knochen preis.\n«Es besteht nur eine minimale Wahrscheinlichkeit, dass es sich bei diesen Überresten um Königin Bertha handelt. Ich persönlich glaube es nicht», sagte die Direktorin und Kuratorin der Abtei, Anne-Gaëlle Villet, zur Nachrichtenagentur Keystone-SDA. Der Inhalt einer Holzkiste, die von einem weissen Baumwolltuch eingewickelt in einen mittelalterlichen Sarkophag gelegt worden war, wird nun mit Kohlenstoff 14 analysiert. Die Ergebnisse sollten bis Ende Juni bekannt sein.\n\n\n\n\n\n\n\n©  keystone\n\n\nArbeiter öffnen den Sarkophag in der Abtei von Payerne.\n\n\n\nDer Schädel sei ganz und unter den Knochen hätten bereits das Becken und die Beine eines menschlichen Körpers identifiziert werden können. «Wir wissen im Moment nicht, ob es sich um Knochen desselben Individuums oder mehrerer Personen handelt,» präzisierte die Kuratorin. Es könnte sich um jemand Wichtiges – männlich oder weiblich – handeln oder um einen Mönch.\nSehr kostbar\n\n\n\n\n\n\n\n©  kath.ch\n\n\nAbteikirche von Payerne (VD): Wandmalerei Chapelle de Grailly\n\n\n\nDer Sarkophag sei sehr wertvoll, betonte die Kuratorin. Durch ihn werde man mehr über die Geschichte der Abtei von Payerne erfahren.Die 907 geborene Königin Bertha von Schwaben, die 933 die Frau von König Rudolf II. von Burgund wurde, gilt als Gründerin des Klosters von Payerne. Nach dessen Tod heiratete sie 937 den König von Italien, Hugues d’Arles. Königin Bertha starb 961 und wurde von ihrer Tochter Adelaide aus Burgund irgendwo in Payerne begraben.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nAb dem 11. Jahrhundert begann der Bau der grössten romanischen Kirche der Schweiz.\n\n\n\nBis heute wurden weder das ursprüngliche Grab noch ihre Knochen gefunden. Rund um das «mysteriöse Grab der Königin» hatte die Abtei im vergangenen Jahr ein archäologisches Rätselspiel gestartet mit dem Ziel, mit Hilfe von neun Hinweisen den ursprünglichen Ort des Sarkophages zu finden. Der Gewinner oder die Gewinnerin erhält 10’000 Franken in konvertierbaren Goldmünzen.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nKirchenschiff mit Blick zum Haupteingang\n\n\n\nDie grösste romanische Kirche der Schweiz war im vergangenen Sommer nach mehr als zehnjährigen Restaurierungsarbeiten wieder für Besucher geöffnet worden. Die Abtei von Payerne ist seit 1900 als historisches Denkmal geschützt. Die Renovationskosten beliefen sich auf 20 Millionen Franken. (sda)\n\nAbtei von Payerne in der Schweiz öffnet wieder ihre Tore\n\n© Katholisches Medienzentrum, 21.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-21 12:46"}