{"id": "abtei-von-payerne-im-sarkophag-lag-nicht-koenigin-bertha", "tag": "Schweiz", "tag2": "Schweiz", "title": "Abtei von Payerne: Im Sarkophag lag nicht Königin Bertha", "text": "\nIn der Abtei von Payerne ist Ende Mai ein Grab geöffnet worden, von dem man sich erhofft hatte, es berge die sterblichen Überreste der sagenhaften Königin Bertha von Schwaben. Diverse Analysen haben nun ergeben: Die gefunden Knochen gehörten einem Mann, der zudem Jahrhunderte nach Bertha gelebt hatte.\nAnthropologische Analysen sowie Kohlenstoff-14-Datierung haben ergeben, dass in dem Sarkophag in der Pfarrkirche im waadtländischen Payerne die Knochen eines Mannes gelegen haben, der zwischen 1420 und 1495 gelebt hat. Er muss zwischen 30 und 60 Jahre alt gewesen sein. Das teilte die Abtei von Payerne gemäss der Nachrichtenagentur SDA am Montag mit.\nKönigin Bertha von Schwaben hingegen, die als Gründerin des Klosters von Payerne gilt, war 907 geboren worden; 933 wurde sie die Frau von König Rudolf II. von Burgund. Nach dessen Tod heiratete sie 937 den König von Italien, Hugues d’Arles. Königin Bertha starb 961 und wurde von ihrer Tochter Adelaide aus Burgund in Payerne begraben. Es bleibt somit ein Rätsel, wo genau sich ihr Grab befindet.\nDer Sarkophag, der 1818 in der Pfarrkirche errichtet worden war, war letzten Mai geöffnet worden. Darin gefunden wurden ein Schädel mit Unterkiefer und Zähnen, ein Rippenpaar, ein Becken sowie die beiden Oberschenkelknochen und die Schienbeine. Die Wirbelsäule fehlt. Es sei «wahrscheinlich», dass es sich um ein einzelnes Skelett handle, heisst es in der Mitteilung. Um sicher gehen zu können, müssten DNA-Tests die Analyse vervollständigen.\nSarkophage wiederverwendet\nObwohl das Rätsel um Königin Bertha offen bleibt, sei die Entdeckung des Steinsarkophags dennoch wichtig. Er vervollständige ein Korpus von 16 ähnliche Sarkophagen, die bereits in den letzten Jahrzehnten in der Abteikirche freigelegt worden sind. Sie lassen sich auf den Zeitraum zwischen dem letzten Drittel des 9. Jahrhunderts und dem ersten Drittel des 11. Jahrhunderts datieren.\nDank der Kohlenstoff-14-Datierung lasse sich erkennen, dass diese Sarkophage später wiederverwendet wurden. Das eröffne neue Perspektiven für die Forschung, heisst es in der Mitteilung.\nDie Pfarrkirche der Abtei von Payerne ist die grösste romanische Kirche der Schweiz; sie war im vergangenen Sommer nach mehr als zehnjährigen Restaurierungsarbeiten wieder für Besucher geöffnet worden. Die Abtei von Payerne ist seit 1900 als historisches Denkmal geschützt. Die Kosten für die Renovierung beliefen sich auf 20 Millionen Franken. (sda)\n\n\n\n\nAbtei von Payerne öffnet “falsches” Grab von Königin Bertha\n\n\n© Katholisches Medienzentrum, 21.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-21 17:27", "author": "sda"}