{"id": "abteihof-wird-drehscheibe-der-gastfreundschaft", "tag": "Schweiz", "title": "Abteihof wird Drehscheibe der Gastfreundschaft", "text": "\nDiesen Sommer und Herbst lädt das Kloster Einsiedeln in die neu eröffnete «Gastwirtschaft im Abteihof» zu Speis und Trank ein. Das passe zur Benediktsregel, sagt Abt Urban Federer.\nVera Rüttimann\nAbt Urban Federer sieht von seinem Arbeits- und Wohnbereich direkt auf den Abteihof hinunter. Was er da seit Juli sieht, gefällt ihm. Er sieht, wie sich der runde Platz, der sich zwischen dem Eingang zum Kloster und Gästehaus sowie dem Durchgang zum Marstall befindet, mit Leben füllt. «Sie haben ihn sofort in Beschlag genommen.» \nEr sieht auf Leute, die auf den Bänken über dem «Meinrads-Wurstsalat» sitzen und lachen. Darunter Pilger, Spaziergänger und Touristen, Besucher und Gäste. Und natürlich auch Einheimische aus dem Dorf. Manchmal sitzen auf den Bänken auch Leute, die im Pferdestall, in der Schreinerei oder im Garten des Klosters arbeiten. Abt Urban sagt: «Rund um den Abteihof soll eine Drehscheibe der Gastfreundschaft entstehen.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDas Restaurant-Angebot belebt den Abteihof des Klosters Einsiedeln.\n\n\n\nOase mitten im Kloster\nUnter den Leuten, denen der Abt hier begegnet, sind solche, die dieses spezielle Ambient suchen und schätzen. Leute, die, so der 52-Jährige, die fasziniert seien von der Lebensweise der Mönche und diesem Ort. Für viele ein Gegenentwurf zum Materialismus der heutigen Welt. Deshalb werden die Gäste hier auch nicht mit lauter Musik beschallt. «Das wollte ich an diesem Ort unbedingt vermeiden», sagt der naturverbundene Abt. Entstanden ist eine Oase inmitten des Klosters.\nAngelockt davon ist auch Franziska Keller. Die Seelsorgerin, die in der Pfarrei Einsiedeln im Seelsorgeteam arbeitet, setzte sich von Anfang an mit Herzblut ein, als man ihr von den Plänen erzählte, im Abteihof die Gastwirtschaft zu eröffnen – war das doch schon lange ihre Vision. Um sie wieseln elf Studierende, die mit flinken Händen die Gäste bedienen. \n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nSeelsorgerin Franziska Keller serviert.\n\n\n\nDas Pop-Up-Restaurant\n«Die Leute fühlen sich wohl hier. Es ist genau das, was gefehlt hat», sagt Franziska Keller. Sie hat stressige Monate hinter sich. «Wir haben diese Gastwirtschaft in kurzer Zeit als Pop-Up-Restaurant hochgezogen», sagt sie. Dank der engen Zusammenarbeit mit den Klosterwerkstätten und deren Vorgesetzten, wie auch dem Netzwerk in Einsiedeln, sei es möglich gewesen, dieses Pop-up im Abteihof zu realisieren. Sie zeigt auf den schmucken roten Wagen auf dem Rasen, in dem eine Küche eingebaut ist.\nJeweils um 11 Uhr öffnen das Restaurant «Im Abteihof» und die Knechtenstube. Die Gäste bestellen Kaffee und Kuchen, Käse- und Fleischplatten sowie den edlen Wein aus der eigenen Klosterkellerei. Alles hier ist made in Einsiedeln. \nMade in Einsiedeln\nDem Kloster und dem Gastro-Team sei es wichtig, so Franziska Keller, dass alle Produkte regional sind. Wenn möglich, aus dem Kloster selbst. Tatsächlich: Da sind die Sträusse aus der Klostergärtnerei; das Rad am Wagen aus der Küferei; die Holztische, die auf der Insel Ufenau gestanden hatten und nun in der Klosterschreinerei «aufgemöbelt» wurden. Der Käse und das Fleisch liefern regionale Produzenten. Einen Link zum Kloster Fahr gibt es auch: Von dort wird der Süssmost geliefert.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDie Kloster-Gastwirtschaft setzt auf lokale Produkte.\n\n\n\nUrban Federer selbst ist selten in der Gastwirtschaft anzutreffen. Aufgrund seiner Funktion als Abt könnte er dort wohl kaum in Ruhe seinen Kaffee trinken, ohne gleich von Gästen in ein Gespräch verwickelt zu werden. Seine Mitbrüder sieht man an diesem Tag hingegen immer wieder im schwarzen Habit unter den Schatten spendenden Kastanienbäumen sitzen. \nMönche kommen zum Bier\nIhr Klosteralltag ist mit Arbeiten, Essen, Schweigen sowie den gemeinsamen Gebetszeiten zwar klar strukturiert, dennoch nehmen sich die Mönche dazwischen Zeit für ein kühles Einsiedler Bier oder eine leckere Mokka-Glacé mit dem Bild der Klosterkirche drauf. Das gemeinsame Speisen, so Abt Urban Federer, «ist auch in diesem Kloster etwas zentral Wichtiges und gehört zu unserem rhythmisierten Leben.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nAuch Mönche kommen in den Abteihof.\n\n\n\nHilfe vom Gastro-Bruder \nNicht in der Klosterkluft, sondern in Zivil sitzt Pater Clemens auf einem der Bänke. Bevor er vor vier Jahren ist Kloster eintrat, arbeitete er 25 Jahre lang in der Gastronomie. Davon sieben Jahre im Restaurant «Raten» auf dem Ratenpass. Er tischte auf für Hochzeitsgesellschaften, Firmenanlässe und Pilgergruppen. \nGerne gibt er nun auch Franziskas Kellers Personal wertvolle Tipps. Dass sie keine gelernte Gastrofachleute sind, stört ihn hier nicht. «Genauso wichtig wie Kenntnisse über den Klosterwein ist es, den Leuten sagen zu können, wann die Vesper ist und wo der Klosterladen und das WC.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nPater Clemens ist Gastro-Profi.\n\n\n\nBenediktinischen Geist atmen\nDer «Abteihof» soll, so Abt Urban Federer, ganz den Geist der benediktinischen Gastfreundschaft atmen. «Es gibt in der Benediktsregel sogar eine Pflicht dazu, gastfreundlich zu sein», weiss er. Er verweist auf das Kapitel 53 der Benediktsregel hin, in der der Ordensgründer schreibt: «Alle Fremden, die kommen, sollen aufgenommen werden wie Christus». Was ihm gefällt: «Der heilige Benedikt möchte, dass Spiritualität etwas Konkretes ist. Sie muss auch spürbar sein.»\nFür Abt Urban Federer ist das Leben und Wirken an diesem Ort ein Gefühl, Teil von etwas Grösserem zu sein: Von einer über 1000 Jahre alten und gelebten klösterlichen Tradition. Diese Tradition wolle er mit seinen Mitbrüdern, mit zugewandten Menschen und auch mit den Leuten, die in der Gastwirtschaft arbeiten, weitertragen. Für Franziska Keller jedenfalls ist es eine Ehre, Gäste hier zu bedienen. «Dass der Abteihof ein besonderer Ort ist, das spüren die Leute.»\n\nDer Abtprimas schweigt zu Abt Urbans Zukunft\n\n\n© Katholisches Medienzentrum, 14.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-14 06:18", "author": "Vera Rüttimann"}