{"id": "abtmoerder-in-aegypten-hingerichtet", "tag": "International", "tag2": "International", "title": "Abtmörder in Ägypten hingerichtet", "text": "\nIn Ägypten ist ein früherer koptisch-orthodoxer Mönch hingerichtet worden. Die Gefängnisbehörde vollstreckte am Sonntag das Todesurteil wegen Mordes am Abt-Bischof des Makarios-Klosters im Wadi al-Natrun, Bischof Anba Epiphanios, wie örtliche Medien berichteten.\n Bei dem Hingerichteten handelt es sich um einen aus dem Mönchsstand entlassenen Mann. Wegen Mittäterschaft ebenfalls zum Tod verurteilt wurde ein Mönch des Klosters; seine Strafe wurde laut Berichten im Juli zu lebenslanger Haft umgewandelt. Beide Männer hatten im Vorfeld des Verfahrens Suizidversuche begangen und die Mordvorwürfe zurückgewiesen.\nBischof Epiphanios (64) war im Juli 2018 in dem Wüstenkloster nordwestlich von Kairo getötet worden. Als Anlass der Ermordung nannten die Behörden nicht näher bezeichnete «Differenzen». Medien hatten berichtet, Hintergrund seien Streitigkeiten zwischen den Tätern und Epiphanios über Finanzvergehen sowie Verletzungen der monastischen Tradition gewesen. \nOrdensdisziplin wieder hergestellt\nNach dem Tod des Bischofs ergriff Koptenpapst Tawadros II. Massnahmen zur Wiederherstellung der Ordensdisziplin. Unter anderem setzte er die Neuaufnahme von Mönchen für ein Jahr aus. Ebenso wurden die Ordensmänner aufgefordert, ihre Aktivitäten in Sozialnetzwerken zu beenden.\nDie Kopten sind die grösste christliche Gemeinschaft in Ägypten. Sie führen ihre Anfänge auf den Evangelisten Markus zurück. Angaben über Mitgliederzahlen schwanken zwischen acht und elf Millionen unter den rund 94,5 Millionen Einwohnern Ägyptens. Zuletzt waren Kopten wiederholt Ziel islamistischer Anschläge.\nWüstenkloster\nDas Kloster des heiligen Makarios des Grossen liegt in der Sketischen Wüste zwischen Kairo und Alexandria. Es wurde im 4. Jahrhundert vom heiligen Makarios von Ägypten gegründet und ist seither ununterbrochen bewohnt. Epiphanios stand dem Kloster seit 2013 vor. \nEr zählte zu den einflussreichsten Persönlichkeiten der koptischen Kirche. Als Forscher und Wissenschaftler arbeitete er an der Übersetzung mehrerer Bücher der Bibel vom Griechischen ins Arabische mit. (kna)\n\n\nÜber 40 Tote bei Massenpanik in Israel: „Manches erinnert mich an die Katastrophe der Loveparade“\n\n\n© Katholisches Medienzentrum, 11.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-11 12:03", "author": "Bei dem Hingerichteten handelt es sich um einen aus dem Mönchsstand entlassenen Mann. Wegen Mittäterschaft ebenfalls zum Tod verurteilt wurde ein Mönch des Klosters; seine Strafe wurde laut Berichten im Juli zu lebenslanger Haft umgewandelt. Beide Männer hatten im Vorfeld des Verfahrens Suizidversuche begangen und die Mordvorwürfe zurückgewiesen."}