{"id": "abtreibungsgegner-und-abtreibungsbefuerworter-prallen-in-den-usa-aufeinander", "tag": "International", "tag2": "International", "title": "Abtreibungsgegner und Abtreibungsbefürworter prallen in den USA aufeinander", "text": "\nWashington, 29.5.19 (kath.ch) Die einzige Abtreibungsklinik im US-Bundesstaat Missouri könnte noch in dieser Woche schließen. Der Streaming-Dienst Netflix hat rechtliche Schritte gegen das strikte Abtreibungsgesetz im US-Bundestaat Georgia angekündigt.\nDas Gesundheitsministerium des Südstaates Missouri weigerte sich am Dienstag, die Lizenz der Klinik in St. Louis zu verlängern, wie örtliche Medien berichteten. Missouri wäre dann der erste US-Bundesstaat ohne eine Klinik, in der legale Schwangerschaftsabbrüche durchgeführt werden können. Die sieben Ärzte und Auszubildenden sollen nach den Plänen des Ministeriums von der Organisation Planned Parenthood übernommen werden.\nIn der vergangenen Woche hatte Missouri ein Gesetz verabschiedet, das Abtreibungen nach der achten Schwangerschaftswoche verbietet. Ausnahmen – etwa im Fall von Inzest und Vergewaltigungen – sind nicht vorgesehen.\nNetflix kündigt Schritte gegen Abtreibungsgesetz an\nAm Dienstag erklärte der für die Produktion zuständige Netflix-Manager Ted Sarandos, der Konzern werde in einem ersten Schritt juristische Massnahmen gegen das Gesetz in Georgia finanzieren. Noch sei jedoch nicht an einen Rückzug aus dem Bundesstaat gedacht, der in der Filmindustrie der USA eine zunehmend wichtige Rolle spielt.\n«Wir haben viele Frauen, die an Produktionen in Georgia arbeiten, deren Rechte, zusammen mit Millionen anderer, durch dieses Gesetz stark eingeschränkt werden», erklärte Sarandos. Netflix werde zusammen mit der Bürgerrechts-Organisation ACLU juristisch gegen das sogenannte «Herzschlag»-Gesetz vorgehen.\nDrei weitere unabhängige Medien-Produktionsfirmen haben angekündigt, keine Geschäfte mehr in und mit Georgia zu machen, solange das Gesetz nicht zurückgenommen werde. Laut dem Dachverband der US-Film-Industrie «Motion Picture Association of America», hängen rund 92’000 Arbeitsplätze allein in Georgia von der Branche ab.\n«Heartbeat»-Gesetz\nGeorgia hat zusammen mit anderen US-Bundesstaaten in den vergangenen Wochen und Monaten sogenannte «Heartbeat»-Gesetze verabschiedet, die Schwangerschaftsabbrüche nach der fünften oder sechsten Woche verbieten und unter Strafe stellen. Ab diesem Zeitraum sind Herztöne des Fötus messbar. Das Gesetz gilt auch im Falle von Inzest oder Vergewaltigung.\nDie Gesetzesinitiativen richten sich gegen das Grundsatzurteil des Obersten US-Gerichts von 1973, das Abtreibungen grundsätzlich erlaubte. Abtreibungsgegner wollen mit den «Herzschlag»-Gesetzen Druck auf den Supreme Court ausüben, sich noch einmal mit der Frage des Schwangerschaftsabbruchs zu befassen. (kna)\n\n© Katholisches Medienzentrum, 29.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-29 17:36", "author": "Das Gesundheitsministerium des Südstaates Missouri weigerte sich am Dienstag, die Lizenz der Klinik in St. Louis zu verlängern, wie örtliche Medien berichteten. Missouri wäre dann der erste US-Bundesstaat ohne eine Klinik, in der legale Schwangerschaftsabbrüche durchgeführt werden können. Die sieben Ärzte und Auszubildenden sollen nach den Plänen des Ministeriums von der Organisation Planned Parenthood übernommen werden."}