{"id": "abtretender-migratio-leiter-fordert-synodalen-prozess", "tag": "Schweiz", "title": "Abtretender Migratio-Leiter fordert «synodalen Prozess»", "text": "\nFreiburg, 19.3.19 (kath.ch) Zwei katholische Medienpreise an Journalisten, ein Medienpreis für einen Fake-Journalisten und ein «synodaler Prozess» zur Finanzierung der anderssprachigen Missionen: An der Generalversammlung des «Schweizerischen Vereins Katholischer Journalistinnen und Journalisten» (SVKJJ) am Samstag in Bern sorgte genug Stoff für viel Aufmerksamkeit.\nGeorges Scherrer\nFür ihre Arbeit wurden zwei junge Journalisten ausgezeichnet. Benjamin von Wyl erhielt seine mit tausend Franken dotierte Auszeichnung für den in der «Schweizer Wochenzeitung» (WOZ) veröffentlichten Beitrag «Auf drei Rädern in die Zukunft». Darin zeichnet er den Weg einer aus der Schweiz ausgewiesenen Familie nach Serbien nach.\nVon Wyl habe ein Thema zum Schweizer Asylsystem aufgenommen, das zwar ein politischer Dauerbrenner sei, aber in den grossen Schlagzeilen untergehe, heisst es in der Würdigung durch den Verein.\nBenjam von Wyl bedankte sich für Auszeichnung mit den Worten, dass er, auch wenn er der katholischen Kirche nicht mehr angehöre, seine Arbeit ebenfalls in der Tradition der «Befreiungstheologie» sehe, die sich des Schicksals des Armen annehme.\nSeelsorge sichtbar machen\nDie zweite Preis ging an Laura Lose. Die Westschweizerin veröffentlichte in der Waadtländer Zeitung «La Côte»  einen Hintergrundbeitrag mit dem Titel: «Jeden Sonntag ziehen sie die schwarze Robe an».\nIm Beitrag stellt sie zwei Pfarrerinnen und zwei Pfarrer vor, beschreibt ihre Arbeit und nennt ihre Motivation.\nDie junge Journalistin bedankte sich für die Auszeichnung. Der Preis ermutige sie, auch weiterhin religiöse Themen aufzunehmen.\nDer Fall Relotius\nEin weiterer Preis beschäftigt den Vorstand des Vereins. Im Jahr 2013 zeichnete der Verein für den Beitrag «Die bessere Welt», der in der «Neuen Zürcher Zeitung» erschienen war, den damals in Zürich lebenden Journalisten Claas Relotius aus. Im Dezember wurde bekannt, dass dieser verschiedene Reportagen – die Mehrheit von diesen wurden im «Spiegel» abgedruckt – frei erfunden hat.\nFür den Vorstand des katholischen Journalistenvereins stellt sich nun die Frage, wie wahrhaftig die Reportage «Die bessere Welt» ist. Der Vorstand hat sich zum Ziel gesetzt, der Frage auf den Grund zu gehen. Sollte sich herausstellen, dass auch die betreffende Reportage ein Phantasieprodukt ist, könnte der Verein auf seinen Entscheid zurückkommen und die Rücknahme des Preises an Relotius als Traktandum für eine nächste Sitzung aufnehmen.\nFinanzierung der anderssprachigen Missionen\nAuf die schwierige Situation der «Fremdsprachemissionen» in der katholischen Kirche Schweiz ging Patrick Renz ein. Noch bis Ende Monat leitet er die Dienststelle der Schweizer Bischofskonferenz (SBK) für Migrationspastoral «Migratio». Danach wechselt er zur Hochschule für Wirtschaft der Fachhochschule Nordwestschweiz, wo er die Institute leiten wird.\nDie Präsenz von Renz in Bern dürfte einer der letzten seiner öffentlichen Auftritte in der Funktion als «Migratio»-Leiter gewesen sein. Seinen Vortrag würzte er mit einigen kritischen Bemerkungen. So habe er sich bemüht, mehr Transparenz in die finanziellen Belange der anderssprachigen Missionen zu bringen, erklärte Renz. Ein Rapport, der auch dieses Thema aufnimmt, soll in den kommenden Tagen veröffentlicht werden.\nRenz lieferte bereits am Samstag eindrückliche Zahlen. Ein Drittel der Katholiken in der Schweiz hätten einen Migrationshintergrund. Diese stellten für die Schweizer Wirtschaft einen bedeutenden Faktor dar. Aber auch für die Kirche: Sie sind in rund 110 anderssprachige Missionen organisiert. In 500 Ortsgemeinden würden Gottesdienste in ihren Sprachen organisiert.\nSynodaler Prozess\nDas führe zu Reibungsflächen, weil die Ortspfarreien auf neue Sprachen, Riten und Lebensauffassungen stiessen, so Renz. Viel Flexibilität sei etwa dann vonnöten, wenn Kontakte zu den Chaldäern, den Eriträern oder der Syro-Malabarischen Kirche entstehen, die alle zur katholischen Kirche gehören oder mit ihr verbunden sind.\nLaut Renz sind die Mitglieder der Fremdsprachemissionen oft über grosse Gebiete verteilt. Die Seelsorge sei aufwendig und mit Fragen der Finanzierung verbunden. Renz rief dazu auf, für die verschiedenen Bedürfnisse und Modelle des Kircheseins dieser Gemeinschaften offen zu sein und Verständnis aufzubringen. «Wir sollten einen synodalen Prozess starten, um die hängigen Fragen zu klären», sagte der Referent.\n\n© Katholisches Medienzentrum, 19.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-19 15:11", "author": "Georges Scherrer"}