{"id": "abtreibungsgegner-reichen-petition-zuhanden-des-bundesrates-ein", "tag": "", "title": "Abtreibungsgegner reichen Petition zuhanden des Bundesrates ein", "text": "\nBern, 21.2.19 (kath.ch) Knapp 25’000 Personen unterstützen die Petition «Abtreibungsfolgen öffentlich machen». Der Verein «Marsch fürs Läbe» hat diese am Mittwoch zuhanden des Bundesrats in Bern eingereicht. Die Lebensschützer bitten den Bundesrat, dafür zu sorgen, dass die Bevölkerung besser über die Folgen von Abtreibungen informiert wird.\nDurch diese Petition werde die Regierung mit Nachdruck dazu aufgefordert, die Bevölkerung «über die grossen Risiken der Abtreibung ohne ideologische Scheuklappen aufzuklären», sagte Daniel Regli, OK-Präsident vom «Marsch fürs Läbe», laut einer Mitteilung in einer Ansprache vor rund 50 Sympathisanten des Anliegens.\nWissenschaftliches Bild gefordert\nDie Petition war im September vergangenen Jahres bei der jährlichen Kundgebung des «Marschs fürs Läbe» lanciert worden. Sie  fordert den Bund auf, sich ein umfassendes, wissenschaftlich gestütztes Bild über die gesundheitlichen Folgen von Abtreibungen zu verschaffen.\n«Schwangere für ein gemeinsames Leben mit Kind bewegen».\nDer Bundesrat soll sich zudem bei den kantonalen Behörden dafür einsetzen, dass in Schulen und Universitäten über die «schmerzlichen Folgen von Abtreibungen» informiert wird. Beratungsstellen, gynäkologische Arztpraxen und Spitäler sollen wieder als oberstes Ziel verfolgen, «schwangere Mütter für ein gemeinsames Leben mit dem Kind zu bewegen». Auch in diesem Bereich soll der Bundesrat auf kantonale Behörden einwirken.\nBrief an Parlamentarier\nDer «Marsch fürs Läbe» will auch die Parlamentarier für das Anliegen gewinnen. So sollen am Donnerstag alle National- und Ständeräte ein Schreiben erhalten, in dem sie gebeten werden, «begünstigend auf die Erfüllung der Petitionsforderungen hinzuwirken», heisst es in der Mitteilung.\nIm Verein «Marsch fürs Läbe» sind protestantische und katholische Lebensschützer organisiert. In der Charta des Vereins steht, man setze sich «gewaltlos dafür ein, dass Ungeborene, Behinderte und Kranke in der Schweiz wieder absolutes Lebensrecht erhalten».\n2010 fand in Zürich erstmals eine Kundgebung unter dem Titel «Marsch fürs Läbe» statt. Es folgten jährliche Demonstrationen in Zürich und Bern. (bal)\n\n\nFriedlicher Marsch fürs Läbe in Bern\n\n \n\n© Katholisches Medienzentrum, 21.02.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-02-21 12:25"}