{"id": "abtreibungsverbot-in-polen-solidaritaet-aus-der-schweiz", "tag": "Schweiz", "title": "Abtreibungsverbot in Polen: Solidarität aus der Schweiz", "text": "\nIn Polen protestieren Frauen heute gegen die Verschärfung des Abtreibungsverbots. Sarah Paciarelli arbeitet für den Schweizerischen Katholischen Frauenbund und engagiert sich in der Schweiz für die Rechte der Frauen in ihrem Herkunftsland.\nAlice Küng\nPolen verschärft sein Abtreibungsgesetz massiv. Künftig sind Schwangerschaftsabbrüche auch bei einer schwerwiegenden Fehlbildung des Fötus rechtswidrig. Abtreibungen sind somit nur noch legal, wenn die Gesundheit der Schwangeren in Gefahr ist.\nNoch einmal strengere Regeln\nMit diesen Regeln verschärft das Verfassungsgericht Polens das Abtreibungsverbots stark und das obwohl es schon zu den strengsten in Europa gehört. Seit einigen Tagen wehren sich Frauen in Polen gegen diese Verfassungsänderungen und demonstrieren in den Strassen. Dabei gab es zahlreiche Festnahmen.\nAls Tochter einer Polin ist Sarah Paciarelli in Berlin geboren. Seit sieben Jahren lebt die 34-Jährige in der Schweiz. Sie versteht ihr Engagement hier als Sensibilisierung für die Rechte der Frauen in einem Land, in dem diese stark eingeschränkt sind.\nWas ist das Ziel der Proteste?\nSarah Paciarelli: Damit setzen die Frauen ein Zeichen. Sie wollen nicht mehr hinnehmen, dass ihre Rechte von der rechtskonservativen Partei und vom Verfassungsgericht weiter beschränkt werden.\nWarum ist Polen so abtreibungsfeindlich?\nPaciarelli: Wahrscheinlich ist es ein Zusammenspiel von verschiedenen Faktoren: kulturell, politisch und religiös.\n«Ich gehe davon aus, dass auch Katholikinnen mitmachen.»\nWie divers ist die Frauenbewegung in Polen?\nPaciarelli: Es ist eine sehr grosse und heterogene Gruppe. Ich gehe davon aus, dass auch Katholikinnen mitmachen.\nWie engagieren sich Ihre Verwandten in Polen für die Frauenrechte?\nPaciarelli: Ich bin in Deutschland aufgewachsen und habe nie in Polen gelebt. Von meiner Familie lebt nur noch meine Grossmutter in Polen. Sie findet den Streik wichtig. Wegen ihren fast 90 Jahren und der aktuellen Corona-Pandemie geht sie aber nicht auf die Strasse. Ich bin mir jedoch sicher, dass sie aktiv mitprotestiert hätte, wenn sie jünger gewesen wäre.\n«Es gibt auch in Europa ein Land, das immer konservativer wird.»\nWie engagieren Sie sich in der Schweiz für die Frauenbewegung in Polen?\nPaciarelli: Ich versuche, mein nicht-polnisches Umfeld über die aktuelle Entwicklung in Polen auf dem Laufenden halten. Ich möchte meine Freunde sensibilisieren, dass es noch heute – auch im aufgeklärten Europa – ein Land gibt, das immer konservativer wird. Frauenrechte werden in Polen zunehmendes eingeschränkt. Das möchte ich sichtbar machen. Auch in den Sozialen Medien mache ich darauf aufmerksam und will so den Dialog aufrechterhalten.\nWelche Verbindung sehen Sie zwischen Ihrer Arbeit für den Schweizerischen Katholischen Frauenbund und Ihrem Engagement für die Frauenrechte in Polen?\nPaciarelli: Der Schweizerische Katholische Frauenbund sowie die Frauenbewegung in Polen setzen sich beide dafür ein, dass Frauen eine selbstbestimmte Wahl haben, wenn es um das Thema Abtreibung geht. Das wird den Frauen in Polen im Moment verweigert.\n\n© Katholisches Medienzentrum, 28.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-28 14:07", "author": "Alice Küng"}