{"id": "abtreibungsgegener-marschieren-aus-prinzip", "tag": "Schweiz", "tag2": "Schweiz", "title": "Abtreibungsgegner marschieren aus Prinzip", "text": "\nErstmals nach vier Jahren demonstrierten\nAbtreibungsgegner am «Marsch fürs Läbe» in Zürich. Möglich war das nur unter\nPolizeischutz.\nPatricia Dickson\nMassiv. So kann man das Polizeiaufgebot am Zürcher Turbinenplatz diesen Samstag in einem Wort beschreiben. In den Seitenstrassen stehen Einsatzwagen. Die Polizisten tragen Vollmontur. Die Szenerie steht im krassen Gegensatz zum strahlenden Sonnenschein und den bunten Luftballons, die den Platz im Kreis 5 zieren. \nVolksfest-Stimmung\nAuf dem Turbinenplatz herrscht so etwas wie Volksfest-Stimmung. Rund tausend Abtreibungsgegner haben sich zum «Marsch fürs Läbe» versammelt. Sie sind guter Dinge. Eine Blasmusik spielt, überall wird gegrüsst, gelacht und geplaudert. Es ist ein Treffen Gleichgesinnter, die sich über ein Wiedersehen freuen. Mit der Idylle auf dem Platz ist es jedoch nicht so weit her. Aufsichtspersonen beobachten Aussenstehende kritisch, die Polizisten kontrollieren Passanten. «Die Polizei hat uns zu erhöhter Aufmerksamkeit geraten. Es hat viele Aufrufe zu Störaktionen gegeben», erklärt Beatrice Gall, die Sprecherin des Vereins «Marsch fürs Läbe» im Nachhinein die misstrauische Stimmung an der Veranstaltung.  \n\n\n\n\n\n\n\n©  Patricia Dickson\n\n\nEin wenig wie ein Volksfest - Teilnehmer am \"Marsch fürs Läbe\"\n\n\n\n«Meine Botschaft ist die Liebe»\nIm persönlichen\nGespräch sind einzelne Teilnehmerinnen nahbarer, möchten aber nicht namentlich\nerwähnt werden. Sie wollen keine Aufmerksamkeit für sich, nur für ihre\nBotschaft. «Ich mag die Jungen», erklärt eine ältere Dame ihre Teilnahme am\nMarsch. «Ich will niemanden verurteilen», betont sie. Bei ungeplanten\nSchwangerschaften fehle oft die Unterstützung der Familie, bedauert die\nüberzeugte Christin: «Meine Botschaft ist die Liebe.»\nÄhnlich harmonische\nTöne kommen von jungen Teilnehmerinnen. Das Engagement für die Schöpfung und\ndie Beziehung zu Gott stehen im Vordergrund. «Wenn man Gottes Wille folgt, geht\nes einem gut im Leben», ist eine Mittzwanzigerin überzeugt. Dies Botschaft habe\nihr selbst einst aus einer schlimmen Lebenssituation geholfen. «Ich will die\nMenschen kennenlernen und ihre Probleme verstehen», sagt sie zu ihrer Mission. Unter\nGleichgesinnten fühlen sich diese «Lebensschützer» wohl. Viele haben keinen\nBedarf auf Konfrontation. Sie suchen nicht aggressive Diskussionen, sie\nbevorzugen das Gebet. Wichtiger als das Bekenntnis mit vollem Namen ist diesen\nTeilnehmerinnen das Bekenntnis vor Gott. \nDer Marsch bleibt eine Provokation\nMit Sprüchen wie «Danke fürs Läbe» und «Leben und leben lassen» suggerieren die Organisatoren Wohlwollen und Nächstenliebe. Faktisch ist der «Marsch fürs Läbe» jedoch eine Demonstration gegen Abtreibung, die provoziert. «Übernehmt Verantwortung!», fordert ein Demonstrant auf seinem Schild. «Es ist ein Skandal, dass angesichts der vielen Abtreibungen kein Aufschrei durch die Gesellschaft geht», empört er sich. Für Schwangerschaftsabbrüche hat er kein Verständnis, von der Fristenlösung hält er nichts. Der Mensch entstehe zum Zeitpunkt der Zeugung: «Da werden Menschen abgetrieben!» Das sei ein Verbrechen.\nAuf dem Podium wird eine Grussbotschaft von Peter Bürcher, Administrator im Bistum Chur, vorgelesen. Der Churer Weihbischof Marian Eleganti spricht gemeinsam mit der Menge das «Vater unser». \n\n\n\n\n\n\n\n©  Patricia Dickson\n\n\nDie Bewohner im Quartier geben ihrerseits ihren Standpunkt kund\n\n\n\nKonstrast zum urbanen Zürich\nDie Organisatoren hinter dem «Marsch fürs Läbe» sind kein unbeschriebenes Blatt. Das Komitee setzt sich aus Vertretern diverser christlich-konservativer Organisationen zusammen, die sich beispielsweise auch immer wieder kritisch zu Homosexualität äussern. Abtreibungen seien ein Unrecht gegenüber ungeborenem Leben und schädlich für die betroffenen Frauen, erklären die Redner. Es ist ein Weltbild, das im Jahr 2019 so gar nicht in das urbane Leben Zürichs passt. Frauenrechtlerinnen und LGBTQ-Aktivistinnen ist der «Marsch fürs Läbe» ein Dorn im Auge. So überrascht es nicht, dass es an diesem Samstag zu Gegendemonstrationen kommt. Am Helvetiaplatz haben sich rund 500 Menschen zu einer genehmigten Demonstration versammelt. Sie sind überzeugt: Die Abtreibungsgegner verneinen im Namen Gottes den Frauen die Selbstbestimmung über ihren Körper.\nGott ist der wichtigste Zuschauer\nIm Verlauf des Nachmittags kommt es am Turbinenplatz zu kleineren Störaktionen. Im Quartier hängen vereinzelt Transparente. Aus einer Wohnung über dem Platz dröhnt laute Partymusik und ein Banner erklärt: «Wenn es Gott tatsächlich gäbe, wäre er eine lesbische Frau». Etwas später versammelt sich eine kleine Gruppe am Rande des Platzes – mit Trillerpfeifen. Eine Frau fordert auf einem Schild, dass die Allgemeinheit ihren Körper von politischen Forderungen verschonen soll. Umzingelt von zehn Polizisten darf die Gruppe ihre Meinung kundtun.\n\n\n\n\n\n\n\n©  Patricia Dickson\n\n\nAnwohner reagieren auf den \"Marsch fürs Läbe\".\n\n\n\nBrennende Container\nWeniger harmlose Szenen spielen sich ein paar hundert Meter von der Kundgebung entfernt ab. Teilnehmer einer unbewilligten Demonstration errichten Barrikaden und zünden Abfallcontainer an. Die Polizei antwortet mit Gummischrot und Tränengas. Auf dem Turbinenplatz merkt man davon nichts. Allerdings wirken sich die Randale auf den geplanten Demonstrationsumzug der «Lebensschützer» aus. Ihr Abmarsch verzögert sich beträchtlich und die Route wird gekürzt. Dem Volksfest-Gefühl der Teilnehmerinnen tut das keinen Abbruch. Sie fühlen sich im Recht und Gott ist ihr wichtigster Zuschauer. Für die Organisatoren ist es ein kleiner Sieg: Im Gegensatz zu anderen Jahren dürfen sie endlich wieder für ihr Anliegen durch Zürich marschieren – wenn auch nur kurz und begleitet von Misstrauen und einem massiven Polizei-Aufgebot.\n\n© Katholisches Medienzentrum, 15.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-15 10:55", "author": "Patricia Dickson"}