{"id": "acat-schweiz-will-nestle-zu-engagement-gegen-todesstrafe-bewegen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Acat-Schweiz will Nestlé zu Engagement gegen Todesstrafe bewegen", "text": "\nBern, 3.4.19 (kath.ch) Die ökumenische Menschenrechtsorganisation Acat-Schweiz hat eine Petition lanciert: Nestlé soll sich am US-Hauptsitz in Virginia für die Abschaffung der Todesstrafe einsetzen. \nIm Rahmen ihrer Karfreitagskampagne sammelt die christliche Menschenrechtsorganisation Acat-Schweiz Unterschriften. Mit einer Petition soll der Lebensmittel-Multi Nestlé aufgefordert werden, sich für die Abschaffung der Todesstrafe stark zu machen. Insbesondere soll der Konzern dies im US-Bundesstaat Virginia tun – dort befindet sich der US-Hauptsitz des Konzerns.\nIn einer Mitteilung vom Mittwoch teilt Acat mit: «Corporate Social Responsability ist in aller Munde. Auch die Anti-Todesstrafe-Bewegung findet vermehrt Verbündete in der Privatwirtschaft.» Acat habe festgestellt, dass «Nestlé sich bisher nicht für die Abschaffung der Todesstrafe engagiert – trotz ihrer Präsenz in Staaten, die an dieser Form der Strafe festhalten», heisst es im Wortlaut der Petition.\nErstmals Petition an Firma gerichtet\nLaut Dominique Joris von Acat-Schweiz ist es nach mehreren Petitionen an die Adresse von Regierungen das erste Mal, dass die NGO eine Petition direkt an ein Unternehmen richtet. Dass man sich auf Nestlé konzentriere, hat laut Joris mehrere Gründe: Zum einen sei es die Grösse des Konzerns.\n«Wir wollen das Unternehmen beim Wort nehmen.»\n«Nestlé bietet in Virginia sehr viele Jobs, der Konzern könnte Druck auf die Behörden machen.» Andererseits lege Nestlé sehr grossen Wert auf sein «Corporate Social Responsibility»-Programm. «Nestlé betont auf der Website und in der Werbung sehr stark das Engagement für die Menschenrechte», so Joris. «Wir wollen das Unternehmen beim Wort nehmen.»\nGemäss Joris erhofft sich Acat-Schweiz, dass Nestlé nicht bloss Position bezieht und die Abschaffung der Todesstrafe in Virginia befürwortet. «Wir hoffen auch, dass Nestlé bei den Behörden Druck macht und das Gespräch zum Beispiel zum Gouverneur sucht.\nNestlé will «die Angelegenheit nicht kommentieren», teilt die Presseabteilung auf Anfrage von kath.ch mit.\n30 von 50 US-Staaten mit Todesstrafe\nVirginia gehört nach Angaben von Acat-Schweiz zu den 30 US-Staaten, in welchen weiterhin Todesurteile möglich sind. 20 Staaten, hauptsächlich im Nordosten der USA, haben die Todesstrafe abgeschafft. Dazu gehören unter anderem Massachusetts, Michigan, Minessota.\nSeit 1976 wurden in Virginia laut mehreren Quellen 113 Todesurteile vollstreckt, seit 2011 gab es keine Hinrichtungen mehr. Obwohl in Virginia immer weniger Menschen im Todestrakt sitzen: Statistisch steht Virginia nach Texas an zweiter Stelle punkto Anzahl Hinrichtungen seit 1976.\nAuf der Website von Acat heisst es zur Kampagne: «Die Anzahl Todesurteile hat in den letzten Jahren in Virginia enorm abgenommen. Eine starke Stimme aus der Wirtschaft kann den nötigen Stimmungswandel unterstützen, damit sich Virginia definitiv von der Todesstrafe verabschiedet.» (uab/ ergänzt 4.4.19 uab)\n \n \n \n \n\n© Katholisches Medienzentrum, 03.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-03 14:38", "author": "Im Rahmen ihrer Karfreitagskampagne sammelt die christliche Menschenrechtsorganisation Acat-Schweiz Unterschriften. Mit einer Petition soll der Lebensmittel-Multi Nestlé aufgefordert werden, sich für die Abschaffung der Todesstrafe stark zu machen. Insbesondere soll der Konzern dies im US-Bundesstaat Virginia tun – dort befindet sich der US-Hauptsitz des Konzerns."}