{"id": "acat-bekraeftigt-vorwuerfe-gegen-koerperwelten-in-zuerich", "tag": "Schweiz", "tag2": "Schweiz", "title": "Acat bekräftigt Vorwürfe gegen «Körperwelten» in Zürich", "text": "\nDer Verein Aktion der Christen für die Abschaffung der Folter (Acat) begründet mit Studien, Medienberichten und Gerichtsurteilen seinen Verdacht: Die in der Zürcher Ausstellung «Körperwelten» gezeigten Körper seien tote oder hingerichtete chinesische Bürger. Die Ausstellungsleiterin spricht hingegen von Falschaussagen und gerichtlich entkräfteten Unterstellungen.\nRegula Pfeifer\nAcat zieht Studien zum Organraub und Leichenhandel in China und sowie diesbezügliche Gerichtsurteile bei, um den Verdacht zu erhärten. Die Organisation vermutet, dass tote oder hingerichtete chinesische Bürger sich unter den Leichen befinden, die in der Ausstellung «Körperwelten» in Zürich gezeigt werden.\nInsbesondere Gefangene oder Anhänger der Falun Gong-Bewegung, die in China verboten ist, sollen sich nach ihrer Einschätzung darunter befinden. Die ausgestellten Leichen «könnten auch Angehörige ethnischer oder religiöser Minderheiten – Uiguren, Tibeter, Christen – sein, die in China verfolgt werden», fügt Acat hinzu. Das Anzeige-Schreiben zuhanden der Zürcher Staatsanwaltschaft liegt der Redaktion vor.\nFabriken für Plastination in China\nDen Verdacht betreffend Falun Gong begründet die Menschenrechtsorganisation mit der Präsenz des Anatomen Gunter von Hagens in China. Dieser soll zwischen 2001 und 2007 in China mehrere Fabriken für Plastination von Leichen betrieben haben. Ein Fabrikstandort habe sich in der chinesischen Stadt Dailan befunden – einem «Hotspot» der Verfolgung der Falun Gong. Erwähnt wird auch eine Verbindung Hagens zu einem chinesischen Spitzenpolitiker, der die Falun-Gong-Verfolgung vorangetrieben und selber Organhandel betrieben habe.\n«Aus China kommen keine Spender.»Karen Schüssler, Ausstellungsleiterin «Körperwelten»\nDas seien Falschaussagen und Unterstellungen, nimmt dazu die «Körperwelten»-Ausstellungsleiterin Karen Schüssler gegenüber kath.ch Stellung. Gegen diesen Vorwurf habe sich Gunther von Hagens bereits vor 16 Jahren erfolgreich gewehrt. Demnach stammen die gezeigten anatomischen Präparate hauptsächlich von Spenderinnen und Spendern aus Deutschland und den USA. «Aus China kommen keine Spender», so Schüssler.\nFrage der Zustimmung offen\nSie hält fest: Die «anatomischen Präparate» in Gunther von Hagens «Körperwelten»-Ausstellungen «stammen von Menschen, die zu Lebzeiten darüber verfügt haben, dass ihr Körper nach dem Ableben zur Ausbildung von Ärzten und der Aufklärung von Laien zur Verfügung gestellt werden soll.»\nAuch daran hegt Acat Zweifel. Von Hagens habe vor wenigen Jahren vor Berliner Gerichten die Identität und Zustimmung bei einigen verwendeten Körpern nicht belegen können, schreibt die Menschenrechtsorganisation. Sie vermutet, dass der Fall bei den in Zürich gezeigten Körpern ähnlich liegt. Damit würden aber Rechte verletzt – etwa Menschenrechte oder der Totenfrieden.\nBei der Zürcher Staatsanwaltschaft ist Acat mit ihrer Anzeige abgeblitzt. Die Zürcher Staatsanwalt schrieb am Montag an kath.ch: Die Voraussetzungen für die Eröffnung einer Strafuntersuchung seien «nicht gegeben, weshalb ein Verfahren nicht anhand genommen wurde». Diese Verfügung sei rechtskräftig. Acat will dennoch an der Sache dranbleiben, wie Dominique Joris, zuständig für Interventionen und juristische Dossiers, gegenüber kath.ch sagte.\nDie Ausstellung «Körperwelten – am Puls der Zeit» wird bis 15. August 2021 in der Eventhalle 622 in Zürich-Oerlikon gezeigt.\n\nChristliche Anzeige gegen “Körperwelten” abgeblitzt\n\n\n\n© Katholisches Medienzentrum, 25.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-25 17:12", "author": "Regula Pfeifer"}