{"id": "acklin-zimmermann-in-zerruetteten-beziehungen-heisst-es-jeweils-wir-muessen-reden", "tag": "Zitat", "tag2": "Zitat", "title": "Acklin Zimmermann: «In zerrütteten Beziehungen heisst es jeweils: Wir müssen reden»", "text": "\n«Nicht zuletzt mit dem argentinischen Papst, dessen radikaler Antikapitalismus sich ­konsequent durch seine bisherigen Verlautbarungen zieht, haben sich Kirche und Wirtschaft in den letzten Jahren voneinander entfremdet. Durch Papst Franziskus, der ‘die magische Theorie’ des Kapitalismus angesichts der Corona-Krise als gescheitert erachtet und sich neuerdings für die Einführung eines universellen Grundeinkommens stark macht, sehen sich auch hierzulande all jene kirchlichen Kreise gestärkt, denen die auf Freiheit setzende Marktwirtschaft als Teufelswerk gilt und die gegen Privateigentum und Wettbewerb vom Leder ziehen. Ist das Tuch nun gänzlich zerschnitten, oder gibt es noch leise Hoffnung, dass Wirtschaft und Kirche wieder zueinanderfinden? (…)\n\n\n\n\n\n\n\n\n©  KNA\n\n\nJoe Biden (l.), Präsident der USA, und Papst Franziskus am 29. Oktober 2021 im Vatikan.\n\n\n\nIn zerrütteten Beziehungen heisst es jeweils: Wir müssen reden. Das nimmt sich hierzulande die neu gegründete Denkfabrik Liberethica zu Herzen. In der festen Überzeugung, dass Lösungen auf die derzeitigen ethischen Herausforderungen in Wirtschaft und Politik nur mit liberalen Ansätzen gefunden werden können, sucht sie – auch – das Gespräch mit den Kirchen. Soll dieses zustande kommen, wird die Frage auf den Tisch müssen, weshalb die Leistungen der Marktwirtschaft und eine Wirtschaftsordnung, welche die individuelle Freiheit und Eigenverantwortung ins Zentrum stellt, von der Kirche nicht angemessen gewürdigt werden und warum diese dem intervenierenden Staat mehr Vertrauen schenkt als dem freien Unternehmer. Die Erwartungen an das Gespräch dürften beidseits verhalten sein. Mit der Entfachung feuriger Gefühle füreinander ist nicht zu rechnen. Aber eine vernunftbetonte Beziehung wäre ja auch schon etwas.»\nDie katholische Theologin Béatrice Acklin Zimmermann (61) ist Geschäftsführerin des wirtschaftsnahen Thinktanks «Liberethica». In einem Gastbeitrag für die «NZZ am Sonntag» (14. November) skizziert sie das Kernanliegen von «Liberethica». Nach eigenen Angaben handelt es sich um einen «überkonfessionellen und überparteilichen Verein», der «aus dem Ethikkomitee gegen die Konzernverantwortungsinitiative hervorgegangen» ist. Die Administration des Vereins liegt bei der Agentur «Furrerhugi», die international tätige Unternehmen wie Glencore oder Google vertritt. (rr)\n\nEin Thinktank ist nicht genug: Béatrice Acklin Zimmermann plant mit Furrerhugi “Liberethica”\n\n\n© Katholisches Medienzentrum, 14.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-14 05:00"}