{"id": "acutis-videografin-wuerde-mich-ueber-eine-heiligsprechung-einer-jungen-frau-freuen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Acutis-Videografin: «Würde mich über eine Heiligsprechung einer jungen Frau freuen»", "text": "\nRegula Fischer (28) aus Einsiedeln hat eine 16-teilige Serie über den Seligen Carlo Acutis auf dem Youtube-Kanal underkath veröffentlicht. «Heilig zu werden, ist die Aufgabe von uns allen», sagt sie im kath.ch-Interview.\nUeli Abt\nVor einem Jahr haben Sie die 16-teilige Serie über Carlo Acutis auf underkath publiziert. Welche Emotion verbinden Sie damit, wenn Sie zurückdenken?\nRegula Fischer: Es ist die Freude an den Filmen, der Kreativität und vor allem darüber, dass ich damit Carlo Acutis bekannter machen konnte. Ich habe gute Erinnerungen an die Zusammenarbeit mit Underkath und an alle, die mitgearbeitet haben.\n\n\n\n\n\n\n\n\nEine Frau und ein Mann fotografieren mit ihren Smartphones den Leichnam von Carlo Acutis (2006 an Leukämie verstorben).\n\n\n\nDie einzelnen Folgen wurden unterschiedlich oft aufgerufen. Einzelne Folgen bis zu 17’000-mal. Haben Sie erwartet, dass das Interesse je nach Thema unterschiedlich sein wird?\nFischer: Ich hatte mir schon gedacht, dass gewisse Themen auf grösseres Interesse stossen würden als andere. Andererseits hätte ich auch erwartet, dass Themen wie Muttergottes oder Sexualität mehr Aufrufe erreichen würden.\nSehr viele Aufrufe erzielten die Folgen Carlo und der Computer oder über die Eucharistie. Das waren ja auch für Carlo wichtige Themen.\n«Ich finde es sehr spannend, wie die wissenschaftlichen Fakten mit dem übereinstimmen, was die Kirche lehrt.»\nIch nehme an, dass sich solche Unterschiede vor allem aus der unterschiedlichen Sichtbarkeit auf Youtube ergeben, das läuft auch über den Titel. Je nach Tags, und wie Beiträge beworben werden, werden die Folgen unterschiedlich vielen Usern vorgeschlagen. Der Inhalt selbst wird allerdings auch eine gewisse Rolle spielen.\n\n\n\nDie Folge «Carlo und die Wunder» erreichte stattliche 6200 Aufrufe. Zu diesem Thema läuft aktuell auch eine Ausstellung in Regensdorf. Werden Sie diese besuchen?\nFischer: Es haben mir mehrere Personen von dieser Ausstellung berichtet. Es wäre bestimmt interessant zu sehen, wie sie in Regensdorf präsentiert wird. Ich selbst habe sie schon in der Kirche in Rothenturm gesehen und kenne den Inhalt teils aus dem Internet. \nWelche Bedeutung haben eucharistische Wunder für Ihren Glauben?\nFischer: Ich finde es sehr spannend, wie die wissenschaftlichen Fakten mit dem übereinstimmen, was die Kirche lehrt. Beim Wunder von Lanciano hat man festgestellt, dass ein Blutgerinsel gleich schwer ist wie alle fünf zusammen. Das lässt sich eigentlich nicht erklären. Aber in der Eucharistie ist es auch so: Wenn die Hostie geteilt wird, empfangen alle den ganzen lebendigen Jesus, das wird durch das Teilen nicht weniger. Es ist ein Geheimnis und ein Geschenk, dass man daran glauben kann.\nNach einer eucharistischen Anbetung fühle ich mich gestärkt.\n\n\n\n\n\n\n\n©  zVg\n\n\nTreffen mit der Mutter von Carlo Acutis in Assisi.\n\n\n\nWelche direkten Feedbacks haben Sie auf die Serie erhalten?\nFischer: Katechetinnen und Katecheten haben Ausschnitte im Unterricht gezeigt. Sie sagten mir, dass im Gegensatz zu Mutter Theresa sich junge Menschen mit Carlo Acutis identifizieren können. Eine Jugendgruppe hat gemeinsam eine Folge geschaut. Das Video hat ihnen so gefallen, dass sie gleich mehrere weitere Folgen der Serie geschaut haben. Ein Pater hat die technische Umsetzung gelobt.\n«Bevor ich einen Bibeltext lese, bitte ich ihn darum, dass er mir hilft, den Text gut zu verstehen.»\nDieses Interview erscheint zu Allerheiligen. Wie verbringen Sie diesen Tag?\nFischer: Ich werde sicher die Heilige Messe besuchen. Die Heiligen im Allgemeinen sind meine Vorbilder. Es ist die Aufgabe von uns allen, dass wir heilig werden. Das klingt altmodisch, es bedeutet einfach, dass wir jeden Tag den Willen Gottes tun und mit Jesus vereint sein sollen. Es freut mich auch, dass Papst Franziskus das Thema wichtig ist. In seinem Schreiben «Gaudete et Exsultate» hat er sich darüber geäussert, was Heiligkeit heutzutage heisst. An der Jugendsynode in Rom ging es darum, dass junge Heilige wichtig sind als Vorbilder für eine junge Generation. Es gibt auch einen Instagram-Kanal, der junge Menschen vorstellt, die vorbildlich lebten und früh starben. Darunter die junge Italienerin Angelica Tiraboschi. Sie lebte vorbildlich und engagierte sich unter anderem während ihren Sommerferien mit viel Freude für Kinder. Ich würde mich auch einmal über eine Heiligsprechung einer jungen Frau freuen.\n\n\n\nWelche Rolle spielt Carlo Acutis heute in Ihrem Leben?\nFischer: Wenn ich ein technisches Problem habe mit dem Computer oder dem Handy, bitte ich ihn, dass er mir hilft. Ich habe schon mehrmals erlebt, dass sich das Problem dann gelöst hat. Bevor ich einen Bibeltext lese, bitte ich ihn darum, dass er mir hilft, den Text gut zu verstehen und in die Tat umzusetzen.\nSie gehören der Gemeinschaft Servi della Sofferenza an. In welcher Weise ist Carlo Acutis dort ein Thema?\nFischer: Die Gemeinschaft ist eine Hilfe, uns gegenseitig zu unterstützen. Dort hat die Heilige Messe eine grosse Bedeutung, wie auch der Rosenkranz. Das Gebet war auch für Carlo Acutis sehr wichtig. Wir stellen auch anderen das Leben von Carlo Acutis vor, besonders den Jugendlichen. Im Rahmen der Jugendwallfahrt besuchen wir immer wieder sein Grab in Assisi, so auch diesen Herbst.\n\n\nWarum Regula für den Seligen Carlo Acutis schwärmt\n\n\n© Katholisches Medienzentrum, 01.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-01 12:00", "author": "Ueli Abt"}