{"id": "ad-limina-besuch-vorsingen-in-chur-1-advent-was-diese-woche-wichtig-wird", "tag": "Rauchzeichen", "tag2": "Rauchzeichen", "title": "Ad-limina-Besuch, Vorsingen in Chur, 1. Advent: Was diese Woche wichtig wird", "text": "\nDie Schweizer Bischöfe sind in Rom zum Ad-limina-Besuch – wegen der Folgen einer Knöchelverletzung ohne den Bischof von Lugano, Valerio Lazzeri. Am Dienstag jährt sich die Schlammschlacht der geplatzten Churer Bischofswahl. In Chur finden Probevorlesungen für den Lehrstuhl für Philosophie und Philosophiegeschichte statt.\nRaphael Rauch\nEine Woche lang sind die Schweizer Bischöfe in der Ewigen Stadt. Am Freitag treffen sie Papst Franziskus. Die Gespräche mit dem Heiligen Vater dürften in lockerer Atmosphäre stattfinden. Franziskus stehe für ein «Nun erzählt mal» statt für ein «Jetzt sage ich euch mal was», schreibt unser Vaticanista Roland Juchem.\nEin Update vom Montagmorgen: Der Bischof von Lugano ist nicht in Rom. «Bischof Valerio Lazzeri ist aufgrund anhaltender Gehbehinderungen, die durch eine Knöchelverletzung im vergangenen Juli verursacht wurden, nicht in der Lage, mit der Schweizer Bischofskonferenz am Ad-limina-Besuch teilzunehmen», teilt Sprecher Luca Montagner mit. \nSynodalität und Frauenfrage\nIm Vorfeld des Ad-limina-Besuches sagte der Präsident der Schweizer Bischofskonferenz, Felix Gmür: «Der Papst hört sicher zuerst einmal gut zu. Dann freue ich mich auf einen geistlichen Impuls, eine Ermutigung. Ich glaube, dass es eine spannende Begegnung wird.»\n\n\n\n\n\n\n\n\n\n© KNA\n\n\nDie Schweizer Bischöfe im Jahr 2014 beim Papst\n\n\nLaut Bischofskonferenz werden sich die Würdenträger mit dem Papst «über ihre Erfahrungen bei der Vorbereitung zur nächsten Bischofssynode austauschen sowie die Frauenfrage ansprechen». Im Gepäck von Bischof Markus Büchel: die Forderungen Schweizer Frauen.\nDauerbrenner Pflichtzölibat\nDoch Bischof Markus Büchel will auch das Thema Pflichtzölibat ansprechen: «Wir haben einen Notstand bei den Zulassungsbedingungen zum Priesterdienst. Ich habe einige verheiratete Männer, die ich zu Priestern weihen könnte. Ein Grossteil von unseren Pfarreien versteht nicht, warum ein Pfarrer, wenn er heiratet, sein Amt nicht mehr ausüben kann. Wenn wir sagen, dass wir darauf achten, was die Menschen brauchen, erwarten sie auch eine Veränderung», sagt er im Gespräch mit kath.ch.\n\n\n\n\n\n\n\n\n©  BistumSG/twitter\n\n\nReformprozess: Auch Bischof Büchel will hinhören\n\n\n\nRKZ-Generalsekretär Daniel Kosch hofft darauf, «dass die Schweizer Bischöfe ermutigt und gestärkt aus Rom heimkehren». Der Ruf nach Reformen sei kein Schweizer Sonderfall, «sondern Teil einer Transformationskrise der gesamten Weltkirche», schreibt Kosch in einem Statement für kath.ch.\nVom Frauenbund zu «Pro Ecclesia»\nDie Präsidentin des Schweizerischen Katholischen Frauenbunds (SKF), Simone Curau-Aepli, fordert: «dass die sieben Erwartungen, die von der gemeinsamen Arbeitsgruppe aus Bischöfen und Frauen erarbeitet wurden, an den richtigen Stellen deponiert werden».\n\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nSimone Curau-Aepli und Bischof Felix Gmür am Gespräch der Bischofskonferenz mit Vertreterinnen des Schweizerischen Katholischen Frauenbundes im September 2020.\n\n\n\nZu erwähnen ist auch die Gruppierung «Pro Ecclesia». Sie hat laut eigenen Angaben ein «6-Punkte-Reformprogramm» bei der Schweizer Bischofskonferenz und bei Nuntius Martin Krebs hinterlegt – «zur Überbringung an den Heiligen Vater».\nEine der Forderungen von «Pro Ecclesia» lautet: «Der Vatikan soll mit den Kantonen der Bistümer Basel und St. Gallen Verhandlungen aufnehmen zur Harmonisierung des Wahlverfahrens mit anderen Ländern und mit den anderen Schweizer Bistümern.» Warum Papst Franziskus, der eine synodale Vision von Kirche verfolgt, ausgerechnet am vergleichsweise synodalen und weltweit einzigarten Bischofswahlverfahren von St. Gallen rütteln sollte, erklärt «Pro Ecclesia» freilich nicht.\nEin Jahr #Domkapitelleaks\nAm Dienstag jährt sich der denkwürdigste Tag in der jüngsten Schweizer Kirchengeschichte: die Schlammschlacht im Churer Domkapitel. Kath.net und die «Luzerner Zeitung» erhielten damals mutmasslich aus dem Umfeld der alten Churer Garde Teile des Protokolls oder das ganze zugespielt.\n\n\n\n\n\n\n\n\n©  Peter Esser\n\n\nSchwarzer Rauch in Chur: Martin Grichting steuert die Domherren.\n\n\n\nDaraufhin leakte kath.ch das Protokoll in voller Länge: Der damalige Generalvikar Martin Grichting warnte vor einer «feindlichen Übernahme des Bistums Chur durch die Bischöfe von Basel, St. Gallen und den Abt von Einsiedeln». Der Churer Dompfarrer Gion-Luzi Bühler nannte Joseph Bonnemain die «grösste Priesterenttäuschung seines Lebens».\nBrückenbauer Joseph Bonnemain\nEin Jahr später sieht die Welt anders aus. Papst Franziskus kann sich in Rom persönlich davon überzeugen, dass sein «Baby-Bischof» – so nennen Vaticanisti frisch ernannte Bischöfe – als Brückenbauer wächst und gedeiht.\n\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nBischof Joseph Bonnemain\n\n\n\nAm Dienstag und Mittwoch finden an der Theologischen Hochschule Chur die Probevorlesungen für die Kraschl-Nachfolge statt. Es geht um die Wiederbesetzung des Lehrstuhls für Philosophie und Philosophiegeschichte. Im März war bekannt geworden, dass der Österreicher Dominikus Kraschl in Chur gekündigt hatte, um an die Hochschule des Kölner Kardinals Rainer Maria Woelki zu wechseln – wo er Stand heute aber immer noch nicht angefangen hat.\nLaut Website treten Martina Roesner, Florian Baab, Simon Maria Kopf, Tobias Müller und Wiebke-Marie Stock zum Vorsingen an.\nErzbischof im Zeugenstand\nApropos Köln: Am Dienstag beginnt ein Prozess gegen einen 70 Jahre alten Priester vor dem Landgericht Köln, dem sexueller Missbrauch vorgeworfen wird. In dem Prozess soll auch der Hamburger Erzbischof Stefan Hesse als Zeuge aussagen. Dies dürfte eine Premiere werden: Meines Wissens hat im deutschsprachigen Raum noch kein amtierender Erzbischof in einem Strafverfahren wegen Missbrauchs als Zeuge ausgesagt.\n\n\n\n\n\n\n\n\n©  kna\n\n\nStefan Hesse, Erzbischof von Hamburg\n\n\n\nAm Mittwoch ist das Requiem für Iso Baumer. Leider habe ich den grossen Schweizer Katholiken nicht persönlich kennen lernen können. Gesprächsstoff hätte es viel gegeben – von der ambivalenten Rolle des Katholikos in Armenien bis hin zu einem denkwürdigen Gastbeitrag, den Iso Baumer vor zehn Jahren in der «NZZ» verfasst hat: \n«Das Benennen von Problemen ist keine Attacke gegen die Kirche oder gegen den Papst oder irgendeinen Bischof persönlich. Daher sind gelegentliche beleidigte Reaktionen von hoher Stelle eher kontraproduktiv. Und vor allem sind die Beschimpfungen, in denen sich besonders die reaktionären Kreise der Kirche ergehen (zuoberst die Piusbruderschaft, aber auch einzelne Bischöfe und Generalvikare), nicht hilfreich. Was oft gefordert wird, ist eine neue Diskussionskultur in der Kirche, der Wille, aufeinander zu hören und sich nicht gegenseitig die gute Absicht abzusprechen.»\nHier geht es zu den Würdigungen von Kardinal Christoph Schönborn, Bischof Charles Morerod, Urban Fink-Wagner und Barbara Hallensleben.\nKreuzfahrt und Klosterküche\nKommen wir zu den besinnlicheren Themen der Woche. Spiritualität findet sich auch jenseits des Jakobsweges auf Reisen. «Zwischen Kreuzfahrt und Klosterküche: Formen kirchlicher Präsenz im Tourismus» ist Thema einer Buch-Vernissage, zu der die Zürcher Paulus-Akademie einlädt. Mit dabei: der Churer Pastoraltheologe Christian Cebulj, Thomas Schlag vom Zentrum für Kirchenentwicklung, SRF-Religionsexperte Norbert Bischofberger und die Davoser Tourismus-Expertin Barbara Haller Rupf.\nZwischen Christkönig und Advent: Tage des Dazwischen\nAm Freitag gibt es Adventsmusik – etwa beim ersten Kirchenmusiktag, den der Kirchenmusikverband im Bistum Chur und die Theologische Hochschule Chur zusammen gestalten. Was es damit auf sich hat, erzählt Pfarrer Mario Pinggera den Kollegen der «Südostschweiz» hier.\nAm Sonntag ist dann erster Advent – auch hier bei kath.ch. Den Auftakt mit dem kath.ch-Adventskalender macht die neue SRF-Radiopredigerin Andrea Meier. Von ihr erfahren Sie am Sonntag, was eine «Gutgenugistin» ist.\nWas wird nächste Woche wichtig ausser dem Barbara-Tag? Ich freue mich über Ihren Input an rauchzeichen@kath.ch.\nEinen guten Start in die Woche, ob am Rhein, an der Reuss, der Rhone oder am römischen Tiber\nIhr\nRaphael Rauch\n\n\nVierte Welle, Christoph Gellner, Berner Organisationsreglement: Was diese Woche wichtig wird\n\n\n© Katholisches Medienzentrum, 22.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-22 12:03", "author": "Raphael Rauch"}