{"id": "ad-limina-besuche-unter-franziskus-nun-erzaehlt-mal-statt-jetzt-sage-ich-euch-mal-was", "tag": "Schweiz", "tag2": "Schweiz", "title": "Ad-limina-Besuche unter Franziskus: «Nun erzählt mal» statt «Jetzt sage ich euch mal was»", "text": "\nNächsten Freitag treffen die Schweizer Bischöfe Papst Franziskus. Früher hiess es oft, sie müssten beim Papst zum Rapport. Doch Franziskus will weniger Köpfe waschen. Für ihn wie für viele Kuriale sind Ad-limina-Besuche eine Chance zum Austausch.\nRoland Juchem\nAm Sonntag treffen die Schweizer Bischöfe in Rom ein, zu ihrem turnusmässigen sogenannten Ad-Limina-Besuch. Bis zum 27. November absolvieren sie eine Woche lang rund 20 Termine bei Kurienbehörden und beim Schweizer Vatikan-Botschafter Denis Knobel. Höhepunkte ihrer Visite sind sicher die Gespräche mit der Schweizergarde und Papst Franziskus.\nVertrauliche Gespräche\nDas Kirchenoberhaupt empfängt die Schweizer am 26. November. Anstatt wie früher wird der Papst keine von seiner Kurie vorbereitete Rede verlesen, in der zusammengefasst ist, was die Zentrale der Ortskirche mit auf den Weg geben will. Stattdessen sitzen der Bischof von Rom und seine Kollegen von St. Gallen bis Lugano in einer Runde und tauschen sich über das aus, was ihnen jeweils auf dem Herzen liegt oder auf den Nägeln brennt. «Die Bischöfe werden sich mit dem Papst über ihre Erfahrungen bei der Vorbereitung zur nächsten Bischofssynode austauschen sowie die Frauenfrage ansprechen», teilt die Schweizer Bischofskonferenz mit. \n\n\n\n\n\n\n\n\n\n© KNA\n\n\nSchweizer Bischöfe bei Papst Franziskus 2014 im Vatikan\n\n\nDer Inhalt dieser ein- bis zweistündigen Gespräche bleibt vertraulich. Falls einzelne Bischöfe anschliessend berichten, dann eher über den Stil und die Gesprächsatmosphäre. So dementierten Oberhirten aus USA und Polen öffentliche Vermutungen, der Papst habe ihnen wegen des einen oder anderen Themas den Kopf gewaschen.\nUmgangssprachlicherer Ton  \nFrüher wurden solche Ad-limina-Ansprachen des Papstes anschliessend vom Vatikan veröffentlicht, sodass alle Welt nachlesen konnte, ob und wie sehr den Bischöfen eines Landes der Kopf gewaschen wurde. Ein Klischee – denn neben kritischen Anmerkungen verteilten Päpste natürlich auch Lob.\n\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nBotschafter Denis Knobel (l.)  und Nuntius Martin Krebs in Freiburg.\n\n\n\nFranziskus jedoch hatte schon bald damit begonnen, die vorbereitete Rede nur zu verteilen und stattdessen frei zu sprechen. Ab 2016 gab es dann keine vorbereitete Rede mehr; was nicht heisst, der Argentinier lasse sich vorher nicht briefen. «Papst Franziskus zieht einfach einen umgangssprachlicheren Ton vor, wenn er mit den Bischöfen spricht», begründete Vatikansprecher Greg Burke damals den Verzicht auf Redemanuskripte und die Veröffentlichung von Inhalten seitens des vatikanischen Presseamtes.\nTreffen in den Dikasterien\nZur Schweizer Delegation gehören sechs Bischöfe, ein Weihbischof, die beiden Territorialäbte von Einsiedeln und Saint-Maurice sowie der Generalsekretär der Bischofskonferenz. Ihr Besuch war ursprünglich für Januar dieses Jahres vorgesehen, wurde aber – wie alle geplanten Ad-limina-Termine – pandemiebedingt verschoben. Anfang September hatten die Franzosen nach eineinhalb Jahren Pause den Auftakt gemacht; seitdem folgten Polen und Tschechen.\nSelten erscheint eine komplette Gruppe von Bischöfen bei den Kurienbehörden. Oft teilt man sich auf – je nach Ausbildungs- und Aufgabenschwerpunkt. Die Treffen in den Dikasterien dauern in der Regel eine gute Stunde. «Das sind oft sehr gute Gespräche», so ein Mitarbeiter. «Die Bischöfe berichten, fragen nach; umgekehrt haben auch wir einen Fragenkatalog.»\nSynodaler Prozess\nGewöhnlich gehören Besuche im Staatssekretariat, der Glaubenskongregation, der Klerus- und Bischofskongregation zum Repertoire. Nach der Reform des kirchlichen Strafrechts, die am 8. Dezember in Kraft tritt, könnte auch der Päpstliche Rat für Gesetzestexte eine Adresse sein. Die Behörde für Laien, Familie und Leben, die unlängst die Leitungsstrukturen geistlicher Gemeinschaften enger an die Leine genommen hat, könnte ebenso eine Station sein. Umgekehrt dürfte man dort an einem Gespräch über Debatten zur Sterbehilfe interessiert sein.\nWegen der begonnenen Weltsynode und ihrer lokalen Umsetzung dürfte auch das Synodensekretariat im Schweizer Terminkalender stehen. Denkbare Themen sind zudem Seelsorge in der Pandemie, Klima, Missbrauch. Ausserdem könnten – oder sollten – die Bischöfe, nicht nur weil sie aus der Schweiz stammen, sich erkundigen, wie es um die Finanzen und dazu gehörende Reformen im Vatikan steht.\nVerkürzte Vollversammlung \nDas Kirchenrecht sieht vor, dass die katholischen Bistumsleiter regelmässig zum Rapport «ad limina Apostolorum» oder «an die Schwellen der Apostelgräber» in Rom reisen. Üblicherweise finden solche Ad-limina-Besuche alle fünf Jahre statt. Weil es heute viel mehr Bischöfe gibt als früher, sind die Zeitabstände gewachsen.\nWährend am 29. November die Schweizer Bischöfe noch in Rom ihre verkürzte Vollversammlung beginnen, treffen ihre österreichischen Nachbarn ein. Unter ihrem Vorsitzenden, dem Salzburger Erzbischof Franz Lackner, absolvieren die Österreicher ihre Tournee durch den Vatikan. Sie sind bereits am ersten Tag bei Franziskus – in der nun nicht mehr so neuen Gesprächsrunde. (cic)\n\n\nSchweizer Bischöfe sprechen mit dem Papst über synodalen Prozess und Frauenfrage\n\n\n© Katholisches Medienzentrum, 19.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-19 16:04", "author": "Roland Juchem"}