{"id": "adieu-an-martin-kopp-feierlich-geselliger-abschied-und-keine-spur-von-ruhestand", "tag": "Schweiz", "tag2": "Schweiz", "title": "Adieu an Martin Kopp: Feierlich-geselliger Abschied – und keine Spur von Ruhestand", "text": "\nDer frühere Generalvikar der Urschweiz, Martin Kopp, ist am Samstag in der Pfarrkirche Goldau verabschiedet worden. Es war ein würdiger Festgottesdienst, trotz unangenehmer Vorgeschichte. Den Wanderstab überreichte Kopp seinem Nachfolger Peter Camenzind.\nVera Rüttimann\nMartin Kopp war 17 Jahre lang in verschiedenen Positionen in der Innerschweiz im Einsatz, unter anderem als Generalvikar der Urschweiz. Im März 2020 schasste ihn der damalige Apostolische Administrator des Bistums Chur, Peter Bürcher, fristlos von einem Tag auf den anderen. Und dann musste auch noch seine Abschiedsfeier verschoben werden, wegen der Pandemie.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nSie feiern den Abschied von Martin Kopp in der Kirche Goldau mit.\n\n\n\nWegbereiter der Hoffnung\nDie Feier holen die Gottesdienstbesucher, darunter viele Freunde von Martin Kopp, an diesem Samstagnachmittag nach. Inzwischen hat sich vieles zum Guten gewendet. Die Pandemie flaut ab, und in Chur residiert mit Joseph Maria Bonnemain ein neuer Bischof, der für frischen Wind sogt.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nBrigitte Fischer Züger begrüsst die Gottesdienstbesucherinnen und -besucher.\n\n\n\n«Martin Kopp war der Wegbereiter für die neue Zeit und die Hoffnung, die im Bistum ausgebrochen ist», sagt Brigitte Fischer Züger von der Stabstelle Personal und Pastoralplanung im Generalvikariat. Neben Pfarrer Peter Camenzind konzelebrieren Josef Annen, ehemaliger Generalvikar für Zürich, Peter Camenzind, der aktuelle Generalvikar der Urschweiz, Dekan Melchior Betschart von Stans und Basil Höfliger von Einsiedeln. Gern dabei gewesen wäre auch der Churer Bischof Bonnemain. Er ist aber an diesem Tag als Firmspender unterwegs.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nMartin Kopp am Altar – mit den Konzelebranten Melchior Betschart (v.l.), Basil Höfliger, Peter Camenzind und Josef Annen\n\n\n\nPersonalmangel betrübte\nMartin Kopp zieht Bilanz, als er an den Ambo tritt. «Unser Mangel an Seelsorgenden trieb mich zuweilen an die Grenzen des Trübsinns», bekennt er. Auch dass ein Kloster nach dem anderen schliessen musste, mache ihn traurig. Auch seien da manche Enttäuschungen und Fehleinschätzungen gewesen.\nDann folgt ein grosses, fettes Aber: «Dankbar halte ich fest: Viele bemühten sich gut, die Saat auszusähen.» Auch wenn viele nicht wussten, was davon Frucht tragen würde.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nMartin Kopp bei seiner Rede\n\n\n\nJunge als «Fenster der Hoffnung»\nDankbar sei er auch für die vielen Kontakte mit jungen Menschen. «Sie bewahrten mich vor Trübsinn». Sie in den Pfarreien zu treffen, wo er als Firmspender unterwegs war, sei für ihn immer wieder ein «Fenster der Hoffnung» gewesen. «In den jungen Menschen spüre ich viel Gutes wachsen.»\nMartin Kopp geht auch auf die tiefe Krise der katholischen Kirche ein: » Jammern hilft uns nicht weiter», sagt er. «Umso mehr versuchte ich, mir anzueignen, positive Zeichen zu erkennen.» Immer wieder habe es geschätzt, mit Randständigen Gottesdienst zu feiern, «weil ich dort spürte, in welcher Weise Gott Mensch wurde.» \nGlaube geht für ihn durch Zeugenschaft weiter.  «Wir wollen Gott vertrauen, dass er uns an Zeugen nicht mangeln lässt.» Viele Senfkörner wachsen für Martin Kopp unscheinbar in der Erde. «Aber sie wachsen».\n«Du hast viel gegeben.»Peter Camenzind zu Martin Kopp\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDer neue und der alte Generalvikar tauschen Geschenke: Peter Camenzind (l.) und Martin Kopp.\n\n\n\nIn seinen Dankesworten an Martin Kopp erinnert sein Nachfolger Peter Camenzind an den schmervollen Moment seiner Absetzung. «Plötzlich warst du ohne Dank von einem Tag auf den anderen nicht mehr unser Generalvikar.» Und er würdigt Kopps Leidenschaft, mit der er sich für die kleinen und grossen Pfarreien in der Urschweiz eingesetzt habe. Er dankt ihm weiter für seinen Dienst in der Kirche, und dass «du sie uns immer noch in ihrer Schönheit zeigen kannst.» Immer wieder betont er sein Durchhaltvermögen. «Du hast viel gegeben.»\nQuellen des Glaubens\nDas komme nicht von ungefähr. In diesem Kontext geht Peter Camenzind auf Kopps Quellen der Spiritualität und des Glaubens ein, die er immer wieder anzapfen könne.  Daraus schöpfen, daraus leben und sie weitergeben, das sei ein Credo von Kopps Wirken. Weiter erinnert Peter Camenzind mit einigen pointierten Bonmots an einen geselligen Menschen, der in den Bergen die Natur geniessen kann. «Mit dir lachen zu können, das war immer wunderbar.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nPeter Camenzind, neuer Generalvikar der Urschweiz, spricht mit Ordensfrauen – Abschiedsapero vor der Kirche Goldau\n\n\n\nDank dem Lehrmeister\nPeter Camenzind dankt Martin Kopp auch für seine Lehrmeisterschaft. In deren Genuss sei er, wie er betont, auch selber gekommen. «Es war mit dir oft ziemlich fordernd. Aber du hast uns mehr gelehrt, als du dir vielleicht vorstellen kannst.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nMartin Kopp umarmt seinen Schulfreund Dominique Jenni.\n\n\n\nBerührende Worte findet auch ein ehemaliger Schulfreund Martin Kopps, der ihn seit seiner Gymnasialzeit in Engelberg kennt. Der Romand Dominique Jenni lobt ihn als einen Menschen, mit dem er oft lange Gespräche führen kann über die Kunst, das Christ-Sein und den Sinn des Lebens.\nPannendreieck sorgt für Kichern\nBrigitte Fischer Züger packt zum Schluss des Festgottesdienstes Geschenke aus. Zum einen holt sie ein Pannendreieck hervor. Das sorgt in der Kirche für Kichern. Eingeweihte wissen, dass Martin Kopps Auto auf dem Weg zu seinen Schäfchen mehr als einmal liegen geblieben ist.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDas Pannenzeichen löste Kichern aus.\n\n\n\n«Für mich das Pannendreieck aber auch ein Symbol für so manche Panne, die du im Bistum Chur erlebt hast», sagt Brigitte Fischer Züger. Er habe dieses Pannen-Dreieck im Bistum Chur oft selbst aufgestellt und dennoch unermüdlich weitergemacht. «Ich hoffe, dass du es weiterhin aufstellst, wenn du den Eindruck hast, wenn wir aus der Spur geraten sind.»\nPflaster zur Heilung\nMartin Kopp erhält zudem ein Paket Pflaster zur Heilung. Für äussere und innere Verletzungen, die er in seiner Zeit als Generalvikar erlitten hat. Der beliebte Priester erhält auch noch eine Leuchtweste. «Bleib uns ein leuchtendes Vorbild für uns alle», sagt Fischer Züger. Schlussendlich übergibt der scheidende Generalvikar seinen Wanderstock beschwingt an Peter Camenzind weiter. Eine Geste mit starker Symbolik.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nMartin Kopp tauscht sich mit zwei Schwestern vom Kloster Ingenbohl in Brunnen aus – Abschiedsapero vor der Kirche Goldau\n\n\n\nRege Gespräche am Apero\nBeim Verlassen der Kirche erhalten die Gottesdienstteilnehmerinnen und -teilnehmer eine Tüte mit Köstlichkeiten aus der Urschweiz. Beim Apero vor der Kirche entspinnen sich rege Gespräche. Martin Kopp begrüsst Freunde und Wegbegleiter. \n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nMartin Kopp im Gespräch mit Helga Fischer aus Einsiedeln SZ – Abschiedsapero vor der Kirche Goldau\n\n\n\nSo auch Helga Fischer aus Einsiedeln. Sie kennt Kopp aus seiner Zeit in Wädenswil, wo er von 1985 bis 2003 als Pfarrer wirkte. «Die Kirche waren immer proppenvoll. Die Jugend war von ihm schon damals total fasziniert», erinnert sie sich. «Martin Kopp war ein liebevoller Priester mit Herz, der die Leute gut motivieren konnte.»\n«Er nahm sich viel Zeit für uns und war einfach da und hörte zu.»Äbtissin Rut-Maria Buschor, Sarnen\nAuch zwei Schwestern vom Kloster Ingenbohl aus Brunnen sind zugegen sowie Schwester Rut-Maria Buschor. Für die Äbtissin des Klosters St. Andreas in Sarnen ist es eine klare Sache, an diesem Tag Präsenz zu zeigen. Sie sagt: «Es war mir ein Bedürfnis, ein Zeichen der Wertschätzung und des Dankes zu setzen für seinen Dienst in und an unserer Kirche.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nSchwester Rut Maria-Buschor von Sarnen (Mitte) amüsiert sich am Apero.\n\n\n\nDas habe ihr Kloster nach dem Hochwasser 2005 selbst erfahren, als er Menschen in schwierigen Situationen zur Seite gestanden habe. «Er nahm sich viel Zeit für uns und war einfach da und hörte zu. Zudem nahmen wir am Rande wahr, wie er sich in Obwalden für die Kirchgemeinden persönlich einsetzte.» \nMartin Kopp stehe für eine Kirche, die bei den Menschen sei, sagt Rut-Maria Buschor. «Besonders bei den Armen und Flüchtlingen. So wie Papst Franziskus.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nMartin Kopp im Gespräch – Abschiedsapero vor der Kirche Goldau\n\n\n\nKeine Spur von Ruhestand\nMartin Kopp kann sich jetzt noch mehr Zeit nehmen für das Flüchtlingsprojekt «Clubhüüs» in Erstfeld, das er leitet. Er wird verstärkt auch in verschiedenen Pfarreien Einsätze leisten. «Da ist derzeit nicht mal eine Spur von Ruhestand», sagt Martin Kopp und lacht sein ansteckendes Lachen.\n\nPeter Camenzind würdigt Martin Kopp\n\n\n© Katholisches Medienzentrum, 13.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-13 17:10", "author": "Vera Rüttimann"}