{"id": "adieu-notre-dame-von-buerglen-baldegger-schwestern-verlassen-das-einsiedeln-der-westschweiz", "tag": "Schweiz", "tag2": "Schweiz", "title": "Adieu Notre Dame von Bürglen: Baldegger Schwestern verlassen das Einsiedeln der Westschweiz", "text": "\n101 Jahren lang waren die Schwestern der Göttlichen Vorsehung von Baldegg im Marienwallfahrtsort Bürglen FR. Nun verlassen die letzten vier Schwestern den Ort. Mit nehmen sie Erinnerungen – und die Gewissheit, dass das Spirituelle hier weiter gepflegt wird.\nVera Rüttimann\nDie vier Baldegger Schwestern in Bürglen im Kanton Freiburg sitzen auf gepackten Koffern. In wenigen Wochen schon ziehen sie von hier weg. Sie sind die letzten von einstmals etwa 30 Schwestern, die jetzt diesen Ort verlassen. \nSchwester Hildegund wird in das Bildungshaus Hertenstein ziehen, die Schwester Priska, Ehrenfrieda und Chiara Francesca ins Mutterhaus in Baldegg im Kanton Luzern. 101 Jahre lang waren Schwestern der Göttlichen Vorsehung von Baldegg im Marienwallfahrtsort Bürglen FR.\nBlick auf die einstige Wirkungsstätte\nDie vier Schwestern empfangen den Gast auf der Terrasse des «Bel Abri». In diesem Studentinnenwohnheim haben sie zehn Jahre lang gewohnt. Der Ausblick auf die Wallfahrtskapelle und ein langgezogenes Gebäude ist herrlich. Im Gebäude war früher das Pensionat Salve Regina untergebracht. Generationen von Mädchen wurden hier geprägt. 2002 gaben die Schwestern den Lehrbetrieb auf, als sie merkten, dass ihnen dafür die Kraft ausging.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDie Schwestern vor dem Studentenwohnheim \"Bel Abri\"\n\n\n\nSeither bevölkern Frauen und Männer des Europäischen Instituts für anthropologische Studien,  «Philanthropos», das Gelände. Schwester Chiara Francesca stimmt der Abschied von hier traurig. Die Tessinerin kam vor 31 Jahren hierher und unterrichtete im «Salve Regina» Italienisch, Geschichte und Geografie. «Das Leben mit den Schülerinnen war interessant», sagt sie. Bis in die Nacht, sagt sie lachend, hätten sie manchmal für «Betrieb» gesorgt.\nSchwester Chiara Francesca lässt ein langes Arbeitsleben in Freiburg hinter sich. Viele Jahre arbeitete die Tessinerin als Pastoralassistentin in den vier Pfarreien der Stadt an der Saane. «Am meisten gefallen hat mir die Arbeit mit noch ungetauften Kindern und mit ihren Eltern», sagt sie.\nSchwester Hildegund kam erst nach Bürglen, als das «Salve Regina» bereits zum Institut «Philanthropos» geworden war. Bis zuletzt leitete die St. Gallerin das Studentinnenwohnheim «Bel Abri». Sie sagt: «Die vielen Begegnungen mit den jungen Menschen empfand ich als bereichernd. Sie werden mir fehlen.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\n: Sr. Chira udn Sr. Hildegund auf dem Gelände des Institutes Philantropos\n\n\n\nDen Abschied aus Bürglen sieht Schwester Hildegund bemerkenswert pragmatisch: «Es gibt jetzt viele Klostergemeinschaften, die aussterben. Das ist ein normaler Prozess.» Die studierte Theologin sieht die Welt in einem grossen Paradigmenwechsel. Die ehemalige Seminarlehrerin führt die Natur als Beispiel an: «Pflanzen blühen auf, und sie verblühen wieder.» Das sei der normale Lebensprozess.\nHaus mit spiritueller Ausrichtung\nMittlerweile haben sich auch die zwei anderen Schwestern an den Tisch im «Bel Abri» dazu gesellt. Schwester Priska (82,), die Köchin, und Schwester Ehrenfrieda (89), die hier lange den Garten betreut hat. Gemeinsam schlendern sie hinüber zu diesem riesigen Gebäudekomplex, in dem sich seit 2005 das «Philanthropos» befindet. Das Institut bietet seitdem eine einjährige Ausbildung in philosophischer und theologischer Anthropologie an.\nBei einem Rundgang durchs Gebäude erzählt Schwester Hildegund von dessen geheimnisvollem Innenleben. Im Gebäude hängen Bilder des italienischen Priesters Don Bosco, der sich im 19. Jahrhundert für die Erziehung und Fürsorge von benachteiligten Jugendlichen eingesetzt hatte. Aber auch Gemälde aus der Hand des Schweizer Malers Ferdinand Hodler sind aufgehängt.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nLockeres Beisammensein in Bürgeln\n\n\n\nLernen und leben wie früher\nDie Studentinnen und Studenten, die da gerade in den Klassenräumen lernen, kommen mehrheitlich aus Frankreich, Belgien, Kanada und der Schweiz. Ihre Ausbildung beruht auf spirituellen, sozialen und wissenschaftlichen Grundpfeilern. Das gefällt den Schwestern. Manches erinnert sie an ihr Leben mit den Schülerinnen im «Salve Regina». Von Montag bis Freitag lernen, schlafen und essen die Studierenden hier. Zwischendurch putzen sie die Gänge, waschen in der Küche ab oder helfen im Garten.\nSchwester Hildegund steigt mit dem Gast in den obersten Stock hoch, wo sich die Hauskapelle befindet. Jeden Tag feiere man mit den Studierenden hier eine Messe. «Immer kommen andere Ordensleute. So lernen sie verschiedene Formen von Spiritualität kennen.»\nEin wichtiger Pfeiler an diesem Ort ist die Kunst. Gerade werden drei Theaterstücke geprobt. Schwester Hildegund strahlt. «Ich finde es wunderbar, dass das Leben hier auf diese Weise weiter geht.» Das Haus, das ahnen die Schwestern, hätte auch von einer Bank aufgekauft werden können.\n«Das Einsiedeln der Westschweiz»\nEs ist bereits später Nachmittag, als die Schwestern Chiara Francesca und Hildegund hinüber zur Wallfahrtskapelle gehen. Die beiden Ordensfrauen und ein Ehepaar bildeten hier jahrelang ein Pastoral-Team.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nNotre Dame de Bourgillon\n\n\n\nDie Kapelle mit dem Namen Heiligtum Notre-Dame von Bürgeln – französisch: Notre-Dame de Bourguillon – ist idyllisch gelegen. Schon die Anfahrt hierher hat imponiert: Sie führt über eine geschwungene Strasse und entlang an wuchtigen Sandsteinfelsen. Dabei passiert man auch einen alten Weltkriegsbunker und einen Bildstock, aus dem die Mutter Gottes-Statue grüsst.\nDie beiden Ordensfrauen betreten die Kapelle, die mit Wunderglauben an verschiedene Heilungen in Verbindung gebracht wird. Im Kirchenraum sind Votivgaben aus der Zeit der Weltkriege zu sehen. Schwester Hildegund hat die Arbeit in der Sakristei hier sehr geschätzt. Sie sagt über ihre bleibenden Eindrücke: «Es waren und sind diese stillen Beter, die schon am Morgen früh hierherkommen.» Schwester Chiara Francesca ergänzt: «Es ist wirklich schwer, hier einmal für sich allein zu sein.»\n«Ein Kraftort»\nVor dem Eingang zur Kapelle steht ein Regal, auf dem rote Kerzen flackern. Sie brennen Tag und Nacht. Das tropfende Wachs zeugt davon. Schwester Hildegund sagt: «Notre-Dame de Bourguillon ist ein Kraftort.» \n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nAbschied von Bürgeln\n\n\n\nDieser Ort sei für viele hier das «Einsiedeln der Westschweiz.» Sie habe in all ihren Jahren hier die Verbundenheit vieler Menschen zu diesem Ort gespürt. Beispielsweise von Paaren, die in dieser Kapelle geheiratet haben. Oder von Menschen, die hier einen Angehörigen bestattet haben.\nGrab von Leo Karrer\nWer sich umsieht, entdeckt einen schönen und gepflegten Friedhof, auf dem edle Marmorsteine stehen. Seit dem 15. Januar 2021 befindet sich hier auch das Grab des bekannten Freiburger Theologen Leo Karrer.\nDraussen vor der Kapelle blühen rosarote Rhododendron-Sträuche. Sie erfreuen das Auge inmitten der Gräber. Bei diesem Anblick kommt Schwester Hildegund der Prophet Jesaja in den Sinn. Wie er von einem Baum spricht, der abgehauen wird, aber immer wieder neu aufblüht. Sie sinniert: «Wahrscheinlich werden noch viele Ordensgemeinschaften sterben, aber es kann auch immer wieder etwas Neues ausschlagen.»\n\n\n\n\n\nLeo Karrer – Facetten eines Lebens\n\n\n© Katholisches Medienzentrum, 07.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-07 17:58", "author": "Vera Rüttimann"}