{"id": "adieu-zwarte-piet", "tag": "Kommentar", "title": "Adieu, Zwarte Piet!", "text": "\nIn den Niederlanden tobt ein Streit um Zwarte Piet, den Knecht des Sinterklaas genannten Nikolaus. kath.ch-Redaktionsleiterin Sylvia Stam hat niederländische Wurzeln. In ihrem Kommentar erläutert sie, weshalb der Abschied von dieser Figur schmerzt. \nWas derzeit in Niederlanden geschieht, geht mir nahe. Als gebürtige Niederländerin gehören Sinterklaas und Zwarte Piet zum festen Repertoire meiner frühen Kinderjahre. Wie alle Kinder fieberte ich dem 5. Dezember entgegen: Tage zuvor sang ich abends vor der Gasheizung – in Ermangelung eines Cheminées – Sinterklaaslieder und stellte meinen Schuh hin. Denn ich glaubte hoch und heilig daran, dass Zwarte Piet auf dem Dach zuhörte, um nachts durch den Kamin herunterzusteigen und mir Schokolade hineinzulegen. \nIn seinem dicken Buch standen auch Dinge über mich.\nSinterklaas\nhingegen auf seinem hohen Ross, mit Mitra und Bischofsstab, machte mir ein\nwenig Angst. Denn in seinem dicken Buch standen auch Dinge über mich. Und\nwährend er aus diesem Buch vorlas, machte der bunt gekleidete Zwarte Piet Faxen\nmit uns Kindern und brach auf diese Weise die Spannung. \n\n\n\n\n\n\n\n©  KNA\n\n\nSinterklaas und Zwarte Piet\n\n\n\nUnd nun soll er\nalso rausgekickt werden, dieser Freund aus Kindertagen. Ich gebe zu, das tut\nweh.\nWenn ich mir jedoch die Bilder des neuen Knechts von Sinterklaas anschaue, so kann ich nicht bei diesem Schmerz stehen bleiben. Die Haut von Roetveegpiet, der vor wenigen Jahren geschaffenen Alternativfigur, ist weniger dunkel, aber seine Kleider sind ebenso bunt, und er lacht wie eh und je. Zweifelsohne wird auch er die Kinder zum Lachen bringen.\nTraditionen ändern sich, weil sich die Werte in einer Gesellschaft verändern.\nDer Streit um Zwarte Piet macht deutlich, wie rasch wir vergessen, dass auch Traditionen historisch gewachsen sind. Sie verändern sich, weil sich die Gesellschaft verändert und damit auch die in ihr geltenden Werte. Dass die Anhänger von Zwarte Piet sich so vehement für ihn einsetzen, ist denn auch weniger ein Ausdruck von latentem Rassismus, als ein Ausdruck der Sehnsucht nach Beständigkeit in einer sich rasch verändernden Welt. Ja, vielleicht sogar ein Ausdruck der Sehnsucht nach der heilen Welt der Kinderjahre. Diese aber sind ebenso vorbei wie die Zeiten, als man sich über dunkelhäutige Menschen ungestraft lustig machen konnte. Und darum sage auch ich: Adieu, Zwarte Piet! \n\n\nNiederlande: Wieder Streit um Nikolaustradition\n\n\n© Katholisches Medienzentrum, 03.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-03 14:57"}