{"id": "adios-diego-maradona-die-hand-gottes-hat-sogar-eine-eigene-kirche", "tag": "International", "tag2": "International", "title": "Adiós, Diego Maradona: Die Hand Gottes hat sogar eine eigene Kirche", "text": "\nDiego Maradona war weit mehr als ein Fussballer. Er war ein Idol, ein Phänomen – und für seine Fans ein Messias. Sogar eine eigene Kirche haben sie für ihn gegründet. Nun starb die Hand Gottes kurz nach seinem 60. Geburtstag an einem Herzstillstand.\nNatalie Fritz\nZuerst konnte ich es kaum glauben. Maradona?! Er, dessen Namen ich schon gekannt hatte, da war ich kaum den Windeln entwachsen, ist tot. Klar, es gibt unzählige faszinierende Fussballspieler. Künstler am Ball wie Pelé, Cristiano Ronaldo oder Lionel Messi. Aber einen Maradona gibt es kein zweites Mal.\nEin Spieler mit überirdischen Kräften\nEr, der Fabrikarbeitersohn aus ärmlichen Verhältnissen im Grossraum Buenos Aires, eroberte die Fussballwelt mit seinem als überirdisch gepriesenen Können und die Menschen mit seiner überaus irdischen Art.\n\n\n\n\n\n\n\n\n\n©  KNA\n\n\nFussballer Diego Maradona überreicht Papst Franziskus ein Trikot der argentinischen Nationalmannschaft.\n\n\nWie oft habe ich mich fremdgeschämt, wenn er offensichtlich berauscht ein Spiel der «Albiceleste», der argentinischen Nationalmannschaft, kommentierte. Wie oft musste ich den Kopf schütteln, wenn wieder irgendwo ein uneheliches Kind auftauchte. Aber sein grosses fussballerisches Talent und sein Wille, trotz diverser privater und professioneller Krisen immer wieder aufzustehen, bewunderte ich trotz der Eskapaden. Und nicht nur ich.\nMaradonas Anhänger feiern am 30. Oktober Weihnachten\nDiego Maradona ist der einzige Fussballer, der eine eigene Kirche hat. Die «Iglesia maradoniana» wurde am 30. Oktober 1998 von fanatischen Fans gegründet – an seinem Geburtstag. Seither hat die «Kirche» laut eigenen Aussagen mehr als 40’000 Anhänger. Sie zelebrieren Maradonas Geburtstag («La navidad» – Weihnachten) als höchsten Feiertag. Und «pascuas» (Ostern) im Gedenken and den Sieg der argentinischen Nationalmannschaft über England am 22. Juni 1986. \n\n\n\n\n\n\n\n©  KNA\n\n\nHerzliche Begüssung: Papst Franziskus und der Fussballer Diego Maradona 2014 im Vatikan.\n\n\n\nIn diesem Spiel hat sich Maradona unsterblich gemacht. Er erzielte einerseits das Tor des Jahrhunderts – und andererseits ein irreguläres Tor mit der Hand. Dieses wurde trotz Protesten regulär gezählt. In einem Interview nach dem Match erklärte er frech, dass das Tor ein bisschen Maradonas Kopf und ein bisschen die Hand Gottes gewesen sei. Kein Wunder also, dass ihn die Maradonianos als D10S verehrt: als Dios 10 – seine Rückennummer. Die Zehn Gebote, verschiedene Gebete und ein Credo finden sich auf der Website. Die auf ihn ausgerichtete Kirche nahm Diego Maradona amüsiert zur Kenntnis – er selbst blieb im Katholischen verhaftet. Mit dem argentinischen Papst verstand er sich bestens. 2016 richtete er auf Wunsch von Fussball-Fan Franziskus ein Benefiz-Tournier in Rom aus.\nVerehrung auch in Neapel\nApropos Wunder: Neapel ist der Ort, an dem Diegos Karriere ihren Höhepunkt fand. \n\nNeapel trauert um Diego Maradona 🖤 @sportschau pic.twitter.com/K889t5d43f— COSMO (@COSMO__ARD) November 25, 2020\n\nHier ranken sich unzählige Legenden um den Star. Auch Wunderheilungen solle es gegeben haben. Und auf dem Krippenfigurenmarkt steht seine Figur gleich neben dem Papst und Padre Pio. Wenn das kein gutes Zeichen ist. Ruhe in Frieden, Diego.\n\n\nPapst schildert eigene Krisen als «Covid-Situationen»\n\n\n© Katholisches Medienzentrum, 25.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-25 22:30", "author": "Natalie Fritz"}