{"id": "adoray-festival-angesagt-junge-christen-feiern-die-freiheit", "tag": "Schweiz", "tag2": "Schweiz", "title": "Adoray Festival angesagt: Junge Christen feiern die Freiheit", "text": "\nSchon zum 14. Mal sind junge Katholikinnen und Katholiken zum Adoray Festival in Zug geladen. Vom Donnerstag bis Sonntag treffen sie sich in der Stadtpfarrei St. Michael, diskutieren und feiern ihren Glauben und die Freiheit. \nDas Glaubenstreffen Adoray Festival widmet sich dieses Jahr der Freiheit. Unter dem Motto «Ihr seid zur Freiheit berufen» seien Zeugnisse und Impulse zu hören, heisst es in der Mitteilung. Es werde Zeiten des Austausches und des Gebetes geben. Zum Anlass eingeladen sind demnach «Erwachsene im Alter von 15 bis 35 Jahren, die an der Schönheit des christlichen Glaubens und der Kirche interessiert sind.»\nAbt Urban Federer ist dabei\n«Wir freuen uns ausserordentlich, dass auch Abt Urban von Einsiedeln und Jugendbischof Alain ans diesjährige Adoray Festival kommen werden», ist auf der Webseite des Festivals zu lesen. Der Einsiedler Abt Urban Federer wird mit dieser Aussage zur Freiheit zitiert: «Das Wort des heiligen Paulus ‘Zur Freiheit hat uns Christus berufen’ ist für mich wegweisend – und das in meinem Leben als Mönch. Ich sehe unseren Lebensweg als eine Möglichkeit, diese Freiheit zu entdecken und zu gewinnen.»\nAuch Mother Claire ist zu Gast bei Adoray. Die Franziskanerin aus den USA hat im Buch «Discerning Religious Life» rund hundert Frauen beschrieben, die sich ein religiöses Leben überlegten. Der US-amerikanische Dominikaner Gregory Pine (US) tritt ebenso auf. Der Ordensmann erklärt in Youtube-Videos religiöse Fragen wie «Does God exist?» oder «Why Hell exists?» Dann ist auch der deutsche Pfarrer Marcus Schleiermann aus Bremerhaven-Lehe dabei. Er war früher in Schweizer Pfarreien tätig und trat an christlichen Jugendanlässen auf.\n\n\n\nAls Festival-Höhepunkt wird das «Big Adoray» in der St. Michaelskirche am Samstagabend angesagt. Den Abschluss bildet die Sonntagsmesse mit Abt Urban und der Pfarrei St. Michael. Zudem gibt es spielerische Zwischenprogramme. \nDas Adoray Festival gibt es seit 2007. Es wird jeweils im Oktober oder November in Zug, in St. Michael veranstaltet. Bisher haben jeweils rund 500 bis 700 Personen daran teilgenommen. Lobpreis und Anbetung seien «das Herzstück von Adoray», schreibt die katholische Jugendbewegung von sich. (rp)\nFür Teilnehmende ab 16 Jahren gilt eine Zertifikatspflicht.\n\nWarum Jugendliche das Allerheiligste anbeten\n\n\n© Katholisches Medienzentrum, 08.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-08 17:24", "author": "rp"}