{"id": "adrian-mueller-ist-neuer-praesident-des-katholischen-medienzentrums", "tag": "Schweiz", "tag2": "Schweiz", "title": "Adrian Müller ist neuer Präsident des Katholischen Medienzentrums", "text": "\nDie Mitglieder des Vereins Katholisches Medienzentrum haben einen neuen Vorstand gewählt. Neuer Präsident ist Adrian Müller, der Odilo Noti nachfolgt. Mit Esther Kuster und Sarah Paciarelli sind künftig zwei Frauen im Vorstand. Eine Mitteilung in eigener Sache.\nDie strategische Führung des Vereins Katholisches Medienzentrum geht über in die Hände von Adrian Müller. Er wurde an der Generalversammlung vom 23.9.2021 in Zürich zum neuen Präsidenten gewählt. Er löst damit Odilo Noti ab, der sich seit 2014 als Präsident für die Neuausrichtung der katholischen Medienarbeit eingesetzt hat. Zudem verlässt Urban Fink-Wagner den Vorstand. Neu treten Esther Kuster und Sarah Paciarelli in den Vorstand ein.\nKapuziner in Schwyz\nAdrian Müller ist Kapuziner mit Wohnsitz im Kapuziner-Kloster Schwyz. Er war Guardian des Klosters Rapperswil. In der Medienarbeit der katholischen Kirche kennt er sich ausgezeichnet aus. Als Vorstandsmitglied der früheren Presseagentur Kipa und seit 2014 als Vorstandsmitglied des Katholischen Medienzentrums hat er sich für die strategische Führung der Publizistik bei kath.ch eingesetzt. Müller ist zudem Journalist und gibt die Kapuzinerzeitschrift ITE heraus.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nSarah Paciarelli und Adrian Müller\n\n\n\n«Da ist viel in Bewegung in der Kirche und der Welt. Veränderungen prägen unseren religiösen und medialen Alltag. Das ergibt neue Chancen, die es wahrzunehmen und zu gestalten gibt», sagte der neue Präsident an der Generalversammlung. Seine persönliche Motivation für das Amt: «Ich bin interessiert, dass auch durch den innerkirchlichen Dialog stets wieder neu Antworten auf die Fragen unserer Zeit gesucht und ausgehandelt werden. Dazu braucht es gute Information, Diskussion, Auseinandersetzung und auch Einordnung. Und da hat das katholische Medienzentrum eine wichtige Aufgabe, die ich gerne mit dem Vorstand und anderen angehen werde.» Adrian Müller fügt hinzu: «Dabei zeigen die Missbrauchsfälle und andere Konflikte, dass gut hingeschaut werden muss, damit Machtmissbrauch in der Kirche verhindert wird.»\nOdilo Noti und Urban Fink-Wagner verlassen das Medienzentrum\nOdilo Noti hat die Medienarbeit des Katholischen Medienzentrums geprägt. In einer sehr dynamischen Entwicklung von der Gründung des Newsrooms kath.ch im Jahr 2015 bis zur Neupositionierung der Publizistik mit dem Fokus «katholisch, aktuell, relevant» hat er einen starken Einfluss ausgeübt. Der Vereinsvorstand dankt dem Präsidenten für sein strategisches Geschick und sein ausserordentliches Engagement. Insgesamt war Odilo Noti von 2007 bis 2021 im Vorstand tätig.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nOdilo Noti\n\n\n\nGemeinsam mit Odilo Noti verlässt auch Urban Fink-Wagner den Vorstand. Er hat von 2014 bis 2021 als Finanzverantwortlicher des Vereins eine wichtige Rolle übernommen. Er hat das Medienzentrum als Vizepräsident unterstützt und gefördert.\n\n\n\n\n\n\n\n©  zVg\n\n\nUrban Fink, Geschäftsführer der Inländischen Mission\n\n\n\nAuch in der Redaktion gibt es einen Abgang. Martin Spilker verlässt kath.ch Ende September auf eigenen Wunsch. Er hat von 2015 bis 2018 als Redaktionsleiter den Newsroom mitaufgebaut und von 2018 bis 2021 als Redaktor für kath.ch gearbeitet. Direktor Charles Martig und Redaktionsleiter Raphael Rauch danken ihm für sein Engagement.\n\n\n\n\n\n\n\n©  Christoph Wider\n\n\nMartin Spilker\n\n\n\nVorstand wird diverser – Esther Kuster und Sarah Paciarelli neu im Vorstand\nDer Newsroom von kath.ch ist gut aufgestellt. Es gibt ein ausgewogenes Verhältnis von Journalistinnen und Journalisten. Mit der Wahl von neuen Vorstandsmitgliedern ergibt sich die Chance, auch die strategische Ebene diverser zu besetzen. Mit Esther Kuster und Sarah Paciarelli sind nun zwei Frauen gewählt, die beide eine hohe Kompetenz in der Kommunikation ausweisen. \n\n\n\n\n\n\n\n©  zVg\n\n\nEsther Kuster\n\n\n\nEsther Kuster aus der katholischen Landeskirche Aargau ist überzeugt: «Eine qualitativ hochwertige und authentische Berichterstattung über geeignete Kanäle und Plattformen ist mir wichtig, damit das katholische Medienzentrum eine adäquate Marktpositionierung erreicht.»\n\n\n\n\n\n\n\n©  zVg\n\n\nSarah Paciarelli\n\n\n\nAuch Sarah Paciarelli freut sich über die Wahl: «In meiner Funktion als Kommunikationsbeauftragte des Schweizerischen Katholischen Frauenbundes schätze ich die gute Zusammenarbeit mit dem katholischen Medienzentrum bereits seit Jahren. Ich beobachte auch den beeindruckenden Wandel von kath.ch zu einer relevanten Medienmarke, die den Themen des katholischen Universums zu mehr Sichtbarkeit und letztlich auch zu mehr Lebendigkeit verhilft.» Zu ihrer Motivation fügt sie hinzu: «Es erfüllt mich mit Stolz, künftig gemeinsam mit den vielen Menschen, die kath.ch tragen, die Medienarbeit der römisch-katholischen Kirche der Schweiz mitgestalten zu dürfen.» \n\n\n\n\n\n\n\n©  Christian Merz\n\n\nSimon Spengler\n\n\n\nIm Amt bleiben die Vorstandsmitglieder Simon Spengler und Clemens Studer. (kath.ch)\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nClemens Studer\n\n\n\n\n\nOdilo Noti: Ein Kritiker der Repression in Kirche und Gesellschaft\n\n\n© Katholisches Medienzentrum, 24.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-24 12:23", "author": "kath.ch"}