{"id": "adveniat-untersuchung-gegen-auslandsbischof-stehle-eingeleitet", "tag": "International", "tag2": "International", "title": "Adveniat: Untersuchung gegen Auslandsbischof Stehle eingeleitet", "text": "\nNach Missbrauchs- und Vertuschungsvorwürfen gegen den früheren Adveniat-Geschäftsführer Emil Stehle (1926-2017) haben das Hilfswerk Adveniat und die Deutsche Bischofskonferenz eine unabhängige Untersuchung vereinbart. Mehrere Betroffene erheben Vorwürfe.\nMichael Althaus\nInsbesondere sollen Akten der von Stehle geleiteten Stelle «Fidei Donum» für deutsche Geistliche in Lateinamerika überprüft werden, wie Adveniat-Hauptgeschäftsführer Martin Maier am Mittwoch in Essen mitteilte. Die Untersuchung solle voraussichtlich im ersten Halbjahr 2022 fertiggestellt sein.\nStudie belastet Auslandbischof\nEine im September vorgestellte Studie zu sexueller Gewalt im Bistum Hildesheim wirft dem späteren Auslandsbischof Stehle vor, an der Vertuschung von Missbrauchstaten eines Priesters mitgewirkt zu haben, indem er ihn im Ausland einsetzte. Das Hilfswerk habe unmittelbar nach Vorstellung der Studie Kontakt zur Bischofskonferenz aufgenommen, erklärte Maier. Danach hätten Adveniat Hinweise «mit dem ausdrücklichen Wunsch auf Vertraulichkeit und Anonymität» erreicht, «die darüber hinaus auf eine Täterschaft Stehles in Fällen sexuellen Missbrauchs hindeuten».\nStehle war von 1972 bis 1984 Leiter der damals von der Deutschen Bischofskonferenz geschaffenen Stelle «Fidei Donum», die inzwischen bei Adveniat angesiedelt ist. Sie koordiniert Auslandseinsätze für aus den deutschen Bistümern entsandte Geistliche.\nMaier reagierte mit seiner Ankündigung auf einen offenen Brief der früheren niedersächsischen Justizministerin Antje Niewisch-Lennartz an den Vorsitzenden der Bischofskonferenz, Georg Bätzing, in dem sie die Missbrauchsvorwürfe gegen Stehle öffentlich machte und eine Aufklärung der Vorgänge forderte. Niewisch-Lennartz ist Obfrau der für die Studie im Bistum Hildesheim verantwortlichen Expertengruppe.\nWeitere Meldungen nach Veröffentlichung der Studie\n«Nach Veröffentlichung des Berichts hat sich bei mir zunächst ein Angehöriger, dann die Betroffene selbst gemeldet und vorgetragen, durch Stehle sexuell missbraucht worden zu sein», schreibt die Juristin in ihrem Brief. In seiner Heimatdiözese Freiburg sei zudem ein weiterer Missbrauchsvorwurf bekannt. Weitere Einzelheiten zu den Vorwürfen nannte sie ebenso wie Adveniat nicht.\nLaut dem Erzbistum Freiburg ging dort bereits im November 2005 der Hinweis einer Betroffenen auf «übergriffiges und grenzüberschreitendes Verhalten» von Stehle ein. Die Vorkommnisse hätten damals bereits mehrere Jahrzehnte zurückgelegen. Stehle, der 2005 als Ruheständler wieder im Erzbistum lebte und dort Firmungen hielt, habe grenzüberschreitendes Verhalten eingeräumt. Daraufhin sei ihm jegliche Tätigkeit im Auftrag des Bistums untersagt worden, so ein Sprecher.\nPriester mit anderem Namen versetzt\nLaut der Hildesheimer Studie hat Stehle als Leiter von «Fidei Donum» dafür gesorgt, dass ein Priester, gegen den ein Haftbefehl wegen des Verdachts des wiederholten sexuellen Missbrauchs an schutzbefohlenen Minderjährigen vorlag, unter anderem Namen in Paraguay eingesetzt wurde. Als Beweis gilt den Experten ein Schreiben Stehles aus dem Jahr 1976 an den damaligen Hildesheimer Bischof Heinrich Maria Janssen (1907-1988). Die finanzielle Versorgung des untergetauchten Geistlichen wurde demnach durch Adveniat sichergestellt.\nStehle wurde 1926 in Mülhausen im heutigen Baden-Württemberg geboren und 1951 im Erzbistum Freiburg zum Priester geweiht. 1972 wurde er stellvertretender Adveniat-Geschäftsführer und 1977 Geschäftsführer. Ab 1983 wirkte Stehle als Weihbischof im Erzbistum Quito in Ecuador, blieb aber zugleich Adveniat-Geschäftsführer bis 1988. 1987 ernannte ihn Papst Johannes Paul II. zum Bischof der Diözese Santo Domingo de los Colorados in Ecuador. Mit Eintritt in den Ruhestand 2002 zog er zurück in sein Heimatbistum Freiburg, wo er 2017 nach langer Krankheit starb. (kna)\n\n\nEin Jahr nach der Amazonas-Synode: Es bleibt doch etwas\n\n\n© Katholisches Medienzentrum, 16.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-16 11:48", "author": "Michael Althaus"}