{"id": "advent-2-0-zeit-fuer-neue-rituale", "tag": "Religion anders", "tag2": "Religion anders", "title": "Advent 2.0 – Zeit für «neue» Rituale", "text": "\nDer Advent ist eine Zeit, in der wir uns mit verschiedenen Ritualen auf das Weihnachtsfest vorbereiten. Wir haben vorweihnachtliche Traditionen hinterfragt und religiöse Alltagspraktiken aktualisiert, damit sie nicht aus der Zeit fallen und ihre Bedeutung verlieren.\nNatalie Fritz und Eva Meienberg\n«Advent, Advent ein Lichtlein brennt…» \nIch wünsche mir die Dunkelheit des Winters vergangener Zeiten. Vor der Glühbirne, vor dem Coca-Cola-Weihnachtsmann und vor den LED-Rentieren in den Gärten. In Indien auf dem Land habe ich sie erlebt. Sie ist eine Decke, die sich schwer über das Land legt und alles zudeckt. Wären da nicht die Sterne am Himmel, könnte einem angst und bange werden. Dankbarkeit für das Licht in der Dunkelheit erleben. Das wäre schön und vielleicht gelingt es so:\nAlle Lichter löschen. Die Augen schliessen und lauschen. Was höre ich alles? Wie fühle ich mich in der Dunkelheit? Und dann – ratsch, mit dem Streichholz über die Schachtel fahren und die erste Kerze des Adventskranzes anzünden. Nun? Wie fühlt sich das an?\n\n\n\n\n\n\n\n\n©  Myriams-Fotos, pixabay.com, Pixabay License\n\n\nAdvent, Advent ein Lichtlein brennt...\n\n\n\nÜbrigens nutze ich das soziokulturelle Angebot in meinem Quartier und «kranze» gemeinsam mit meiner erweiterten Nachbarschaft. Neben der Feuertonne, mit einem süssen Punsch zum Aufwärmen. Gemeinsam statt einsam.\n«Zur Krippe her kommet in Betlehems Stall…»\nWas habe ich mich jeweils auf das Kripplein gefreut, das bei meinen Grosseltern unter dem Weihnachtsbaum stand. Wir haben damit spielen dürfen wie mit einer Bäbistube. Die Krippe, das ist religiöse Bildung gut verpackt in Alltagskultur. Mutter, Vater, Kind, Hirten, Engel, Könige und Getier – ein familiäres Miteinander und ein niederschwelliger Zugang zum Weihnachtsgeschehen.\nWelchen gesellschaftlichen Kriterien müsste eine zeitgemässe Krippe genügen? Aus nachhaltigen Rohstoffen? Maximal divers? 3G? Versuchen wir es doch einfach!\n\n\n\n\n\n\n\n\n©  Evelyn Simak/Wikimedia Commons\n\n\nKrippenszene an einer Hausfassade an der Norwich Road (B1354).\n\n\n\nUm die ideale Krippe für Weihnachten zu bauen, setzt man sich mit seinen Liebsten zusammen und diskutiert die Vorschläge. Wer soll zum Krippen-Personal gehören? Franziskus, Teresa von Avila oder doch lieber Barack Obama? Aus welchen Materialien sollen der Stall und die Figuren sein und welche Formen sollen sie haben? Werden Ochs und Esel wegen des Methanausstosses durch Bienen und Fische ersetzt?\nBeim gemeinsamen Überlegen und Bauen darf gern die eine oder andere religiöse Figur erklärt und die Weihnachtsgeschichte erzählt oder weitergesponnen werden. Zur Inspiration oder zum Füllen von religiösen Bildungslücken: Krippenausstellung im Landesmuseum vom 19. Nov.2021 – 9. Jan. 2022.\n«Bald, bald isch Wiehnacht»\nDer Weihnachtscountdown startet am ersten Dezember. Selbstgebastelte Adventskalender in Form eines Karton-Hauses mit 24 Türen und Fenstern hatten wir schon. Von meiner Mutter gestrickte Söckchen mit Süssem gefüllt ebenfalls. Sogar ein Weihnachtsschiff mit 24 Schublädchen ist schon in unsere Stube gefahren. Ehrlich gesagt, der Kalender stresst – inflationäre Bescherung. Geschenke gibt es heuer erst am 24. Dezember, basta.\n\n\n\n\n\n\n\n\n©  Wikimedia Commons\n\n\nAdventskalender «Im Lande des Christkinds» (R.E. Kepler), um 1903.\n\n\n\nUnd dennoch, der Adventskalender hat schon etwas für sich. Er steigert die Erwartung auf das grosse Fest und lenkt ab vom grauen Winterhimmel und den kurzen Tagen mit wenig Licht. Aber dieses Jahr machen wir es umgekehrt. Nicht jeden Tag etwas nehmen, sondern jeden Tag etwas geben. Denn wie steht in der Apostelgeschichte geschrieben: «Geben ist seliger, denn nehmen.»\nZum Beispiel so: Ich verzichte auf meinen täglichen Cappuccino und fülle das gesparte Geld, in der Stadt Zürich sind das gut und gerne 5 Franken für einen Cappuccino, in das Advents-Söckchen. An Weihnachten bestelle ich mit den gesparten 120 Franken Kaffee direkt vom Hof. Ein Geschenk für die Kaffeebäuerin in Ecuador und für mich, weil der Kaffee grossartig schmeckt: Feliz Navidad!\n«Zum Heiland füehrt de Stern ois hi, drum folged alli, gross und chli»\nDamit die armen Kinder nicht völlig auf der Strecke bleiben, wird vor Weihnachten eine Piñata gebastelt. «Eine Piñata?», denken Sie nun bestimmt «das ist doch eher was für einen Kindergeburtstag?». In Mittelamerika werden die mit Süssigkeiten gefüllten Pappmaché-Figuren zwar auch an Geburtstagsfeiern aufgehängt, aber ursprünglich sind sie dort ein typischer Weihnachtsbrauch.\n\n\n\n\n\n\n\n\n©  Alfonsobouchot/Wikimedia Commons\n\n\nTraditionelle Piñatas in einem Laden in Tabasco, Mexiko.\n\n\n\nLogisch, schliesslich feiern wir an Weihnachten Jesu Geburtstagsparty! Die traditionelle Sternenform der Piñata spielt nicht etwa auf den Stern von Bethlehem an, sondern auf die sieben Todsünden. Durch das Zerschlagen mit dem Stock werden die aber zerstört und so prasselt der «Segen», also die Süssware, auf die darunter Stehenden. Vielleicht ist das eine Reminiszenz an den Piñata-Brauch, den es bereits im alten China gab. Dort prasselte etwa Saatgut auf die Köpfe – in Voraussicht auf eine reiche Ernte ebenfalls ein Segen.\n\n\n\n\n\n\n\n\n©  JEDIKNIGHT1970/Wikimedia Commons\n\n\nKlassische Mexikanische Stern-Piñata mit 9 anstatt 7 Spitzen.\n\n\n\nZusammen eine Stern-von-Betlehem-Piñata basteln und dazu «d’Zäller Wiehnacht» hören – das könnte sich bei uns zuhause durchaus als neue Adventstradition durchsetzen. Und das beim Kalender gesparte Geld, könnte man vielleicht hälftig für faire Schoggiprodukte zum Füllen verwenden. Anleitung zum Piñata-Basteln.\n«Oh Tannenbaum, oh Tannenbaum…» \nJedes Jahr stellt sich mir die gleiche Frage: kaufen oder mieten. Ich würde gerne kaufen – und zwar ein für alle Mal, denn dann hätte der Christbaum deutlich weniger UBP als etwa eine Zuchttanne aus Dänemark. UBP sind Umweltbelastungspunkte, um die man auch und gerade an Weihnachten nicht herumkommt. Was tun, wenn Tannen im Topf ein familieninterner Streitpunkt sind und man sich aus Plastikbäumen oder Purismus nichts macht?\n\n\n\n\n\n\n\n\n©  Paulis/Wikimedia Commons\n\n\nBild von Seite 869 aus «Die Gartenlaube», 1892, Leipzig.\n\n\n\nIn so einem Fall bietet der nahe Wald Abhilfe. Lametta, Kugeln und Kerzen einfach einpacken und mit Kind und Kegel in den Wald pilgern. Gerade für Städter*Innen eine schöne Erfahrung. Waldweihnachten feiern leise und still, damit auch Reh und Fuchs was davon haben.\nUnd für diejenigen, die alljährlich in einen vorweihnachtlichen Guetsle-Rausch kommen und dann bis Ostern auf Mailänderli und Brunsli sitzen bleiben: warum nicht bei einem Asylzentrum, bei Incontro oder einem Altersheim vorbeigehen und die selbstgemachten Leckereien als Weihnachtsüberraschung abgeben?\n\n\nBack to Faith 2 – Unsere Wiederentdeckung des Katholizismus\n\n\n© Katholisches Medienzentrum, 27.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-27 05:00", "author": "Natalie Fritz und Eva Meienberg"}