{"id": "aebtissin-konnte-nicht-ermessen-was-auf-uns-zukommen-wuerde", "tag": "Schweiz", "tag2": "Schweiz", "title": "Äbtissin: «Konnte nicht ermessen, was auf uns zukommen würde»", "text": "\nSeit gut einem Jahr ist Schwester Rut-Maria Buschor Äbtissin des Klosters St.Andreas in Sarnen. Sie wollte Ideen für die Zukunft entwickeln – doch dann kam Corona.\nUeli Abt\nAm Tag der heiligen Scholastika, dem 10. Februar 2020, wurde Schwester Rut-Maria Buschor zur Äbtissin des Frauenklosters Sarnen geweiht. «Damals konnte ich nicht ermessen, was mit der Pandemie auf uns zukommen würde», sagt sie gegenüber kath.ch. Eigentlich hatte sie sich vorgenommen, in ihrem ersten Amtsjahr Perspektiven für die Zukunft zu entwickeln. Doch dann brachte die Pandemie alles durcheinander.\nKamerun-Reise abgesagt\nSchwierig sei es in den vergangenen Monaten unter anderem gewesen, den Kontakt zur Gründung in Kamerun zu pflegen. Noch mehr als am Standort Sarnen sei dort das Kloster durch die Pandemie herausgefordert. In den letzten drei Jahren habe die Gemeinschaft pro Jahr jeweils mindestens hundert Flüchtlinge aus dem englischsprachigen Norden des Landes aufgenommen, was eine finanzielle Herausforderung sei. Einige Frauen der Gemeinschaft seien an Covid erkrankt, jemand starb.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nRut-Maria Buschor\n\n\n\nEs wäre eigentlich vorgesehen gewesen, dass Äbtissin Rut-Maria Buschor ins zentralafrikanische Land reist. Das erwies sich dann aber als unmöglich. «Der letzte Besuch liegt zwei Jahre zurück. Die Situation der Gemeinschaft zu verstehen, geht in persönlichen Gesprächen besser als via Mail oder WhatsApp.»\nMehr Raum für Zukunftspläne\nSchwester Rut-Maria hofft, dass in den kommenden Wochen und Monaten die Pandemie weniger Raum einnehmen wird. 16 Ordensfrauen waren im Januar positiv getestet worden. «Wir sind inzwischen alle wieder gesund beziehungsweise geimpft.» Im Dezember habe es einen Todesfall gegeben, allerdings nicht im Zusammenhang mit Corona.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nSeit der Pandemie vermehrt zur Anlaufstelle in verschiedenen Lebenslagen geworden: die Klosterpforte.\n\n\n\nWas die Zukunft des benediktinischen Zentrums sein könnte, bleibt auszuarbeiten. «Wir sind überzeugt, dass mit dem Sarner Jesuskind dies gerade auch in Zukunft ein wichtiger Ort für die Wallfahrt sein wird», sagt die Äbtissin.\nSt. Andreas ist aber nicht nur wegen des Sarner Jesuskinds berühmt. Hier gibt es auch eine bedeutende Musikbibliothek. Darin aufbewahrt sind über 5000 Musikhandschriften und rund 4300 Musikdrucke aus dem 17. bis zum 20 Jahrhundert. Im kath.ch-Video gibt Äbtissin Rut-Maria Buschor einen kurzen Einblick, welche Kulturgüter das Kloster birgt und blickt aufs vergangene Jahr zurück.\n\n\n\n\nFastenzeit: 40 Tage Klöster\nDas Christentum verändert sich. Und auch die Klöster sind im Wandel. Sie haben schon viele Krisen durchgemacht – und müssen sich weiter ändern, um ihr Nachwuchsproblem zu lösen. In der Fastenzeit beleuchten wir Geschichten über Klöster und Orden in verschiedenen Facetten.\n\n\n\nCorona in Schweizer Klöstern: «Gott hat immer geheilt»\n\n\n© Katholisches Medienzentrum, 15.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-15 12:48", "author": "Ueli Abt"}