{"id": "aegypten-will-sinaikloster-zu-touristenziel-ausbauen", "tag": "International", "tag2": "International", "title": "Ägypten will Sinaikloster zu Touristenziel ausbauen", "text": "\nÄgypten will laut einem Medienbericht mit Infrastrukturmassnahmen den Tourismus beim Sinaikloster ankurbeln.\nStaatspräsident Abdel Fattah al-Sisi habe bei einem jüngsten Treffen mit Ministerpräsident Mustafa Madbuli und Kabinettsmitgliedern auf eine beschleunigte Umsetzung entsprechender Pläne gedrängt, meldete der vatikanische Pressedienst Fides am Dienstag.\nVorgesehen ist unter anderem ein Flughafenausbau, der Pilgern und Touristen aus dem Ausland eine direkte Anreise ermöglichen soll. Das Katharinenkloster zählt mit seinen kostbaren Handschriften und Ikonen zum Unesco-Welterbe.\nSchwierige Sinaireise\nDem Bericht zufolge erlebte das Kloster in den vergangenen Jahren einen starken Einbruch des Besucherverkehrs und in der Folge eine wirtschaftliche Krise. Zeitweilig untersagte die ägyptische Regierung Reisen in den Zentralsinai; Hintergrund waren Entführungen und die Gefahr terroristischer Anschläge.\nDas im 6. Jahrhundert gegründete Kloster, das mit der Tradition der Gottesoffenbarung an Mose verbunden ist, gilt als eine der ältesten kontinuierlich bewohnten Mönchssiedlungen des Christentums.\nKulturerbe\nEs beherbergt Tausende teils aus der Antike stammende Handschriften sowie zahlreiche byzantinische Ikonen, die den Zerstörungen des innerchristlichen Bilderstreits im 8. und 9. Jahrhundert entgingen. \nGegenwärtig leben im Katharinenkloster etwa zwei Dutzend Mönche, die der griechisch-orthodoxen Kirche angehören. (kna)\n\n© Katholisches Medienzentrum, 14.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-14 17:24", "author": "Staatspräsident Abdel Fattah al-Sisi habe bei einem jüngsten Treffen mit Ministerpräsident Mustafa Madbuli und Kabinettsmitgliedern auf eine beschleunigte Umsetzung entsprechender Pläne gedrängt, meldete der vatikanische Pressedienst Fides am Dienstag."}