{"id": "aegypten-lobt-katharinenkloster-als-symbol-der-toleranz", "tag": "International", "tag2": "International", "title": "Ägypten lobt Katharinenkloster als «Symbol der Toleranz»", "text": "\nÄgyptens Tourismusministerin Rabia Al-Maschat hat das orthodoxe Katharinenkloster im Sinai als Symbol der Toleranz und des Zusammenspiels der Religionen bezeichnet. Sie äusserte sich zum Abschluss des mehrtägigen Forums «Wir beten hier zusammen». \nDas Forum stand unter der Schirmherrschaft des ägyptischen Präsidenten Abdel Fattah al-Sisi und machte das friedliche Zusammenleben und die Präsenz von Juden, Christen und Muslimen zum Thema.\nSchweizer Botschafter vertreten\nNeben zahlreichen ägyptischen Ministern nahmen laut Berichten ägyptischer Medien auch 32 Botschafter an der Veranstaltung teil, etwa aus der Schweiz, Österreich und Frankreich.\nDie Veranstaltung solle eine Botschaft der Sicherheit in die Welt senden, so Al-Maschat, deren Ministerium eine Wiederbelebung des Tourismus auf der Sinai-Halbinsel anstrebt. Gleichzeitig verwies sie auf die Bedeutung der Region für alle drei abrahamitischen Religionen.\nÄltestes aktives Kloster\nDas zwischen 548 und 565 erbaute Kloster ist das älteste\nnoch aktive orthodoxe Kloster der Welt und wurde 2002 in die Unesco-Liste des\nWeltkulturerbes aufgenommen. Es befindet sich an der Stelle, an der laut der\nBibel der brennende Dornbusch stand, in dem Gott Moses erschien und ihn\nbeauftragte, die Israeliten aus Ägypten zu befreien.\nDas Anwesen liegt auf rund 1500 Meter Höhe am Fuss des 2285 hohen Mosesbergs (Dschebel Musa), auf dem Moses der Bibel zufolge die Tafeln mit den Zehn Geboten erhalten haben soll. (kna)\n\n© Katholisches Medienzentrum, 14.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-14 09:16", "author": "Das Forum stand unter der Schirmherrschaft des ägyptischen Präsidenten Abdel Fattah al-Sisi und machte das friedliche Zusammenleben und die Präsenz von Juden, Christen und Muslimen zum Thema."}