{"id": "aegypten-legalisiert-weitere-kirchen", "tag": "International", "tag2": "International", "title": "Ägypten legalisiert weitere Kirchen", "text": "\nÄgypten hat weitere 82 bisher unlizenzierte Kirchbauten legalisiert. Der zuständige Ausschuss unter Vorsitz des ägyptischen Ministerpräsidenten Mustafa Madbuli war am Montag zusammengetroffen, wie örtliche Medien (Montagabend Ortszeit) berichteten.\nDamit hat das Land seit Beginn der Legalisierungskampagne im Jahr 2017 insgesamt 1882 ohne Erlaubnis operierende christliche Gotteshäuser nachträglich genehmigt. Nach Angaben des koptisch-ägyptischen Nachrichtenportals «Watani» haben die Kirchen in Ägypten Legalisierungsanträge für insgesamt 3730 Bauten gestellt.\nVoraussetzungen für eine nachträgliche Genehmigung sind demnach die Erfüllung von Zivilschutzordnungen, bauliche Stabilität und die Zahlung entsprechender Gebühren.\nAnerkennung erleichtern\nHintergrund ist ein im August 2016 verabschiedetes Gesetz zum Bau und der Renovierung von Kirchenbauten. Es soll in Verbindung mit Artikel 64 der ägyptischen Verfassung zur Religions- und Kultfreiheit für Anhänger der drei abrahamitischen Religionen Christen den Erhalt von Baugenehmigungen für Gotteshäuser erleichtern.\nVor Inkrafttreten des Gesetzes hatten Ägyptens Christen über quasi aussichtslose Genehmigungsverfahren für den Bau oder die Instandsetzung von Kirchen geklagt. Zahlreiche Kirchbauten entstanden ohne die nötigen Genehmigungen.\nVor allem Kopten\nSchätzungen zufolge stellen Christen zwischen 10 und 14 Prozent der rund 101 Millionen Einwohner Ägyptens. Der Grossteil von ihnen gehört der koptisch-orthodoxen Kirche an, die ihre Anfänge auf den Evangelisten Markus zurückführt. Angaben über Mitgliederzahlen der altorientalischen Kirche schwanken zwischen acht und zwölf Millionen. (kna)\n\n\n“Die Muslimbrüder haben nichts mit der sufischen Frömmigkeit zu tun”\n\n\n© Katholisches Medienzentrum, 14.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-14 15:16", "author": "kna"}