{"id": "aehnlich-und-doch-radikal-anders", "tag": "Schweiz", "title": "Ähnlich und doch radikal anders", "text": "\nDie Erfahrungen in der Corona-Krise liegen nah an der Realität der Geschicke Jesu. Und sind doch radikal anders – wegen der geforderten Eigenverantwortung der Gläubigen, sagt die Theologin Eva-Maria Faber*.\nIm April 2017 mussten die koptischen Christen in Ägypten auf die Osterliturgie verzichten. Nach blutigen terroristischen Attentaten kurz vor Ostern war es zu gefährlich geworden, sich zur Feier zu versammeln. Nun widerfährt uns dasselbe. Dasselbe? Nein. Wir haben keine vergleichbaren Attentate erlitten und sind nicht in gleicher Weise durch Attentate bedroht. \n«Viele gehen bedrückt in die Karwoche.»\nUngewöhnlich ist, dass Christen und Christinnen verschiedenster Kirchen weltweit in vielen Ländern auf die liturgische Osterfeier verzichten müssen. Und obwohl wir in der Schweiz die gegenwärtige Krise durch einigen Wohlstand abgefedert erfahren, gehen viele von uns in prekären Verhältnissen, unter grossen Belastungen und bedrückt von Einsamkeit, Angst oder Trauer in die Karwoche und die Ostertage hinein.\nÄhnliche menschliche Schicksale\nIn christlicher Optik fällt es nicht schwer, in menschlichen Schicksalen dieser Tage die Realität dessen zu erkennen, was zwischen dem Gründonnerstag und Ostern gefeiert wird. Sich verausgabender Dienst (Fusswaschung, Abendmahl): «damit auch ihr so handelt, wie ich an euch gehandelt habe» (Johannesevangelium 13,15). Quälendes Leiden inklusive Atemnot bis zum Ersticken am Kreuz: auch darin ist Jesus einer von uns (Karfreitag). Ungewissheit, Leere, Trauer (Karsamstag). «Er ist nicht hier» und die Suche nach dem Auferstandenen am Ostermorgen und in den Ostertagen.\nEs gibt keinen Grund, die Osterfeier zu verschieben. Der Gehalt von Ostern hängt nicht an der Liturgie. Es wäre geradezu unverständlich, würde die Osterfeier verschoben – in einer Zeit, deren Erfahrung so nah an der Realität der Geschicke Jesu liegt.\nBemerkenswert ist aber, wie sehr der Verzicht auf die kirchlich-liturgische Osterfeier zu reden gibt. Werden es viele vermissen, in liturgischen Zeichen die Verknüpfung unserer menschlichen Realitäten von Leid, Tod und Hoffnung mit dem Mysterium Jesu feiern zu können? Wird etwas radikal anders sein?\n«Ich tue mich schwer, von einer radikal anderen Osterfeier zu sprechen.»\nIn zahlreichen Pfarreien engagieren sich viele Menschen in der Vorbereitung der Feier des Palmsonntags, der Karwoche und der Ostertage. Manches ist nun ins Leere gelaufen. Die offiziellen, gemeinschaftlich gestalteten liturgischen Feiern werden nicht stattfinden können. Dennoch tue ich mich schwer, allein deswegen von einer radikal anderen Osterfeier zu sprechen.\nRadikal anders ist das diesjährige Ostern aufgrund von durchgeschüttelten Lebensrealitäten.\nPersönlich angepasste Osterfeier\nRadikal anders ist die diesjährige christliche Osterfeier, wenn Menschen Wege finden, in eigener Verantwortung und in persönlich angepasster Weise Ostern zu feiern. Wenn sie die ihnen möglichen und verständlichen Zeichen verwenden, um Leid, Tod und Hoffnung in der Welt und in ihrem eigenen Leben existenziell mit dem Weg Jesu durch Tod und Auferstehung zu verbinden. \nViele Seelsorgende sind schon dabei, dafür Hilfestellungen zu geben, die auf den entscheidenden Punkt hinauslaufen: Menschen werden ermutigt, selbst auf diesen Kreuzweg und auf diesen Osterweg zu gehen. Damit kommt zum Zuge, was auch sonst nie verzichtbar ist: die persönliche Aneignung, eine je eigene Kreativität, ein Hineinbuchstabieren der Spiritualität von Ostern in die eigene individuelle oder familiäre Lebenswelt. Möglicherweise müssen wir nun lernen, dass dies im vorgegebenen Rahmen allzu oft zu kurz kam. Dass Fähigkeiten dazu verkümmert sind und jetzt erst geweckt werden müssen.\nWie Maria Magdalena zum Grab laufen\nJa, wir werden in diesem Jahr radikal anders Ostern feiern. Dies geschieht, wenn Menschen sich als Geistbegabte entdecken, die mit Angehörigen und für sich selbst eine österliche Feier gestalten. Es geschieht, wenn ihnen dabei die Nähe Jesu erfahrbar wird, der unsere menschlichen Leidenswege mitgeht. Es geschieht, wenn sie wie Maria Magdalena in österlicher Morgenröte zu den Gräbern ihres Lebens laufen oder wenn sie – zwei oder drei – im Namen Jesu versammelt sind.\n*Eva-Maria Faber hat an der Theologischen Hochschule Chur den Lehrstuhl für Dogmatik und Fundamentaltheologie inne.\n\n© Katholisches Medienzentrum, 05.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-05 11:03"}