{"id": "aeltester-brief-eines-christen-bitte-um-fischsosse-als-mitbringsel", "tag": "Schweiz", "tag2": "Schweiz", "title": "Ältester Brief eines Christen: Bitte um Fischsosse als Mitbringsel", "text": "\nBasel, 11.7.19 (kath.ch) «Schick mir auch die Fischsosse, von der Du glaubst, dass sie gut ist.» Die weltweit älteste Handschrift eines Christen ist im Besitz der Universität Basel und zeigt die frühen Christen in einem neuen Licht.\nDie ersten Christen im römischen Reich waren wohl weitaus weniger weltabgewandt als lange angenommen. Das legt eine Handschrift aus Ägypten im Besitz der Universität Basel nahe, die die Historikerin Sabine Huebner datiert, entziffert und analysiert hat.\nDer Brief, den ein gewisser Arrianus an seinen Bruder Paulus schrieb, stammt demnach aus den 230er Jahren nach Christus und ist damit mindestens 40 bis 50 Jahre älter als alle anderen weltweit bekannten christlich-dokumentarischen Briefe, wie die Uni Basel am Donnerstag mitteilte.\nBesser integriert als gedacht\nGanz anders als das oft gezeichnete Bild des im römischen Reich von Verfolgung bedrohten, nur auf den Glauben fokussierten Christen, geht es im Brief um sehr Alltägliches: Reisen, politische Ämter, die Bitte um Fischsosse als Mitbringsel und Grüsse von der Familie.\nDie Zeilen, die Arrianus seinem Bruder schrieb, zeigen, dass es im ägyptischen Hinterland abseits der Städte bereits im frühen 3. Jahrhundert Christen gab, dass sie politische Ämter innehatten und sich von der übrigen Bevölkerung im Alltag nicht gross unterschieden. Der Autor und sein Bruder waren demnach junge, gebildete Söhne der Lokalelite, Landbesitzer und Träger öffentlicher Ämter.\nChristliche Grussformel\nDie Handschrift sticht aus der Masse der erhaltenen Briefe des griechisch-römischen Ägyptens durch die abschliessende Grussformel hervor, wie die Uni Basel schrieb: «Ich bete, dass es Dir gut geht im Herrn», eine abgekürzten Schreibweise einer christlichen Formel.\n«Die Verwendung dieser Abkürzung – wir sprechen hier von einem sogenannten nomen sacrum – lässt keinen Zweifel an der christlichen Gesinnung des Briefschreibers», liess sich Huebner in der Mitteilung zitieren. Auch der Name des Bruders «Paulus» sei aufschlussreich, da dieser Name zu dieser Zeit äusserst selten war. «Wir dürfen daraus ableiten, dass die im Brief genannten Eltern bereits Christen waren und ihren Sohn schon um 200 n. Chr. nach dem Apostel benannt hatten.»\nDie Analyse des Briefes ist ein zentraler Teil von Huebners neuer Monographie «Papyri and the Social World of the New Testament», wie die Uni Basel schrieb. Zudem macht die Hochschule ihr Papyrus-Archiv neu online auf der internationalen Plattform Papyri.info zugänglich. (sda)\n\n© Katholisches Medienzentrum, 11.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-11 11:21", "author": "sda"}