{"id": "aelteste-europaeerin-und-aelteste-ordensfrau-der-welt-wird-117", "tag": "International", "tag2": "International", "title": "Älteste Europäerin und älteste Ordensfrau der Welt wird 117", "text": "\nSchwester André Randon, älteste katholische Ordensfrau der Welt, wird am Donnerstag (11. Februar) 117 Jahre alt. Sie lebt in einem Seniorenheim in Toulon am Mittelmeer. Seit Oktober 2017 gilt Schwester André auch als älteste lebende Französin, seit Juni 2019 als älteste Europäerin. \nAllerdings wird das Geburtsdatum von Tava Colo auf der französischen Komoren-Insel Mayotte in Ostafrika mit 22. Dezember 1902 angegeben. Nach der Japanerin Kane Tanaka (118) ist Schwester André die zweitälteste Frau der Welt mit verbürgtem Alter. Geboren am 11. Februar 1904 im südfranzösischen Ales als Lucile Randon, hat Schwester André drei französische Republiken erlebt, zehn Päpste und die deutsche Besatzung im Zweiten Weltkrieg.\nMit zwölf Jahren begann sie als Kindermädchen zu arbeiten; später war sie Hauslehrerin. Zu ihren Arbeitgebern zählte auch die Autobauerfamilie Peugeot. Erst 1923, mit 19 Jahren, liess sie sich taufen. 1944 trat sie in Paris als Novizin in den Orden der Vinzentinerinnen ein.\n«Er übertreibt!»\nSeit 2009 lebt Schwester André im Seniorenheim; sie ist erblindet und sitzt im Rollstuhl. Sie hat viele Kriege und Katastrophen erlebt – und beklagt statt eigener körperlicher Beschwernisse vor allem, «dass die Menschen nicht in Eintracht leben können».\nIn einem Interview zu ihrem 115. Geburtstag berichtete sie über ihre 2018 gestorbene Zwillingsschwester: «Sie ruft mich, sie zieht mich. Beten Sie für mich, dass der gute Gott mich nicht mehr zu lange warten lässt. Er übertreibt!»\n\n\n«Quellen der Kraft»: Zisterzienserinnen mit neuem YouTube-Video\n\n\n© Katholisches Medienzentrum, 09.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-09 17:08", "author": "Allerdings wird das Geburtsdatum von Tava Colo auf der französischen Komoren-Insel Mayotte in Ostafrika mit 22. Dezember 1902 angegeben. Nach der Japanerin Kane Tanaka (118) ist Schwester André die zweitälteste Frau der Welt mit verbürgtem Alter. Geboren am 11. Februar 1904 im südfranzösischen Ales als Lucile Randon, hat Schwester André drei französische Republiken erlebt, zehn Päpste und die deutsche Besatzung im Zweiten Weltkrieg."}