{"id": "aelteste-ordensfrau-der-welt-wird-116-jahre-alt", "tag": "International", "tag2": "International", "title": "Älteste Ordensfrau der Welt wird 116 Jahre alt", "text": "\nSchwester André Randon ist die älteste katholische Ordensfrau der Welt.Sie lebt in einem Seniorenheim in Toulon am Mittelmeer. Ihre Zwillingsschwester starb 2018.\nSchwester André wird am Dienstag 116 Jahre alt.  Seit Oktober 2017 gilt sie als die älteste lebende Französin, seit Juni 2019 auch als älteste Europäerin. Allerdings wird das Geburtsdatum von Tava Colo auf der französischen Komoreninsel Mayotte mit dem 22. Dezember 1902 angegeben. Nach der Japanerin Kane Tanaka (117) ist Randon die zweitälteste Frau der Welt mit verbürgtem Alter.\nZehn Päpste erlebt\nGeboren am 11. Februar 1904 im südfranzösischen Ales als Lucile Randon, hat Schwester Andre zehn Päpste erlebt, drei französische Republiken und die deutsche Besatzung im Zweiten Weltkrieg. Mit zwölf Jahren begann sie als Kindermädchen zu arbeiten; später war sie Hauslehrerin. Zu ihren Arbeitgebern zählte auch die Autobauerfamilie Peugeot. \nErst 1923, mit 19 Jahren, liess sie sich taufen. 1944 trat sie in Paris als Novizin in den Orden der Vinzentinerinnen ein. Seit 2009 lebt Schwester Andre im Seniorenheim; sie ist erblindet und sitzt im Rollstuhl. Sie hat zahlreiche Kriege und Katastrophen erlebt – und beklagt statt eigener körperlicher Beschwernisse vor allem, «dass die Menschen nicht in Eintracht leben können». \nGott übertreibt…\nIn einem Interview zu ihrem 115. Geburtstag berichtete sie über ihre Zwillingsschwester, die 2018 starb: «Sie ruft mich, sie zieht mich. Beten Sie für mich, dass der gute Gott mich nicht mehr zu lange warten lässt. Er übertreibt!» (kna)\n\n© Katholisches Medienzentrum, 10.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-10 16:09", "author": "Schwester André wird am Dienstag 116 Jahre alt.  Seit Oktober 2017 gilt sie als die älteste lebende Französin, seit Juni 2019 auch als älteste Europäerin. Allerdings wird das Geburtsdatum von Tava Colo auf der französischen Komoreninsel Mayotte mit dem 22. Dezember 1902 angegeben. Nach der Japanerin Kane Tanaka (117) ist Randon die zweitälteste Frau der Welt mit verbürgtem Alter."}