{"id": "aelteste-kirchenorgel-der-welt-in-bethlehem-wird-restauriert", "tag": "International", "tag2": "International", "title": "Älteste Kirchenorgel der Welt in Bethlehem wird restauriert", "text": "\nDie vermutlich älteste Kirchenorgel der Welt wird derzeit aufwendig erforscht und rekonstruiert. Sie war im 12. Jahrhundert in der Geburtskirche von Bethlehem im Einsatz. Das Instrument wurde wahrscheinlich von französischen Kreuzfahrern ins Heilige Land gebracht.\nIn einem fünfjährigen Forschungsprojekt will die Franziskaner-Kustodie von Jerusalem die Orgel untersuchen und nachbauen, um wieder ihren Klang hören zu können, teilte der Orden in Jerusalem mit.\nDas Instrument war zu Beginn des 20. Jahrhunderts von Archäologen in der Basilika über der traditionellen Geburtsstätte Christi in Bethlehem entdeckt worden. Es befindet sich in Jerusalem und soll hier demnächst im Franziskaner-Museum ausgestellt werden.\nVersteckt wegen einer muslimischen Invasion\nDie Orgelpfeifen befänden sich in einem hervorragenden Zustand, als wären sie erst gestern hergestellt worden, bestätigte David Catalunya. Der spanische Musikhistoriker ist von der Franziskaner-Zentrale mit dem Projekt beauftragt worden.\n\n\n\n\n\n\n\n©  Video Custodia Terrae Santae/Screenshot\n\n\nDie Orgelpfeifen sind auch nach Jahrhunderten in einem guten Zustand.\n\n\n\nDas Instrument sei fast ein Jahrhundert lang in der Geburtskirche verwendet worden und dann bei einer muslimischen Invasion am Endes des 12. Jahrhundert entfernt und versteckt worden. Vermutlich wurde es in Holzkisten vergraben, um es zu schützen und eventuell wiederverwenden zu können. Das Forschungsprojekt solle auch tieferen Aufschluss über den Einsatz und die Entwicklung der Orgel in der Liturgie sowie über die Musikgeschichte des Mittelalters geben.\nEinblick in die Frühphase von Orgeln\nBereits im 10. Jahrhundert waren Orgeln in der Liturgie der westlichen Kirche eingeführt und stetig deren Bedürfnissen angepasst worden. Aber materielle Belege für die Entwicklung der Orgel reichten bislang nur bis ins 15. Jahrhundert zurück. Der Fund von Bethlehem ermögliche einen Einblick in die Frühphase von Kirchenorgeln, so Catalunya.\n\n\n\n\n\n\n\n©  KNA\n\n\nDie älteste Kirchenorgel der Welt war fast 100 Jahre lang in der Geburtskirche in Bethlehem im Einsatz.\n\n\n\nDie Franziskaner, die von katholischer Seite für die christlichen Stätten im Heiligen Land zuständig sind, rechnen mit einem langen Arbeits- und Forschungsprozess. «Wir müssen die Herstellungstechniken rekonstruieren und die Pfeifen so nachbauen, wie sie im Mittelalter hergestellt wurden», sagte Pater Stephane Milovitch von der Jerusalemer Kustodie. So wolle man «die komplette Orgel originalgetreu rekonstruieren, damit wir ihren Klang wieder hören können.» (kna)\n\n© Katholisches Medienzentrum, 24.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-24 14:52", "author": "kna"}