{"id": "aeltester-kardinal-der-weltkirche-vanhoye-mit-98-jahren-gestorben", "tag": "International", "tag2": "International", "title": "Ältester Kardinal der Weltkirche Vanhoye mit 98 Jahren gestorben", "text": "\nDer älteste Kardinal der katholischen Weltkirche ist tot. Der französische Theologe und Jesuit Albert Vanhoye starb am Donnerstag im Alter von 98 Jahren. Das teilte die Zentrale der französischsprachigen Jesuiten am Freitag in Paris mit. Nun ist der emeritierte slowakische Kurienkardinal Jozef Tomko (97) der Älteste im Kardinalskollegium.\nSeit einem halben Jahrhundert gehörte Vanhoye dem Päpstlichen Bibelinstitut in Rom an. Im März 2006 erhielt der Bibelwissenschaftler überraschend von Papst Benedikt XVI. (2005-2013) für seine theologischen Verdienste die Kardinalswürde, als einer von wenigen Nichtbischöfen. Nach Vanhoyes Tod gibt es noch fünf Franzosen im Kardinalskollegium; davon sind vier jünger als 80 Jahre und damit zur Papstwahl berechtigt.\nAcht Päpste erlebt\nAm 24. Juli 1923 im nordfranzösischen Hazebrouck geboren, hat Vanhoye acht Päpste erlebt. 1941 durchquerte er zu Fuss ganz Frankreich, um in Le Vignau (Landes) im Südwesten ins Noviziat der dortigen Jesuiten einzutreten. Nach Studien an der Pariser Sorbonne und verschiedenen Hochschulen seines Ordens kam er in den 50er Jahren an die bibelwissenschaftliche Forschungseinrichtung des Vatikan. Er promovierte 1961, wurde zwei Jahre später im gleichen Institut Professor und lehrte dort bis zu seiner Emeritierung 1993.\n1990, am Ende einer sechsjährigen Amtszeit als Rektor des Bibelinstituts, erhielt Vanhoye die päpstliche Ernennung zum Sekretär der Bibelkommission – eine Funktion, die er bis 2001 ausübte. Auch in drei weiteren Vatikanbehörden war der Jesuit gefragt: Ab 1978 beriet er die Bildungskongregation, von 1980 bis 1996 sass er im Rat für die Einheit der Christen.\nBerater der Glaubenskongregation\n1990 holte der damalige Kurienkardinal Joseph Ratzinger Vanhoye als Berater in die Glaubenskongregation. Nach seiner Papstwahl nahm Benedikt XVI. ihn 2006 ins Kardinalskollegium auf. 2008 hielt Vanhoye die Fastenexerzitien für den Papst. 2016 rückte er in die zweithöchste Dienstklasse der Kardinäle auf, die der sogenannten Kardinalpriester.\nVor einer Woche wurde Vanhoye 98 Jahre alt. Am Dienstag rückte er in der Liste der längstlebigen Kardinäle auf Rang elf auf und überholte seinen italienischen Ordensbruder Paolo Dezza (1901–1999), einst päpstlicher Delegat für den Jesuitenorden. (kna)\n\nKatholische Kaderschmiede: Ein Österreicher leitet das Germanicum\n\n\n© Katholisches Medienzentrum, 30.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-30 14:00", "author": "kna"}