{"id": "aeltester-pfarrer-des-bisums-sitten-wurde-106-jahr-alt", "tag": "Schweiz", "tag2": "Schweiz", "title": "Ältester Pfarrer des Bistums Sitten wurde 106 Jahre alt", "text": "\nJosef Pospiech starb am Dienstag in Visp, wie das Bistum Sitten am Freitag mitteilt. Er ist vor über einem Jahrhundert geboren und war 82 Jahre lang Priester. Er überlebte den Zweiten Weltkrieg und kam danach in die Schweiz. Papst Franziskus ehrte den Pfarrer, der seit über einem halben Jahrhundert im Wallis wirkte, und machte ihn zum «Prälaten».\nGeorges Scherrer\nJosef Pospiech wurde am 24. Dezember 1915 in Königshütte (Oberschlesien/Polen) geboren. Nach der Matura am Gymnasium seiner Heimatstadt studierte er Theologie an der Jagiellonischen Universität in Krakau.\nIn denselben Jahren studierte auch Karol Wojtyla, der spätere Papst Johannes Paul II., an dieser Universität. Ob sich beide begegneten, ist nicht bekannt, schreibt das Bistum Sitten in seiner Würdigung.\nAm 25. Juni 1939 wurde Pospiech in der Kathedrale des Bistums Kattowitz zum Priester geweiht. Dieser Tag war für ihn «der glücklichste Tag meines Lebens». Anschliessend wirkte er bis 1941 als Vikar im oberschlesischen Friedenshütte.\nEr war in Hitlers Wehrmacht\nDer Zweite Weltkrieg traf Pospiech mit voller Wucht. Er wurde 1941 in die Deutsche Wehrmacht einberufen. Er leistete bis Kriegsende Sanitätsdienst in verschiedenen Lazaretten. Nach Ende des Krieges geriet er in amerikanische Kriegsgefangenschaft.\nLaut dem Bistum Sitten setzte er sich in der Seelsorge für seine Mitgefangenen so sehr ein, dass er sich nach seiner Entlassung in ärztliche Behandlung ins Ruhrgebiet begeben musste. Die Ärzte empfahlen ihm gesundheitshalber die Schweizer Bergwelt. So zog Pospiech 1953 nach Arosa, wo er als Vikar tätig war. Von 1954 bis 1963 war er Vikar in Kloten.\nIm Oberwallis\nIm September 1963 ernannte ihn Bischof Nestor Adam zum Pfarrer von Inden. Zudem sollte er die Rheumaklinik von Leukerbad als Seelsorger betreuen und auch Aushilfe im Vereins- und Schulleben des Bäderdorfes leisten.\nÜber Inden schrieb der Pfarrer: «Die tiefe Frömmigkeit meiner Pfarrkinder hat mich beeindruckt und ich versuchte, durch eine weitere Marienverehrung (jeden 13. des Monats eine Fatimaandacht) sie noch näher zu Christus zu führen. Wie weit das gelungen ist, weiss Gott allein.»\nBurgerrecht gleich an zwei Orten\nDie Menschen in diesen beiden Dörfern wussten seine Arbeit sicher zu schätzen, denn sowohl in Leukerbad als auch in Inden erhielt er das Burgerrecht. Nach einem Herzinfarkt musste er 1971 die Pfarrei Inden aufgeben.\nBischof Nestor Adam ernannte ihn anschliessend zum Spitalpfarrer von Brig – ein Amt, das er bis 1976 hatte. Von 1971 bis 1977 wirkte er als Spiritual im Erholungsheim des «seraphischen Liebeswerks» in Brig.\nIm Unruhestand\nSeither lebte Josef Pospiech im Altersheim in Naters und im Marienheim in Brig im Ruhestand. Er engagierte sich als Altersheimseelsorger und seit 1976 half er mehrmals jährlich im Flüeli-Ranft in Exerzitien aus, die von Patres vom Orden der Regularkanoniker vom Heiligen Kreuz gehalten werden.\nPapst ehrt ihn\nZudem war er ein gefragter Beichtvater vieler Menschen aus dem ganzen Oberwallis. Anlässlich seines 99. Geburtstages verlieh ihm Papst Franziskus 2015 den Titel eines Prälaten. \nSeine letzten Lebensjahre verbrachte Josef Pospiech im Paulusheim in Visp. Dort feierte er am 25. Juni 2019 das seltene 80-jährige Priesterjubiläum.\nFranziskus: «Apostolischen Segen» als Dank\nUnter den zahlreichen Gratulanten stand an erster Stelle Papst Franziskus, der in einem Handschreiben folgende Worte an den Jubilar richtete: «Dem hochwürdigen Monsignore Josef Pospiech entbiete ich in Dankbarkeit für sein treues Wirken im Weinberg des Herrn meine besten Wünsche anlässlich seines 80-jährigen Priesterjubiläums. Gerne empfehle ich ihn der Fürsprache der seligen Jungfrau Maria und erteile ihm als Unterpfand reicher himmlischer Gaben von Herzen den Apostolischen Segen».\nJosef Pospiech wird am Montag in der Aufbahrungskapelle in Brig aufgebahrt, die Beerdigungsmesse findet am Dienstag um 10.15 Uhr in der Pfarrkirche von Brig statt.\n\n\nPaul Martone: “Der synodale Prozess bietet eine grosse Chance für die Glaubwürdigkeit der Kirche”\n\n\n© Katholisches Medienzentrum, 22.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-22 17:44", "author": "Georges Scherrer"}