{"id": "aerosole-querfloete-gefaehrlich-tuba-harmlos", "tag": "Zitat", "tag2": "Zitat", "title": "Aerosole: Querflöte gefährlich, Tuba harmlos", "text": "\n«Der Aerosolforscher Urs Baltensperger, Leiter des Labors für Atmosphärenchemie am Paul-Scherrer-Institut in Villigen AG, bringt es auf den Punkt: «Wenn sich die Luft in der Wohnstube mit Aerosolen aufkonzentriert, dann nützt der Abstand nichts.» \nDenn die Aerosole würden sich mit der Zeit im ganzen Raum verteilen. Sprich: Das Einhalten der ermittelten Abstände kann eine Infektion mit Covid-19 beim Singen und Musizieren nur dann mit hoher Wahrscheinlichkeit verhindern, wenn gut gelüftet wird, laut Baltensperger «alle 15 bis 20 Minuten für 5 Minuten» Durchzug.\nWie hoch ist die Aerosolkonzentration bei welchen Instrumenten?\n«Unser Ansatz mit künstlichen Aerosolen sagt nur etwas über die Ausbreitung der Aerosole aus, nicht über deren Konzentration», sagt Echternach (Matthias Echternach forscht an der LMU München zu Aerosolen). «Eine Beurteilung der tatsächlichen Gefährdung hängt aber von beiden Faktoren ab.»\nDie Aerosolkonzentration beim Musizieren haben unter anderem Hong und Kollegen gemessen. Demnach könnten die Aerosolkonzentration und damit die Virenmenge bei unterschiedlichen Instrumenten um rund einen Faktor 100 variieren, schreiben die Forscher im «Journal of Aerosol Science». Während die Querflöte die am weitesten reichende Aerosolwolke erzeugt, gehört sie zu jenen Instrumenten, bei denen sich eher wenig Aerosole in der Wolke befinden. Eine Tuba erzeugt sogar weniger Aerosole als das normale Atmen. Bei Fagott, Piccoloflöte, Querflöte, Bassklarinette, Waldhorn und Klarinette liegt die Menge an Aerosolen gemäss der Studie auf dem Level des Atmens. Trompete, Oboe und Posaune erzeugen jedoch mehr Aerosole, als beim Sprechen frei werden. Besonders bei diesen Instrumenten seien erweiterte Schutzmassnahmen wie zusätzliches Lüften angebracht, schreiben die Forscher. (…)\nWie klangvoll darf Weihnachten denn nun sein?\nHier gehen die Meinungen der Fachleute etwas auseinander. Echternach, selbst ausgebildeter Sänger, sagt: «Musizieren und Singen ist ganz wichtig für das Wohlbefinden des Menschen. Wenn wir das nicht tun, verlieren wir auch etwas.» Er plädiere dafür, dass an Weihnachten Lieder gesungen und Blasinstrumente gespielt würden, nur vielleicht weniger. «Man kann das tun, wenn man die Abstände einhält, den Raum gut lüftet und vielleicht sogar mit Maske singt. Eine Maske schirmt einiges ab, auch das haben wir in einer Studie gesehen.»\nBaltensperger betont, dass es ein sicheres Singen und Musizieren mit Blasinstrumenten unter dem Weihnachtsbaum leider nicht gebe. «Ich persönlich würde deshalb darauf verzichten, oder das Singen und Musizieren unter Einhaltung der Abstandsregeln ins Freie verlegen.» Denn im Freien würden die ausgeatmeten Aerosole rasch verdünnt. «Aber auch draussen ist das Risiko nicht null.» Alternativ könne man diese Weihnachten für einmal Musik und Gesang anhören, statt zu praktizieren.\n«Wer auf keinen Fall auf Singen und Musizieren im Innenraum verzichten möchte, sollte das wenigstens leise tun», sagt Baltensperger. Sänger wie auch Zuhörer sollten zudem eine Maske tragen. «Und vor allem: Das regelmässige Lüften nicht vergessen.»\nJoachim Laukenmann geht in der «Sonntagszeitung» der Frage nach, wie trotz Corona-Pandemie an Heiligabend nicht vollkommene Stille herrschen muss.\n\n\nAuch Zermatt beisst an Weihnachten in die saure Zitrone\n\n\n© Katholisches Medienzentrum, 20.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-20 06:33", "author": "Denn die Aerosole würden sich mit der Zeit im ganzen Raum verteilen. Sprich: Das Einhalten der ermittelten Abstände kann eine Infektion mit Covid-19 beim Singen und Musizieren nur dann mit hoher Wahrscheinlichkeit verhindern, wenn gut gelüftet wird, laut Baltensperger «alle 15 bis 20 Minuten für 5 Minuten» Durchzug."}