{"id": "aerosol-studie-musiker-koennen-seitenabstaende-verringern", "tag": "International", "tag2": "International", "title": "Aerosol-Studie: Musiker können Seitenabstände verringern", "text": "\nBeim Seitenabstand in Orchestern reichen auch 1,5 Meter, hat eine Studie ergeben. Das gilt aber nicht für alle Instrumente.\nNeue Ergebnisse aus der Aerosol-Studie mit dem Symphonieorchester des Bayerischen Rundfunks (BR): Eine am Mittwoch in München veröffentlichte Auswertung legt nahe, dass die Seitenabstände beim Musizieren mit Blasinstrumenten verringert werden könnten, ohne das Ansteckungsrisiko zu vergrössern. Als ausreichend gilt demnach ein Sicherheitsabstand von 1,5 Metern. Empfohlen wurden bisher zwei Meter. Nach vorn sollten jedoch zwei Meter Abstand bis zum nächsten Instrumentalisten gehalten werden.\nEs gibt Ausnahmen\nStrenger fallen die Empfehlungen aus der Studie nur für die Querflöte aus. Für sie sollte, wegen der ermittelten grösseren Abstrahlung über das Mundstück hinaus, weiter ein Seitenabstand von zwei Metern und ein Abstand nach vorn von drei Metern gelten.\nDie Empfehlungen setzen voraus, dass der Raum permanent gelüftet wird und die Aerosole dadurch regelmässig entfernt werden, damit sich diese nicht ansammeln. Nach Ansicht der Studienleiter ist dieser Mechanismus im Detail noch nicht gut verstanden. Sie plädieren daher für weitere Studien, bei denen die realen Probe- und Auftrittsbedingungen untersucht werden sollten.\n«Grösseres Repertoire möglich»\nDer Manager des Symphonieorchesters, Nikolaus Pont, hofft, dass die Studienergebnisse schnell Eingang in neue Vorgaben für den Kulturbetrieb finden. «Allein die Reduktion der seitlichen Abstände bei den Bläsern würde uns ermöglichen, wieder ein wesentlich grösseres Repertoire zur Aufführung zu bringen.» Bei der Studie hatten Mediziner und Strömungsmechaniker der Universitätskliniken in München und Erlangen die Ausbreitung von Aerosolen beim Spielen von Blasinstrumenten beobachtet. Dazu bauten sie in einem BR-Studio in Unterföhring eine Versuchsanordnung auf, bei der auch Basissubstanzen von E-Zigaretten eingesetzt wurden, um die Luftströmungen messbar zu machen. (kna)\n\n\nProbeverbot für Laienchöre ist “ein grosser Verlust”\n\n\n\n© Katholisches Medienzentrum, 26.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-26 10:20", "author": "Neue Ergebnisse aus der Aerosol-Studie mit dem Symphonieorchester des Bayerischen Rundfunks (BR): Eine am Mittwoch in München veröffentlichte Auswertung legt nahe, dass die Seitenabstände beim Musizieren mit Blasinstrumenten verringert werden könnten, ohne das Ansteckungsrisiko zu vergrössern. Als ausreichend gilt demnach ein Sicherheitsabstand von 1,5 Metern. Empfohlen wurden bisher zwei Meter. Nach vorn sollten jedoch zwei Meter Abstand bis zum nächsten Instrumentalisten gehalten werden."}