{"id": "aerzte-ohne-grenzen-kritisiert-griechische-fluechtlingslager", "tag": "International", "tag2": "International", "title": "Ärzte ohne Grenzen kritisiert griechische Flüchtlingslager", "text": "\nDer Auftenthalt in Lagern bedrohe die Gesundheit der Geflüchteten, kritisiert das Hilfswerk «Ärzte ohne Grenzen». Selbstverletzungen und Suizide seien bei Minderjährigen häufig.\nÄrzte ohne Grenzen appelliert an die EU, ihre «Politik des Einschliessens und Abschreckens» von Flüchtlingen in Griechenland zu beenden. In einem am Donnerstag in Berlin veröffentlichten Bericht zeigt die Hilfsorganisation nach eigenen Angaben, dass die Unterbringung in Lagern auf den griechischen Inseln die Gesundheit von Geflüchteten bedrohe. «Das sind keine unbeabsichtigten Folgen», sagte Reem Mussa, humanitäre Expertin und Mitautorin des Berichts.\nPläne für weitere Lager kritisiert\n«Seit mehr als fünf Jahren erzeugt die Politik der EU eine beispiellose Krise und enormes menschliches Leid.» Ärzte ohne Grenzen kritisiert insbesondere den aktuellen Plan,weitere Lager auf den Inseln zu errichten.\nNicht genug sauberes Trinkwasser\nZiel des EU-Modells der Lager an den Grenzen sei nicht nur, Asylanträge zu bearbeiten, sondern auch Migranten davon abzuhalten, in Europa Zuflucht zu suchen. «Menschen, die auf der Flucht Gewalt und Not erlebt haben, sitzen unter entsetzlichen Bedingungen fest, ohne zu wissen, wie es für sie weitergeht. Lebensnotwendige Güter werden vorenthalten», so die Mitteilung. Auf Samos etwa habe es über ein Jahr lang kein sauberes Trinkwasser gegeben. «Das System gefährdet Menschenleben und höhlt das Recht auf Asyl aus.»\nPosttraumatische Belastungstörungen\n2019 und 2020 hat Ärzte ohne Grenzen in den psychologischen Kliniken auf Lesbos, Samos und Chios insgesamt 1’369 Patienten behandelt. Viele zeigten Krankheitsbilder wie eine posttraumatische Belastungsstörung. 180 Menschen, davon zwei Drittel Kinder, mussten wegen Selbstverletzungen und Suizidversuchen behandelt werden. Das jüngste Kind war sechs Jahre alt. Ärzte ohne Grenzen müsse in den Lagern teilweise die medizinische Grundversorgung übernehmen. «Die EU und die griechische Regierung verschärfen die Krise noch weiter, indem sie neue Aufnahme- und Identifizierungszentren an abgelegenen Orten auf den griechischen Inseln planen», so die Kritik.\nStacheldraht und Container\nSo entstehe auf Samos ein neues «gefängnisähnliches Zentrum». Dort sollten die Menschen in Schiffscontainern festgehalten werden, umgeben von Stacheldraht, mit kontrolliertem Ein- und Ausgang. Die psychische Gesundheit der Menschen werde sich durch eine solche Unterbringung weiter verschlechtern, warnte Ärzte ohne Grenzen. (kna)\n\n\nFlüchtling aus Eritrea kann seine Zukunft neu malen\n\n\n© Katholisches Medienzentrum, 10.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-10 15:53", "author": "kna"}