{"id": "aeschbacher-die-alten-rituale-funktionieren-immer-noch", "tag": "Schweiz", "tag2": "Schweiz", "title": "Aeschbacher: «Die alten Rituale funktionieren immer noch»", "text": "\nEin Interview mit TV-Star Kurt Aeschbacher (71) sorgt für Wirbel. Ein Gespräch über die katholische Kirche, Einsiedeln – und die Asche seiner Mutter. \nRaphael Rauch\nDas «Schweizerische Katholische Sonntagsblatt» fristet eigentlich ein Schattendasein – es ist ein Nischenprodukt für konservative Katholiken. Doch ein Interview mit TV-Star Kurt Aeschbacher katapultiert das Blatt in die Schlagzeilen. Das Gespräch sollte laut Medienberichten erst nicht erscheinen, weil Aeschbacher schwul ist. Nun soll es doch veröffentlicht werden. Kurt Aeschbacher ist katholisch aufgewachsen und an seinem 20. Geburtstag aus der Kirche ausgetreten. Und heute? kath.ch hat nachgehakt.\nWie halten Sie es mit der katholischen Kirche?\nAeschbacher: Zur Kirche als Institution bin ich distanziert. Aber ich respektiere zutiefst Menschen, die im Glauben ihren Lebenssinn finden, Nächstenliebe und Respekt in ihrem Alltag leben. Solche Gläubige stehen mir sehr nah. Was für mich in keiner Glaubensrichtung tragbar ist, sind erzkonservative, fundamentalistische Haltungen, die letztendlich den Glauben nur als politisches Machtinstrument benutzen. Diese Kreise haben antiquierte Haltungen gegenüber Minderheiten und missbrauchen ihre Machtpositionen, indem sie notwendige Veränderungen der Institution Kirche verhindern.\n«Mich beeindrucken jene,welche die Kirche einer modernen Zeit anzupassen versuchen.»\nUnd was fasziniert Sie an der katholischen Kirche?\nAeschbacher: Aus Marketing-Sicht funktionieren die alten Rituale über Jahrhunderte immer noch. Der Mensch braucht solche Rituale. Die Feste wie Ostern oder Weihnachten. Die Liturgien, die Gesänge. Die reformierte Kirche kann da nicht mithalten.\nDie katholische Kirche in Zürich hat Sie für Moderationen engagiert. Warum machen Sie das – trotz Ihrer Distanziertheit?\nAeschbacher: Mich beeindrucken Katholiken, welche die Kirche an die Anforderungen einer modernen Zeit anzupassen versuchen. In diesen Diskussionen herrscht immer grosser Respekt. Es geht dabei nie darum, wer was im Bett macht, sondern wie man als Mensch die Werte des Glaubens, des Christentums in einer modernen Gesellschaft umsetzen kann. Deshalb schätze ich diese Zusammenarbeit.\n«Ich verstehe mich als Zweifler, Suchender.»\nSie sagen in Interviews immer wieder, Sie seien Atheist. Wie sicher ist sich ein Atheist?\nAeschbacher: Ich verstehe mich als Zweifler, als Suchender. Nicht als jemand, der im Glauben Antworten findet, sondern sich im eigenen Leben immer wieder fragt: Wie werde ich meinen Ansprüchen gerecht?\nNicht mal ein bisschen postmoderner Religionscocktail?\nAeschbacher: Ich brauche keinen religiösen oder esoterischen Cocktail. Ich bin auch kein Buddhist. Ich suche Antworten in der Philosophie oder bei gescheiten Schriftstellern. Ich habe mir die Lebensaufgabe gegeben, ganz ohne solche Gehhilfen ein anständiges Leben zu führen.\nWas gibt Ihnen Kraft?\nAeschbacher: Neugierde, der Glaube an Veränderung und an die Menschen, die mit mir zusammen versuchen, mit Anstand Neues zu schaffen.\n«Ich bin mir jeden Tag meiner Vergänglichkeit bewusst.»\nSie gehen gerne nach Einsiedeln. Was löst das Kloster bei Ihnen aus?\nAeschbacher: Mich berührt die Magie eines grossartigen Kirchenraumes. Das ist aber kein religiöses Gefühl. Wie in der Musik gibt es Akkorde, die zu Tränen rühren können – die ich aber nicht erklären kann.\nMögen Sie Kirchen?\nAeschbacher: Ja. Aber nicht für Gottesdienste, sondern als Bauwerke. Als Orte, um die Stille zu geniessen, um nachzudenken und in mich hinein zu hören.\nManche Menschen entdecken im Alter religiöse Gefühle.\nAeschbacher: Ich bin mir jeden Tag meiner Vergänglichkeit bewusst – aber ohne das Versprechen eines Paradieses oder eines Weiterbestehens danach. Für mich macht der Tod als definitives Ende die Zeit des Daseins so wertvoll. Ich werde mal als Häufchen Asche meinen Rosen im Garten als Dünger dienen.\nWie bitte?\nAeschbacher: So habe ich auch meine Mutter beerdigt. In unserem Garten in Südfrankreich. Sie hiess Agnes und liebte diesen Ort. Ihr zu Ehren pflanzte ich wunderbar duftende Rosen der Sorte Agnes – mit der Asche meiner Mutter. Jedes Mal, wenn ich bei den Rosen vorbeikomme, spüre ich die Kraft meiner Mutter.\nKurt Aeschbacher hat mit den Sendungen «Karussell», «grell pastell» und «Aeschbacher» Schweizer Fernsehgeschichte geschrieben.\n\n© Katholisches Medienzentrum, 20.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-20 12:00", "author": "Raphael Rauch"}