{"id": "afghanistanhelfer-schlimm-wenn-die-traeume-der-maedchen-zerstoert-werden", "tag": "Schweiz", "tag2": "Schweiz", "title": "Afghanistanhelfer: «Schlimm, wenn die Träume der Mädchen zerstört werden»", "text": "\nAfghanistan lebt unter grosser Angst. Viele befürchten Racheaktionen der Taliban. Das bekommt Martin Hongler per Telefon täglich mit. Er ist in der Afghanistanhilfe aktiv, einem Schaffhauser Hilfswerk. Hongler macht sich Sorgen um die Freiheit der Mädchen und jungen Frauen.\nRegula Pfeifer\nSie werden überrannt von Evakuierungs-Anfragen. Wer wendet sich an Ihr Hilfswerk?\n\n\n\n\n\n\n\n©  zVg\n\n\nMartin Hongler, Vizepräsident Afghanistanhilfe\n\n\n\n\n        Martin Hongler (65): Vor allem junge Menschen wollen aus Afghanistan ausreisen. Darunter sind junge Frauen und Männer, die in unseren Waisenhäusern lebten und danach in Kabul studieren gingen. Auch Frauen, die sich für Frauenrechte eingesetzt haben und ehemalige Regierungsmitarbeitende bitten um Ausreisehilfe. Sie sehen keine Zukunft für sich in Afghanistan.\n«Für die meisten Afghanen ist die Situation aussichtslos.»\nKönnen Sie helfen?\nHongler: Leider nein. Wir haben aktuell keine Möglichkeit, sie zu unterstützen. Wir sind beim Bund vorstellig geworden, aber ohne Erfolg. Es gibt für diese Menschen aktuell nur zwei Möglichkeiten: Entweder sie schaffen es doch noch irgendwie, auf einen der Hilfsflüge westlicher Mächte und Entwicklungsorganisationen zu gelangen. Oder sie flüchten über die grüne Grenze. Es gibt eine Bewegung in Richtung Pakistan. Für die meisten aber ist die Situation aussichtslos, sie sitzen in der Falle.\n«Viele fragen sich: Folgt jetzt eine grosse Racheaktion der Taliban?»\nWie ist denn aktuell die Situation in Afghanistan?\nHongler: Die Taliban haben mit ihrer Machtübernahme die Situation insofern beruhigt, als es keine kriegerischen Auseinandersetzungen mehr gibt im Land – ausser im Pandschir-Tal, da formiert sich Widerstand. Aber es ist eine äusserst gespannte Ruhe. Unsicherheit und Angst sind gross. Viele fragen sich: Folgt jetzt eine grosse Racheaktion der Taliban?\nGibt es Hinweise für Racheaktionen?\nHongler: Es jagen sich die Gerüchte, die sich aber nicht verifizieren lassen. Es heisst, Frauen seien geschlagen worden, etwa weil sie nicht richtig angezogen waren. Die Taliban hätten junge Frauen mitgenommen, um sie mit ihren Kämpfern zwangsmässig zu verheiraten. Es habe eine öffentliche Hinrichtung in Kandahar gegeben.\n\n\n\n\n\n\n\n©  zVg\n\n\nAfghanische Mädchen – hier noch frei unterwegs\n\n\n\nSie wissen nicht, ob das stimmt…\nHongler: Nein. Wir kennen niemanden persönlich, der oder die aktuell misshandelt worden wäre. Und Videos im Netz, die das zeigen sollen, lassen sich nicht verifizieren. Der Leiter einer unserer Partnerorganisationen ist aber seit einer Woche nicht mehr auf die Strasse gegangen.\n«Eine junge Frau sagte: Sie fühle sich, als ob ihre Füsse abgeschnitten wären.»\nWie geht es den Frauen?\nHongler: Für sie ist die Situation schlimm. Sie können nur noch in männlicher Begleitung und mit einer Burka an die Öffentlichkeit. Eine junge Frau, die wir kennen, hat das pointiert beschrieben: Sie fühle sich, als ob ihre Füsse abgeschnitten wären. Um die Frauen machen wir uns Sorgen. Wir haben darauf reagiert.\n\n\n\n\n\n\n\n©  zVg\n\n\nBesuch der Afghanistanhilfe-Gründerin Vreni Frauenfelder im Waisenhaus in Bamiyan\n\n\n\nSchützen Sie die Frauen?\nHongler: Wir haben versucht, die Mädchen ab zwölf Jahren aus unseren Waisenhäusern zu nehmen und sie bei Verwandten auf dem Land unterzubringen. Wir hoffen, dass sie so besser vor einem allfälligen Zugriff der Taliban geschützt sind.\n«Unser Waisenhaus ist exponiert. Die Taliban könnten es als vom Westen finanziertes Institut betrachten.»\nSie denken, im Waisenhaus ist es gefährlicher als bei den Verwandten?\nHongler: Das ist möglich. Das Waisenhaus ist exponiert. Die Taliban könnten es als ein vom Westen finanziertes Institut betrachten und dagegen vorgehen. Dies, obwohl es ja privat finanziert ist.\nHaben Sie Schweizer in Afghanistan?\nHongler: Nein. Wir arbeiten seit Beginn der Afghanistanhilfe 1988 mit lokalen Hilfswerken zusammen. Drei lokale Hilfswerke setzen aktuell unsere Projekte um. Wir besuchen sie jährlich. Und wir sind in diesen Tagen in ständigem telefonischen Kontakt. Gerade gestern habe ich mit dem Leiter des Waisenhauses in Bamiyan telefoniert.\n\n\n\n\n\n\n\n©  zVg\n\n\nGesundheitszentrum der Afghanistanhilfe: Kann weiter betrieben werden.\n\n\n\nWas haben Sie erfahren?\nHongler: Er hat mich über die Sicherheitslage und die Massnahmen zum Schutz der Kinder informiert. Am Schluss konnte ich die Buben und Mädchen sehen, die gerade in den Speisesaal kamen. Ein Mädchen sagte: «Don’t worry, we are safe» (Machen Sie sich keine Sorge, wir sind sicher).\n\n«Unser Leute haben die Zusicherung der neuen Machthaber, dass sie weitermachen können.»\nWie geht es weiter mit Ihrer Hilfe?\nHongler: Ich gehe davon aus, dass wir weiterarbeiten können. Wir sind in den Bereichen Gesundheit, Erziehung, Bildung und Nothilfe tätig. Unsere Leute vor Ort haben Kontakt aufgenommen mit den neuen lokalen Machthabern und von ihnen die Zusicherung erhalten, dass sie das Waisenhaus und die Gesundheitseinrichtungen weiter betreiben können. Auch unser Spital in Jaghori läuft weiter.\n«Auch verletzte Taliban haben wir bisher aufgenommen.»\nWie erklären Sie sich diese Zusagen?\nHongler: Wir haben uns nie politisch positioniert. Wir leisten medizinische und humanitäre Hilfe. Auch verletzte Taliban haben wir bisher aufgenommen. Das Waisenhaus in Jaghori hingegen haben wir evakuiert. Denn es gab Kämpfe dort in der Nähe. Die Kinder sind nun in unserem Waisenhaus in Bamiyan untergebracht.\n«Wenn unsere Schulen eine fundamentalistische islamische Lehre vermitteln, hören wir auf mit Schulbau.»\n Und wie steht es um die Schulen?\nHongler: Wir haben in den letzten Jahren einige Schulhäuser gebaut, insbesondere für Mädchen. Das geschah immer in Absprache mit den lokalen Behörden. Denn betrieben werden die Schulen dann vom Staat. Das würden wir gern so weiterführen. Mit einer Einschränkung: Wenn künftig an diesen Schulen eine fundamentalistische islamische Lehre vermittelt wird, hören wir auf mit dem Bau von Schulen. Ich hoffe, dass es nicht so weit kommt. Das wäre vor allem für die Mädchen schlimm.\n\n\n\n\n\n\n\n©  zVg\n\n\nEine Mädchenschule, erbaut von der Afghanistanhilfe\n\n\n\nInwiefern trifft es die Mädchen besonders?\nHongler: Die Mädchen sind wissbegierig. Es war herzerfrischend, sie bei unseren Besuchen zu sehen. Sie erzählten, sie wollten Ärztin, Lehrerin, Politikerin oder Ingenieurin werden. Jetzt damit rechnen zu müssen, dass all diese Träume zerstört werden, ist schlimm.\nVerstärken Sie aktuell Ihre Hilfe?\nHongler: Die reine Lebensmittelversorgung haben wir aufgestockt. Vor allem die innerhalb von Afghanistan Vertriebenen brauchen solche Hilfe. Etwa jene, die in Kabul in Parks leben. Wir verteilen Essenspakete mit Zucker, Mehl, Reis, Bohnen, Öl und Tee. Unser Spendenaufruf hat erfreulich gut gewirkt. Nun warten wir darauf, die Gelder überweisen zu können. Wir verteilen zudem seit Jahren Schafe an bedürftige Bauernfamilien und alleinstehende Mütter; das läuft weiter.\n«Wir sind konfessionell, politisch und ethnisch neutral.»\nArbeitet Ihr Hilfswerk mit Kirchen oder Religionsgemeinschaften zusammen?\nHongler: Nein. Wir sind konfessionell, politisch und ethnisch neutral.\n«Die Hazara leben einen moderaten Islam. Extrem ist nur der Kern der Taliban.»\nWelche Rolle spielt Religion in Afghanistan?\nHongler: Wir sind schwerpunktmässig im Gebiet der Ethnie der Hazara tätig. Diese leben ihre schiitische Religion als moderaten Islam. Das Gebet, die Fastenzeit und die islamischen Festtage werden eingehalten. Ansonsten ist Religion nicht sehr präsent im Alltag. Die von Paschtunen bewohnten Regionen sind sicher stärker religiös geprägt. Wir konnten unsere Projekte im Paschtunengebiet aber in den letzten Jahren nicht mehr persönlich inspizieren, denn es gab oft Überfälle. Extrem ist nur der Kern der Taliban. Sie leben eine strenge Trennung der Geschlechter und eine strikte Auslegung von Strafe und Sühne.\n\n\nIslam-Experte Schulze: “Die Taliban werden die Frauen in Kabul wohl nicht vollkommen ausschliessen”\n\n\n© Katholisches Medienzentrum, 26.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-26 11:28", "author": "Regula Pfeifer"}