{"id": "afghanistan-schweiz-hilfswerke-fordern-humanitaere-visa-und-aufnahme-von-5000-afghanen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Schweizer Hilfswerke fordern humanitäre Visa und Aufnahme von 5000 Afghanen", "text": "\nDas Schweizerische Rote Kreuz (SRK) und das Hilfswerk der Evangelischen Kirchen Schweiz (Heks) verlangen vom Bundesrat die unbürokratische Aufnahme von mindestens 5000 gefährdeten Flüchtlingen aus Afghanistan. Besonders verletzlichen Menschen sei ein schneller und pragmatischer Zugang zu humanitären Visa zu ermöglichen.\nDie humanitären Visa, die für lokale Mitarbeitende der Schweiz erteilt werden, dürften nicht zu Lasten der Kontingente für andere Resettlement-Länder gehen, forderte das SRK am Donnerstag in einer Mitteilung. Für verletzliche afghanische Flüchtlinge in Iran, Pakistan und in weiteren Nachbarländern seien zusätzliche Resettlement-Plätze zu schaffen.\nHumanitäre Visa sollten nach Ansicht des SRK besonders vulnerable Angehörige von in der Schweiz lebenden Afghaninnen und Afghanen erhalten. Da für viele Menschen die Ausreise aus Afghanistan nicht möglich sei, müsse das Staatssekretariat für Migration (SEM) auch schriftlich gestellte Gesuche entgegennehmen.\nVorläufige Aufnahme, weil Wegweisung unzumutbar\nWeiter müsse die Schweiz nach dem Ausschaffungsstop alle Personen in Administrativhaft umgehend entlassen, die Wegweisungsverfügungen aufheben und die Asylgesuche neu beurteilen. Zu prüfen sei insbesondere, ob Asylsuchenden aus Afghanistan eine vorläufige Aufnahme erteilt werden könne, weil die Wegweisung unzumutbar sei.\nDie Schweiz müsse angesichts der schlimmen Lage, vor allem für Frauen und Mädchen, rasch Hand bieten für die Aufnahme von mindestens 5000 besonders gefährdeten Flüchtlingen, schreibt das Heks. Dazu müssten rasch und unbürokratisch humanitäre Visa erteilt und Resettlement-Kontingente erhöht werden.\nEinschränkungen bei Nachzug aufheben\nWeiter müssten die Einschränkungen beim Familiennachzug aufgehoben sowie abgelehnte Asylgesuche und die Aufrechterhaltung des Rückführungsstops überprüft werden. Da in der Schweiz Bürgerkrieg nicht als Asylgrund gelte, seien Menschen aus Afghanistan mit einschneidenden Einschränkungen ihrer Rechte konfrontiert. Dies erschwere eine Integration in die Schweizer Gesellschaft massgeblich, so das Heks.\nBundesrat lehnt Aufnahme ab\nDer Bundesrat hatte am Mittwoch beschlossen, dass die Schweiz vorerst keine afghanischen Kontingentsflüchtlinge aufnimmt. Auch die Vergabe von humanitären Visa soll nicht erleichtert werden. Sie habe Verständnis für die Forderungen, schnell ein Kontingent von bis zu 10’0000 Flüchtlingen aus Afghanistan aufzunehmen, sagte Justizministerin Karin Keller-Sutter.\nDie Uno-Organisationen klärten ab, ob eine solche Aufnahme überhaupt nötig sei, begründete sie den Beschluss. Auch «technisch» sei die Aufnahme einer grossen Flüchtlingsgruppe derzeit nicht möglich, weil Evakuierungen sehr schwierig seien. Ob der Bundesrat zu einem späteren Zeitpunkt bereit ist, Kontingentsflüchtlinge aufzunehmen, liess er offen. (sda)\n\nExpertin: Frauenrechtlerinnen in Afghanistan besonders bedroht\n\n\n© Katholisches Medienzentrum, 19.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-19 15:57", "author": "sda"}