{"id": "afrikas-kirche-bittet-um-hilfe-im-kampf-gegen-missbrauch", "tag": "", "title": "Afrikas Kirche bittet um Hilfe im Kampf gegen Missbrauch", "text": "\nRom, 3.3.19 (kath.ch) Hilfe im Kampf gegen Missbrauch hat ein führender Vertreter der katholischen Kirche in Afrika gefordert. «Alleine können wir es nicht schaffen!», sagte der Vorsitzende der Südsudanesischen Bischofskonferenz, Bischof Edward Hiiboro Kussala (54), dem vatikanischen Internetportal «Vatican News» am Wochenende.\nEr äusserte sich knapp eine Woche nach Abschluss des weltweiten katholischen Anti-Missbrauchsgipfels im Vatikan. «In unseren Diözesen fehlt es an Priestern und Laien, die auf die staatlichen Gesetze oder auf das Kirchenrecht vorbereitet sind», sagte Bischof Kussala von Tambura-Yambio. Doch auch die Regierung brauche Hilfe.\nAngemessene Gesetze fehlen\nIn Afrika sei der Kampf gegen Missbrauch auch deshalb schwierig, weil es an angemessenen Gesetzen fehle; zudem würden bestehende Gesetze oft nicht geachtet: «Wenn es Regierungen gibt, die die Rolle der Gesetze nicht respektieren, schwankt die Sicherheit, und es ist schwierig, die Probleme zu lösen.» Die Kirche in Afrika könne bei Missbrauchsfällen auf das Kirchenrecht zurückgreifen und so erste Antworten geben.\nAd-hoc-Büros im Kampf gegen Missbrauch\n«Aber es besteht kein Zweifel daran, dass uns geholfen werden muss. Ich wiederhole: Es fehlt an Anwälten, Priestern und Laien, die vorbereitet sind, damit die Regierungen selbst bei der Verabschiedung ausgewogener und effizienter Gesetze unterstützt werden können.»\nKussala begrüsste die Ankündigung des Vatikan, Task Forces zur Unterstützung der Bischofskonferenzen im Kampf gegen Missbrauch zu entsenden. Die Kirche in Afrika brauche Unterstützung aus der Weltkirche. Der Bischof von Tambura-Yambio sprach sich zudem für die Einrichtung von Ad-hoc-Büros zur Bekämpfung von Missbrauch aus.\n \n \n\n© Katholisches Medienzentrum, 03.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-03 13:45"}