{"id": "afrika-als-wahlkampfthema-positiv-einsetzen", "tag": "Schweiz", "title": "Afrika als Wahlkampfthema positiv einsetzen", "text": "\nIm diesjährigen Wahlkampf wird Afrika nicht der Knüller sein, den die Kandidierenden für die eidgenössischen Räte auf ihr Wahlkampfbanner setzen, sagt Caritas-Direktor Hugo Fasel. Die Leiterin für den Bereich Grundlagen beim Hilfswerk, Marianne Hochuli, spricht gegenüber kath.ch von einem langfristigen Planen, das die Afrika-Politik der Schweiz bestimmen soll.\n\nGeorges Scherrer \n\n\nNuancierter argumentiert hingegen Martin Flügel, Leiter des Bereichs Politik und Public Affairs beim Hilfswerk. Es gebe durchaus Kandidatinnen und Kandidaten für den National- und Ständerat, die sensibel seien für die Entwicklungshilfe. Würden diese gewählt, wären sie eine Verstärkung für jene Parlamentarier, die in den Eidgenössischen Räten für die Anliegen der Hilfswerke eintreten, also zum Beispiel für die Konzernverantwortungsinitiative (Kovi) politisch einstehen.\nBundesrat soll eigene Afrikapolitik definieren\nBewegung gibt es sowieso in der Afrikapolitik der Schweiz. Der Bundesrat hat im Frühling den Entwurf für die strategische Ausrichtung der «Internationalen Zusammenarbeit» (IZA) für die Jahre 2021 bis 2024 in die Vernehmlassung geschickt. Caritas Schweiz will aber mehr. Der Bundesrat soll bereits vor den Beratungen des Entwurfs in den beiden eidgenössischen Räten eine eigene «Afrikapolitik» definieren.\n«Deutschschweizer und Romands können nicht in einen Topf geworfen werden.» Hugo Fasel\nAn einer Pressekonferenz in Bern wurde Caritas-Direktor Fasel konkreter. Der Kontinent im Süden Europas werde im aktuellen Wahlkampf aufgrund «des falschen Bildes, das man hierzulande wegen der Migration von Afrika hat, als Drohung» wahrgenommen. Fasel widerspricht jedoch: Südlich der Sahara seien im Jahr 2018 rund 18 Millionen Migranten unterwegs gewesen. Sie wechselten von einem afrikanischen Staat in einen anderen. Lediglich 0,2 Prozent von ihnen gelangten in jenem Jahr nach Europa.\nRichtig informieren tut Not\nEine bundesrätliche Strategie müsse darum auch beinhalten, dass das Schweizer Volk richtig aufgeklärt und informiert werde, sagt Fasel. Was für die West- und die Deutschschweiz gelte, gelte auch für den afrikanischen Kontinent: Die Deutschschweizer haben eine andere Kultur als die Romands und können nicht in einen Einheitstopf geworfen werden, so der gebürtige Freiburger Hugo Fasel.\nEine Einheitsstrategie für Afrika gebe es nicht. Der vom Aussenpolitischen Departement propagierte Ansatz «Whole of Governement» mache es nötig, dass die Schweiz individuell auf die afrikanischen Staaten zugehe. Der Bundesrat müsse zudem die «Eigeninteressen» in der Entwicklungspolitik klar und transparent benennen.  «Whole of Governement» bedeutet, dass die verschiedenen Verwaltungseinheiten eines Staats besser zusammenarbeiten.\nNicht nur Feld für Grosskonzerne ebnen\nVerschiedene Schweizer Grosskonzerne wirtschaften in Afrika äusserst aktiv. Es geht um den Abbau der Bodenschätze. Martin Flügel weist diesbezüglich auf Ungereimtheiten im Bericht des Bundesrates über die Handelsbilanz der Schweiz mit Afrika hin. Der Handel der Schweiz mit Afrika betrage offiziell 5,2 Milliarden Franken, sagt Flügel. In der Zahl seien jedoch der Goldhandel und der Transithandel nicht enthalten. Allein das Gold, das die Schweiz aus Afrika importiere, habe einen Wert von acht Milliarden Franken. \nDen Entwicklungen in den Handelsbeziehungen stehe eine abwehrende Migrationspolitik gegenüber. Korrekturbedarf sieht Caritas Schweiz auch in der «ausbeuterischen und zerstörerischen» Wirtschaftspolitik der Schweiz gegenüber dem Kontinent. Das Hilfswerk fordert zudem, dass der Bundesrat künftig an einem Strick zieht und die Verantwortlichkeiten nicht über verschiedene Departemente verteilt. \nEin Feigenblatt von 600 Millionen Franken\nZersplitterte Zuständigkeiten verhinderten eine bestmögliche Ausschöpfung des Potentials, das der Schweiz in seiner künftigen Afrika-Politik zur Verfügung stehe. \n«Die Stückzahl Vieh ging von 3600 auf 200 zurück.» Franziska Koller \nDie Schweiz müsse künftig zwei Milliarden Franken in ihre Afrikahilfe investieren, fordert der Caritas-Direktor. Die 600 Millionen Franken, welche die DEZA jährlich nach Afrika fliessen lassen, genügten nicht, um die Migration in Afrika «signifikant» zu vermindern.\n Klimawandelt trifft Afrika hart \nWeltweit geht die Armut zurück, wie eine Statistik der Weltbank zeigt. Nur nicht in Afrika. Der Kontinent spürt gemäss Franziska Koller, die bei Caritas für die internationale Zusammenarbeit verantwortlich ist, die Folgen des Klimawandels sehr stark. \nDer Kontinent ist Dürren und katastrophale Wirbelstürmen ausgesetzt. Koller nennt als Beispiel ein Dorf in Äthiopien, das rund 3600 Stück Vieh besass. Eine Dürre führte dazu, dass der Bestand der Tiere auf 200 Stück zurückging. In diesem Jahr traf der Zyklon «Idai» auf den Kontinent und richtete in Mosambik, Simbabwe und Malawi riesige Schäden an.\nDie Schweiz muss Afrika helfen, fordert der Caritas-Präsident. Die Klimahilfe ist nicht «Entwicklungshilfe, sondern eine Entschädigungsleistung gemäss Verursacherprinzip, also eine Antwort auf die Haftpflicht» der Schweiz, so Hugo Fasel. Mit einer neuen «Afrikastrategie» könne der Bundesrat wichtige Eckpfeiler setzen, die auch den Eigeninteressen der Schweiz dienten.\n\n© Katholisches Medienzentrum, 18.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-18 11:41", "author": "\nGeorges Scherrer \n\n"}