{"id": "afrika-expertin-andrea-gmuer-argumentiert-rassistisch", "tag": "Schweiz", "title": "Afrika-Expertin: «Andrea Gmür argumentiert rassistisch»", "text": "\nIn der Debatte um die Konzernverantwortungsinitiative (KVI) fällt immer wieder das Stichwort «kolonialistisch». CVP-Ständerätin Andrea Gmür sagt: «In Afrika gelten ganz andere Sitten und Gebräuche als bei uns». Als Beispiel nennt sie Polygamie. Eine Afrika-Expertin sieht darin Rassismus.\nRaphael Rauch\nUnterstützer der KVI behaupten: Konzerne wie Glencore verhalten sich kolonialistisch. Weil sie den Profit kassieren, sich aber nicht für Menschenrechtsverletzungen und Umweltschäden in den Ländern des Südens interessieren. Ist das kolonialistisch?\nLorena Rizzo: Das ist vor allem kapitalistisch und neoliberal. Was aber aus ethischer Sicht fragwürdig ist: Die Unternehmen messen mit zweierlei Mass. Auf der einen Seite wollen sie die Sicherheit des Schweizer Finanzplatzes und des Schweizer Steuersystems. Auf der anderen Seite gelten für die Partner im Süden andere und vor allem schlechtere Massstäbe. Diese Haltung ist kolonialistisch. Wenn ich mir als Unternehmen eine Betriebsethik gebe, diese Ethik aber nicht für alle gilt, dann ist das heuchlerisch.\n\n\n\n\n\n\n\n©  zVg\n\n\nPD Dr. Lorena Rizzo, Universität Basel\n\n\n\nGegner der KVI behaupten: Es ist kolonialistisch, zu behaupten, die Menschen im Süden könnten sich nicht wehren, sie bräuchten dafür Schweizer Gerichte. Ist das kolonialistisch?\nRizzo: Es gibt mit wenigen Ausnahmen keine Kolonien mehr. Länder wie Sambia oder Kongo sind unabhängige Staaten mit eigenen Rechtssystemen und eigenen zivilgesellschaftlichen Organisationen. Die Frage lautet aber, ob der rechtliche Schutz von Mensch und Umwelt umgesetzt werden kann und wird. Es gibt auch heute noch strukturelle Nachwirkungen des Kolonialismus. Wir können das Kolonialität nennen. Dazu gehört auch die Haltung im globalen Norden: Wir können machen, was wir wollen, solange es nicht in den eigenen vier Wänden passiert oder vor der Haustür. Der Import von Profit und der Export von Schaden gehört zu dieser kolonialen Weltordnung.\n\n\n\n\n\n\n\n©  ZvG\n\n\nKVI-Aktion an der Paulus-Kirche, Bern\n\n\n\nSie lassen das Argument also nicht gelten: Die Menschen im Kongo wissen besser, was gut für sie ist?\nRizzo: Das ist doch eine unfruchtbare Diskussion, wenn sich zwei Lager gegenseitig Kolonialismus vorwerfen. Was nicht geht, ist, wenn wir etwa wie die USA Weltpolizist spielen möchten. Was mich an den KVI-Gegnern stört: Es kommt zu kurz, dass viele Staaten von Konzernen regelrecht erpresst werden. Ich forsche zu Namibia. Da gibt es grosse Rohstoff-Vorkommen. Namibia wird von Konzernen unter Druck gesetzt: Wir kommen, investieren, schaffen Arbeitsplätze – aber zu den uns genehmen Bedingungen. Das ist kolonialistisches Verhalten in Reinform.\n\n\n\n\n\n\n\n©  Keystone\n\n\nDie Luzerner Ständerätin Andrea Gmür.\n\n\n\nDie CVP-Ständerätin Andrea Gmür hat in Luzern von einer Senegal-Reise berichtet: «In Afrika gelten ganz andere Sitten und Gebräuche als bei uns. In dem Dorf hat es Polygamie gegeben. Jeder Mann darf vier Frauen haben. In jeder Hütte war eine Familie. Ein Mann konnte 15 bis 20 Kinder haben. In Afrika gibt es sehr viele Sitten und Gebräuche, die wir uns nicht vorstellen können. Wieso meinen wir aber, wir müssen mit unseren Vorstellungen die ganze Welt missionieren, kolonialisieren? Die Unternehmen bringen so Vieles, was nicht nur negativ ist.» Wie finden Sie diese Aussage?\nRizzo: Andrea Gmürs Argumentation ist absurd. Die KVI hat nichts mit dem Leben in einem Dorf zu tun, wo Männer polygam leben. Es hat auch nichts mit der Diskussion über Polygamie im Senegal zu tun. Andrea Gmür bedient Stereotype. Sie übersieht, dass die Hauptstadt Dakar eine pulsierende Metropole ist. Das wäre so, wie wenn ein Politiker aus dem Senegal sagen würde: In der Schweiz sind alle Bergbauern.\n\n\n\n\n\n\n\n©  kath\n\n\nKampagne für die Konzernverantwortungsinitiative\n\n\n\nIst Andrea Gmürs Argumentation kolonialistisch?\nRizzo: Sie argumentiert vor allem rassistisch. Sie hantiert mit so vielen Stereotypen, die Vorurteile zementieren. Hinzu kommt: Eine Reise, die zehn Tage dauert, ist keine Grundlage für eine Afrika-Expertise, weder für Frau Gmür noch für Wissenschaftlerinnen und Wissenschaftler.\nDie habilitierte Historikerin PD Dr. Lorena Rizzo forscht am Zentrum für Afrikastudien der Universität Basel.\n\n\nKardinal: Warum die Kongolesen auf ein Ja zur KVI hoffen\n\n\n© Katholisches Medienzentrum, 21.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-21 12:00", "author": "Raphael Rauch"}