{"id": "aktivisten-papst-muss-menschenrechte-in-mosambik-ansprechen", "tag": "International", "tag2": "International", "title": "Aktivisten: Papst muss Menschenrechte in Mosambik ansprechen", "text": "\nKapstadt, 4.9.19 (kath.ch) Zwölf afrikanische und internationale Organisationen haben Papst Franziskus gebeten, während seiner Südostafrika-Reise für die Achtung der Menschenrechte in Mosambik einzutreten.\nDie Aktivisten seien «ernsthaft besorgt» über die Situation im Land, hiess es in einem am Dienstagabend veröffentlichten Offenen Brief an den Papst. Darin kritisierten sie unter anderem die «Einschüchterung und Schikane» von Menschenrechtsverteidigern und Journalisten vor den Wahlen im Oktober.\nAnschläge von Extremisten\nZudem bereite den Aktivisten die Menschenrechtssituation in der nördlichen Provinz Cabo Delgado Sorge, wo es in den vergangenen zwei Jahren regelmässig zu Anschlägen durch Extremisten kommt. Die Regierung habe das Militär entsandt, woraufhin bald Berichte von Folter und willkürlichen Verhaftungen aufgetaucht seien. Generell würden in Mosambik Menschenrechtsvergehen und Missbrauch durch Behörden nicht ausreichend verfolgt, die Medien- und Meinungsfreiheit unterdrückt und die Rechte von Flüchtlingen und Asylbewerbern verletzt, hiess es.\nPapst soll Regierung mahnen\n«Wir rufen Eure Heiligkeit auf, diese Menschenrechtsthemen mit Mosambiks Regierung zu besprechen», so die Unterzeichner, darunter Amnesty International, CIVICUS und Reporter ohne Grenzen. «Des Weiteren bitten wir Eure Heiligkeit, der Regierung in Erinnerung zu rufen, dass sie dafür verantwortlich ist, sicherzustellen, dass Zivilpersonen wie Journalisten, Forscher und Anwälte ihre Arbeit frei und ohne Angst vor Angriffen oder Einschüchterung ausüben können.»\nVon Mittwoch bis Freitag bereist Papst Franziskus Mosambik. In der Hauptstadt Maputo steht ein Treffen mit Staatspräsident Filipe Nyusi auf dem Programm. Weitere Ziele der einwöchigen Afrika-Reise des Papstes sind Madagaskar und Mauritius. (kna)\n\n© Katholisches Medienzentrum, 04.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-04 15:05", "author": "Die Aktivisten seien «ernsthaft besorgt» über die Situation im Land, hiess es in einem am Dienstagabend veröffentlichten Offenen Brief an den Papst. Darin kritisierten sie unter anderem die «Einschüchterung und Schikane» von Menschenrechtsverteidigern und Journalisten vor den Wahlen im Oktober."}