{"id": "aktive-gestalterinnen-ihrer-zeit", "tag": "Schweiz", "title": "Nonnen – aktive Gestalterinnen ihrer Zeit", "text": "\n15 Ordensfrauen werden im Schweizer Landesmuseum in Zürich präsentiert. Nonnen im Mittelalter waren keinesfalls Frauen, die zurückgezogen in einem Kloster lebten. Sie waren aktive Gestalterinnen ihrer Zeit.\nVera Rüttimann\nSchon im fünften Jahrhundert bildeten Frauen erste Nonnenklöster. Die einen flüchteten vor einer Zwangsehe, andere hofften auf Bildung und Wohlstand. Die Ausstellung «Nonnen. Starke Frauen im Mittelalter» im Landesmuseum zeigt anhand von 15 Geschichten und wertvollen Exponaten, wie unterschiedlich die Lebensformen geistlicher Frauen im Mittelalter waren. Einige von ihnen hatten eine grosse politische Macht oder trieben die Entwicklung ihrer Klöster als Bildungszentren voran.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nÜberlagerung von zeitgenössischer und historischer Kunst.\n\n\n\nBerühmtheiten aus dem Mittelalter\nDas höchste Amt für eine Frau war jenes der Äbtissin, Priorin oder Meisterin (siehe Beitrag unten). Die Führung eines Klosters war anspruchsvoll. Die Ausstellung zeigt Frauen, die hier besonders herausstechen: Da ist Hildegard von Bingen (1098-1179). Neben ihrem medizinischen Wissen hatte Hildegard von Bingen bereits früh Visionen. Ausgestellt ist deshalb das «Liber divinorum operum». Das Buch vom «Wirken Gottes» gehört zum Spätwerk der Universalgelehrten, in denen ihre Visionen dargestellt sind.\nInspirationsquelle für kritisch denkende Frauen.\nOder Katharina von Siena (1347-1380); sie wollte nur ein zurückgezogenes Leben in der Askese verbringen. Das misslang aber. Eingetreten in einen Laienorden, wurde sie rasch zur Inspirationsquelle für eine wachsende Anhängerschaft kritisch denkender Frauen ihrer Zeit. Sie avancierte zu einer bedeutenden Stimme in kirchenpolitischen Fragen.  \nEine weitere herausragende Frauenfigur in der Ausstellung ist Elisabeth von Wetzikon (1235-1298). Sie war Fürstäbtissin der Fraumünsterabtei in Zürich und oberste Richterin. Sie hatte sogar das Recht, eigene Münzen prägen zu lassen oder Zoll zu erheben.\nZentren der Bildung und Wirtschaft\nDie ersten Nonnenklöster entstanden in Europa bereits im 5. Jahrhundert. Mit der Zeit entwickelten sich einige davon zu eigentlichen religiösen Zentren. Sie boten Frauen Zugang zu höherer Bildung und eine wirtschaftliche Absicherung.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nModell des früheren Klosters Klingental in Basel.\n\n\n\nEin Beispiel dafür ist das Kloster Klingental in Basel, das heute ein Museum beherbergt. In der Ausstellung ist ein grosses Miniaturmodell dieses Klosters zu sehen. Im Spätmittelalter existierte hier ein Frauenkloster, das nach den Ordensregeln des heiligen Dominikus geführt wurde.\nDer Name Margret Zschampi (1470- 1525) ist mit diesem Kloster verbunden: Aus Protest gegen geplante Reformen verliess sie das Kloster in Basel gemeinsam mit anderen Schwestern, kehrte später aber wieder dorthin zurück. Die Reformnonnen waren vertrieben. \n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nSkulptur der Heiligen Ursula und Gefährtinnen.\n\n\n\nZu den raren Zeugnissen dieses Klosters gehört zudem die Figurengruppe «Heilige Ursula und Gefährten», die ausgestellt ist. Im 15. Jahrhundert war der Kult um die Heilige Ursula besonders weit verbreitet.\nNicht nur Selbstkasteiung\nZu den interessantesten Exponaten in der Ausstellung, die das Leben der Nonnen zeigen, gehören nicht nur Geisseln zur Selbstkasteiung. Sehenswert ist auch die Sammlung an bemerkenswert gut erhaltenen Stundengebetsbüchern.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nBlick in ein ausgestelltes Chorbuch.\n\n\n\nIn einer grossen Vitrine ist das Chorbuch der Nonnen, das Graduale, ausgestellt. Die Texte mit rund 80 prächtig ausgemalten Initialen sowie Miniaturen auf Goldgrund geben einen Einblick in die Liturgie und Mystik der Dominikanerinnen des Klosters St. Katharinental. \nIn einer Vitrine sind auch verschiedene Darstellungen von Jesus als Kleinkind zu sehen. Darunter ist eine Kopie des Sarner Jesuskindes, einer Holzfigur, die bis heute von den Benediktinerinnen im Kloster in Obwalden verehrt wird.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nGegenwartskunst von Annelis Strba und Jürg Egli in der Mittelalter-Ausstellung.\n\n\n\nAuch moderne Zugänge\nAm Ende des Durchgangs durch die Ausstellung wartet auf die Besucher noch ein visueller Augenschmaus. Die Installation von Annelies Strba gehört zu den Höhepunkten der sorgfältig kuratierten Ausstellung. Der Videokünstler Jürg Egli hat ihre Fotografien von Marienfiguren und Gärten zu einem visuell überragenden Werk verschmolzen, das die nackten Betonwände des Landesmuseum magisch in blaue, gelbe und rote Farben taucht.\nDas Schweizer Landesmuseum bietet eine ganze Reihe von Video-Führungen an. Und dazu einen virtuellen Rundgang durch die Ausstellung.\n\n\nDie Ämter von Nonnen im Mittelalter\n\n\n© Katholisches Medienzentrum, 13.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-13 12:06", "author": "Vera Rüttimann"}