{"id": "aktion-kirche-und-tiere-aendert-namen", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Aktion Kirche und Tiere» ändert Namen", "text": "\nZürich, 4.9.19 (kath.ch) Der Verein «Aktion Kirche und Tiere» (Akut) hat offiziell seinen Namen gewechselt: Neu steht Akut für «Arbeitskreis Kirche und Tiere».\nDas Namenskürzel «Akut» bleibt – neu steht dieses für «Arbeitskreis Kirche und Tiere», wie aus einer Mitteilung vom Mittwoch hervorgeht. Die Umbenennung sei am 27. Juni 2019 mittels Generalversammlungsbeschluss erfolgt, teilt Akut mit. Die Rechtsform «Verein» bleibe bestehen.\n«Profil schärfen»\n«Mit dem Namensbestandteil ‘Arbeitskreis’ schärfen wir unser Profil als Kompetenzzentrum, das sich mit allen seinen Tätigkeiten in Kirche und Gesellschaft für eine Wertschätzung der Tiere als Lebewesen mit eigener Würde einsetzt», wird Geschäftsleiterin Eveline Schneider Kayasseh in der Mitteilung zitiert. «Mit viel Fachwissen und Engagement setzen wir uns auch unter dem neuen Namen dafür ein, dass Menschen ihr Verhältnis zu den Tieren und ihre Konsumgewohnheiten kritisch reflektieren, und mitfühlender und gerechter mit unseren nichtmenschlichen Mitgeschöpfen umgehen.»\nWeiterhin auf gewohntem Weg erreichbar\nDer Arbeitskreis Kirche und Tiere seien weiterhin unter der bekannten Telefonnummer und E-Mail-Adresse erreichbar. Die Internetadresse www.aktion-kirche-und-tiere.ch wird automatisch auf die neue Domain www.arbeitskreis-kirche-und-tiere.ch umgeleitet.\nDer Arbeitskreis hat seine Wurzeln in Deutschland, wo 1988 der Verein Akut gegründet wurde. Aus der Regionalgruppe Akut-Schweiz entstand im Juni 2004 der eigenständige Verein «Akut-CH Aktion Kirche und Tiere» mit Sitz in Luzern. Langjähriger Präsident war der Kapuziner Anton Rotzetter, der 2016 verstarb. Sein Nachfolger ist der reformierte Theologe Christoph Ammann. Der Arbeitskreis Kirche und Tiere möchte aus der christlichen Tradition die Würde des Tieres zur Geltung und Tieren in Gesellschaft und Kirche eine Stimme. (uab)\n \n\nKapuziner und Tierschützer Anton Rotzetter gestorben\n\n\n© Katholisches Medienzentrum, 05.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-05 00:00"}