{"id": "aktivisten-entfernen-krippenfiguren-aus-kirchen", "tag": "International", "tag2": "International", "title": "Aktivisten entfernen Krippenfiguren aus Kirchen", "text": "\nIm Vorfeld des Dreikönigstags am Montag haben Aktivisten aus mehreren Kirchen Deutschlands Krippenfiguren entfernt, um auf das Schicksal von Flüchtlingen aufmerksam zu machen. \nAus rund 15 Krippen in Berlin, Bielefeld, Darmstadt, Köln und Münster seien jeweils zwei der Heiligen Drei Könige heimlich entfernt worden, sagte Thorsten Meinholdt, einer der Sprecher der Aktion «Ausgegrenzt – Dreikönige vor den Toren Europas», der Katholischen Nachrichten-Agentur (KNA). \n «Ein König sitzt im Lager Moria auf Lesbos fest.» Sprecherin der Aktivisten\n\nDie «europäische Abschottungspolitik» habe verhindert, dass die beiden Könige «das neugeborene Flüchtlingskind Jesus von Nazareth begrüssen», ergänzte Sprecherin Rosa Frahm: «Ein König sitzt im Lager Moria auf Lesbos fest.» Ein anderer werde «im Ankerzentrum Deggendorf festgehalten. Sein Ersuchen, den Messias mit Geschenken zu begrüssen, wird als offensichtlich unbegründet abgelehnt. Zur effektiveren Durchsetzung seiner Abschiebung darf er den Landkreis nicht verlassen.»\nHinweis auf Notlage in Flüchtlingslagern\nMit der Aktion wolle man aufmerksam machen auf eine «gravierende\nhumanitäre Notlage in den Flüchtlingslagern an den europäischen Aussengrenzen\nund innerhalb Europas» sowie auf die «menschenunwürdige Unterbringung»\nin den Ankerzentren. All diese Lager müssten sofort geschlossen werden. Die\ndort untergebrachten Menschen müssten in Deutschland und anderen EU-Staaten\naufgenommen werden. Auf Twitter und Instagram ist die Aktion unter @zwei_fehlen\nmitzuverfolgen.\nDie Reaktionen aus den betroffenen Gemeinden seien\nüberwiegend positiv gewesen, berichtete Meinholdt der KNA: «Und wo es\nKritik gab, haben wir die Figuren sofort zurückgebracht.» In allen Kirchen\nhätten die Aktivisten einen Zettel in der Krippe und einen Brief hinterlassen,\num auf die Hintergründe aufmerksam zu machen. Zudem hätten sie zugesagt, die\nFiguren bald nach dem Dreikönigstag unversehrt zurückzubringen.\nDas Fest der Heiligen Drei Könige\nAm 6. Januar feiert die Kirche das Fest der Heiligen Drei Könige. Das Matthäus-Evangelium berichtet je nach Übersetzung von Weisen, Magiern oder Astrologen aus dem Osten, die, einer Sternenkonstellation folgend, über Jerusalem nach Bethlehem kamen, um den neugeborenen König der Juden zu suchen. Der Volksglauben machte aus den Magiern Könige verschiedener Erdteile und legte ihre Zahl in Anlehnung an die Zahl der Geschenke Gold, Weihrauch und Myrrhe auf drei fest. In vielen Krippen werden die Figuren der Könige zum Dreikönigstag aufgestellt. (kna)\n\n© Katholisches Medienzentrum, 06.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-06 05:55", "author": "Aus rund 15 Krippen in Berlin, Bielefeld, Darmstadt, Köln und Münster seien jeweils zwei der Heiligen Drei Könige heimlich entfernt worden, sagte Thorsten Meinholdt, einer der Sprecher der Aktion «Ausgegrenzt – Dreikönige vor den Toren Europas», der Katholischen Nachrichten-Agentur (KNA)."}