{"id": "aktionsbuendnis-fordert-mit-kundgebung-massnahmen-gegen-missbrauch", "tag": "Schweiz", "title": "Aktionsbündnis fordert mit Kundgebung Massnahmen gegen Missbrauch", "text": "\nBern, 23.5.19 (kath.ch) Zürcher Theologinnen und Theologen fordern vom Vatikan Massnahmen gegen Missbrauch und Reformen. Dazu findet eine Kundgebung in Bern statt, an der auch die Theologin Doris Wagner auftritt. Sie wurde durch den Film «Gottes missbrauchte Dienerinnen» bekannt.\n\nKatholische Theologinnen und Theologen aus dem Kanton Zürich haben sich im «Aktionsbündnis gegen Missbrauch» formiert. Am 29. Juni laden sie zu einer Kundgebung in Bern, wie aus einer Medienmitteilung sowie einer eigens aufgeschalteten Website hervorgeht.\nDie Kundgebung will gemäss Mitteilung ein «Zeichen gegen Missbrauch» setzen. «Wir sind entsetzt, enttäuscht, verstört und wütend über diese Realität in unserer Kirche. Im Besonderen über das jahrelange Schweigen und Vertuschen auch von höchsten kirchlichen Stellen, obwohl die Missstände bis in den Vatikan hinein bekannt waren», heisst es im Text.\nDokfilm als Auslöser für die Demo\nAn der Kundgebung wird auch die Theologin Doris Wagner auftreten. Die ehemalige Ordensfrau wurde unter anderem durch den Dokumentarfilm «Gottes missbrauchte Dienerinnen» bekannt. Der Dokfilm, welcher im März unter anderem auf SRF lief, prangerte systematischen Missbrauch von Nonnen durch Priester an.\nChristoph Wettstein, Mitglied des Aktionsbündnisses, bezeichnet des Dokfilm denn auch als Auslöser für die Kundgebung. «Im Film heisst es, Nonnen seien systematisch zu Abtreibungen gezwungen worden», sagt Wettstein. Ein paar Monate nach der Papst-Äusserung, wonach es sich bei Abtreibung um «Auftragsmord» handle, habe dies dem Fass den Boden ausgeschlagen.\nAnpassungen des Kirchenrechts gefordert\nEinerseits gehe es bei der Kundgebung darum, Solidarität mit den Missbrauchsopfern zu zeigen, andererseits auch um diverse konkrete Forderungen. So sollen unter anderem Opfer von Missbrauch vollumfänglich Akteneinsicht erhalten. Jede sexuelle Ausbeutung soll kirchenrechtlich unter Strafe gestellt werden. Ausserdem soll die Kirche eine menschliche und biblisch begründete Sexualethik anerkennen.\nDarüber hinaus stellt das Aktionsbündnis zwei weitere, tiefer gehende Forderungen: Die Theologinnen und Theologen fordern strukturelle Veränderungen in der römisch-katholischen Kirche, «welche das Amtsverständnis, die Zulassungsbedingungen zum Priesteramt sowie die Gleichberechtigung aller Gläubigen betreffen».\nMenschen schützen, nicht Institution\nWeiter soll ein Mentalitätswandel auf der kirchlichen Führungsebene stattfinden. «Nicht die Institution Kirche muss geschützt werden, sondern die Menschen, die sich ihr anvertrauen», fordert das Bündnis.\nDas Aktionsbündnis will Menschen einladen, öffentlich zum Ausdruck zu bringen, «dass sie hinter diesen Forderungen stehen und Veränderungen erwarten.»\nZwei Probleme, eine Ursache\n«Es geht uns nicht darum, die Empörung über die Missbräuche zu nutzen, um fürs Frauenpriestertum zu kämpfen», stellt Wettstein auf Anfrage klar. Doch es bestehe ein innerer Zusammenhang zwischen diesen Themen: Die aktuelle Machtstruktur verhindere einerseits die Gleichberechtigung, andererseits schaffe sie ein Umfeld, das letztlich Missbräuche begünstige und fördere dabei erst noch die Vertuschung.\nMachtmissbrauch auch im Kleinen\nWenn auch aufgrund des Schweregrads der Kampf gegen sexuelle Missbräuche an oberster Stelle stehe: Die hierarchische Struktur führe auch zu Machtmissbrauch im kleineren Rahmen. Als Beispiel nennt Wettstein die Beobachtungen eines Leiters einer Fachstelle für Jugendarbeit. «Der Fachstellenleiter hört oftmals Klagen von Jugendarbeitern, die gute Ideen entwickeln, damit aber nicht durchkommen, weil der Pfarrer die Initiative abklemmt. Das ist auch eine Form von Machtmissbrauch.»\nZusammen mit bischöflichem Fachgremium\nNach eigenen Angaben ist das Aktionsbündnis verbunden mit dem Fachgremium «Sexuelle Übergriffe im kirchlichen Umfeld» der Schweizer Bischofskonferenz sowie mit den Initiativen «Gebet am Donnerstag» und «Wir haben es satt! Für eine Kirche umfassender Gleichwertigkeit».\nÜber die Webseite des Aktionsbündnisses können Interessierte einer Online-Petition zustimmen. Die Liste der Unterstützenden soll zusammen mit den Forderungen an Nuntius Thomas E. Gullickson übergeben werden. (uab)\nDie Kundgebung findet am Samstag, 29. Juni 2019, 12.05 Uhr auf dem Helvetiaplatz in Bern statt. \n\n© Katholisches Medienzentrum, 23.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-23 09:50"}