{"id": "aktivistin-neubauer-fordert-kirchen-zu-mehr-klimaschutz-auf", "tag": "International", "tag2": "International", "title": "Aktivistin Neubauer fordert Kirchen zu mehr Klimaschutz auf", "text": "\nDie «Fridays for Future»-Aktivistin Luisa Neubauer fordert ein grösseres Engagement der Kirchen für den Klimaschutz. In Gruppen organisiert könnten die Gläubigen viel bewirken.\nChristen sollten «mutiger auf das hinweisen, was schiefläuft: dass christliche Institutionen in diesem Land zum Beispiel immer noch Anteile an fossilen Konzernen haben und selbst keine Pläne haben, klimaneutral zu werden», sagte Neubauer im Interview der Verlagsgruppe Bistumspresse von Sonntag. Es gebe dabei einen eklatanter Widerspruch, dem sich viele kirchliche Akteure noch stellen werden müssten.\nNeubauer beklagte zudem ein geringes Bewusstsein in der Gesellschaft für die Klimaproblematik. Die wenigsten Menschen hätten das Gefühl, dass es auf sie persönlich ankomme und dass sie persönlich einen Beitrag leisten könnten. \n«Deswegen ist es sehr entscheidend, dass auch die Mitglieder der Kirchen anfangen, sich diesem Thema selbstbewusster und lauter zu stellen», sagte sie.\nAls Gruppe wirken\nBei ihrer früheren Arbeit als Jugendleiterin in einer Kirchengemeinde habe sie früh Erfahrungen damit gemacht, welchen Unterschied Gemeinschaften machen können.\n«Diese Erfahrung, als Teil einer Gruppe etwas bewirken zu können, hat mich schon geprägt. Wir wissen, dass wir die Klimakrise nur gemeinsam bewältigen können. Da hilft es, wenn man erfahren hat, wie bewegend Gemeinschaften sein können», sagte Neubauer.\nNicht noch mehr verlieren\nAusserdem glaube sie, dass «Christin oder Christ zu sein – oder auch in anderen Formen zu glauben – zusätzliche Türen zu dem Gedanken öffnen kann, dass wir hier etwas Grossartiges und Schützenswertes zu verlieren haben – und teilweise schon verloren haben». \nDie Klimaaktivistin betonte: «Wir sind gefragt, alles, was in unserer Macht steht, dafür zu tun, um unvorstellbare humanitäre, ökonomische und ökologische Katastrophen zu verhindern.»\nFeier als Widerstand\nNeubauer würdigte zugleich christliche Klimaschutz-Initiativen wie«Churches for Future». Auch ein Gebet oder ein demonstrativer Gottesdienst könne sehr effektiv sein. \n«Ich habe schon an Gottesdiensten vor Kirchen, die zum Abriss freigegeben wurden, teilgenommen und erlebt, dass diese Feiern ein wichtiger Teil des Widerstands sein können – genauso, wie wenn man zivilen Ungehorsam betreibt oder auf den Strassen zum Klimastreik aufruft», schilderte sie. (kna)\n\n\n\nNeuer Caritas-Präsident Luterbacher: „Es ist eine Menschenpflicht, solidarisch zu sein“\n\n\n© Katholisches Medienzentrum, 02.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-02 16:19", "author": "kna"}