{"id": "aktionsjahr-zu-amoris-laetitia-es-geht-nicht-um-haeresie-sondern-hilfe", "tag": "Vatikan", "tag2": "Vatikan", "title": "Aktionsjahr zu «Amoris laetitia»: Es geht nicht um Häresie, sondern um Hilfe", "text": "\nDer Papst kündigt ein Aktionsjahr zu Ehe und Familie an. Es geht nicht um Häresie, sondern um Hilfe. Das Aktionsjahr ist auch als Fortsetzung des synodalen Prozesses vor den beiden Familiensynoden 2014 und 2015 gedacht.\nRoland Juchem\nSeit zwei Jahren schien es ruhig geworden zu sein um das Papstschreiben «Amoris laetitia» zu Ehe und Familie. Nun holt Franziskus es selber wieder hervor und will die Diskussion weiterführen. Aber anders als bisher.\nDas Schreiben hatte ihm öffentlichen Tadel von vier Kardinälen eingetragen – sogenannte «Dubia». Im Herbst 2017 warfen ihm zahlreiche mehr oder weniger prominente, konservative Theologen und Intellektuelle gar «Häresie» vor, unterzogen ihn im Internet qua «correctio filialis» einer «kindlichen Zurechtweisung»: Der Papst zersetze traditionelle katholische Lehren zu Ehe und Familie.\nFamilie als Ideal\nZwei Jahre nachdem die öffentliche, wenn auch eher kircheninterne Debatte verstummt ist, will Franziskus sie weiterführen.\nAllerdings soll das anders geschehen als bisher – und keinesfalls nur zu einer Fussnote in dem knapp 300-seitigen Schreiben, in der die Möglichkeit eröffnet wird, wiederverheiratete Geschiedene in Einzelfällen wieder zur Kommunion zuzulassen. Sein Anliegen ist es vielmehr, «das Ideal der ehelichen und familiären Liebe neu vor Augen zu führen», so der Papst am Sonntag bei der Ankündigung im Vatikan.\n«Synodale Leitweg»\nDieses Ideal allerdings soll so vermittelt werden, dass es Paaren und Familien angesichts ihrer tatsächlichen Lebensverhältnisse und Schwierigkeiten auch wirklich hilft. Das Aktions- und Gedenkjahr sei eine Gelegenheit, den «synodalen Leitweg», der zur Entstehung des Schreibens führte, fortzuführen, so Franziskus.\nAnlass ist die Unterzeichnung des Schreibens am Fest des heiligen Josef, 19. März, vor fünf Jahren. Schon den fünften Jahrestag der Veröffentlichung seiner Umwelt- und Sozialenzyklika «Laudato si» hatte den Papst veranlasst, deren Anliegen mit Veranstaltungen und Publikationen weiter voranzutreiben.\nVorbereitung auf Familientreffen 2022\nNun also auch «Amoris laetitia» – die «Freude der Liebe». 15 Monate lang, bis zum Weltfamilientreffen am 26. Juni 2022 in Rom, sollen dessen Anliegen und Inhalt vor allem mittels konkreter Vorschläge und pastoraler Handreichungen vertieft werden.\nFederführend dabei ist die vatikanische Behörde für Laien, Familie und Leben. Diese schaltete gleich am Sonntag eine mehrsprachige Website mit ersten Informationen frei. Deutsch ist (bisher) leider nicht dabei.\n«Erzieherischer Wert der Kernfamilie»\nGanz kurz skizzierte Franziskus schon am Sonntag, zum «Fest der Heiligen Familie», worum es geht: etwa darum, «den erzieherischen Wert der Kernfamilie wiederzuentdecken». Deren Fundament ist Liebe, durch die familiäre Beziehungen «immer wieder erneuert und Horizonte der Hoffnung eröffnet» werden können.\nElemente einer ehrlich-aufrichtigen Gemeinschaft sind Franziskus zufolge das Gebet, «tiefe und reine Zuneigung», gegenseitige Vergebung. So ermöglicht es Familie, die Härten des Lebensalltags «durch gegenseitige Zärtlichkeit und gelassenes Festhalten an Gottes Willen» abzumildern.\nFamilie als Ausgangspunkt\nGleichzeitig finden Familien so die Energie, sich nach aussen zu öffnen, für den Dienst an anderen, für die Mitarbeit am Aufbau einer besseren Welt. Aus christlicher Sicht: Sie werden Träger der Evangelisierung, so Franziskus weiter.\nAspekte und Themen bietet «Amoris laetitia» zu Genüge. Von der Entwicklung biblischer Aussagen zu Ehe und Familie über deren soziale, gesellschaftliche, wirtschaftliche und gesundheitliche Lebensbedingungen, Liebe, Sexualität, Nachkommen, Erziehung, Pflege, Beruf, Glaube, Gemeindeleben und was all dies für die Seelsorge bedeutet.\nFortsetzung des synodalen Prozesses\nBei all den vom Papst angezielten Aktionen und weiteren Gesprächen wird es auch darum gehen, wie seine hehren, von ihm propagierten Prinzipien Synodalität und geistliche Unterscheidung zum Zuge kommen.\nSeiner Ankündigung am Sonntag zufolge ist das Jahr gedacht auch als Fortsetzung des synodalen Prozesses vor den beiden Familiensynoden 2014 und 2015. Die von Franziskus verfügte Reform der Bischofssynode sieht ausdrücklich längere und praktische Vor- wie Nachbereitungen solcher Treffen vor.\nHilfe bei Schwierigkeiten\nDie geistlichen Unterscheidungen jedoch, wie katholische Paare etwa ihre Sexualität leben, wie sie Kinder erziehen, wie sie mit Krisen, Scheidung oder einer erneuten Heirat umgehen, die werden vor Ort von konkret betroffenen Menschen zu treffen sein. Ihnen dabei Hilfe und Rat aus christlicher Sicht anzubieten, durch einzelne Seelsorger, Familienberater oder einfache Gemeindemitglieder – auch das ist ein Anliegen des «Amoris laetitia»-Jahres. (cic)\n\n\nPapst kündigt Aktionsjahr «Amoris laetitia» zu Ehe und Familie an\n\n\n© Katholisches Medienzentrum, 27.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-27 17:10", "author": "Roland Juchem"}