{"id": "aktivisten-wollen-fluechtlinge-ins-bewusstsein-der-gesellschaft-zurueckholen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Aktivisten wollen Flüchtlinge ins Bewusstsein der Gesellschaft zurückholen", "text": "\nZürich, 6.6.19 (kath.ch) Diesen Juni dreht sich in der Zürcher Offenen Kirche St. Jakob alles um das Thema Widerstand. An einem Podiumsgespräch diskutierte Pfarrerin Verena Mühlethaler mit Aktivistinnen und Aktivisten darüber, wie unsichtbar Flüchtlinge in der Schweiz sind und warum es zivilen Ungehorsam braucht.\nPatricia Dickson\nFlüchtlinge haben es schwer in der Schweiz. Das hiesige Asylgesetz erschwert ihre Situation zusätzlich. Da sind sich die Aktivistinnen Anni Lanz und Saule Yerkebayeva, der reformierte emeritierte Theologieprofessor Pierre Bühler und Verena Mühlethaler, reformierte Pfarrerin, einig. Ihr Gespräch fand am Mittwochabend in der Offenen Kirche St. Jakob in Zürich statt. Ihr Thema: «Widerstand für Geflüchtete».\nSeit Inkrafttreten im Jahr 1981 sei das Asylgesetz stetig strenger worden. «Durch die vielen Revisionen entstand mehr Unrecht», begründet Bühler sein Engagement für Flüchtlinge und die Notwendigkeit des Widerstands. «Wenn der Rechtsstaat gerechte Gesetze hätte, hätten wir keinen Grund zum zivilen Ungehorsam.»\nViel Widerstand geschieht ungesehen\nDoch ziviler Ungehorsam fordert seinen Preis. Das weiss Anni Lanz nur zu gut. Sie wurde 2018 der «Förderung rechtswidriger Einreise» schuldig gesprochen, nachdem sie einem ausgewiesenen Afghanen zurück in die Schweiz helfen wollte. In den Medien wurde die 1945 geborene Aktivistin daraufhin als «älteste Schlepperin der Schweiz» berühmt.\nSie sei jedoch bei weitem nicht die Einzige, sagt Lanz. «Ich kenne viele Menschen, die Geflüchtete in die Schweiz holen oder ihnen Obdach geben.» Die Öffentlichkeit erfahre kaum je etwas davon. Sie erfahre nur von jenen Fällen, die vor Gericht landen. So etwa vom Fall des Westschweizer Pastors Norbert Valley, der im vergangenen Jahr für die Unterbringung eines abgewiesenen Asylbewerbers verurteilt wurde oder vom Fall eines katholischen Pfarrers in Zürich, der Mitte Juni wegen «Förderung des rechtswidrigen Aufenthalts» vor Gericht stehen wird. Ganz viel Widerstand jedoch, betont Lanz, geschehe ungesehen.\nWeg vom Fokus der Öffentlichkeit\nUnsichtbar ist nicht nur ein grosser Teil des Widerstands. Unsichtbar sind oft auch die Flüchtlinge. Das beschleunigte Asylverfahren, das vergangenen März eingeführt wurde, finde hauptsächlich in den Bundeszentren statt – fernab der Öffentlichkeit, kritisiert Bühler. Auch die Aktivistin Saule Yerkebayeva kritisiert das. Sie ist aus Kasachstan in die Schweiz geflohen und engagiert sich nun für bessere Verhältnisse in den Flüchtlingsunterkünften. Gerade weil im beschleunigten Verfahren alles so schnell gehe, sei es schwierig, Kontakte zu Menschen in den Zentren aufzunehmen und zu pflegen.\nEin weiteres Problem verortet Bühler in der Lage der Zentren. Diese lägen oft in abgelegenen Gebieten. Dadurch verschwänden Flüchtlinge aus der Wahrnehmung der Bevölkerung. «Das ist eine andere Form der Isolation.» Dies habe negative Folgen für das Wohlbefinden der Flüchtlinge und gleichzeitig rücke das Asylwesen noch weiter weg vom Fokus der Öffentlichkeit.\n«Die Kirche sollte viel mutiger sein.»\nAllen Widrigkeiten zum Trotz bleiben die Aktivistinnen und Aktivisten hoffnungsvoll. Potential sehen sie auch in der Rolle der Kirchen. «Es braucht einen grösseren Aufruf zum Kirchenasyl», fordert der Theologe Bühler. Die Kirchen könnten sich ähnlich wie die Bischofskonferenz und die Evangelische Kirche in Deutschland gemeinsam für das Kirchenasyl einsetzen. So erhielten Flüchtlingsfragen mehr Öffentlichkeit und die Behörden würden wegen des Drucks zurückhaltender eingreifen. Dem pflichtet Verena Mühlethaler bei: «Die Kirche sollte viel mutiger sein», sagt die Pfarrerin, die sich unter anderem im Vorstand des Vereins «Solidaritätsnetzwerk Zürich» für Geflüchtete einsetzt.\nLetztlich gilt es die Unsichtbarkeit zu besiegen. Das braucht einen langen Atem. Anni Lanz und Pierre Bühler engagieren sich schon seit den 1980er Jahren für Flüchtlinge und haben miterlebt, wie das Bewusstsein der Bevölkerung für die Asylproblematik und die Unterstützung für Flüchtlinge immer wieder zu- und abgenommen hat. Das entmutigt sie nicht. Im Gegenteil: Sie zeigen keine Absicht aufzugeben.\n\n© Katholisches Medienzentrum, 06.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-06 13:02", "author": "Patricia Dickson"}