{"id": "al-azhar-kritisiert-amazon-fuer-verkauf-extremistischer-buecher", "tag": "International", "title": "Al-Azhar kritisiert Amazon für Verkauf extremistischer Bücher", "text": "\nDie Beobachter im Kampf gegen Terror der sunnitischen Lehrinstitution Al-Azhar in Kairo haben einen Verkauf von Büchern mit extremistischen Inhalten beim Online-Händler Amazon kritisiert. Die Reaktion folgte auf einen Bericht der britischen Zeitung «The Express» von dieser Woche.\nExtremismus und Terror fördernde Inhalte unter dem Vorwand der Meinungsfreiheit zu veröffentlichen, sei «unangemessen», so die Al-Azhar-Gelehrten. Extremistische Gruppen suchten nach jeder Möglichkeit, in die Köpfe junger Menschen zu kriechen. \nAuch «zweifelhafte» Bücher\nAmazon wies die Kritik laut Berichten zurück. Man biete den Kunden eine Bandbreite an Ansichten, darunter «Bücher, die manche Kunden zweifelhaft finden mögen». Berichten zufolge sind bei dem Onlinehändler Bücher erhältlich, die seit 2015 von britischen Gefängnisbehörden verboten sind, weil sie unter Verdacht stehen, Terror und Extremismus unter Insassen zu fördern. Unter anderem geht es demnach um ein Buch des 1966 hingerichteten Führers der Muslimbrüder, Sajjid Kutb.\nDie Al-Azhar-Moschee ist die älteste Moschee Kairos und eines der bedeutendsten islamischen Gotteshäuser Ägyptens. An sie angegliedert ist eine Universität mit heute rund 20’000 Studienplätzen, die als eine der bedeutendsten Lehrautoritäten des sunnitischen Islam gilt. (kna)\n\n© Katholisches Medienzentrum, 19.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-19 12:30", "author": "kna"}