{"id": "al-azhar-universitaet-diskutiert-die-islamische-erneuerung", "tag": "International", "title": "Al-Azhar-Universität diskutiert die islamische Erneuerung", "text": "\nDie Erneuerung islamischen Denkens steht im Zentrum einer internationalen Konferenz an der sunnitischen Lehrinstitution Al-Azhar in Kairo.  Der Grossimam der Kairoer Al-Azhar-Moschee, Ahmad Mohammad Al-Tayyeb,  hat zudem zu Zusammenarbeit religiöser Institutionen für einen  gemässigten Diskurs und gegen Extremismus weltweit aufgerufen.  \nRanghohe Islam-Vertreter aus 46 Ländern tagen bis Dienstag unter der Schirmherrschaft von Ägyptens Präsident Abdel Fattah Al-Sisi unter anderem zur Frage der Toleranz im Islam und dem Vorgehen gegen extremistisches Gedankengut, wie ägyptische Medien am Montag  berichten.\nZu den Themenkreisen gehören demnach eine Erneuerung des religiösen Diskurses, die Widerlegung von Fehlvorstellungen des Islam, Frauen- und Familienfragen sowie die Rolle religiöser, akademischer und internationaler Einrichtungen. An der Konferenz nehmen neben Al-Sisi und dem Grossimam der Kairoer Al-Azhar-Moschee auch Vertreter des ägyptischen Ministeriums für religiöse Stiftungen sowie der ägyptischen Fatwa-Behörde teil.\nScheich wirbt für interreligiöse Zusammenarbeit\nDer Vatikan und die sunnitische Lehrinstitution Al-Azhar stünden vor denselben Problemen und teilten dieselben Sorgen mit Blick auf die Wiederbelebung von Religion, so Al-Tayyeb. Daher müsse eine allgemeine Strategie definiert werden, bei der Menschlichkeit an oberster Stelle stehe. Religiöse und wissenschaftliche Institutionen müssten gemeinsam die Stimme von Religion, Weisheit und Brüderlichkeit unter den Menschen erheben.\nDieser Brückenbau sei für die Menschheit dringend notwendig, sagte der Grossimam laut arabischen Medienberichten bei einem Treffen mit dem  neuen päpstlichen Nuntius in Ägypten, Erzbischof Nicolas Thevenin.Dieser lobte laut Berichten ägyptischer Medien die gemeinsamen Anstrengungen von Al-Tayyeb und Papst Franziskus für eine Kultur des Dialogs und den Einsatz für ein friedliches Zusammenleben. Ferner verwies er auf die herausragende Rolle von Religionswissenschaftlern bei der Verbreitung von religiöser Toleranz und im Kampf gegen Extremismus. \nInhalte im Internet kritisch prüfen\nGleichzeitig sei es Aufgabe aller, von den Lehren der Religion auszugehen, an der Moral festzuhalten und im Internet verbreitete Inhalte kritisch zu prüfen. Die elektronische Welt sei voller Irrtümer und destruktiver Ideen.\nDie Al-Azhar-Moschee ist älteste Moschee Kairos und eines der bedeutendsten islamischen Gotteshäuser Ägyptens. Angegliedert ist eine Universität mit heute rund 20’000 Studienplätzen, die zu den wichtigsten Lehrautoritäten des sunnitischen Islam zählt. (kna)\n\n© Katholisches Medienzentrum, 27.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-27 12:31", "author": "kna"}