{"id": "albert-biesinger-die-kirche-kann-das-amt-der-diakonin-reaktivieren", "tag": "Schweiz", "tag2": "Schweiz", "title": "Albert Biesinger: «Die Kirche kann das Amt der Diakonin reaktivieren»", "text": "\nDas Amt der Diakonin ist keine Erfindung von reformfreudigen Katholikinnen – sondern ein Schatz der Kirchengeschichte, findet der Theologe Albert Biesinger: «Die Kirche zerstört sich selbst, wenn sie Frauen von der Ordination ausschliesst.» Beim Diakonat der Frau sei das Mittelalter weiter gewesen als die Kirche heute.\nAlbert Biesinger*\nEs lässt sich mit Sicherheit sagen, dass es in der östlichen Tradition Beispiele für die Weihe von Diakoninnen gab. Der lateinische Weihe-Ritus für Diakoninnen aus dem 12. Jahrhundert, der in die karolingische Epoche zurückgreift, heisst: »… Ordo ad diaconam faciendam: … Item missa ad diaconam consecrandam.« Hier sind Momente der Jungfrauenweihe, der Bestellung der Äbtissin und Traditionen der Diakoninnenweihe vorhanden.\nWeihe durch Handauflegung\nNach der byzantinischen Tradition wird die Diakonin durch Handauflegung geweiht. Belege aus dem 8./9. Jahrhundert bis Konstantinopel 1027 betonen ausdrücklich, dass die Bischöfe, Priester, Diakone und Diakoninnen öffentlich im Altarraum, vor dem Altar, geweiht wurden. »Die Weihe der Diakonin geschieht also durch Handauflegung (‘epithesis ton cheiron’), und Gebet des Bischofs.»\n\n\n\n\n\n\n\n©  KNA\n\n\nNiederwerfung, Prostratio, der Weihekandidaten während einer Weihe von vier Männern zu ständigen Diakonen in Nanterre (Frankreich).\n\n\n\nNach dem lateinischen Ritus liegen die Diakoninnen zur Litanei ausgestreckt auf dem Boden, danach spricht der Bischof über sie das Gebet und die Consecratio im Sinne einer Präfation. Danach legt ihr der Bischof die Stola um den Hals und übergibt Ring und Halsschmuck. Das Weihegebet ist dasselbe wie bei der Weihe des Diakons. Es wird das Wort consecratio gebraucht, nicht nur benedictio (Segnung). \nDie Diakonin gehört zum Klerus\nDie ausserliturgischen Aufgaben der Diakoninnen waren unter anderem »allen Frauen beistehen, besonders den Kranken und Notleidenden, sich um die Unterkunft für die Fremden und Armen kümmern«. Aufgrund der damaligen Nähe und Distanz der Geschlechter zueinander hatte die Diakonin auch Vermittlungsfunktion zum Diakon und zum Bischof hin.\n\n\n\n\n\n\n\n©  Christoph Wider, forum - Pfarrblatt der katholischen Kirche im Kanton Zürich\n\n\nBrigitte Fischer, Donata Bricci und Sabine Zgraggen (von links) präsentieren die päpstliche Bulle, die zuvor von Sabine Zgraggen verlesen wurde.\n\n\n\nDie Diakonin gehört zum Klerus, sie wird im Osten ordiniert (cheirotonein). Die »cheirotonia« besteht in Handauflegung und Gebet, genauso wie bei der Bischofs-, Presbyter- und Diakonenweihe. Die pastoral-liturgischen Aufgaben der Diakonin sind »Mithilfe bei der Taufe der Frau, Salbungen, nach der Taufe in Empfang nehmen, zum Ankleiden führen, Mithilfe bei der liturgischen Versammlung, die eintretenden Frauen umscharen, an der Türe wachen«.\nHistorische Quellen aus dem Jahr 230 nach Christus\nEs sind soziokulturelle Gründe, warum sich im hellenistisch-semitischen Kulturraum aufgrund der zurückgezogenen Lebensweise der Frauen die »Diakonin« für die Pastoral an den Frauen entwickelte. Wenn es Bereiche gibt, die nur Frauen zugänglich sind, ist der pastorale Druck, Frauen zu Diakoninnen zu ordinieren, erheblich höher.\n\n\n\n\n\n\n\n© KNA\n\n\nAuf der Palliativstation\n\n\n\nIn der um 230 nach Christus in Syrien entstandenen »didascalia apostolorum« wird die pastoral-liturgische Aufgabe der Diakonin in der Mithilfe bei der Frauenseelsorge gesehen: «Taufhelferin, Ölsalbung der weiblichen Katechumenen, katechetische Unterweisung, Pflege von kranken Frauen, Besuche und pastorale Dienste in den Frauengemächern.«\nEine Diakonin soll dem Bischof «besondere Notfälle» melden\nIm Zusammenhang mit der Eucharistie haben die Diakoninnen keine Aufgabe, sie dürfen nicht lehren (ausser bei den Frauen und ihren Kindern) und sie dürfen nicht taufen. »Die Diakonin stellt für die Frauen den Zugang zum Diakon oder zum Bischof her. Sie hatte wie der Diakon eine Vermittlerstellung. Sie hatte auf das Soziale zu achten und dem Bischof besondere Notfälle zu melden.»\n\n\n\n\n\n\n\n©  zVg\n\n\nJoseph Bonnemain mit Spitalseelsorgerin Christiane Burrichter\n\n\n\nFasst man die historische Analyse gebündelt zusammen, dann kann man mit Andreas Abraham Thiermeyer Folgendes festhalten: \nDer Diakonat der Frau ist ein legitimes Amt in der Tradition der Kirche.\nDer Diakonat der Frau ist in den verschiedenen Traditionen der ungeteilten Kirche Jesu Christi gültig nachzuweisen, und zwar als Ordo (Weihe) und als Mysterion (Sakrament).\nWeder ein ökumenisches Konzil noch ein gesamtkirchlicher verbindlicher Text aus der Tradition der Kirche führt dogmatische Überlegungen gegen den Diakonat der Frau an.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nDiakon Felix Zgraggen mit seiner Frau Sabine. Sie ist ebenfalls Theologin und diakonisch tätig – aber keine geweihte Diakonin.\n\n\n\nDie Kirche kann, wenn sie es in ihrer Tradition getan hat, bei pastoral-liturgischer Notwendigkeit dieses Amt reaktivieren, zumal der Diakonat der Frau kirchenamtlich durch nichts blockiert werden könnte.\nDies müsste umso leichter möglich sein, als heute die Frau, zumindest in der römisch-katholischen Kirche, in der Pastoral und der Liturgie ohne Weihe bereits mehr Möglichkeiten hat und Tätigkeiten ausführt, als dies im Laufe der Tradition ein männlicher Diakon je getan hat.\n* Albert Biesinger (72) ist Diakon und emeritierter Professor für Religionspädagogik der Uni Tübingen. Von 1993 bis 2005 war er Vizepräsident des Internationalen Diakonatszentrums (IDZ) und Schriftleiter von «Diaconia Christi».\nDieser Gastbeitrag ist Auszug eines Artikels, den Albert Biesinger in einem vielbeachteten Tagungsband verfasst hat: Diakonat – Ein eigenständiges Amt in der Kirche. Historischer Rückblick und heutiges Profil. In: Peter Hünermann, Albert Biesinger, Marianne Heimbach-Steins, Anne Jensen (Hrsg.): Diakonat. Ein Amt für Frauen in der Kirche – Ein frauengerechtes Amt? Ostfildern 1997, 53–77.\n\n\nZum Tag der Diakonin: „Frauen leisten 80 Prozent der diakonischen Arbeit, dürfen aber nicht Diakonin werden“\n\n\n© Katholisches Medienzentrum, 29.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-29 06:31", "author": "Albert Biesinger*"}