{"id": "albert-biesinger-aus-dem-fluechtlingskind-josef-sayer-wurde-san-jose", "tag": "Schweiz", "tag2": "Schweiz", "title": "Albert Biesinger: Aus dem Flüchtlingskind Josef Sayer wurde «San José»", "text": "\nDer Tübinger Religionspädagoge Albert Biesinger kennt den Pastoraltheologen Josef Sayer seit seiner Kindheit. Biesinger gratuliert Sayer zum 80. Geburtstag: «Du lebst die Option für die Armen.»\nAlbert Biesinger*\nHeute vor 80 Jahren wurde Josef Sayer im heutigen Serbien geboren. Seine Mutter musste sich als Kriegsflüchtling allein mit den drei Söhnen durchkämpfen. Der Vater war in den Kriegswirren gestorben.\nDeutschland in der Nachkriegszeit  \nMeine Eltern waren damals Kleinbauern in der schwäbischen Kleinstadt Rottenburg am Neckar. Wir hatten drei Kühe und eine Scheune. Die Stimmung in Deutschland der Nachkriegszeit war damals so: «Jetzt kommen die Flüchtlinge und bekommen alles, was sie wollen.»\n\n\n\n\n\n\n\n\n©  KNA\n\n\nJosef Sayer war früher Professor in Freiburg. Anschliessend leitete er das Hilfswerk \"Misereor\", das deutsche Fastenopfer.\n\n\n\nErfreulicherweise dachten meine Eltern anders. Die Sayers durften ihr gebrauchtes Ruderboot, mit dem sie manchmal auf dem Neckar unterwegs waren, über den Winter in unserer Scheune unterstellen – gleich neben den Tieren.\nZugehörigkeit und Integration \nAuf diesem Wege entstanden Kontakte, gegenseitiges Verstehen und vor allem auch Schritt für Schritt für die «Flüchtlinge» Zugehörigkeit und Integration. Josef Sayer wurde der Leiter meiner Jugendgruppe.\n\n\n\n\n\n\n\n\n©  KNA\n\n\nJosef Sayer bei einem Bergbauer in Cuzco/Peru.\n\n\n\nDie Option für die Armen, Ausgegrenzten, Abgeschriebenen und Gedemütigten hat Josef Sayer in seiner eigenen Biografie früh lernen können.\nTerror und Gewalt in Peru\nSein Engagement in abgeschriebenen Gemeinden im Hochland von Peru und später dann in den Slums von Lima hat bleibende Spuren hinterlassen.\nMit zehntausenden Gestrandeten und durch die Terrororganisation «Sendero Luminoso» Vertriebenen hat Josef Sayer gemeinsam mit Angelika und Franz Matulla-Marcus ein Gesundheitszentrum gegründet und Gemeindestrukturen im Sinne von Hilfe zur Selbsthilfe entwickelt.\nDie Menschen nannten ihn «San José»\nIn einer Nacht stand es Spitz auf Knopf: Zwei Wohngebiete gingen aufeinander los, weil die Wasser- und Abwasserversorgung sowie die Zufahrtstrasse überlastet waren. In dieser Nacht wurde entschieden, ob das Militär eingreifen und schiessen würde.\nJosef Sayer hat es mit grosser Mühe geschafft, zu einer friedlichen Konfliktlösung zu kommen. Die Menschen vor Ort haben zu ihm «San José» gesagt, «Heiliger Josef».\nPredigt gegen Justiz-Willkür \nEin weiteres Beispiel: Ein Mann wurde in Maras bei Cuzco von einer korrupten Richterin ins Gefängnis gesteckt. Josef Sayer predigte in der Sonntagsmesse mit einschlägigen biblischen Texten dazu. Die Folge: Es kam zu Protesten vor dem Gefängnisgitter – am dritten Tag mit über 700 Menschen. Dann liess die korrupte Richterin den Mann im eigenen Interesse doch frei.\nDiese mutigen Zeugnisse und noch viele andere mehr haben mir das Fenster zu einer völlig anderen Welt geöffnet – und mich als Diakon und Theologieprofessor sehr geprägt.\nFreundschaft zu Gustavo Gutiérrez\nJosef Sayers langjährig gewachsene Freundschaft und Zusammenarbeit mit dem Befreiungstheologen Gustavo Gutiérrez hatte auch für die Ausbildung von Theologiestudierenden in Salzburg, Tübingen und Freiburg Wirkung gezeigt. Er hat mehrfach Exkursionen für Studierende, aber auch für Professorinnen und Professoren mit Gustavo Gutiérrez in Peru ermöglicht.\n\n\n\n\n\n\n\n\n©  KNA\n\n\nDer peruanische Befreiungstheologe Gustavo Gutierrez\n\n\n\nSeine Predigten sind bis heute durch den Dreischritt Sehen – Urteilen – Handeln strukturiert. Sei es gelegen oder ungelegen.\nNicht nur reden – sondern auch handeln\nDass er heute ein gefragter und profilierter Berater von wichtigen Entscheidungsträgern und Gremien weltweit geworden ist, hängt auch mit seinem theologischen Profil und seiner persönlichen Glaubwürdigkeit zusammen, nicht nur zu reden – sondern eben auch zu handeln.\nAnalytisch denkend, in Soziologie über Priesterausbildung promoviert und mit dem Ehrendoktor der katholisch-theologischen Fakultät Tübingen ausgezeichnet löst er interdisziplinären Tiefgang bis hin zur Klimapolitik ein. Vernetzungen und Synergien schaffen und sich selbst immer wieder bescheiden zurückzunehmen ist seine Lebenskunst.\nDer «Flüchtling», der bei uns sein Boot überwintern lassen durfte, hat mir weite Horizonte eröffnet. Mein grosser Dank zum 80. Geburtstag!\n* Albert Biesinger (73) ist Diakon und emeritierter Professor für Religionspädagogik der Universität Tübingen. Er gratuliert seinem Jugendfreund Josef Sayer zum 80. Geburtstag. Josef Sayer war von 1988-1997 Professor für Pastoraltheologie in Freiburg i.Ü.\n\n\nSchon lange vor Papst Franziskus lebte Leo Karrer den Geist der Synodalität\n\n\n© Katholisches Medienzentrum, 19.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-19 05:00", "author": "Albert Biesinger*"}