{"id": "albert-gasser-joseph-bonnemain-muss-nichts-unmoegliches-stemmen", "tag": "Kommentar", "tag2": "Kommentar", "title": "Albert Gasser: «Joseph Bonnemain muss nichts Unmögliches stemmen»", "text": "\nIst das Bistum Chur wirklich «gespalten»? Nein, schreibt der Kirchenhistoriker Albert Gasser in einem Gastkommentar. Die Katholikinnen und Katholiken im Bistum Chur ticken nicht anders als jene im Bistum Basel oder St. Gallen.\nAlbert Gasser*\nAnlässlich der feierlich-sensiblen Bischofsweihe vom 19. März wurde im Vorfeld, während des Weihegottesdienstes und nachher immer wieder betont, dass der neue Bischof eine Herkulesarbeit übernehme, das zerstrittene und zerrissene Bistum Chur wieder zu versöhnen. Dabei könnte der Eindruck entstehen, als handle es sich um zwei fast gleich starke Flügel, die einander befehden würden.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nAlbert Gasser\n\n\n\nDie Wirklichkeit der vergangenen Jahrzehnte vermittelt einen anderen Eindruck. Die Realität ist die: Die Katholikinnen und Katholiken im Bistum Chur ticken nicht anders als jene im Bistum Basel oder St. Gallen. Was gibt es da genau zu kitten oder zusammenzuführen?\n«Es betraf einzig den tonangebenden Kreis im bischöflichen Ordinariat.»\n«Bistum Chur» ist ein geografischer Begriff. Er umfasst alle schweizerischen Kantone, die zum Churer Bischofssitz gehören. Wenn es in der letzten Zeit etwa hiess, das Bistum Chur sehe das halt abweichend oder etwa im Vergleich zu anderen schweizerischen Bistümern eben speziell, so betraf das einzig den tonangebenden Kreis im bischöflichen Ordinariat – also die Administration auf dem Hof in Chur, unterstützt von einer kleinen, aber strammen Gefolgschaft innerhalb und ausserhalb des Bistums.\n«Ein echt konservativer Mensch ist offen für Veränderung und tolerant.»\nDie grobe Einteilung in «Konservative» und «Liberale» taugt nicht. Das gilt auch für die politische Szene. Konservativ wird oft mit reaktionär rückständig oder neuerdings mit populistisch gleichgesetzt. Ein echt konservativer Mensch schöpft aus Geschichte und Tradition, ist aber offen für Veränderung und ist tolerant. Und ein Liberaler ist sowohl der Freiheit als auch der bindenden Verantwortung verpflichtet.\nFür beide Platz\nIn der katholischen Kirche ist für beide Bewegungen und viele verschiedene Akzente Platz. Sonst ist die Kirche nicht mehr katholisch. Katholizität besagt Einheit in der Vielfalt. Die katholische Kirche war in ihrer Geschichte viel komplexer, als vielfach angenommen wird. Das Bild und die Erfahrung von uniform und autoritär geführter Kirchlichkeit stammt erst aus dem 19. Jahrhundert und hat sich seit dem Zweiten Vatikanischen Konzil geöffnet.\n«Das Unbehagen war flächendeckend.»\nEs handelt sich bei der Opposition im Bistum Chur auch nicht um ein spezifisches Zürcher Problem. Das Unbehagen war flächendeckend. Es gab aber auch viel Solidarität ausserhalb des Bistums. Es geht jetzt beim Aufbau im Bistum Chur nicht um eine neue Ideologie. Und es macht auch keinen Sinn, den neuen Bischof mit Fragen zu löchern und zu bestürmen, auf welche die Bischöfe von Basel oder St. Gallen auch kein durchschlagendes Rezept haben.\n«Bonnemain muss nichts Unmögliches stemmen.»\nDer neue Churer Bischof Joseph M. Bonnemain muss nichts Unmögliches stemmen. Sein spiritueller Tiefgang, sein unkomplizierter, spontaner, wohlwollender und herzlicher Umgang mit Menschen aller Schattierungen sowie sein Humor – das sind seine Qualitäten, das ist sein Markenzeichen. Das ist Programm.\n«Nötig ist ein frisches Team.»\nDer Bischof braucht dafür den Ausdruck «Geschwisterlichkeit». Das ist die Basis. Darauf können wir zuversichtlich setzen. Nötig ist ein frisches Team in der Leitung. Was wir aber dringend brauchen, ist vorerst einfach Ruhe nach dieser langen aufwühlenden Periode. Wir erwarten und brauchen keine Wunder, aber einen vom neuen Bischof ansteckenden Wandel, einen konzilianten Umgang mit den Menschen, den wir hoffnungsvoll mit ihm gehen.\n* Albert Gasser ist emeritierter Professor der Theologischen Hochschule Chur. Von 1992 bis 2003 wirkte er als Gemeindepfarrer an der Heiligkreuzkirche in Chur. Heute schreibt er regelmässig in der Rubrik «Zum Sonntag» für das «Bündner Tagblatt. Er wohnt in Sarnen. Dieser Gastkommentar erschien zuerst im «Bündner Tagblatt». \n\nDer Kniefall von Chur\n\n\n© Katholisches Medienzentrum, 24.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-24 14:41", "author": "Albert Gasser*"}