{"id": "albert-gasser-trauert-um-seine-grosse-schwester-raphaela-war-fuers-frauenpriestertum", "tag": "Schweiz", "tag2": "Schweiz", "title": "Albert Gasser trauert um seine grosse Schwester: «Raphaela war fürs Frauenpriestertum»", "text": "\nDie Ilanzer Dominikanerin Raphaela Gasser ist im Alter von 88 Jahren gestorben. Ihr jüngerer Bruder ist der Kirchenhistoriker Albert Gasser (83). Über seine Schwester sagt er: «Sie war klar fürs Frauenpriestertum.» Und: «Wir waren viel weiter, als der synodale Prozess heute ist.»\nRaphael Rauch\nHerzliches Beileid! Wie ging es Ihrer Schwester zuletzt?\nAlbert Gasser*: Meine Schwester war schon länger krank. Sie hat in den letzten Tagen sehr gelitten, es war ein intensiver Todeskampf. Der Tod kam als Erlösung.\n«Für uns war sie die Marlen.»\nWie hiess Ihre Schwester mit bürgerlichem Namen?\nGasser: Für uns war sie die Marlen. Getauft wurde sie auf den Namen Maria Magdalena. Der Ordensname Raphaela war sicher in ihrem Sinne. Sie hatte ein Faible für Engel.\n\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nDer Kirchenhistoriker Albert Gasser.\n\n\n\nWie sind Sie aufgewachsen?\nGasser: Insgesamt waren wir fünf Geschwister. Wir hatten einen älteren Bruder, dann kam Marlen, dann ich – und dann zwei weitere Schwestern. Marlen war ein ganz normales Mädchen: Sie hat gerne gespielt und war sehr lebhaft. Überhaupt nicht frömmelnd. Trotzdem war die Religiosität sehr stark. Sie hat das Lehrerinnenseminar in Menzingen besucht. Später ging sie dann zu den Dominikanerinnen nach Ilanz und hat noch parallel in Zürich Germanistik studiert und doktoriert.\nIn Ihrem Buch über die Synode 72 im Bistum Chur ist nachzulesen, wie Ihre Schwester mit Zustimmung des Bischofs predigen konnte. Was war das damals für eine Zeit?\nGasser: Heute reden alle über Synodalität – aber damals haben wir das gelebt. Es gab einen grossen kirchlichen Aufbruch. Wir waren viel weiter, als der synodale Prozess heute ist. Laien und Kleriker sassen zusammen und haben diskutiert und Beschlüsse gefasst. Später kam es dann zu Ernüchterungen und Enttäuschungen.\n«Es war eine richtige Aufbruchstimmung.»\nMeine Schwester hat an der Synode 72 mit grosser Begeisterung mitgemacht. Das ganze Klima an der Synode hat ihr gefallen. Es war eine richtige Aufbruchstimmung. Wir waren weit entfernt von der Haas- und Huonder-Zeit.\n\n\n\n\n\n\n\n\n©  Keystone\n\n\nBischof Johannes Vonderach\n\n\n\nBischof Vonderach war sicher kein fortschrittlicher Bischof, aber es machte ihm nichts aus, etwas laufen zu lassen. Für meine Schwester hat das bedeutet, dass sie predigen konnte. Sie gehörte ja auch dem Predigerorden an, den Dominikanerinnen von Ilanz. Dort ist es normal, dass die Frauen auch in der Eucharistiefeier predigen – obwohl sie einen Spiritual haben.\nWie war Ihre Schwester als Mensch?\nGasser: Sehr spontan, sie hatte eine grosse Freude am Leben. Sie liebte es auch, zu geniessen: gutes Essen, guter Wein, sehr aufgeschlossen. Sie hat nicht sehr spartanisch in grossen Fastenperspektiven gedacht. Sie reiste auch sehr gerne, ging gerne wandern. Und sie war sehr musikalisch: Sie spielte verschiedene Instrumente – in den Gottesdiensten, aber auch privat. Sie sang gerne.\n\n\n\n\n\n\n\n\n©  Olivia Aebli-Item/Südostschweiz\n\n\nSchwester Raphaela Gasser\n\n\n\nWäre Ihre Schwester ein Mann gewesen: Hätte sie trotzdem Germanistik studiert?\nGasser: Ich bin mir sicher, sie hätte Theologie studiert. Aber das spielt keine Rolle. Für mich ist sie eine Theologin. Sie hatte am Deutschen Seminar in Zürich einen wunderbaren Doktorvater gefunden: Max Wehrli. Der war Protestant, fand es aber spannend, dass eine Dominikanerin im Habit im protestantischen Zürich sich für mittelalterliche Dichtung interessiert hat. Ihre Dissertation passt gut zum Anliegen des Konzils: In welcher Sprache sprechen wir eigentlich? Meiner Schwester war wichtig, zu zeigen: Es gibt nicht nur Hebräisch, Griechisch und Lateinisch – sondern es gibt auch andere Sprachen, die genauso viel wert sind. Auch die Volkssprache hat eine Würde, in der sich die Menschwerdung Gottes verkündigen lässt. Gerade die grandiose mittelalterliche Dichtung. Ihre germanistische Doktorarbeit war letztlich eine theologische Arbeit.\n«Raphaela war ein sehr offener, fröhlicher Mensch.»\nIm Habit im Deutschen Seminar in Zürich – wie kann ich mir das vorstellen?\nGasser: Dominikanerinnen haben einen sehr auffälligen Habit – das ist ein weisses, fast päpstliches Gewand. Sie fiel natürlich auf, aber nicht negativ. Raphaela konnte mit frömmelndem Getue nichts anfangen. Sie war ein sehr offener, fröhlicher Mensch.\nWas konnten Sie von ihr lernen?\nGasser: Die Liebe zur Literatur – gerade auch zur zeitgenössischen Literatur.\n\n\n\n\n\n\n\n\n©  Olivia Aebli-Item/Südostschweiz\n\n\nSchwester Raphaela Gasser\n\n\n\nWo stand Ihre Schwester kirchenpolitisch?\nGasser: Sie war klar fürs Frauenpriestertum. Aber bei radikalen Tendenzen in der feministischen Theologie hat sie nicht mitgemacht. Sie hat ja an Schulen unterrichtet und viele Vorträge gehalten. Ich bin mir sicher: Sie hat auch ohne kirchliches Amt sehr viel bewirken können.\nWas ist Schwester Raphaelas Vermächtnis?\nGasser: Die Liebe zur Sprache und zum gepflegten Wort. Wir müssen Sorge tragen zum Wort der Verkündigung – gerade auch in der Predigt. Eine Predigt soll nicht nur theologisch korrekt sein, sondern auch sprachlich gepflegt. Damit meine ich jetzt nicht barock aufgebauscht, sondern originell und konkret. Es bringt nichts, wenn eine Predigt einfach die Bibel nacherzählt und fertig. Sondern es geht darum, aus der Bibel zu schöpfen und etwas Eigenes aufzubauen. Das war ihr sehr wichtig.\n* Albert Gasser (83) ist Priester des Bistums Churs und Kirchenhistoriker. Der Abschiedsgottesdienst für Schwester Raphaela Gasser ist am Montag, 6. Dezember – coronabedingt «im Kreis der Schwesterngemeinschaft und ihrer Geschwister», wie die Dominikanerinnen von Ilanz in der Todesanzeige mitteilen. \nEine Würdigung der Ilanzer Dominikanerin Wilhelma Kalters lesen Sie morgen auf kath.ch.\n\n\nNeue Generalpriorin: Fehlender Nachwuchs als Herausforderung\n\n\n© Katholisches Medienzentrum, 04.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-04 17:22", "author": "Raphael Rauch"}