{"id": "aldo-giordano-stirbt-an-covid-19-felix-gmuer-trauert-um-einen-liebenswuerdigen-menschen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Aldo Giordano stirbt an Covid-19 – Felix Gmür trauert um einen «liebenswürdigen Menschen»", "text": "\nErzbischof Aldo Giordano war ein Spitzendiplomat. Der Vatikan schickte ihn als Botschafter ins fragile Venezuela und später zur EU nach Brüssel. Von 1995 bis 2008 war er CCEE-Generalsekretär in St. Gallen – als Nachfolger von Bischof Ivo Fürer. Am Donnerstag starb Giordano an den Folgen einer Corona-Infektion. \nRaphael Rauch\n«Aldo Giordano war ein äusserst herzlicher, liebenswürdiger und kluger Mensch. Er konnte als Generalsekretär des Rates der europäischen Bischofskonferenzen CCEE die verschiedenen Kulturen zusammenhalten und einen Weg finden», sagte der Präsident der Schweizer Bischofskonferenz, Felix Gmür, am Donnerstag zu kath.ch.\nSt. Gallen, Strassburg, Caracas\nDer Italiener Aldo Giordano wurde 1995 Generalsekretär des Rates der europäischen Bischofskonferenzen (CCEE) mit Sitz in St. Gallen – als Nachfolger von Bischof Ivo Fürer. 2008 wechselte Giordano als Ständiger Beobachter des Heiligen Stuhls beim Europarat nach Strassburg. Seit 2013 war Giordano Apostolischer Nuntius in Venezuela.\n\n\n\n\n\n\n\n\n©  Screenshot youtube\n\n\nBischof Felix Gmür in der Osternacht in Arbon\n\n\n\nDer Bischof von Basel, Felix Gmür, geht davon aus, dass die Schweiz Aldo Giordano mitgeprägt habe: «Er hat den Blick fürs Lokale in der Schweiz kultivieren können. Trotzdem hat er den weltweiten Blick nie verloren.» Giordano habe im Pfarrhaus in Arbon im Bistum Basel gelebt und, «wenn er Zeit hatte, Aushilfen übernommen, Messen gefeiert und ist für die Leute dagewesen», sagte Gmür.\nEr stammte aus Norditalien\nZuletzt war Erzbischof Aldo Giordano päpstlicher Botschafter bei der Europäischen Union. Er ist am Donnerstag einer Corona-Infektion erlegen. Der 67 Jahre alte Vatikandiplomat starb am Donnerstag im belgischen Löwen, wie die EU-Bischofskommission COMECE bestätigte. Der aus Norditalien stammende Giordano war erst im Mai zum Nachfolger des französischen Erzbischofs Alain Lebeaupin als Nuntius bei der EU ernannt worden. Im September war er an Covid-19 erkrankt.\nGiordano wurde am 20. August 1954 im norditalienischen Cuneo geboren. Er studierte in seiner Heimatstadt sowie an der Gregoriana-Universität in Rom und wurde mit einer Arbeit über Friedrich Nietzsche promoviert.\n«Ein anderes Europa ist möglich»\n2014 hatte Giordano sein Buch «Ein anderes Europa ist möglich» zusammen mit Bischof Markus Büchel und Altbischof Ivo Fürer in St. Gallen vorgestellt. (mit Material von kna)\n\n\nVatikandiplomat Aldo Giordano wird Papstbotschafter bei der EU\n\n\n© Katholisches Medienzentrum, 02.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-02 23:42", "author": "Raphael Rauch"}