{"id": "alex-wyss-seelsorger-zwischen-schiffen-kranen-und-containern", "tag": "Porträt", "tag2": "Porträt", "title": "Alex Wyss: Seelsorger zwischen Schiffen, Kranen und Containern", "text": "\nAlex Wyss ist als katholischer Seelsorger ehrenamtlich in den Basler Rheinhäfen unterwegs. Ob im Seemannsrestaurant, zwischen Containern oder im Maschinenraum: Stets hat der Basler ein offenes Ohr für die Seeleute.\nVera Rüttimann\nDer Auhafen in Muttenz. Alex Wyss steuert sein Auto durch Schluchten aus Stahl. Links und rechts türmen sich Container in allen Farben. Sie stammen von Reedereien wie Hapag-Lloyd, One oder Maersk-Line. Wie von unsichtbarer Hand gesteuert laden tonnenschwere Krane die bunten Stahlboxen von einem Ort zum anderen. Hier, im Auhafen und in den beiden Rheinhäfen Basel und Birsfelden, findet Alex Wyss seine Zufallsgemeinde. Behelmt, mit roter Rettungsweste und in Sicherheitsschuhen betritt er das Hafenareal. \n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nAlex Wyss unterwegs im Auhafen Muttenz\n\n\n\nEigentlich pensioniert\nSeit Sommer 2020 arbeitet Alex Wyss als Schifferseelsorger beider Basel, zusammen mit seinem evangelischen Kollegen Walter Schär. Als er angefragt wurde, war er schon pensioniert. «Und doch hat es mich gepackt», sagt der gebürtige Basler. Er habe in seiner Arbeit als Seelsorger stets «den Ausbruch aus der Sakristei und aus dem Chorraum gebraucht.»\nAlex Wyss bringt einen grossen Rucksack an Erfahrungen mit. 20 Jahre lang war er Seelsorger am Dom in Arlesheim (BL). Von 1994 bis 1999 arbeitete der studierte Betriebsökonom und Theologe am ökumenischen Industriepfarramt beider Basel. Von 1998 bis 2017 war er Gemeindeleiter in Reinach (BL).\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nAlex Wyss unterwegs im Auhafen Muttenz\n\n\n\nRhein-Erlebnisse\nMit dem Rhein verbindet Alex Wyss einige Erlebnisse. Schon als Junge ist er darin geschwommen. Unvergessen bleibt ihm die spektakuläre Havarie eines Rheinkahns anno 1984 – ausgerechnet mit dem Namen Corona! –, der sich zwischen zwei Brückenträgern der Mittleren Rheinbrücke verkeilt hatte. «Es gab einen Riesenstau», erinnert er sich.\nSpäter, als Seelsorger, bestattete er auch mal eine Urne im Rhein, taufte das eine und andere Kind auf einer Fähre und traute Leute auf Rheinschiffen.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nAlex Wyss unterwegs im Auhafen Muttenz\n\n\n\nEinweihung auf der «Aargau»\nBeim Gang über die weitläufigen Hafenareale erzählt Alex Wyss von der «aufsuchenden Seelsorge». Er möchte, dass die Menschen die beiden Schifferseelsorger hinter den gesichtslosen Telefonnummern kennen lernen.\nDer 70-Jährige sagt über seinen Dienst: «Wir warten nicht auf eine Katastrophe, um ein Gespräch führen zu können mit den Schiffern. Wir gehen einfach zu ihnen hin.» Man könne sie ansprechen – oder auch nicht. «Wir sind nicht als Missionare unterwegs», betont er. \nEin Kahn voller Eisenbahnwagen\nAn seinem ersten Tag als Schifferseelsorger besuchte Alex Wyss den Kahn «Aargau» im Auhafen, begleitet von seinem erfahrenen Mentor Walter Schär. Der Kahn war beladen mit Eisenbahnwagen, bestimmt für eine transatlantische Überführung nach Amerika.\nDieser Moment wurde für Alex Wyss unvergesslich. Um auf das grosse Schiff zu gelangen, musste sich Wyss auf ein schmales Metallbrett begeben. Eine wackelige Angelegenheit. «Oh Scheisse, wenn ich hier das Gleichgewicht verliere, kann ich mich als Seelsorger gleich wieder abmelden», dachte er sich.  Er kam dann trocken an. «Ich habe das als Einweihung in meinen Dienst erlebt», sagt der Basler lachend.\nDer Mann mit dem weissen Haarkranz, dem verschmitzten Lachen und der kessen Lippe kommt an bei den Leuten im Hafen. Alex Wyss sagt: «Ich wurde schon öfter verwechselt mit der Figur des legendären ‘Schorsch vom Hafebeggi zwai’». Das war ein bekannter Basler Schnitzelbänkler und ein geistig regsamer Kerl.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nAlex Wyss\n\n\n\nBasler «Läggerli» zur Begrüssung\nWenn die Schifferseelsorger ein Schiff besteigen, kommt es vor, dass sie erst einmal von der Frau des Kapitätns begrüsst werden. «Eine alte Tradition», wie Wyss sagt. Die lade sie dann meist zu einem Kaffee in die Kombüse ein. Ein wichtiges Come-together. «Wir steuern zur Begrüssung eine Basler Süssigkeit zum Kaffee bei.» Natürlich dürfe auch der Flyer «Prayer for Sailors» – das Schiffergebet in sieben Sprachen – nicht fehlen. \nDie Voraussetzung für ein Gespräch sei jedoch oft ungünstig. «Nicht selten stören wir sie bei der Arbeit. Oder der Kapitän schläft gerade unter Deck». Stress sei vor allem angesagt, wenn Frachtgut ausgeladen werde bei der Hafenbahn oder dem Containerterminal. Der Vorgang flösst dem Riehener immer wieder Respekt ein. «Da möchte ich nicht unter einen Glassplitterregen kommen.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nIm Gespräch mit Leuten am Hafenbecken 1\n\n\n\nSinnfragen im Maschinenraum\nDer Schifferseelsorger schlendert einen schmalen Weg am Hafengelände entlang. Wie an einer Perlenschnur reiht sich hier ein Schiff ans andere. Wyss zeigt auf die Orte auf einem Ladekahn, wo es zu ruhigen Gesprächen kommen kann.\nZum einen ist da die Einstiegsluke, die zum Maschinenraum führt. «Viele Seeleute wollen mir diesen Raum zeigen und erzählen dann von den neuesten technischen Errungenschaften.» Über die Fachsimpelei komme man dann auch auf andere Themen. Oft frage er sie, wie es den Familien zu Hause gehe. «Dann sprudeln sie oft los.» Man verständige sich über alle Sprachbarrieren hinweg. Irgendwie. Beim Abschied wünsche er den Seeleuten, dass sie nicht in Untiefen geraten mögen und kein Hochwasser sie bei Brückendurchfahrten gefährde. \nHäufiger sitzt Alex Wyss im Steuerhaus, das sich im hinteren Teil des Schiffes befindet. «Dort ist es am gemütlichsten», sagt er. Hinter dem Navigationspanel und Schiffsrad befinde sich an der Rückwand oft eine Polsterbank und ein Tisch, wo den beiden Seelsorgern dann eine warme Tasse Kaffee gereicht wird. Und dort entdecken sie gelegentlich ihre Aufkleber mit dem traditionellen Segenszuspruch: «Gute Fahrt in Gottes Namen und eine Handbreit Wasser unter dem Kiel.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nAlex Wyss im Restaurant Auhafen\n\n\n\nMentale Kirchenschwelle abbauen\nDie Arbeit als Schifferseelsorger kostet Alex Wyss Zivilcourage. «Es gibt keinen zwingenden Grund, dass die Kirche auf einem Schiff am Hafen aufkreuzt», sagt er. In einer Pfarrei hingegen erwarte man von einem Pfarrer, dass er die Leute in Glück und Leid begleite, taufe, traue oder beerdige.\nAber hier gebe es keinen Grund für einen Besuch, zumal noch unangemeldet, auf einem Schiff, wo gearbeitet werde. Deshalb, so Wyss, gelte es, mit einer bescheidenen Charme-Offensive «mentale Kirchenschwellen» abzubauen, damit die Kirche keine abschreckende Wirkung auf die Seeleute habe. Deshalb trägt Wyss auch keine ostentativen Frömmigkeitsembleme, bis auf ein kleines Kreuz auf dem obligaten Helm. Oft begrüsse er Seeleute mit den Worten: «Guten Tag, wir bringen Willkommensgrüsse von den Basler Kirchen. Wir sind im Dienst der Schifferseelsorge und möchten nachfragen, wie es so geht.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nKleber der Schifferseelsorge auf dem Auto\n\n\n\nNikolausfest am Dreiländereck\nZweimal im Monat besuchen Alex Wyss Walter Schär die Rheinhäfen. In der Nähe des «Hafenmuseums Verkehrsdrehscheibe Schweiz» stehen ihre Autos. Auf den Hecks prangen der katholische und der evangelische Kleber für die Schifferseelsorger: Der heilige Nikolaus von Myra, Patron der Seefahrer, und das Ankerkreuz der Seemannsmission. Das Museum haben die beiden im Juli nach einem Umbau zur Wiedereröffnung eingesegnet.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nSkulptur \"Pylon\" im Dreiländereck\n\n\n\nDie beiden Schiffseelsorger haben hier bei den Hafenbecken 1 und 2 – wo sich auch das Dreiländereck mit seiner in den Himmel ragenden Skulptur «Pylon» befindet – schon einige Highlights erlebt. Einer davon ist der Nikolaus-Tag. An Bord eines Polizeibootes fuhren sie mit dem als Bischof eingekleideten Nikolaus zu den Schiffen. Von dort warfen sie den Besatzungen Schokoladenkläuse zu.\n«Wo ist die Kirche?«\nEs kommt immer wieder zu Begegnungen mit Seeleuten, die auch Alex Wyss überraschen. Im Basler Quartier Kleinhüningen stand lange Zeit die Kirche St. Christophorus. Weil sich das Quartier demografisch stark verändert hatte, musste das Gotteshaus einer Überbauung weichen. Als Relikt kirchlicher Präsenz wurde neben einer «Hauskapelle» in die Backsteinfassade ein unaufdringliches Kreuzrelief eingearbeitet.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nAlex Wyss unterwegs im Auhafen Muttenz\n\n\n\nAlex Wyss erzählt, wie sich ein Schiffskapitän unlängst befremdet geäussert habe: «Warum habt ihr uns die Kirche abgerissen?» Für den Seelsorger ist diese Frage bezeichnend. Alex Wyss weiss aus Erfahrung: «Kirchliche Präsenz muss erreichbar, greifbar und real physisch erlebbar sein. Sonst verkommt sie zur blossen Notfall-Telefonnummer im Anschlagkasten beim Hafenamt. Dies ist definitiv zu wenig!»\n\nRomana Büchel vom Fastenopfer: “Ich hatte Angst davor, gekidnappt zu werden”\n\n\n© Katholisches Medienzentrum, 31.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-31 05:00", "author": "Vera Rüttimann"}