{"id": "alfred-bodenheimer-es-gibt-keine-vollverschleierten-juedinnen-in-der-schweiz", "tag": "Schweiz", "tag2": "Schweiz", "title": "Alfred Bodenheimer: Es gibt keine vollverschleierten Jüdinnen in der Schweiz", "text": "\nVon einem Verhüllungsverbot wären in Israel auch Jüdinnen betroffen. Es gibt eine ultraorthodoxe Sekte, bei der Frauen niqab-ähnliche Kleider tragen. In der Schweiz gebe es keine vollverschleierten Jüdinnen, sagt Alfred Bodenheimer.\nRaphael Rauch\nIm ultraorthodoxen Viertel von Mea Shearim in Jerusalem sieht man Frauen mit einem burka-ähnlichen Kleidungsstück. Wie genau sieht das Kleidungsstück aus?\nAlfred Bodenheimer*: Die allermeisten orthodoxen verheirateten Frauen, die ihr Haar verhüllen, tragen entweder Tücher oder Mützen, von denen nur das Haar verborgen wird, oder Perücken. Es gibt eine sehr kleine, marginale Gruppe, in der weitergehende Verhüllungen im Stil der Burka verbreitet sind. Sie stossen auch in der ultraorthodoxen Gemeinschaft auf erheblichen Widerstand. Es finden sich für diese extreme Verhüllung in der jüdischen Tradition keinerlei Anhaltspunkte.\n«Eine Vorschrift verlangt, das Haar verheirateter Frauen dürfe nur für ihren Ehemann zu sehen sein.»\nWarum verhüllen sich ultraorthodoxe Frauen?\nBodenheimer: Es gibt eine Vorschrift in der Tradition, die verlangt, das Haar verheirateter Frauen dürfe nur für ihren Ehemann zu sehen sein. Aber wie gesagt – das betrifft nur das Haar, nicht das Gesicht oder die Halspartie.\n«Das Kopftuch ist ein untergeordnetes Element.»\nMachen die Frauen das freiwillig – oder werden sie dazu gezwungen?\nBodenheimer: Wenn Sie in einem bestimmten gesellschaftlichen Umfeld leben, dann kommen Sie an den Codes dieses Umfelds nicht vorbei. Viele Frauen, die darin aufgewachsen sind, können und wollen sich ein anderes Leben nicht vorstellen. Sie sind keineswegs unterdrückte Wesen, sondern sehr selbstbewusste Persönlichkeiten, die auch beruflich aktiv sind. \n\n\n\n\n\n\n\n©  Keystone/Samuel Schalch\n\n\nAlfred Bodenheimer, Professor für Jüdische Literatur- und Religionsgeschichte an der Uni Basel.\n\n\n\nIch sehe das in meiner eigenen Familie, die zum Teil ultraorthodox lebt. Natürlich gibt es Leute, Männer wie Frauen, die sich in diesem Umfeld nicht wohlfühlen und aus vielen Gründen Mühe haben, es zu verlassen. Dann ist aber das Kopftuch lediglich ein untergeordnetes Element eines ganzen Lebensentwurfs, der nicht mehr funktioniert.\n«Deborah Feldmann fühlte sich in ihrem Recht auf Selbstbestimmung beeinträchtigt.»\nDie Bestseller-Autorin Deborah Feldman sieht das sicher kritischer als Sie.\nBodenheimer: Deborah Feldman kam aus Familienverhältnissen, die auch in anderen sozialen Kontexten belastend wären. Sie fühlte sich in ihrem Recht auf Selbstbestimmung und ihrem Wohlbefinden beeinträchtigt – und so blieb ihr wohl keine Wahl, als ihre chassidische Umgebung zu verlassen. Das Umstellen der Kleidung, auch das Ablegen der Kopfbedeckung und das Wachsenlassen des Haares spielt dabei eine tragende Rolle, aber es ist nur ein Element in einem viel umfassenderen Prozess.\n«Ultraorthodxe Jüdinnen in der Schweiz sind von Burkas meilenweit entfernt.»\nGibt es auch vollverschleiterte Jüdinnen in der Schweiz? In Zürich-Wiedikon habe ich noch keine gesehen.\nBodenheimer: Ultraorthodoxe Jüdinnen in der Schweiz sind von Burkas meilenweit entfernt – ob in Wiedikon oder sonstwo in der Schweiz. Es handelt sich wirklich um eine nur in Israel existierende sektenartige Randgruppe von einigen Hundert Menschen. Die charedische, also ultraorthodoxe Welt sieht in dieser Randgruppe eine Perversion jüdischer Werte. \nEin Vergleich: Es gehört auch nicht zu den Kennzeichen konservativer Amerikaner, in Bärenfellen und mit nacktem Oberkörper durch die Gegend zu laufen.\n«Am Islam als Teil der Gesamtkultur wurde in Israel nie gerüttelt.»\nWarum gibt es in Israel keine ernsthafte Diskussion um ein Burka-Verbot?\nBodenheimer: Es gab in Israel auch nie eine Diskussion um ein Minarett-Verbot. Und der Gebetsruf der Muezzine gehört in israelischen Städten zum Alltag. Man spielt den Konflikt zwischen Juden und Arabern hoch, aber an der Selbstverständlichkeit des Islams als Teil der Gesamtkultur wurde in Israel nie gerüttelt.\n«Die Burka-Debatte ist für mich Zeichen einer tiefen Verunsicherung.»\nWie beurteilen Sie die Burka-Debatte in der Schweiz?\nBodenheimer: Sie ist für mich Zeichen einer tiefen Verunsicherung einer Gesellschaft, die den eigenen religiösen Traditionen weitgehend entfremdet ist und Angst davor hat, nun von fremden, als totalitär empfundenen Traditionen überrumpelt zu werden. Die Tiefe dieser Angst lässt sich am unterschiedlichen Umgang mit Minderheitsrechten ermessen.\n«Der Gegenvorschlag des Bundesrats setzt einen erfrischend rationalen Kontrapunkt.»\nNämlich?\nBodenheimer: LGBTQ-Menschen treffen in der Regel mit Anliegen, ihre Bedürfnisse ernster zu nehmen, auf offene Ohren, wie etwa die hohe Zustimmung zur «Ehe für alle» zeigt. Demgegenüber sind religiöse Praktiken von Minderheiten regelmässig das Ziel von Kritik und Versuchen gesetzlicher Einschränkung. Der Gegenvorschlag des Bundesrats in der Burka-Debatte setzt hier einen erfrischend rationalen Kontrapunkt: Er thematisiert die Verhüllung, ihre Möglichkeiten und Grenzen und dimmt die Frage über das kulturell-religiöse Element herunter.\nDer Schweizerische Israelitische Gemeindebund (SIG) ist gegen ein Burka-Verbot. Gesetze gegen Minderheiten könnten sich auch schnell gegen Juden richten, oder?\nBodenheimer: Es geht, wie gesagt, um religiöse Minderheiten. Schon vor neun Jahren habe ich in meinem Buch über die Juden in der deutschen Beschneidungsdebatte den Begriff des «Restrangements» verwendet, des Wiederfremdwerdens. Er bedeutet, dass die jüdische Gemeinschaft, die in Europa seit der Nachkriegszeit klein und sehr stark akkulturiert ist, ihre Bräuche lange als gewährleistet sah und auch gesellschaftlich kaum Kritik daran geübt wurde – abgesehen vom aus dem 19. Jahrhundert stammenden Schächtverbot in der Schweiz. Mit der starken Präsenz des Islams ist in Europa aber ein Bewusstsein und vielerorts ein Widerstand gegen religiöse Bräuche einer Minderheit erwachsen, die in mancherlei Hinsicht auch das Judentum betreffen kann.\n* Alfred Bodenheimer (56) ist Professor für Jüdische Literatur- und Religionsgeschichte an der Universität Basel. Ausserdem ist er Krimi-Autor. Kürzlich erschien von ihm der jüdische Krimi «Der böse Trieb» im Zürcher Kampa-Verlag. Er lebt in Basel und Jerusalem.\n\n\nHochzeit statt Gelübde: Warum es im Judentum keine Klöster gibt\n\n\n© Katholisches Medienzentrum, 05.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-05 13:30", "author": "Raphael Rauch"}