{"id": "alfred-bodenheimer-kritisiert-pro-palaestina-demo-in-basel", "tag": "Schweiz", "tag2": "Schweiz", "title": "Alfred Bodenheimer kritisiert Pro-Palästina-Demo in Basel", "text": "\nDer jüdische Professor Alfred Bodenheimer pendelt zwischen Basel und Jerusalem. Sein Sohn wohnt in Lod, wo es besonders schlimme Ausschreitungen gab. Doch auch Basel gibt ihm Grund zur Sorge: Wegen einer Pro-Palästina-Demo sollen Juden den Barfüsserplatz weiträumig meiden.\nRaphael Rauch\nWas haben Sie von den Hamas-Angriffen auf Israel mitbekommen?\nAlfred Bodenheimer*: Am ersten Kriegstag gab es einen Alarm auch in Jerusalem, wo wir wohnen. Zu diesem Zeitpunkt war ich selbst noch in der Schweiz. Jerusalem wird tendenziell kaum im Zentrum der Angriffe stehen. Die Angst, die muslimischen Gebetsstätten hier zu zerstören, dürfte bei der Hamas zu gross sein.\nHaben Sie gemerkt, dass sich etwas zusammenbraut?\nBodenheimer: Die palästinensische Gesellschaft ist auch innerhalb der Westbank tief gespalten. Es war schon länger klar, dass vor den bevorstehenden Wahlen die Spannung extrem stieg – Abbas droht sie zu verlieren. Dann kam es zu verschiedenen Ereignissen in Jerusalem: sowohl in Scheich Jarrah, dann auf dem Tempelberg und an der Klagemauer. Es war klar, dass Abbas das nutzen würde, um die Wahlen abzusagen.\n\n\n\n\n\n\n\n©  KNA\n\n\nPalästinenser und die israelischen Polizei am Damaskustor zur Jerusalemer Altstadt am 8. Mai 2021.\n\n\n\nUnd dann schlug die Hamas zu?\nBodenheimer: Dass die Hamas von Gaza aus die Dinge nach Kräften befeuerte, schien eher eine lästige Selbstverständlichkeit zu sein. Auch die israelischen Sicherheitskräfte scheinen eher Unruhen in der Westbank befürchtet zu haben als eine derart massive und letztlich selbstzerstörerische Aktion der Hamas in Gaza.\nWas bedeuten die Angriffe für Sie und Ihre Familie? \nBodenheimer: Die Angriffe sind im Moment nicht das einzige Problem. In vielen israelischen Städten haben in den letzten Tagen Lynchaktionen stattgefunden. Besonders schlimm war es in Lod, wo mein Sohn mit seiner Familie wohnt. Dort wurden Juden von arabischen Banden wahllos angegriffen und mehrere Synagogen in Brand gesteckt. Ein Araber wurde in einem Handgemenge von einem Juden erschossen. Es wird derzeit untersucht, ob es Notwehr war. Zum Glück sind mein Sohn und seine Frau mit den Kindern nun vorgestern nach Jerusalem gekommen – bis auf weiteres.\n\n\n\n\n\n\n\n© KNA\n\n\nBetender Jude am Strand von Tel Aviv\n\n\n\nWarum eskalierte die Situation in Lod?\nBodenheimer: Lod hat schon ein länger dauerndes Problem von tödlichen innerarabischen Bandenkriegen. Schon länger wurde darauf hingewiesen, dass dies in die Anarchie führen würde, die nun in verschiedenen Städten herrscht. Es gibt massive Kritik an der Überforderung der Polizei, aber auch an der dahinterstehenden Politik. Nach der Katastrophe vor drei Wochen in Meron ist dies ein neues Indiz für extreme Systemfehler.\nKönnen Sie Ihr Haus in Jerusalem verlassen?\nBodenheimer: Wir verlassen unser Haus problemlos. Wir überlegen uns weniger, ob es Raketen gibt, als ob man sich an einen Ort begibt, an dem man angegriffen werden könnte. In unserem Quartier besteht diese Gefahr so gut wie gar nicht – aber schon dass man in Quartieren denkt, zeigt, dass die Lage ernst ist.\n«Wer mit seiner Familie von der Schweiz nach Israel zieht, der weiss, dass er sich auf ein schwierigeres Leben einstellt.»\nDenken Sie in solchen Momenten: Wäre ich nur in der Schweiz geblieben? \nBodenheimer: Wer mit seiner Familie von der Schweiz nach Israel zieht, der weiss, dass er sich auf ein schwierigeres Leben einstellt. Ich glaube, unsere Kinder haben sehr davon profitiert, hier nicht als Exoten, sondern als integraler Teil einer Gesellschaft aufzuwachsen. Sie müssen sich nicht dauernd für das erklären, was sie tun und sind. Es ist auch ein Land, in dem Mitmenschlichkeit und Solidarität möglich sind – und zwar über alle religiösen und ethnischen Grenzen hinweg. Und es ist ein Staat, von dem Juden schlicht Tausende von Jahren geträumt haben, ob er einem nun in den Details gefällt oder nicht. Dafür kann man ja kämpfen, aber nur, wenn man hier ist. Insofern stelle ich mir diese Frage nicht.\n\n\n\n\n\n\n\n©  Reijo Telaranta, Pixabay\n\n\nBlick auf die Altstadt von Jerusalem mit Tempelberg und Felsendom.\n\n\n\nSie pendeln zwischen Basel und Jerusalem…\nBodenheimer: Man darf sich keinen Illusionen hingeben. Soeben erreicht mich ein Schreiben der Israelitischen Gemeinde Basel, ihre Mitglieder seien gebeten, aufgrund einer propalästinensischen Demonstration heute Abend und am Samstag ab 15 Uhr das Gebiet um den Basler Barfüsserplatz weiträumig zu meiden.\n\nגם הקהילה היהודית בבאזל שוויץ מתגברת את האבטחה בעקבות ההפגנות הפרו פלסטיניות הצפויות היום ומחר ומבקשת מחברי הקהילה היהודית לא להתקרב לאזורים המדוברים @erlanger_s pic.twitter.com/YHMEYLAMtn— Antonia Yamin אנטוניה ימין (@antonia_yamin) May 14, 2021\n\n«Wenn ich nun in Basel mitten am Tag nicht mehr ins Stadtzentrum gehen kann: Wie sicher kann ich mich da noch fühlen?»\nWas macht das mit Ihnen?\nBodenheimer: Basel ist meine Heimatstadt. Unsere Familie lebt hier seit Generationen. Hier habe ich seit Kindestagen selbstverständlich die Kippa getragen, weil das auch mein Bekenntnis zur Zugehörigkeit zu Basel und seiner Offenheit gegenüber allen ist. Wenn ich nun in Basel mitten am Tag nicht mehr ins Stadtzentrum gehen kann, ohne mich in massive Gefahr zu bringen: Wie sicher kann ich mich da noch fühlen?\nAm Jerusalem-Tag feiern die Israelis die Rückeroberung Jerusalems. Gibt es eine Möglichkeit, den Tag so zu feiern, ohne dass die Palästinenser sich provoziert fühlen? Oder ist der Tag als solcher eine Provokation?\nBodenheimer: Im Grunde feiern die meisten Menschen diesen Tag ohne grösseres Aufheben davon zu machen. Es werden in den Synagogen Dankgottesdienste gehalten, die sich auch darauf beziehen, dass damals, 1967, die Existenz Israels wohl massiv gefährdet war. Überdies wurde der sogenannte jährliche «Fahnentanz» rechtsnationaler Kreise durch die Altstadt dieses Jahr von der Regierung an den neuralgischen Punkten verboten. Man kann also in diesem Fall nicht von einer ausgeprägten Provokation sprechen.\nWelche Religionsführer machen aus Ihrer Sicht gerade einen guten Job, um zu deeskalieren?\nBodenheimer: Ich sehe das mehr im Kleinen als im Grossen. Der Rektor der Schule meiner Töchter ist auch Rabbiner. Er hat die Jugendlichen explizit dazu aufgerufen, keine Rachegedanken zu hegen. Der Zusammenhalt der Gesellschaft als Ganzes sei oberstes Ziel. Das hat sie sehr beeindruckt. Solche persönlichen Botschaften wirken mehr als weitausgreifende Erklärungen irgendwelcher ferner Geistlichen – in welche Richtung auch immer.\n«Nun scheint die Hoffnung auf das einvernehmliche Zusammenleben sich geradezu zu pulverisieren.»\nAn welche Stelle in der Tora denken Sie in Momenten wie diesen?\nBodenheimer: Ich denke nicht an bestimmte Stellen in der Tora. Die Tora ist für mich in diesem Zusammenhang mehr das Symbol, dass wir für etwas einzustehen haben. Für die moralischen Grundsätze der Tora – aber auch für uns selber.\nWelcher Aspekt erscheint Ihnen noch wichtig?\nBodenheimer: Es gibt zwei ganz unterschiedliche Dinge. In den letzten Tagen habe ich regelmässig Mails aus dem Kollegenkreis der Uni und auch von anderen Bekannten aus der Schweiz erhalten, die ihre Sorge ausdrücken und sich nach meiner Befindlichkeit erkundigen. Diese Form der Teilnahme, die sehr persönlich und einfach von tiefem Mitdenken getragen ist, berührt mich sehr und macht mich dankbar.\n\n\n\n\n\n\n\n© Andrea Krogmann\n\n\nIsraelische Sperrmauer beim Flüchtlingslager Schu`fat in Ostjerusalem\n\n\n\nUnd Ihr zweiter Punkt?\nBodenheimer: Der ist viel umfassenderer und negativer: Wir waren eine Handbreit von der ersten jüdisch-arabischen Regierung in Israel entfernt. Unter normalen Bedingungen wäre sie schon vereidigt. Nun scheint die Hoffnung auf das einvernehmliche Zusammenleben sich geradezu zu pulverisieren. Jair Lapid hat in seiner Ansprache gestern recht gehabt, wenn er gesagt hat, dass dieser Aspekt des derzeitigen Konflikts für das Land die viel existentiellere Gefahr sei als der Beschuss aus Gaza.\n* Alfred Bodenheimer (56) ist Professor für Jüdische Literatur- und Religionsgeschichte an der Universität Basel. Ausserdem ist er Krimi-Autor. Kürzlich erschien von ihm der jüdische Krimi «Der böse Trieb» im Zürcher Kampa-Verlag. Er lebt in Basel und Jerusalem.\n\n\nJosef Schuster über Antisemitismus: „Es reicht! Schauen Sie nicht weg!“\n\n\n© Katholisches Medienzentrum, 14.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-14 17:48", "author": "Raphael Rauch"}