{"id": "alfred-cavelti-joseph-bonnemain-kennt-die-baustellen-des-bistums", "tag": "", "tag2": "", "title": "Alfred Cavelti: «Joseph Bonnemain kennt die Baustellen des Bistums»", "text": "\n«Ich habe mich sehr gefreut, dass Papst Franziskus Joseph Maria Bonnemain zum Bischof von Chur ernannt hat. Sein Name stand auf der Liste, die uns anlässlich der Versammlung des Domkapitels vorgelegt und leider abgelehnt wurde.\n«Offen und feinfühlend»\nJoseph Bonnemain geniesst mein Vertrauen. Ich schätze seine kompetente, ausgleichende und kooperative Art. Er gibt sich offen und feinfühlend ins Gespräch ein. Er kann zuhören, geht auf andere Meinungen ein und sucht gemeinsam nach Lösungen auf anstehende Fragen.\nAls langjähriger Mitarbeiter in der Bistumsleitung kennt er die Diözese und die Baustellen darin sehr gut. Joseph Bonnemain ist für mich ein glaubwürdiger Mann der Kirche mit einer feinen pastoralen Gesinnung. Ich bin zuversichtlich, dass er das zu sein versuchen wird, was ein Bischof sein soll, ein Brückenbauer. Und einen solchen brauchen wir, um da und dort bestehende Gräben zu überwinden.\nLoyalität mit Freude\nIch werde nicht nur loyal, sondern auch mit Freude mit ihm zusammenarbeiten und ihn nach Kräften unterstützen.»\nAlfred Cavelti ist Pfarrer in Ilanz. Der Domherr äussert sich gegenüber kath.ch zur Ernennung von Joseph Bonnemain zum neuen Bischof von Chur. Als Domherr war er Zeuge der geplatzten Bischofswahl im November. (rr)\n\n\nFünf Jahre Bischof Joseph Maria: Gut Holz!\n\n\n© Katholisches Medienzentrum, 24.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-24 05:00", "author": "rr"}