{"id": "alice-nimmts-wunder-was-muslimen-in-der-schweiz-das-opferfest-bedeutet", "tag": "Schweiz", "tag2": "Schweiz", "title": "Alice nimmt's wunder: Was Muslimen in der Schweiz das Opferfest bedeutet", "text": "\nHeute Abend beginnt das Opferfest. Wird dann geschlachtet und Fleisch verschenkt? Essen Schweizer Muslime auch Fleisch aus Migros oder Coop? Und wie gut können sie ihre Religion mit dem Schweizer Alltag vereinen?\nIn einer Folge der Video-Serie «Alice nimmt’s wunder» besucht Alice Küng die Moschee in Volketswil ZH. Diese ist eine der grössten in der Schweiz. An jenem Freitag des Besuchs spricht Imam Kasar Alasaad in seiner Predigt über das Opferfest. Es ist nicht irgendein Fest. Das heute beginnende Opferfest gehört – wie das Ende des Ramadans – zu den zwei wichtigsten muslimischen Festen. \n«Tu, was dir befohlen wird»\nIm Zentrum steht eine Erzählung aus dem Koran. Laut Überlieferung stellte Gott den Propheten Ibrahim (Abraham) auf die Probe. Er wies ihn im Traum an, seinen Sohn zu opfern. Der Vater erzählt seinem Sohn davon und fragt ihn nach seiner Meinung. Laut Koran sagt dieser: «Mein Vater, tu was dir befohlen wird; du wirst mich – so Gott will – unter den Geduldigen finden.»\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\n\"Um zu wissen, dass Fleisch halal sein soll, brauchen die Menschen keinen Imam\", sagt Imam Kaser Alasaad.\n\n\n\nDie Erzählung findet sich mit leichten Abweichungen in allen drei monotheistischen Weltregionen, also auch im Judentum und im Christentum. Nur im Islam allerdings wird die Abraham-Geschichte so gross gefeiert.\n\n\n\nGrosszügigkeit gegenüber Bedürftigen ist im Islam wichtig. Konkret unterstützen Muslime meist Menschen in ärmeren Ländern mit einer Geldspende, anstatt ein Tier zu schlachten. Laut Imam Alassad, der ursprünglich aus Syrien stammt, sei Fleisch für viele Familien ein unerschwinglicher Luxus, da ein Kilo davon für viele so viel kostet, wie sie in einem halben Monat verdienen.\nTag der Versöhnung\nIm Zentrum des Festes stehe dabei aber nicht nur, anderen Freude zu bereiten und Bittgebete für sie auszusprechen, sondern auch selbst glücklich zu sein. Das Fest sei auch ein Anlass, dass sich Familien und Freunde treffen, zusammen reden und eine gute Zeit miteinander verbringen – in der Moschee, aber auch in einem Restaurant oder bei einem Picknick. Am eigentlichen Festtag gehe es auch um Vergebung. «Streitende sollen sich versöhnen», sagt Imam Alasaad. (uab)\n\nAbraham im Judentum und im Christentum\nIm Judentum und im Christentum fristet die Abraham-Erzählung ein Schattendasein. «Die Lesung Genesis 22 gehört zu den sieben alttestamentarischen Lesungen der Osternacht und kommt von daher im Prinzip jedes Jahr vor. Sie wird erfahrungsgemäss aber meistens ausgelassen», meint Liturgie-Professor Martin Klöckener.\nPräsenter ist die Abraham-Geschichte im Judentum. Alfred Bodenheimer ist Professor für Jüdische Religionsgeschichte in Basel und hat aufgrund seines Namens eine besondere Beziehung zum Stammvater: Alfred ist die assimilierte Form von Abraham. «Die drei Wochenabschnitte über Abraham im Buch Genesis werden jeweils im Herbst gelesen – dieses Jahr in der zweiten Oktoberhälfte», teilt Bodenheimer mit.\n\n\n\n\n\n\n\n©  https://commons.wikimedia.org/wiki/File:Sacrifice_of_Isaac-Caravaggio_(Uffizi).jpg/Wikimedia\n\n\nBindung des Isaak von Caravaggio\n\n\n\n«Abraham ist aber auch einige Wochen zuvor sehr präsent – und zwar am Neujahrsfest (Rosch Haschana). Das Widderhorn (Schofar), das man bläst, wird auch in Verbindung mit Isaak gebracht, da an Isaaks Stelle ja ein Widder geschlachtet wurde», sagt Bodenheimer. «Diese Opferbereitschaft von Vater und Sohn soll, so die Hoffnung, Gott für ihre Nachkommen positiv stimmen, da Neujahr ja ein ‹Tag des Gerichts› ist.» (rr)\n\n \nAlice nimmt’s wunder – die Serie\n«Für mich ist die Welt ein Wunderland», sagt Alice. Nicht die Alice aus dem Kinderroman «Alice im Wunderland» von Lewis Carroll. Alice ist Alice Küng, Alice Küng ist Alice. Die kath.ch-Journalistin geht in der Videoserie «Alice nimmt’s wunder» religiösen und kirchlichen Dingen auf den Grund.\n\n\n\n\n\n\n\n©  zVg\n\n\nAlice Küng\n\n\n\nWorauf achten Juden, wenn sie vor dem Pessach-Fest ihre Wohnung reinigen? Und wie fühlt sich das an? Alice geht ins Zürcher Café Yucca, wo Menschen von der Strasse zeitweise eine Art Ersatzwohnzimmer finden. Alice trifft sich mit den Gästen und erfährt von ihren Hoffnungen und Träumen. Die Doktorandin der Uni Freiburg trifft sich zudem mit einer jungen Sozialhilfeempfängerin und erfährt, wie das katholische Hilfswerk Caritas ihr eine Brücke ins Arbeitsleben baut.\nIn Anspielung auf den Fortsetzungsroman «Alice hinter den Spiegeln» blickt Alice hinter die glänzende Oberfläche, reflektiert aber auch sich selbst. «Mich nimmt’s wunder, was mit mir in einer fremden Welt passiert», bringt sie das in einem Trailer auf den Punkt, der die Serie vorstellt. (kath.ch) \nInstagram: #alicenimmtswunder @kathpunktch \n\nMinarett-Initiative hat Muslime aufgerüttelt\n\n© Katholisches Medienzentrum, 19.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-19 18:00", "author": "uab"}