{"id": "alice-nimmts-wunder-zu-besuch-bei-den-fahrenden", "tag": "Konstruktiv", "tag2": "Konstruktiv", "title": "Alice nimmts wunder: Zu Besuch bei den Fahrenden", "text": "\nNoch immer kämpfen Schweizer Fahrende mit Vorurteilen. Jeweils im Sommer laden sie deshalb die Bevölkerung zu einer Begegnung ein. Zum Beispiel in Zürich: Das «Fahrende Zigeunerkulturzentrum» machte kürzlich auf der Hardturmbrache Halt. Videoreporterin Alice war vor Ort.\nUeli Abt\n«Ich bin noch nie einer fahrenden Person begegnet», sagt Videoreporterin Alice Küng im kath.ch-Video. Im Rahmen der Zigeunerkulturtage trifft sie in Zürich Silas Waser. Der 26-Jährige gehört den Jenischen an.\nJenische, Sinti, Roma, Manische, Fahrende – was ist was? Und sagt man heute noch Zigeuner? Auf dem Platz auf der Brache des früheren Hardturmstations kommt Alice mit den Anwesenden schnell ins Gespräch.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nAlfred Werro, Präsident der Genossenschaft Fahrendes Zigeuner-Kulturzentrum\n\n\n\nVarietät des Deutschen\nUnd sie erfährt von ihren Gesprächspartnern: Jenische haben europäische Wurzeln. Es seien im Prinzip Wirtschaftsflüchtlinge gewesen, erfährt Alice vor Ort. Menschen aus Mitteleuropa also, die sich auf der Suche nach Arbeit auf den Weg machten. Bis heute sprechen die Schweizer Jenischen im Alltag manchmal Jenisch, wie Silas Waser im Video berichtet. Über die geheimnisvolle Sprache gibt es kaum gesichertes Wissen. Sie gilt als Varietät des Deutschen – mit eigenem Vokabular und Wörtern, die etwas anderes bedeuten als im Deutschen. Jenische leben heute in der Schweiz, Deutschland, Belgien, Frankreich und Österreich.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nEin paar Wohnwagen stehen auf dem Hardturm-Areal, der eigentliche Standplatz befindet sich im Albisgüetli am Zürcher Stadtrand.\n\n\n\nMit Sanskrit verwandt\nRoma stammen hingegen aus dem Raum Indien und Pakistan. Ihre Sprache ist das Romanes und mit der volkssprachlichen Grundlage des Sanskrit verwandt.\nAuch Sinti stammen aus dem Raum des heutigen Indien und Pakistan. Sie dürften allerdings ein paar Jahrzehnte später in Europa eingetroffen sein. Man nimmt an, dass sie Kriegsflüchtlinge waren. Ihre Anwesenheit in Mitteleuropa ist seit dem frühen 15. Jahrhundert belegt. In der Schweiz bezeichnen die Sinti sich selbst als «Manische». Über die Sprache Sintitikes ist nur wenig bekannt. Man nimmt an, dass sie weitgehend mit dem Romanes übereinstimmt.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nMit Zeltwirtschaft und Fotoausstellung - das Zigeuner-Kulturzentrum lädt in Zürich zu Begegnungen ein.\n\n\n\nDie Schweiz hat die Jenischen und Sinti 1998 als nationale Minderheiten anerkannt, nicht aber die Roma.\nViele Sinti und Jenische sind sesshaft\nDen Begriff «Zigeuner» ist heute kaum noch in Gebrauch – ausser vielleicht bei den Fahrenden selbst. Zumindest heissen die Zigeunerkulturtage – die es seit Mitte der 80er-Jahre gibt – bis heute so. Warum der Name nicht geändert wurde, darüber kursieren verschiedene Versionen: Das müsste man zuerst beim Bund bewilligen lassen, was bis jetzt noch niemand in Angriff genommen hat, heisst es etwa.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nNarzisse Birchler bereitet Essen für die Festwirtschaft vor.\n\n\n\nDer Begriff «Fahrende» als Oberbegriff für Sinti beziehungsweise Manische, Roma und Jenische könne in die Irre führen, heisst eine weitere Begründung. Denn zwar gibt es rund 30’000 Jenische und einige Hundert Sinti und Roma in der Schweiz. Doch von ihnen sind nur etwa 3000 effektiv fahrend. Zudem gibt es auch die Schausteller, die ebenfalls umherziehen, aber nicht zwingend einer der Minderheiten angehören müssen.\n\n\n\nVerschiedene handwerkliche Berufe\nFahrende machen während der warmen Monate auf verschiedenen Standplätzen Halt und suchen von dort aus Arbeit. Bis heute zum Beispiel als Messer- und Scherenschleifer, so auch für Restaurants. Andere arbeiten als Dachdecker oder Spengler oder sind im Bereich Recycling tätig.\n \nAlice nimmt’s wunder – die Serie\n«Für mich ist die Welt ein Wunderland», sagt Alice. Nicht die Alice aus dem Kinderroman «Alice im Wunderland» von Lewis Carroll. Alice ist Alice Küng, Alice Küng ist Alice. Die kath.ch-Journalistin geht in der Videoserie «Alice nimmt’s wunder» religiösen und kirchlichen Dingen auf den Grund.\n\n\n\n\n\n\n\n©  zVg\n\n\nAlice Küng\n\n\n\nWorauf achten Juden, wenn sie vor dem Pessach-Fest ihre Wohnung reinigen? Und wie fühlt sich das an? Alice geht ins Zürcher Café Yucca, wo Menschen von der Strasse zeitweise eine Art Ersatzwohnzimmer finden. Alice trifft sich mit den Gästen und erfährt von ihren Hoffnungen und Träumen. Die Doktorandin der Uni Freiburg trifft sich zudem mit einer jungen Sozialhilfeempfängerin und erfährt, wie das katholische Hilfswerk Caritas ihr eine Brücke ins Arbeitsleben baut.\nIn Anspielung auf den Fortsetzungsroman «Alice hinter den Spiegeln» blickt Alice hinter die glänzende Oberfläche, reflektiert aber auch sich selbst. «Mich nimmt’s wunder, was mit mir in einer fremden Welt passiert», bringt sie das in einem Trailer auf den Punkt, der die Serie vorstellt. (kath.ch) \nInstagram: #alicenimmtswunder @kathpunktch \n\nMit den Jenischen in Einsiedeln\n\n© Katholisches Medienzentrum, 25.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-25 05:00", "author": "Ueli Abt"}