{"id": "alice-nimmts-wunder-warum-kopten-die-heilige-verena-von-zurzach-verehren", "tag": "Konstruktiv", "tag2": "Konstruktiv", "title": "Alice nimmt's wunder: Warum Kopten die heilige Verena von Zurzach verehren", "text": "\nEinmal jährlich im Herbst begeht die koptische Gemeinde in der Schweiz den Verena-Tag. Die Heilige liegt in Zurzach begraben – doch welchen Bezug haben ägyptische Christen zu ihr? Und wie läuft eigentlich ein koptischer Gottesdienst ab? Und sind Reliquien echt?\nAlice Küng war schon mehrmals in Ägypten. Christen aus dem nordafrikanischen Land ist sie aber bisher kaum begegnet. Nun besucht sie einen koptischen Gottesdienst in der Schweiz. Die koptische Gemeinde im Raum Zürich trifft sich jeweils am Sonntag in Grafstal. Die frühere katholische Kirche nutzen die koptischen Gläubigen seit 2016.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nMinistranten helfen bei den Vorbereitungen der Eucharistie mit.\n\n\n\nInzwischen sieht es im Innern etwas anders aus. Unübersehbar: eine mit ikonischen Bildern geschmückte Wand mit drei Durchgängen. Die so genannte Ikonostase trennt den dahinter liegenden Altarraum vom Kirchenraum ab. Man geht davon aus, dass sich die Ikonostase aus einer Abschrankung entwickelt hat, die es schon in byzantinischen Kirchen gab. Diese soll einen besonders heiligen Bereich vom übrigen Raum abgrenzen.\n\nAlice nimmt’s wunder – die Serie\n«Für mich ist die Welt ein Wunderland», sagt Alice. Nicht die Alice aus dem Kinderroman «Alice im Wunderland» von Lewis Carroll. Alice ist Alice Küng, Alice Küng ist Alice. Die kath.ch-Journalistin geht in der Videoserie «Alice nimmt’s wunder» religiösen und kirchlichen Dingen auf den Grund.\nWorauf achten Juden, wenn sie vor dem Pessach-Fest ihre Wohnung reinigen? Und wie fühlt sich das an? Alice geht ins Zürcher Café Yucca, wo Menschen von der Strasse zeitweise eine Art Ersatzwohnzimmer finden. Alice trifft sich mit den Gästen und erfährt von ihren Hoffnungen und Träumen. Die Doktorandin der Uni Freiburg trifft sich zudem mit einer jungen Sozialhilfeempfängerin und erfährt, wie das katholische Hilfswerk Caritas ihr eine Brücke ins Arbeitsleben baut.\n\n\n\n\n\n\n\n©  zVg\n\n\nAlice Küng\n\n\n\nIn Anspielung auf den Fortsetzungsroman «Alice hinter den Spiegeln» blickt Alice hinter die glänzende Oberfläche, reflektiert aber auch sich selbst. «Mich nimmt’s wunder, was mit mir in einer fremden Welt passiert», bringt sie das in einem Trailer auf den Punkt, der die Serie vorstellt. (kath.ch)\nInstagram: #alicenimmtswunder @kathpunktch\n\n\nDie Gemeinde blickt während des Gottesdienstes an die Ikonen-Wand. Was dahinter am Altar geschieht, sehen allenfalls jene, die nah am Mittelgang sitzen. Einblick gewährt die offene Königstür, wie der Durchgang in der Mitte heisst. Da aber die Ikonostase nicht ganz bis zur Decke reicht, können alle Gläubigen den Gesang und die Worte des Priesters mindestens hören.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nIm ersten Teil eines koptischen Gottesdienstes ist viel Weihrauch im Spiel.\n\n\n\nUnd am Altar jenseits der Ikonostase geschieht in der Tat so einiges – auch wenn das für Alice als Aussenstehende zunächst nicht gerade selbsterklärend ist.\nSpäter erfährt sie: Ein Gottesdienst der koptisch-orthodoxen Kirche besteht aus zwei Teilen: Zuerst gibt es Morgenweihrauch, Gebete, fünf Lesungen und eine Predigt, die thematisch an die Lesungen anknüpft.\nKommunion auch für Kleinkinder\nIm zweiten Teil steht die Eucharistie im Zentrum. Zuerst werden Brot und Messwein gesegnet, dann erhalten die Gläubigen die Kommunion. Wie in der Orthodoxie üblich, werden auch bei den Kopten Taufe, Erstkommunion und Firmung zusammen gefeiert. Die Kommunion kann somit auch ein Kleinkind erhalten, das von einem Elternteil noch in den Armen getragen wird.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nDie Frauen nehmen auf den Kirchenbänken auf der rechten Seite Platz, die Männer auf der anderen Seite des Mittelgangs.\n\n\n\nBei ihrem Besuch fällt Alice auf, dass die Gottesdienstbesucher erst nach und nach eintröpfeln, während vorne die Zelebranten bereits Gebete sprechen und das Weihrauchfass schwenken. Auf den Kirchenbänken auf der rechten Seite finden sich die Frauen, auf der linken Seite die Männer ein. Auch bei der Kommunion bleiben Männer und Frauen je auf ihrer Seite.\nPredigt zu Johannes\nNach dem Gottesdienst, der mehr als zwei Stunden dauert, nimmt sich Pater Isidoroc Zeit für Alices Fragen. Pater Isidoroc lebt seit 15 Jahren in der Schweiz. Da er als Priester mehrere Gemeinden in der Deutschschweiz betreut, ist er oft unterwegs.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nDa hinten ist sie ja – die Reliquie der heiligen Verena.\n\n\n\nDie Ikonostase sei heute eine Art Lehrmittel, erklärt der Mönch. Zuoberst finde man stets eine Kreuzdarstellung. Darunter folgt eine Ikone des letzten Abendmahls Christi. Links der Königstür findet man die Mutter Gottes, auf der rechten eine Taufszene mit Johannes und vier Engeln.\nJohannes der Täufer sei für die Kopten ein bedeutender Heiliger, erfährt Alice von Pater Isodoroc El-Anba-Samuel. Schliesslich habe Jesus über ihn gesagt, er sei ohne Makel. In der vorausgegangenen Predigt an diesem Tag hat denn auch Pater Isidoroc über Johannes gesprochen.\nMit Legionären nach Europa gezogen\nRechts neben der Tauf-Szene folgt in der Kirche in Grafstal eine Darstellung der heiligen Verena. «Kopten sind stolz auf die Heilige Verena, weil sie eine Ägypterin war», sagt Pater Isodoroc.\n\n\n\nVerena stammte aus Theben, einer altägyptischen Stadt teils auf Gebiet des heutigen Luxor. Begraben liegt sie in Bad Zurzach, wo sie – je nach jeweiliger Überlieferung – um 320 oder 344 nach Christus starb.\nZusammen mit der thebäischen Legion, der sie sich anschliesst, gelangt sie zunächst von Ägypten nach Europa. Eine Zeit lang lebt sie in Mailand, später gelangt sie nach Saint-Maurice im Wallis. Zudem lebt sie eine Weile in einer Höhle bei Solothurn. Später zieht sie weiter und gelangt via Koblenz schliesslich nach Zurzach.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nPater Isodoroc, koptischer Mönch, am Grab der Verena in der Krypta der Kirche in Zurzach.\n\n\n\nAuf Darstellungen erkennt man sie an ihren Attributen Kamm und Krug, wie Pater Isodoroc in der Krypta der Verena-Kirche in Zurzach Alice erklärt. Dies zum Zeichen dafür, dass sie sich um Kranke und Arme kümmerte, so auch in Zurzach.\nDen Armen Wein gebracht\nGemäss einer Legende nahm Verena heimlich Wein aus dem Pfarrhauskeller, um ihn den Armen zu bringen. Ein Priester stellte sie zur Rede, doch als er in den Krug blickte, war darin nur Wasser.\nIn Zurzach sieht Alice schliesslich auch noch eine bedeutende Reliquie: einen Armknochen der heiligen Verena, der in einem Reliquiar aus dem 14. Jahrhundert steckt. Aber ist dieser Knochen wirklich von der echten Verena? Alfred Hidber kennt Zurzachs Geschichte bestens. Von ihm erfährt Alice im Video, was an dem kunsthistorisch wertvollen Reliquiar nicht so ist, wie es scheint. (uab)\n\n\nAlice nimmts wunder: Zu Besuch bei den Fahrenden\n\n\n© Katholisches Medienzentrum, 29.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-29 05:00", "author": "uab"}