{"id": "alice-nimmts-wunder-im-krematorium", "tag": "Schweiz", "tag2": "Schweiz", "title": "Alice nimmts wunder: Im Krematorium", "text": "\nAndreas Bichler ist stellvertretender Leiter des Krematoriums Nordheim in Zürich. In der neuen Folge der Reportageserie «Alice nimmts wunder» erzählt er, warum er heute vor der Kremation nicht mehr in den Sarg schaut und wie die Arbeit den Blick aufs eigene Leben verändert hat.\nDas Krematorium Nordheim ist das grösste der Schweiz. In den sechs Kremationsöfen werden inzwischen pro Jahr über 7000 Verstorbene kremiert. Auf 250 Arbeitstage verteilt, sind das 28 im Schnitt. Gemäss dem stellvertretenden Leiter, Andreas Bichler, sind das jeweils rund 30 pro Arbeitstag.\nSchwarzer Mercedes Vito vor Altersheim-Haupteingang\nSo viele Personen müssen ja dann auch von Bestattern täglich zum Krematorium gebracht werden. Zu Beginn ihres Besuchs wundert sich Reporterin Alice, dass man im Alltag in der Stadt Zürich davon nichts mitbekommt.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\n\"Staune immer wieder, wie filigran die Struktur von Knochen ist\", sagt Bestatter und Ofenmeister Andreas Bichler gegenüber Reporterin Alice Küng.\n\n\n\nTatsächlich sei es so, dass es in der Regel eher diskret abläuft, wenn jemand im Sarg weggebracht werden muss – beispielsweise bei einem Todesfall im Altersheim, bestätigt Bichler. Das sei aber nicht durchwegs so – manche Altersheime liessen die Bestatter mit ihren schwarzen Mercedes Vito vor den Haupteingang zufahren, «sodass alle sehen, wenn wieder jemand gestorben ist».\nWürde und Respekt bei der Arbeit\n«Wir wissen, dass wir sterben werden, verdrängen es aber. Wir setzen uns nicht gern mit dem Tod auseinander», sagt der 52-jährige Bichler. Bei den meisten Personen zwinge erstmals der Tod der Eltern, sich mit dem Thema auseinanderzusetzen.\nIn einem Rundgang durchs Krematorium zeigt nun der Bestatter Alice, was in einem Krematorium der Reihe nach geschieht. Bichler vermeidet dabei das Wort «Leichen», er spricht konsequent von «Verstorbenen». Denn für Bichler und die übrigen Mitarbeitenden steht der respekt- und würdevolle Umgang bei ihrer Aufgabe und mit dem Thema an erster Stelle.\n\n\n\nBis zur Kremation werden die Särge mit den Verstorbenen in einem gekühlten Raum aufbewahrt. Auf Wunsch können Hinterbliebene die Verstorbenen «besuchen kommen», wie Bichler sagt. Dafür stehen zahlreiche Zimmer zur Verfügung, in eines wird dann der Sarg gebracht. Dort können Hinterbliebene in Ruhe Abschied nehmen.\nVerstorbene werden selten geschminkt\nHeutzutage komme das allerdings eher selten vor. Bichler sieht dafür verschiedene Gründe: Einerseits gebe es Altersheime, die Verstorbene bereits vor Ort aufbahren. Andererseits gehe diese Kultur mehr und mehr verloren.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nDas Krematorium Nordheim in Zürich.\n\n\n\nIn der Schweiz ist es laut Bichler auch weniger üblich, eine verstorbene Person herzurichten und zu schminken, was in den USA viel verbreiteter sei und dort besonders unter Wohlhabenden manchmal sehr ausgeprägt gepflegt werde.\nIn der Schweiz würden die Personen nur eingekleidet. Früher hätten das die Familienmitglieder selber gemacht. Heute sei das seltener, allerdings sei es unter Muslimen durchaus üblich. Allerdings würden muslimische Verstorbene statt ins Krematorium meist zur Erdbestattung ins Heimatland überführt.\nBei Hindus drückt der älteste Sohn den Knopf\nIn der Schweiz ist der Anteil an Feuerbestattungen allerdings hoch. In der Stadt Zürich sind es 87 Prozent.\nDie Verbrennung erfolgt in zwei Stufen. Auf zwei Schienen liegend, wird der Sarg in den Ofen eingefahren. Dort entzündet er sich durch die hohe Temperatur selbst. Später rutschen die Überreste der Knochen auf eine untere Ebene, wo sie weiter ausglühen.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nAndreas Bichler ist der stellvertretende Leiter des Krematoriums Nordheim in Zürich.\n\n\n\nDas Holz des Sarges und alles andere löst sich komplett auf, zurück bleiben nur mineralische Knochenbestandteile.\nBei Hindus sei es üblich, dass die ganze Familie mit zum Ofen kommt, und der älteste Sohn den Knopf drückt und so das Einfahren des Sargs in Gang setzt. Diese Möglichkeit stehe aber auch Angehörigen anderer Religionen offen.\n\nAlice nimmts wunder – die Serie\n«Für mich ist die Welt ein Wunderland», sagt Alice. Nicht die Alice aus dem Kinderroman «Alice im Wunderland» von Lewis Carroll. Alice ist Alice Küng, Alice Küng ist Alice. Die kath.ch-Journalistin geht in der Videoserie «Alice nimmts wunder» religiösen und kirchlichen Dingen auf den Grund.\nWorauf achten Juden, wenn sie vor dem Pessach-Fest ihre Wohnung reinigen? Und wie fühlt sich das an? Alice geht ins Zürcher Café Yucca, wo Menschen von der Strasse zeitweise eine Art Ersatzwohnzimmer finden. Alice trifft sich mit den Gästen und erfährt von ihren Hoffnungen und Träumen. Die Doktorandin der Uni Freiburg trifft sich zudem mit einer jungen Sozialhilfeempfängerin und erfährt, wie das katholische Hilfswerk Caritas ihr eine Brücke ins Arbeitsleben baut.\n\n\n\n\n\n\n\n©  zVg\n\n\nAlice Küng\n\n\n\nIn Anspielung auf den Fortsetzungsroman «Alice hinter den Spiegeln» blickt Alice hinter die glänzende Oberfläche, reflektiert aber auch sich selbst. «Mich nimmts wunder, was mit mir in einer fremden Welt passiert», bringt sie das in einem Trailer auf den Punkt, der die Serie vorstellt. (kath.ch)\nInstagram: #alicenimmtswunder @kathpunktch\n \nBevor die Asche in die Urne kommt, werden sämtliche metallischen Teile mit einem Magneten daraus geholt. Dies im Hinblick darauf, dass Asche grundsätzlich in der Natur ausgestreut werden darf, so lange dies pietätvoll geschieht. Metallisch sind die Nägel, die den Sarg zusammengehalten haben. Aber auch Implantate wie ein Hüftgelenk.\nMehr Todesfälle im Frühling\nÜbers Jahr hinweg gibt es im Krematorium nicht immer gleich viel zu tun. Es gebe typische Jahreszeiten, in denen mehr Menschen sterben, nämlich den Frühling und den Herbst, sagt Bichler. Das habe etwas mit dem Temperaturwechsel zu tun, der bereits geschwächte Menschen zusätzlich belaste.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nImpression vom Gelände des Krematoriums in Zürich Nord.\n\n\n\nDie Corona-Pandemie war laut Birchler «nicht sehr ausgeprägt zu spüren». Bei der zweiten Welle im Dezember 2020 hat er einen leichten Ausschlag in der Todesfall-Kurve festgestellt.\nSargdeckel bleibt zu\nAls Andreas Bichler seine Stelle im Krematorium antrat, schaute er jeweils kurz vor der Kremierung nochmals zur Kontrolle in den Sarg. «Du musst das nicht tun, das tut dir nicht gut», machten ihm aber die langjährig erfahrenen Mitarbeitenden klar. Und tatsächlich habe er inzwischen damit aufgehört. Stimmt der Name mit der verstorbenen Person im Sarg überein? Dass es hierbei nicht zu einer Verwechslung komme, werde ja schon vorher durch eine Kontrolle sichergestellt. «Ich denke einfach, dass es mir langfristig nicht gut tun würde, wenn ich täglich so viele Verstorbene sehen würde», sagt Bichler.\nBichler hat allerdings auch schon einen verstorbenen Arbeitskollegen kremiert. Und er kann sich auch sehr gut vorstellen, sogar nächste Familienangehörige bei dieser letzten Reise zu begleiten. Es wäre ihm sogar wichtig, es selbst zu tun, um damit sicherzustellen, dass alles gut abläuft.\nSeit 13 Jahren arbeitet Bichler inzwischen im Krematorium. Was dies verändert hat bei der Betrachtung seines eigenen Lebens, schildert er im kath.ch-Video. (ak/uab)\n\n\nAlice nimmt’s wunder: Warum Kopten die heilige Verena von Zurzach verehren\n\n\n© Katholisches Medienzentrum, 02.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-02 12:15", "author": "ak/uab"}