{"id": "alke-de-groots-letzte-radiopredigt-johannes-ist-kein-sanfter-zarter-der-erstmal-abwartet-und-zuhoert", "tag": "Schweiz", "tag2": "Schweiz", "title": "Alke de Groots letzte Radiopredigt: «Johannes ist kein Sanfter, Zarter, der erstmal abwartet und zuhört»", "text": "\nAcht Jahre lang hat die reformierte Pfarrerin Alke de Groot für Radio SRF 2 Kultur gepredigt. Sie verabschiedet sich vom Radio-Mikrofon mit einer Auslegung zu Johannes dem Täufer. Über die Adventszeit sagt sie: Es gehe ums Aufräumen im Alltag – «für die Stille, um Gedanken zu sortieren, mein Leben zu sortieren».\nAlke de Groot*\n\n\nhttps://www.radiopredigt.ch/wp-content/uploads/2021/12/211205-ev-ref-Alke-de-Groot_ref.mp3.mp3\n\nGuten Morgen, liebe Hörerin, lieber Hörer!\nChristenmenschen sollten immer mit dem Anfang anfangen, hat der grosse Schweizer Theologe Karl Barth gefordert. Ja, Anfänge sind wichtig. Das merke ich zum Beispiel, wenn ich in einer Buchhandlung durch die Neuerscheinungen stöbere und die ersten Seiten eines Buches aufschlage. Wie beginnt es? Spricht mich die Sprache an? Zieht mich der Inhalt sogleich in den Bann, sodass ich weiterlesen möchte? Falls nicht, dann lege ich das Buch schnell wieder zurück.\nWie anfangen?\nAnfänge sind wichtig. Bestimmt war sich dessen auch der Autor des ältesten Evangeliums bewusst, des Markusevangeliums. Kurz nach dem Jahr 70 nach Christus hat er aufgeschrieben, was er über das Leben und Wirken von Jesus wusste. Doch wie anfangen? Mit welchen Worten soll er die Geschichte über den Sohn Gottes beginnen?\nEr entscheidet sich für das Wort «Anfang». Vielleicht hat er sich dabei am Anfang des Buches Genesis orientiert: «Im Anfang schuf Gott Himmel und Erde» sind die ersten Worte unserer Bibel. Ich stelle mir vor, wie der Autor des Markusevangeliums nach einigem Nachdenken zu schreiben beginnt: «Anfang des Evangeliums von Jesus Christus, dem Sohn Gottes.»\nDie Weisen aus dem Morgenland  \nDamit ist der Anfang gemacht. Doch wie weiter? Vielleicht würden wir erwarten, dass er ganz am Anfang des Lebens von Jesus beginnt, mit seiner Geburt. Dass er uns von Maria und Josef erzählt, die in Bethlehem keine Herberge fanden und für die Geburt ihres Sohnes mit einem Stall vorliebnehmen mussten.\nDass die Weisen aus dem Morgenland einem Stern folgen, die Hirten auf dem Feld ein grosses Licht sehen und viele Engel singen. Eben: Unsere vertraute Weihnachtsgeschichte würden wir erwarten, die Geschichte einer wundersamen Geburt.\nJohannes ass Heuschrecken und wilder Honig\nDoch nichts von alledem ist beim Verfasser des Markusevangeliums zu lesen. Er erzählt uns nichts über die Kindheit und Jugend von Jesus, kein Wort darüber. Nach seiner Überschrift «Anfang des Evangeliums von Jesus Christus, dem Sohn Gottes» berichtet er nicht von Jesus, sondern von einem anderen Mann: von Johannes dem Täufer. Das verwundert, nicht wahr? Wer war dieser Johannes, mit dem das älteste Evangelium beginnt?\nVom historischen Johannes dem Täufer wissen wir nicht allzu viel. «Johannes trug ein Gewand aus Kamelhaaren und einen ledernen Gürtel um seine Hüften, und er ass Heuschrecken und wilden Honig», so wird im Markusevangelium berichtet. Ein eher abweisender Geselle, ernst, wild und hager stelle ich ihn mir vor.\nJohannes vollzieht ein Waschungsritual \nSo wird er in vielen Darstellungen kirchlicher Kunst gezeichnet. Einer, der nur für seine Botschaft lebt. Er hat etwas Asketisches an sich. Johannes lebte wie ein Beduine damals. In der Welt der Nomaden bot sich Kamelhaargewebe zur Anfertigung eines Gewands an. Vermutlich wirkte Johannes an den Übergängen vom Jordanfluss östlich von Jericho – dort, wo die Handelsstrasse von Jerusalem über Jericho nach Osten führte. Dort, wo Menschen verkehrten, und er taufte im Jordan.\nDiese Tätigkeit des Johannes kommt bereits in seinem auffälligen Beinamen zum Ausdruck: Johannes der Täufer. Sein Taufritual scheint etwas Neues, etwas Innovatives gewesen zu sein. Ganz anders als die in der Tora vorgeschriebenen Selbstwaschungen. Johannes vollzieht ein Waschungsritual, bei dem der Täufling vollständig in das fliessende Wasser des Jordans eingetaucht wird. Unlösbar mit diesem «Untertauchen» verbunden ist die Predigt von Johannes.\nTut Busse, fordert Johannes \nNur wenige Sätze sind von ihm überliefert. Doch die haben es in sich. Er versteht sich als die Stimme der alten Propheten und ruft die Menschen zur Umkehr auf. Johannes ist kein Sanfter, Zarter, der erstmal abwartet und zuhört.\nMich beeindruckt er: Johannes, das ist einer, der den Finger auf die Wunden seiner Zeit legt. Tut Busse, fordert Johannes. Gott kommt zum Gericht. Also ändert euer Leben! Eine Stimme, wie ich sie heute immer wieder vermisse, bei den grossen Krisen und Umwälzungen unserer Zeit.\nVorläufer für jemand Grösseren\nMenschen kommen zu Johannes und hören ihm zu. Vielleicht, weil sie unzufrieden sind mit ihrem Leben. Weil ihnen etwas fehlt. Sie wissen nicht, was ihnen fehlt. Aber sie spüren, dass ihnen etwas fehlt. Ahnen Sie, dass Johannes ihnen helfen kann? Auf jeden Fall lassen sich viele Menschen von ihm wachrütteln und ändern dann ihr Leben grundlegend.\nAls Zeichen für solch ein neues Leben lassen sie sich von Johannes im Jordan taufen. Ihnen allen verkündet Johannes: «Nach mir kommt, der stärker ist als ich; ich habe euch mit Wasser getauft, er aber wird euch mit heiligem Geist taufen.» Johannes versteht sich also als der Vorläufer für jemand Grösseren. Er weiss: Da kommt einer, der wird das vollenden, was er selbst nur bruchstückhaft geschafft hat.\nDer Himmel tut sich auf\nUnd eines Tages kommt der so angekündigte «Grössere», eben Jesus, zu Johannes an den Jordan. Vielleicht ist Jesus für einige Zeit bei Johannes gewesen. Vielleicht war er sogar einer seiner Schüler. Aber sicher hat ihm Jesus zugehört und seine Predigten verfolgt. Johannes der Täufer, dieser Prophet des Gerichts und des Neuanfangs, hat so stark auf Jesus eingewirkt, dass auch Jesus sich von ihm taufen liess – auch er unterzog sich der Taufe zur Umkehr.\nJeder sollte sehen können, dass Jesus ganz zu Gott gehörte. Doch die Taufe von Jesus ist viel mehr und ganz anders als die bisherigen Taufen durch den Täufer. Die Evangelien berichten, dass sich nach der Taufe der Himmel auftut und der Geist Gottes wie eine Taube auf Jesus herabfährt. Und Gottes Stimme spricht: «Du bist mein geliebter Sohn, an dir habe ich Wohlgefallen.»\n«Bereitet den Weg des Herrn» \nSoweit der Anfang des Markusevangeliums. Ein Anfang, der für mich perfekt in die Adventszeit passt. Denn ursprünglich war die Adventszeit eine Zeit der Besinnung, des In-sich-Gehens, eigentlich eine stille Zeit. Eine Zeit, in der wir besonders offen sein sollten für die Stimme Gottes. Eine Zeit, die uns fragen lässt: Ja, wie wollen wir denn leben, was sollen wir denn tun? Was sollen wir ändern? Und wohin sollten wir denn umkehren? Was erwarte ich von Gott? Und was erwartet Gott von mir?\nDie Antwort von Johannes lautet: «Bereitet den Weg des Herrn». Das kann heissen: Erwarte Gottes Kommen. Rechne mit seinem Eingreifen, mit seiner Hilfe. Leg ihm deine Ängste und Sorgen vor, deinen Kummer und deine Trauer.\nWo sind meine Anteile?\n«Bereitet den Weg des Herrn» steht aber auch für das Nötige zwischen Menschen: Dass einer dem anderen sein Recht geben kann, dass jede auch mal ihren eigenen Irrtum und ihre eigene Schuld eingestehen kann. Dass einer dem anderen dessen Erfolg gönnt, ohne gleich zu denken, er käme zu kurz.\n«Bereitet den Weg des Herrn»: Darin höre ich die Aufforderung von Johannes dem Täufer zu schauen, wo einiges schiefläuft in der Beziehung zu Gott und zu meinem Mitmenschen und auch genau hinzusehen, wo bei dieser Schieflage meine eigenen Anteile liegen.\nEs geht um Gottes Liebe – nicht um Gottes Gericht\nJesus führt die Umkehr-Predigt seines Wegbereiters Johannes fort. Und trotzdem unterscheidet sich Jesus entscheidend von Johannes: Er bleibt nicht als Mahner in der Wüste, sondern er geht zu den Menschen. Er predigt nicht nur Busse und Umkehr.\nNein, er feiert auch die Nähe Gottes. Und nicht Gottes Gericht steht im Mittelpunkt der Verkündigung Jesu, sondern Gottes Liebe. «Kehr um, denn das Reich Gottes ist nahe»: Was bei Johannes wie eine Drohung klingt, wird in Jesu Mund zu einer Einladung. Johannes und Jesus, wie zwei ungleiche Brüder sind sie beide wichtig. Johannes stellt uns klar vor Augen, wie ernst die Situation ist und wie notwendig eine Umkehr ist.\nTrennendes beseitigen \nJesus überbietet das durch die Liebe Gottes: Umkehr ist nicht nur nötig, sondern auch möglich. Die Dringlichkeit der Umstellung des Lebens fordert aber auch Jesus. Gottes Einladung in sein Reich gibt es auch bei ihm nicht zum Null-Tarif. Ein Gedanke, der oft vergessen geht bei der Vorstellung des lieben Gottes, des herzigen Jesuskindes in der Krippe.\nWege bereiten, Steine aus dem Weg räumen, Trennendes beseitigen, Platz machen – für Gott. Aufräumen im Alltag – für die Stille, um Gedanken zu sortieren, mein Leben zu sortieren. Aller Anfang ist schwer. Doch jedes Jahr im Advent erhalten wir diese Chance wieder neu. Denn «Christenmenschen sollten immer mit dem Anfang anfangen!» Amen.\n* Alke de Groot ist reformierte Pfarrerin von Horgen ZH.\n Weitere Radiopredigten finden Sie auf radiopredigt.ch. \n\n\nMichael Pfiffners letzte Radiopredigt: “Der Advent lädt uns ein, aufzubrechen und zu suchen”\n\n\n© Katholisches Medienzentrum, 05.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-05 09:22", "author": "Alke de Groot*"}