{"id": "alle-messen-im-kanton-genf-voerst-gestrichen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Alle Messen im Kanton Genf vorerst gestrichen", "text": "\nIm Kanton Genf gibt es gemäss bischöflichem Beschluss bis Mitte Mai keine Messen. Der Abstand von zwei Metern könne nicht gewährleistet werden.\nBis Mitte Mai sollen im Kanton Genf keine Messen stattfinden. Der Entscheid des Bistums Lausanne, Genf und Freiburg folge auf die angeordneten Massnahmen der Genfer Behörden zur Bekämpfung der Verbreitung des Coronavirus Covid-19. Dies meldet cath.ch.\nAuch an Ostern keine Messen\n »Es ist natürlich wichtig, dass wir gemeinsam beten und die Eucharistie empfangen, aber das kann uns nicht von der Pflicht entbinden, keine Todesfälle zu verursachen und den Autoritäten unseres Rechtsstaates zu gehorchen», schrieb Bischof Morerod im bischöflichen Dekret. «Gemeinsam mit den zuständigen Behörden des Genfer Bischofsvikariats habe ich daher beschlossen, dass alle Messen von diesem Tag an bis zum 15. Mai 2020, auch während der Osterzeit, ausgesetzt werden». \nKirchen für Einzelpersonen offen\nDer Beschluss des Regierungsrats umfasst das Verbot von Versammlungen\nvon mehr als 100 Personen. «Es kann nicht garantiert werden, dass die Zahl\nder Personen während der Gottesdienste geringer ist», sagte Pascal\nDesthieux, bischöflicher Vikar des Kantons Genf, gegenüber Cath.ch. \nProblematisch sei aber vor allem die Unmöglichkeit, die Einhaltung des empfohlenen Abstands von 2 Meter zwischen den einzelnen Personen zu garantieren. «Die Kirchen bleiben jedoch offen für Menschen, die dort beten wollen», sagte Desthieux. (cath.ch / Übersetzung: uab) \n\n© Katholisches Medienzentrum, 12.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-12 16:18", "author": "cath.ch / Übersetzung: uab"}