{"id": "alle-im-gleichen-boot", "tag": "Kommentar", "tag2": "Kommentar", "title": "Alle im gleichen Boot", "text": "\nDer verheerende Brand im Flüchtlingslager Moria auf Lesbos hat für Thomas Wallimann-Sasaki* einmal mehr gezeigt: Wir sitzen alle im gleichen Boot und haben eine Mit-Verantwortung. \nBeim Brand im Flüchtlingslager Moria auf Lesbos haben 13’000 Menschen, Frauen, Männer, Jugendliche und Kinder innert weniger Stunden das wenige verloren, das sie noch hatten. Schon lange wusste man um die miserablen Umstände im Lager. Auch weiss man, dass es früher oder später «brennt», wenn 13’000 Menschen an einem Ort zusammengepfercht werden, der für knapp 3000 gemacht ist. Es ist also passiert, was viele befürchtet haben.\nWir wissen auch, dass die Notstände in Moria nicht einfach der griechischen Regierung angelastet werden können. Für diese Entwicklungen und diese Katastrophe trägt Europa, der Schengen-Dublin-Raum, Mit-Verantwortung. Dies darf darum auch die Schweiz nicht unberührt lassen. \nOsterappel an den Bundesrat\nDarauf haben etwa im vergangenen April jene rund 40’000 Personen hingewiesen, die den Osterappell an den Bundesrat unterschrieben, dafür zu arbeiten, dass die Lager evakuiert werden und die Schweiz zusätzliche Menschen aufnimmt. Wie die Covid-19 Pandemie zeigt auch diese traurige Katastrophe: Wir sitzen alle im gleichen Boot! \nDiese Verbundenheit ist in der christlichen Ethik die Grundlage für Solidarität. Denn das gemeinsame Boot verpflichtet uns zu gemeinsamer Haftung. Und diese zum Handeln. Gemeinsame Haftung heisst auch, eigene Interessen zu klären und zum Wohl aller bei Bedarf hintan zu stellen. \nEinsatz als Risiko\nEs geht darum nicht, sich vornehm zurückzuhalten, wenn das gemeinsame Boot in unruhigen Gewässern unterwegs ist. Darum ist der Einsatz für Solidarität, für Gerechtigkeit und Friede immer auch ein Risiko und für reine Interessen- und Machtpolitik unangenehm. Daran zu erinnern und die Stimme der Mitmenschlichkeit im Kleinen wie in der Politik aufrechtzuerhalten ist darum Pflicht der Kirchen.\n*Thomas Wallimann-Sasaki ist Sozialethiker, Theologe und Präsident a.i. der bischöflichen Kommission Justitia et Pax.\n\n© Katholisches Medienzentrum, 10.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-10 15:34"}