{"id": "allez-les-bleus-oder-hopp-schwiiz-ein-priesteramtskandidat-hat-mitleid-mit-der-schweiz", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Allez les bleus» oder «Hopp Schwiiz»? Ein Priesteramtskandidat hat Mitleid mit der Schweiz", "text": "\nMontagabend, 21 Uhr: Weltmeister Frankreich trifft in der Fussball-EM auf die Schweiz. «Beim Schweizer Trainer fehlt das Charisma, von dem in der Bibel steht», sagt ein Augustiner von St. Maurice. Ein Priesteramtskandidat in Freiburg schätzt den französischen Spieler Giroud. Er hat sich Psalm 23 auf den rechten Arm tätowiert.\nSophie Zimmermann\nGerade noch hat es die Schweizer Nationalmannschaft ins Achtelfinale geschafft, doch als Gruppendritter trifft die Nati nun auf einen Gruppenstärksten: Frankreich, Vize-Europameister und obendrauf noch amtierender Weltmeister. Dieses Fussballspektakel lassen sich viele nicht entgehen. Wer schaut mit?\nCalixte Dubosson, Augustiner in St. Maurice\nDer Priester Calixte Dubosson hat früher selbst gekickt – und ist seit 20 Jahren im Konvent von St. Maurice. «Ich bin ehemaliger Fussballer, Schweizer – und obendrauf noch Walliser! Ich schaue den Match heute Abend mit Freunden. Natürlich bin ich für die Schweiz!»\n\n\n\n\n\n\n\n©  zVg\n\n\n«Ich bin ehemaliger Fussballer, Schweizer – und obendrauf noch Walliser\", sagt der Augustiner Calixte Dubosson.\n\n\n\nDer Augustiner schätzt im Schweizer Team Breel Embolo am meisten. Als französischen Lieblingsspieler nennt er Paul Pogba. Die beiden Nationaltrainer Vladimir Petkovic und Didier Deschamps gehören nicht zu seinen Lieblingen: «Es fehlt das Charisma, von dem in der Bibel steht.»\nNicht ganz so fussballverbunden wie die St. Mauricer Augustiner sind die Dominikaner: «Wir sind komplett entkoppelt von der Welt des Fussballs», heisst es aus dem Dominikanerkloster St. Hyacinthe in Freiburg.\nSchwester Catherine Jerusalem, Augustinerin in St. Maurice \n\n\n\n\n\n\n\n© Georges Scherrer\n\n\nSchwester Catherine Jérusalem\n\n\n\n«Ich schaue eigentlich keinen Fussball, aber gestern habe ich die erste Halbzeit von Belgien gegen Portugal geschaut – wenn die Belgier es schaffen, zu gewinnen, können die Schweizer das ja vielleicht auch? Leider sind die Matches immer so spät. Da wir im Klosteralltag früh aufstehen, schaue ich nur die erste Halbzeit. Bei uns im Konvent läuft selten Fussball, aber unsere afrikanischen Schwestern sind sehr fussballbegeistert, es ist immer ein grosser Spass, ihnen beim Mitfiebern zuzusehen! Aber eigentlich schauen wir öfter Skirennen.»\nEtienne Marois, Theologie-Student und französischer Priesteramtskandidat in Givisiez/Freiburg\nEtienne Marois kommt aus der Bretagne und wird den Match bei seiner Schwester in Frankreich schauen. «Mein Herz schlägt selbstverständlich für Frankreich!» Der Priesteramtskandidat spielt selbst gerne Fussball und verfolgt die grossen internationalen Cups. Frankreichfan ist er schon seit er klein ist. «Ich freue mich sehr, die beiden Mannschaften gegeneinander spielen zu sehen – und habe ein bisschen Mitleid mit der Schweiz», sagt er augenzwinkernd.\n\n\n\n\n\n\n\n©  zVg\n\n\nEtienne Marois, Theologie-Student und französischer Priesteramtskandidat in Givisiez/Freiburg\n\n\n\nSeine Lieblingsspieler sind Kylian Mbappé und Olivier Giroud. Giroud deshalb, weil dieser sich Psalm 23 auf den rechten Arm tätowiert hat – und zwar auf Latein: «Dominus regit me et nihil mihi deerit» – «der Herr ist mein Hirt, nichts wird mir fehlen». Etienne freut sich, vor dem Match lauthals die Marseillaise mitzusingen: «Allons enfants de la Patrie…»\nClaude Bachmann, Theologe, Jugend- und Festivalseelsorger, frisch zurück von einem Semester in Paris\nClaude Bachmann sieht die Sache aus verschiedenen Perspektiven: Seine Freundin und sein Schwiegervater in spe kommen aus Frankreich, dazu hat er im vergangenen halben Jahr in Paris gewohnt. Er würde sich freuen, wenn «les bleus» gewännen. Gleichzeitig hat er selbst in der Schweiz Fussball gespielt und fände es toll, wenn die Schweiz eine Runde weiterkäme.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nClaude Bachmann, Jugendarbeiter\n\n\n\nEin Nati-Liibli würde er aber nie tragen. Und noch was hält ihn von grenzenloser Fussball-Euphorie ab: «Die Korruptionsgelder im Fussball, die unverhältnismässigen Einkommen, die ganzen Skandale und Menschenrechtsverletzungen geben dem eigentlich gemeinschaftsstiftenden Sport einen schalen Beigeschmack. Auf diese unschöne Seite des Fussballs sollte stärker verwiesen werden».\nBernard Hallet, Franzose und Redaktionsleiter von cath.ch in Lausanne\n\n\n\n\n\n\n\n© Jacques Berset\n\n\nBernard Hallet ist Redaktionsleiter von cath.ch\n\n\n\n«Ich bin überhaupt nicht fussballinteressiert. Möge der Bessere gewinnen!»\n\n\nGlaube, der unter die Haut geht\n\n\n© Katholisches Medienzentrum, 28.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-28 19:34", "author": "Sophie Zimmermann"}