{"id": "allerheiligen-ermutigt-himmelwaerts-zu-schauen", "tag": "Schweiz", "title": "Allerheiligen ermutigt, himmelwärts zu schauen", "text": "\nAllerheiligen ist für Abt Peter von Sury kein Feiertag, der die menschliche Endlichkeit schmerzhaft bewusst macht. Vielmehr zeige es, «dass wir nicht allein sind, über den Tod hinaus». Ein Schreiben aus dem Kloster Mariastein.\n«Leben wie ein Baum,einzeln und frei,doch brüderlich wie ein Wald,das ist unsere Sehnsucht.»\nDiese Worte stammen vom tür­kischen Dichter Nazım Hikmet (1902–1963). Sie sagen Wichtiges über uns Menschen und über das lichtvolle Geheimnis, das dem 1. November seinen un­ver­wechselbaren Glanz ver­leiht: Es ist das Fest Allerheiligen!\nSechs Monate nach dem «Os­terbrief», auf den Ende Mai ein «Pfingstbrief» folgte, wenden wir uns nun zum dritten Mal mit einem Schreiben an Sie. Die zahl­reichen Reaktionen zeigten, dass die Briefe ge­schätzt wurden als Zei­chen der Ver­bundenheit in einer schwieri­gen, belastenden Zeit. Damals meinten wir, dass es mit der Corona-Krise in absehbarer Zeit zu Ende gehen würde. Heute müssen wir ziemlich genervt und mit einem resignierten Seufzer zur Kenntnis nehmen, dass es leider nicht so ist.\nSolidarität wird Unversöhnlichkeit\nIrgendwie haben wir uns inzwi­schen mit dem Unvermeidli­chen arrangiert und uns mehr schlecht als recht eine neue Nor­malität zurechtgelegt, wohl wis­send, dass unzählige Men­schen in vielen Weltgegenden nachhal­tig und existentiell bedroht blei­ben und am Abgrund stehen. \n«Alle gegen alle: Ist das die trau­rige Realität unserer Zeit?»\nEr­nüchtert und etwas traurig stel­len wir fest, dass das ge­mein­same Problembewusst­sein nicht ge­stärkt, sondern e­her ge­schwächt wurde, dass sich die anfängliche Solidarität in ge­gen­sei­tige Abgrenzung, ja Un­ver­söhn­lichkeit verdreht hat, die Bereit­schaft auf­einander zu hö­ren und gemeinsam nach Lösun­gen zu suchen abnimmt. \nRatlo­sigkeit greift um sich, Hoff­nung ist wenig zu spü­ren. Ist sich wirk­lich jeder selbst der Nächste? Alle gegen alle: Ist das die trau­rige Realität unserer Welt, unse­rer Zeit?\nAllerheiligen entwirft kühne Alternative\nDas Fest Allerheiligen spricht eine andere Sprache. Es entwirft eine kühne Alternative, es sprüht vor Lebensfreude und Glau­bensoptimismus. Es verscheucht die Müdigkeit, verströmt Zuver­sicht, ruft Sehn­sucht hervor und weckt Hoffnung, die bereits am Verkümmern war: Gemein­schaft unter uns Menschen ist möglich und gott­gewollt, Ge­schwister­lichkeit ist keine Illu­sion, kein frommer Wunsch, sondern eine Per­spek­tive für die Zukunft der Welt. \n«’Ich glaube an die Ge­meinschaft der Heili­gen’, be­ten wir im Credo.»\n«Fratelli tutti» titelte Papst Fran­zis­kus sein Rundschreiben vom 4. Okto­ber. Ja, wir sind fä­hig zum Austausch, zur gegensei­tigen Un­terstüt­zung, zur freund­schaftli­chen Begegnung, zur För­derung der Ta­lente, die in jedem von uns schlummern und zur Entfal­tung kommen wollen. Wir sind da, um mitzu­wirken am Wohle al­ler und der ganzen Schöpfung. \n«Du sollst ein Segen sein», das war Gottes Verheis­sung an Abra­ham, die auch uns gilt. Wir sind berufen, Abbild Gottes zu sein, Spiegel­bild der göttli­chen Har­monie von Vater und Sohn im Heiligen Geist. «Ich glaube an die Ge­meinschaft der Heili­gen», be­ten wir im Credo. \nDie Heiligen erwarten uns\nSie haben ge­kämpft und wollten leben, haben gestritten und ge­litten, ge­glaubt und ge­zwei­felt, sind gefal­len und aufgestanden, waren wie Feuer und Glut, ha­ben geliebt und ge­weint und ge­lacht, ge­dient und geopfert, ein­gesteckt und ausgeteilt, sie ha­ben gehofft bis ans Ende und die Sehnsucht bewahrt. Sie ge­hören zu uns, wir gehören zu ihnen. Sie erwarten uns! \nAl­lerheiligen ist ein wunderbarer Tag, der uns Mut macht, him­melwärts zu schauen, unserer Zukunft entge­gen und uns dar­über zu freuen, dass wir nicht al­lein sind, über den Tod hin­aus. Ihre Bot­schaft an uns: Es wird alles gut! Der Gott der Hoffnung segne und stärke Sie!\n\n\nAllerheiligen mit viel Licht in “Zeiten der Finsternis”\n\n\n© Katholisches Medienzentrum, 01.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-01 11:47"}