{"id": "alle-macht-dem-bischof-charles-morerod-widerspricht", "tag": "Schweiz", "tag2": "Schweiz", "title": "Alle Macht dem Bischof? Charles Morerod widerspricht", "text": "\nDer Bischof von Lausanne, Genf und Freiburg baut die Bistumsleitung um. Statt auf Priester als Bischofsvikare setzt er künftig auf einen Diakon und zwei Laien. Reisst der Bischof alle Macht an sich? Charles Morerod widerspricht: «Wer so redet, hat falsche Vorannahmen über Laien in Führungspositionen.»\nRaphael Rauch\nSie wechseln einen Grossteil Ihres Führungspersonals aus. In der Frochaux-Affäre haben Sie erfahren müssen, dass Sie wichtigen Figuren im Bistum nicht vertrauen können. Haben Sie Ihre Personalentscheide vor diesem Hintergrund getroffen?\nBischof Charles Morerod*: Die Pläne, die jetzt umgesetzt werden, wurden erstmals schon vor etwa zwei Jahren diskutiert – einschliesslich der Ernennung von Laienvertretern in den Kantonen, also vor der «Frochaux-Affäre».\n\n\n\n\n\n\n\n©  Peter Esser\n\n\nDie Affären um Paul Frochaux, Alain Chardonnens und weitere Priester haben das Bistum Lausanne, Genf und Freiburg belastet.\n\n\n\nWarum entmachten Sie die bisherigen Bischofsvikare Jean Glasson, Christophe Godel und Pietro Guerini?\nMorerod: Sie befinden sich am Ende ihrer Amtszeit. Und Jean Glasson hat sich bereiterklärt, seine Amtszeit um ein Jahr zu verkürzen.\n\n\n\n\n\n\n\n©  zVg\n\n\nJean Glasson, Bischofsvikar im Bistum Lausanne, Genf und Freiburg\n\n\n\nWas sagen Sie zum Vorwurf, nun werde alle Macht beim Bischof konzentriert? Statt kantonaler Subsidiarität werde nun alles auf Sie hin zentriert?\nMorerod: Wer so redet, hat falsche Vorannahmen über Laien in Führungspositionen.\n\n\n\n\n\n\n\n© Barbara Ludwig\n\n\nChristophe Godel, Bischofsvikar im Kanton Waadt\n\n\n\nEin Laie oder ein Diakon hat nicht die Amtsgewalt, die potestas, die ein Priester haben kann. Am Ende braucht es oft Ihre Unterschrift.\nMorerod: Das ist richtig. Aber die bischöflichen Vikare waren auch nicht völlig unabhängig – wegen der Einheit der Diözese.\n\n\n\n\n\n\n\n© 2016 Bistum LGF\n\n\nPietro Guerini\n\n\n\nFrüher waren die regionalen Bischofsvikare mächtig. Oft waren sie sogar Weihbischöfe in Lausanne und Genf. Zementieren Sie nun Freiburg als Zentrum des Bistums?\nMorerod: Eines der Hauptziele des aktuellen Prozesses ist es, die Transversalität zu fördern. Damit meine ich: In den verschiedenen Kantonen stellen sich oft die gleichen Fragen. Und die Antworten, die an einem Ort gefunden werden, könnten für alle von Nutzen sein. Man kann nicht einfach alles so lassen, wie es ist. Aber ich fürchte in der Tat eine höhere Arbeitsbelastung für mich, da ich andere Priester entlasten will.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nPeter Bürcher war früher Weihbischof in Lausanne.\n\n\n\nDer Kleruskongregation ist wichtig, dass Laien in Führungspositionen nicht mit klerikalen Amtsträgern verwechselt werden.\nMorerod: Ich habe mit der Kleruskongregation vor allem über Fragen der Terminologie gesprochen. Die Kleruskongregation ist vorsichtig, um den Eindruck zu vermeiden, dass wir einfach einen Priester als Bischofsvikar mit einem Laien als Bischofsvikar ersetzen. Es ist wichtig, keine Verwirrung zu stiften – daher habe ich im Vorfeld die Kleruskongregation konsultiert.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nPierre Farine war früher Weihbischof in Genf.\n\n\n\nWas bedeutet Ihre Umstrukturierung für Weihbischof Alain de Raemy? Warum stellen Sie ihm einen zweiten Generalvikar zur Seite?\nMorerod: In der Vergangenheit waren mehr als zehn Priester zwischen dem Bistum und den Vikariaten tätig. Jetzt wird ein zweiter Generalvikar benötigt.\nWofür wird Generalvikar Bernard Sonney zuständig sein, wofür Weihbischof Alain de Raemy?\nMorerod: Die beiden werden gemeinsam und mit mir an allen Themen arbeiten.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nAlain de Raemy, Weihbischof von Lausanne, Genf und Freiburg\n\n\n\nSie schaffen ein neues Amt: einen Generalsekretär. Welche Aufgaben wird er übernehmen – und welche bleiben in der Hand des Kanzlers?\nMorerod: Die Aufgabe des Generalsekretärs ist es vor allem, das interne Leben des Ordinariats zu organisieren und die Kontakte mit den kantonalen Körperschaften zu koordinieren. Die Rolle des Kanzlers betrifft einen Teil der Aktivitäten des Ordinariats – und sie wird fortbestehen.\n\n\n\n\n\n\n\n©  Bernard Hallet\n\n\nBischof Charles Morerod\n\n\n\nSie kündigen einen synodalen Prozess an. Wäre es nicht sinnvoller gewesen, erst den Prozess anzustossen – und dann aufgrund der Ergebnisse Personal- und Strukturfragen zu klären?\nMorerod: Das wäre sehr wünschenswert gewesen. Ich habe mich verpflichtet, diesen Prozess Ende 2019 vorzubereiten, so dass er in allen Seelsorgeeinheiten stattfinden wird – aber die Sitzungen können coranabedingt nicht stattfinden. Die aktuellen Entscheidungen sind eindeutig entwicklungsoffen. Das habe ich den Beauftragten auch klar gemacht – und sie akzeptieren das. Ich habe um einen Vertrauensvorschuss gebeten – und gebe gleichzeitig selbst einen.\n\n\n\n\n\n\n\n©  zVg / Frauenbund\n\n\nAuf dem Weg der Erneuerung: Die Bischofskonferenz traf im September eine Delegation von Frauenvertreterinnen – ganz rechts Bischof Charles Morerod.\n\n\n\nWas stellen Sie sich unter dem synodalen Prozess vor?\nMorerod: Es geht darum, gemeinsam auf das zu hören, was der Heilige Geist uns vorschlägt, was natürlich ein gegenseitiges Zuhören voraussetzt.\n* Bischof Charles Morerod (59) ist seit 2011 Bischof von Lausanne, Genf und Freiburg. Am Dienstag hat er angekündigt, die Bistumsleitung umzubauen.\n\nZwei Laien und ein Diakon statt Priester: Bischof Charles Morerod krempelt die Bistumsleitung um\n\n© Katholisches Medienzentrum, 26.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-26 16:40", "author": "Raphael Rauch"}