{"id": "allerseelen-in-abu-dhabi-wenn-die-graeber-der-angehoerigen-weit-weg-sind", "tag": "International", "tag2": "International", "title": "Allerseelen in Abu Dhabi: Wenn die Gräber der Angehörigen weit weg sind", "text": "\nGutverdienende Geschäftsleute aus dem Westen, arme Bauarbeiter und Dienstmädchen aus Indien, Sri Lanka und den Philippinen: Diese Menschen bilden die Gemeinde von Bischof Paul Hinder (79) in Abu Dhabi. Die eigenen Angehörigen auf dem Friedhof zu besuchen, ist nicht möglich. Wie feiern sie Allerseelen?\nRaphael Rauch\nIhre Gläubigen stammen aus aller Welt. Wie feiern Sie in den Emiraten Allerheiligen und Allerseelen?\nBischof Paul Hinder*: Wir können in Abu Dhabi nicht unsere Verwandten auf dem Friedhof besuchen. Aber auch bei uns gibt es einen Gräberbesuch. Die Pfarreien organisieren einen Bustransport zu einem Friedhof, wo Christen begraben sind. Dort gibt es eine Andacht. Manche nehmen dieses Angebot wahr und trauern auf dem Friedhof. Also nicht um ihre eigenen Angehörigen, sondern solidarisch um die Toten, die hier begraben sind. Und natürlich haben wir viele Messen an Allerheiligen und Allerselen.\n\n\n\n\n\n\n\n© zVg\n\n\nBischof Paul Hinder segnet ein Velo\n\n\n\nWelche Katholiken werden in den Emiraten begraben?\nHinder: Das sind Expats, die aus verschiedenen Gründen nicht in der Heimat begraben wurden. Die meisten, die hier sterben, werden in der Urne in ihr Heimatland zurückgebracht. Doch auch wegen Corona hatten wir hier mehr Bestattungen – wegen der Reisebeschränkungen oder aus finanziellen Gründen. Manchmal fehlt einfach das Geld für die Repatriierung.\n«Erst vor ein paar Tagen kam ein Philippino zu mir und sagte: Bitte segnen Sie mich, ich habe ein Job-Interview als Pfleger in den USA.» \nGibt es auch Familien, die in den Emiraten Wurzeln schlagen – oder sind es nach wie vor Gastarbeiter, die nach ein paar Jahren zurückgehen?\nHinder: Die meisten gehen im Laufe der Jahre wieder zurück in die Heimat oder ziehen weiter. Es gibt eine kleine Gruppe, die schon in zweiter Generation hier lebt, weil sie Arbeit gefunden hat. Aber die meisten schauen, dass sie weiterkommen. Viele Philippinos wollen in die USA. Erst vor ein paar Tagen kam ein Philippino zu mir und sagte: Bitte segnen Sie mich, ich habe ein Job-Interview als Pfleger in den USA.\nWie kann ich mir einen christlichen Friedhof in den Emiraten vorstellen?\nHinder: Schöne Blumenbeete wie in der Schweiz gibt es hier natürlich aus klimatischen Gründen nicht. Das sind vor allem Steinplatten mit Namen und Kreuzen drauf.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nPaul Hinder\n\n\n\nWie trauern Ihre Gläubigen, wenn Angehörige in der Heimat sterben?\nHinder: Ganz viel läuft übers Smartphone. Die Menschen stehen in Kontakt mit ihren Familien. Und sie kommen in unsere Pfarreien, bitten um Gebete und um einen speziellen Segen. Wir haben in Abu Dhabi auch Anzeige-Tafeln, die aufrufen, um für die Seelenruhe zu beten. Und natürlich gibt es auch die Möglichkeit, je nach Umständen eine der Messen einem Verstorbenen zu widmen.\nUnd wenn jemand in den Emiraten stirbt?\nHinder: Dann gibt es zwei Möglichkeiten. Entweder die klassische Abdankung, wobei das selten ist. Oder der Priester segnet den Verstorbenen, bevor er ins Krematorium geht – und die Abdankung findet dann später in der Heimat statt.\n«Wie stehe ich eigentlich zur Realität des Todes? Es ist ja nur eine Frage der Zeit, bis es mich trifft.» \nAn wen denken Sie an Allerheiligen und Allerseelen besonders?\nHinder: Ich gehe eigentlich immer eine ganze Liste durch mit den Mitbrüdern aus der Schweiz, die gestorben sind. Ich habe in den letzten Jahrzehnten Bildchen gesammelt – die habe ich in zig Schachteln verstaut. Ich schaue immer: Wer ist vor zehn, 20 oder 30 Jahren gestorben? Und dann nehme ich die Mitbrüder ins Gebet. An Allerseelen sind die mir besonders nahe.\nBeim letzten Mal haben wir uns über den Tod Ihres leiblichen Bruders unterhalten. Denken Sie oft an ihn?\nHinder: Ja. Wir waren ja insgesamt vier Brüder – und mittlerweile bin ich der Einzige, der noch lebt. Das prägt mich natürlich. Ich muss meinen Auferstehungsglauben vertiefen und mich selbst prüfen: Wie stehe ich eigentlich zur Realität des Todes? Es ist ja nur eine Frage der Zeit, bis es mich trifft. Das kann in einigen Wochen, Monaten oder Jahren sein – aber sicher nicht erst in ein paar Jahrzehnten. Ich werde im April 80.\n\n\n\n\n\n\n\n©  Sylvia Stam/lukath.ch\n\n\nPaul Hinder\n\n\n\nBeten Sie für Ihre verstorbenen Mitbrüder und Ihre Geschwister?\nHinder: Ehrlich gesagt denke ich fest an sie und gehe davon aus: Ihr habt doch jetzt Zeit da oben im Himmel, betet für uns auf Erden (lacht). Ich bin mir sicher: Die haben es jetzt gut im Himmel. Ich störe mich etwas dran, wenn manchmal nach hundert Jahren noch für verstorbene Seelen individuelle Messen gefeiert werden. Aber wenn es den Angehörigen hilft, habe ich nichts dagegen.\nWie stellen Sie sich den Himmel vor?\nHinder: Sehr menschlich. Mir ist klar, dass es ganz anders sein wird, als ich mir das jetzt so vorstellen kann. Aber ich gehe von sehr glücklichen Beziehungen aus. Wie ein riesiges Gastmahl, wo wir in Freude beisammen sind in der Präsenz des Herrn. Wie das genau abläuft, weiss ich natürlich nicht. Aber die biblischen Bilder vom ewigen Hochzeitsmahl sind stimmig. Wenn Jesus vom Gastmahl spricht, bis hin zum letzten Mahl am Abend seines Todes, dann verweist das auf die Realität unserer Beziehungen. Es geht darum, zusammen zu geniessen – in Freude und Dankbarkeit.\n«Ich möchte als ganz normaler Kapuziner begraben werden.»\nEin Bischof wird normalerweise in seiner Kathedrale bestattet. Jetzt sind Sie in einem sehr speziellen Bistum. Was wünschen Sie sich für Ihren Tod?\nHinder: Mein Plan ist, nach meiner Zeit in Abu Dhabi in einem Kloster in der Schweiz zu leben. Da möchte ich als ganz normaler Kapuziner begraben werden. Aber man weiss ja nie, wie das Leben einem spielt. Ich habe zu meinen Leuten hier in Abu Dhabi gesagt: Wenn mir was zustösst, begrabt mich, wo ich sterbe. Aber macht keine grossen Umstände.\n\n\n\n\n\n\n\n©  KNA\n\n\nPapst Franziskus empfing Bischof Hinder am 18. September 2020.\n\n\n\nIn welches Schweizer Kloster werden Sie ziehen?\nHinder: Das sage ich erst, wenn es so weit ist. Das stiftet sonst nur Unruhe. Ich weiss, dass ich in der Schweiz sehr willkommen bin. Aber ich lasse es bewusst offen, bis es aktuell wird.\nSie haben mit 75 Jahren pflichtgemäss Ihren Rücktritt eingereicht und werden nächstes Jahr 80. Hat der Papst Sie vergessen?\nHinder: Das glaube ich nicht (lacht). Ich habe ihn vor einem Jahr noch persönlich getroffen, und da hat er zu mir gesagt: Du musst jetzt noch ein bisschen bleiben. Das Verfahren um meine Nachfolge läuft. Wenn die Kandidaten, die infrage kommen, auch Ja sagen, dann dauert es gar nicht mehr so lange, bis ich wieder in der Schweiz bin.\n* Paul Hinder (79) ist ein Schweizer Kapuziner-Priester und Bischof von Abu Dhabi. Er ist für viele Länder zuständig: Bahrain, Jemen, Katar, Kuwait, Oman, Saudi-Arabien und die Vereinigten Arabischen Emirate.\n\n\nPaul Hinder lädt zur Eröffnung der Weltsynode in Arabien ein\n\n\n© Katholisches Medienzentrum, 02.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-02 08:32", "author": "Raphael Rauch"}