{"id": "allerheiligen-jubla-parolin-besuch-was-diese-woche-wichtig-wird", "tag": "Rauchzeichen", "tag2": "Rauchzeichen", "title": "Allerheiligen, Jubla, Parolin-Besuch: Was diese Woche wichtig wird", "text": "\nAm Mittwoch findet eine Tagung zur Synodalität statt. Am Freitag würdigt Kurienkardinal Kurt Koch den Metropoliten Damaskinos und verliest ein Grusswort von Benedikt XVI. Und dann kommt die Nummer Zwei des Vatikans in die Schweiz: Kardinalstaatssekretär Pietro Parolin. Er wird in einer Woche die Reformierten besuchen.\nRaphael Rauch\nWas ist heilig? Der St. Galler Bischof Markus Büchel erinnert im kath.ch-Interview an lebende Heilige, die sich in der Corona-Zeit bewährt haben. Etwa Ärztinnen und Pfleger, die sich im Lockdown selbst isoliert haben, «um Menschen im Spital oder im Pflegeheim zu retten. Das erfordert ganz viel Kraft – und macht so viel Hoffnung. Für mich hat das mit Heiligsein zu tun», sagt der Vizepräsident der Schweizer Bischofskonferenz.\nDie Heiligen des Alltags\nWichtiger als die offiziellen Heiligsprechungen sind Markus Büchel die Heiligen des Alltags. Und trotzdem gibt es sie, die offiziellen Heiligen, etwa in Auw im Aargau. Die Heilige Maria Bernarda erhält dort zwar nicht die Aufmerksamkeit wie in Ecuador oder Kolumbien.\n\n\n\n\n\n\n\n©  Eva Meienberg\n\n\nMartin Abt, Schwester Flormita Jumbo und Marlis Villiger vor der Pfarrkirche in Auw. Alle sind im Vorstand des Vereins Maria Bernarda.\n\n\n\nDennoch hat Auw einen Weg gefunden, mit der jungen, weniger bekannten Heiligen umzugehen. Eine Heilige, die einer Ärztin bei ihrer Lungenkrankheit beigestanden sein soll: Wenn das kein Deutungsangebot in Corona-Zeiten ist!\nAllerseelen in Arabien\nPapst Franziskus sagte heute anlässlich von Allerheiligen, jeder möge sich fragen: «Bringe ich den prophetischen Geist zum Ausdruck, den ich in der Taufe empfangen habe? Oder passe ich mich den Annehmlichkeiten des Lebens und meiner eigenen Faulheit an und denke, dass alles in Ordnung ist, wenn es mir gut geht?»\n\n\n\n\n\n\n\n©  zVg\n\n\nArchivbild aus dem Jahr 2020: Bischof Paul Hinder (links) mit Bundesrat Ignazio Cassis vor der Scheich-Zayid-Moschee in Abu Dhabi.\n\n\n\nMorgen, zu Allerseelen, bringen wir ein Interview mit dem Schweizer Kapuziner Paul Hinder. Er ist Bischof von Arabien. Allerheiligen und Allerseelen leben hierzulande vom Gräberbesuch. Wie aber funktioniert das in Abu Dhabi? Die Gräber der meisten katholischen Angehörigen sind weit weg, etwa in Indien oder auf den Philippinen. Morgen mehr auf kath.ch.\nSynodalität in Zürich\n«Synodalität – Solidarität – Partizipation: Zu Stilfragen des Kircheseins.» So lautet der Titel der pastoraltheologischen Jahrestagung, die am Mittwoch in der Zürcher Paulus-Akademie stattfindet. Mit dabei: Bischof Joseph Bonnemain, die Churer Exegetin Hildegard Scherer und RKZ-Generalsekretär Daniel Kosch. Den Hauptvortrag hält Thomas Sternberg, der scheidende Präsident des Zentralkomitees der deutschen Katholiken.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nHildegard Scherer, Professorin für Neutestamentliche Wissenschaften in Chur\n\n\n\n«Synodalität, Solidarität und Partizipation gelten nicht mehr länger als Luxus-Extras der Kirche. Vielmehr zeigen sie, was Kirche ist, wie sie ist und für welche Botschaft sie heute einsteht», steht in der Tagungsankündigung. Hoffentlich sagt auch hierzu Bischof Joseph Bonnemain: Capito!\nKurt Koch liest Grusswort vor\nAm Freitag würdigt das Institut für Ökumenische Studien der Universität Freiburg den zehnten Todestag des griechischen Metropoliten Damaskinos. «Er war ein ökumenischer Brückenbauer zwischen Ost und West und innerhalb der orthodoxen Welt. Er gründete das Institut für höhere Studien in orthodoxer Theologie in Chambésy», sagt die Freiburger Dogmatikerin Barbara Hallensleben. \n\n\n\n\n\n\n\n©  Francesco Pistilli\n\n\nBarbara Hallensleben und Kurt Koch\n\n\n\nLaut Programm wird Kurienkardinal Kurt Koch den Metropoliten Damaskinos würdigen und auch ein Grusswort des emeritierten Papst Benedikt XVI. vorlesen. «Metropolit Damaskinos war Schüler des Dogmatikprofessors Ratzinger in Bonn – und wurde später zum Lehrer des Studenten und späteren Kardinals Kurt Koch an der Universität Luzern», sagt Hallensleben. So schliesst sich der Kreis.\nJubla-Bundesversammlung in Eigenthal\nVon Samstag bis Sonntag findet die Jubla-Bundesversammlung statt – und zwar physisch in Eigenthal LU. Stephanie Bamert und Luca Belci sind zur Wahl in den Vorstand vorgeschlagen. Bamert ist Ökonomin, Belci politischer Berater in Bern. Zuletzt hat er ein Praktikum bei der Schweizer Botschaft in Rom gemacht. Also der Botschaft für die bilateralen Beziehungen zu Italien, Malta und San Marino. Die Schweizer Beziehungen zum Heiligen Stuhl werden ja von Slowenien aus gestaltet – noch.\nAuf die Jubla-Delegierten wartet ein spannendes Programm. Beim letzten Abstimmungskampf hatte sich die Jubla klar für die «Ehe für alle» positioniert. Es ist der Jubla zu wünschen, dass die Delegierten im Workshop «Positionierung» den Mut zur Haltung zu würdigen wissen.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nJubla-Bundespräses Valentin Beck engagiert sich in der \"Allianz Gleichwürdig Katholisch\".\n\n\n\nZuletzt machte die Jubla-Geschäftsstelle mit einem «Hammerschlag» zu reden – und zwar mit mehreren Abgängen in der Geschäftsstelle. Ein Teil der Stellen sind mittlerweile besetzt, teilt die Jubla-Geschäftsstelle mit – oder auf gutem Weg.\nSchweiz im Parolin-Fieber\nZum Wochenende hin ist die katholische Schweiz in Festlaune. Kardinalstaatssekretär Pietro Parolin wird am Sonntag mit den Schweizer Bischöfen einen Festgottesdienst feiern. Die Details teilt die Bischofskonferenz morgen mit. Bereits heute haben die Reformierten bekannt gegeben: «Am Montag, 8. November, werden Bundesrat Ignazio Cassis und Pietro Kardinal Parolin im Rahmen der Feierlichkeiten zum 100-jährigen Bestehen der diplomatischen Beziehungen zwischen der Schweiz und dem Heiligen Stuhl die Synode der EKS besuchen.»\n\n\n\n\n\n\n\n©  KNA\n\n\nKardinalstaatssekretär Pietro Parolin im Petersdom im Vatikan, Januar 2021.\n\n\n\nMit dabei: Der Präsident der Schweizer Bischofskonferenz, Felix Gmür, die Präsidentin der Römisch-katholischen Zentralkonferenz der Schweiz, Renata Asal-Steger, der christkatholische Bischof Harald Rein und der Präsident der Arbeitsgemeinschaft christlicher Kirchen in der Schweiz AGCK, Milan Kostrešević.\nDiplomatischer Kunstgriff\nDiplomatie ist dann besonders erfolgreich, wenn es am Ende nur Gewinner gibt. Wenn die Nummer Zwei des Vatikans die Synode der Reformierten besucht, dann ist das ein klares Statement. Der Heilige Stuhl würdigt die Ökumene im Allgemeinen und die Reformierten im Besonderen.\nIm Gegenzug dürfte Parolins Besuch die reformierte Skepsis gegenüber einer Schweizer Botschaft in Rom für die Beziehungen zum Heiligen Stuhl, zu Malta und San Marino zerstreuen.\nIch wünsche Ihnen und Ihren Angehörigen einen guten Abschluss von Allerheiligen und eine gute Woche\nIhr\nRaphael Rauch\n\n\nBonnemains Lokomotive, Klimapolitik, Frauensession: Was diese Woche wichtig wird\n\n\n© Katholisches Medienzentrum, 01.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-01 19:53", "author": "Raphael Rauch"}