{"id": "allerheiligen-mit-viel-licht-in-zeiten-der-finsternis", "tag": "Schweiz", "title": "Allerheiligen mit viel Licht in «Zeiten der Finsternis»", "text": "\n«Memento mori», «Gedenke des Todes»: Zu Allerheiligen und Allerseelen haben Friedhöfe Konjunktur. kath.ch hat sich bei den Schweizer Bischöfen umgehört, welche Friedhöfe sie schätzen.\nRaphael Rauch\n«Ich habe Friedhöfe gerne», sagt der Bischof von Basel, Felix Gmür (54). «Es sind Oasen der Ruhe, der Einkehr und der Geschichte, der Vergänglichkeit und Ewigkeit.» \n\n\n\n\n\n\n\n©  zVg/Alexandra Wey\n\n\nFelix Gmür ist Bischof von Basel und Vorsitzender der Schweizer Bischofskonferenz.\n\n\n\nEines seiner Lieblingsfriedhöfe sei der Dorotheenstädtische Friedhof in Berlin-Mitte. «Er ist eine Oase mitten in der Stadt und ein ‹Who is Who› von Philosophen, Schriftstellern und Künstlern.»\nGräber als Orte der Erinnerung und Besinnung\nDoch der Vorsitzende der Schweizer Bischofskonferenz ist nicht nur von den Gräbern bekannter Persönlichkeiten fasziniert. Auch geht er gerne zum Grab seiner Eltern: «Die Gräber von Verwandten, Freunden, aber besonders auch von meinem Vater sind für mich Orte des Gebets und Dankbarkeit, der Erinnerung und Besinnung.»\nAls Bischof wird Felix Gmür einmal in der Kathedrale in Solothurn bestattet werden. Allerheiligen und Allerseelen hätten in Corona-Zeiten eine besondere Bedeutung: «Das Leben findet im Jetzt statt, mit einem Ausblick auf die Ewigkeit. Jesus und viele Heilige haben dies vorgelebt», findet der Bischof von Basel.\nAlain de Raemy gegen Feuerbestattung\nMittlerweile entscheiden sich viele Gläubige für eine Feuerbestattung. Alain de Raemy, Weihbischof von Lausanne, Genf und Freiburg, hat persönlich damit Mühe. \n«Ich wünsche mir, dass die Unversehrtheit meines Körpers bis zum Ende respektiert wird und dass ich der Erde anvertraut werde. Es wäre schön, an einem Ort beerdigt zu werden, der für meine Verwandten zugänglich ist», sagt Alain de Raemy. Ihm persönlich sind die Friedhöfe in Freiburg und Sitten wichtig – hier sind seine Eltern und Grosseltern bestattet.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nAlain de Raemy, Weihbischof von Lausanne, Genf und Freiburg\n\n\n\n«Gräber stehen für ein spirituelles Band»\nAlain de Raemy ist 61 Jahre alt. Er hat einen gleichaltrigen Cousin, der im Alter von 53 Jahren seine Frau verlor. Auch er war gegen eine Feuerbestattung: «Er war der Auffassung: Der Körper seiner Frau ist viel zu jung, um verbrannt zu werden.»\nLaut Alain de Raemy strahlen Friedhöfe eine besondere Atmosphäre aus: «Gräber stehen für ein spirituelles Band. Es ist klar, dass die Verstorbenen nicht mehr auf der Welt sind. Und doch sind die Überreste ihrer Körper für die selige Auferstehung verheissen. Und zwar auf eine Weise, die für uns unvorstellbar ist.»\n«Sieg über alles Böse»\nAllerheiligen und Allerseelen bedeuten in Corona-Zeiten «den wahren Sieg über alles Böse», sagt Alain de Raemy. «Die Liebe zwischen uns wird siegen. Am Ende des Lebens steht die Auferstehung. Es ist die wahre und endgültige Befreiung für uns und für die ganze Natur.»\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nWeihbischof Denis Theurillat\n\n\n\nDenis Theurillat (70) ist Weihbischof im Bistum Basel. Ursprünglich stammt er aus dem Jura. Dort befindet sich auch sein Lieblingsfriedhof. «Er liegt in Epauvillers, einem kleinen Friedhof rund um die Kirche in meinem Heimatdorf im Jura», sagt Denis Theurillat.\nOrganist auf vielen Abdankungen\n«Auf diesem Friedhof ruhen meine Eltern: meine liebe Mutter seit 1989 und mein lieber Vater seit 2009.» Jedes Mal, wenn er in sein Heimatdorf gehe, schaue er auf dem Friedhof vorbei. «Dies ist ihr Platz. Dies ist unser Platz», sagt der Weihbischof.\nDenis Theurillat ist Abdankungs-Profi. Als junger Mann begleitete er viele Abdankungen musikalisch. «Der Moment, in dem man den Sarg in die Erde senkt, hat mich immer sehr berührt. Es ist ein Moment der Stille und des Friedens. Mir kommt dann der Gedanke in den Sinn: Eines Tages wirst du es sein, der in die Erde gesteckt wird.»\n«Allerheiligen ändert unsere Perspektive»\nUnd wie deutet der Weihbischof von Basel Allerheiligen und Allerseelen in Corona-Zeiten? «Allerheiligen ist in erster Linie das Fest Gottes, denn er lebt und er allein ist der Heilige», sagt Denis Theurillat. «Aber es ist auch das Fest von uns allen. Wir befinden uns auf dem Weg der Heiligkeit, besonders seit unserer Taufe.»\nLaut Denis Theurillat empfinden viele Menschen die Corona-Pandemie als «Zeit der Finsternis». Dem setzt er Hoffnung entgegen: «Allerheiligen wendet uns zum Himmel», sagt der Weihbischof von Basel. «Allerheiligen ändert unsere Perspektive. Allerheiligen wendet uns dem Ort des Lebens zu. Ich wünsche allen ein schönes Allerheiligen-Fest mit viel Licht.»\n\n\n“Wir müssen physisch Abstand halten, nicht sozial”\n\n\n© Katholisches Medienzentrum, 31.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-31 07:22", "author": "Raphael Rauch"}