{"id": "alle-kommen-vor-gericht", "tag": "Kommentar", "tag2": "Kommentar", "title": "Alle kommen vor Gericht", "text": "\nKardinal George Pell wurde freigesprochen. Trotzdem ist das Urteil ein wichtiges Signal zur Aufarbeitung des Missbrauchs. Es reicht von Australien bis in die Schweiz. Ein Kommentar von kath.ch-Redaktionsleiter Raphael Rauch.\nDer Rechtsstaat schützt das Recht – er schützt aber keine klerikalen Machtstrukturen. Alle kommen vor Gericht, ob einfacher Jugendarbeiter oder Ex-Finanzminister des Vatikans. Alles wird aufgearbeitet. Die Zeit der Vertuschung ist vorbei.\nEs handelt sich um ein Urteil in letzter Instanz. Das letzte Wort ist aber noch nicht gesprochen. Im Urteil ging es nicht um Pells moralische oder politische Verantwortung als Bischof und Kardinal. Es ging auch nicht um die Vertuschung anderer Fälle, für die er mutmasslich Verantwortung trägt. Es ging nicht um Zivilklagen, die wohl kommen werden.\n«Mit einer Hexenjagd hat das nichts zu tun.»\nAls bislang höchster Repräsentant der römisch-katholischen Kirche musste sich Pell einem weltlichen Gericht stellen. Das ist die Botschaft aus Australien, die auch eine Mahnung an die Schweiz ist.\nDie Öffentlichkeit wird weiterhin mit Argusaugen verfolgen, wie radikal jedes einzelne Bistum die Missbrauchsfälle aufarbeitet. Mit einer Hexenjagd der Medien – wie nun in Australien zu hören ist –, hat das nichts zu tun. Öffentlicher Druck ist die logische Antwort auf ein geschlossenes System. Nur Druck von aussen hilft, ein solches zu verändern.\n«Wir brauchen einen Kulturwandel in der Kirche.»\nDass in der Schweiz nach wie vor manches im Argen liegt, deutet die aktuelle Ausgabe der Schweizerischen Kirchenzeitung an: «Wir sagen zwar, die Sorge um die Opfer müsse im Mittelpunkt stehen, sind aber kaum bereit, konsequent die dafür erforderlichen Massnahmen zu treffen», schreibt Stefan Loppacher, Präventionsbeauftragter des Bistums Chur. \nLoppachers Artikel ist nur eine Stimme von vielen, die einen Kulturwandel in der Kirche fordert. Auch wenn Australien weit weg scheint, erhalten diese Stimmen nun Rückenwind.\n\n\n“Die Kirche muss im 21. Jahrhundert ankommen”\n\n\nFreispruch für Kardinal Pell\n\n\n© Katholisches Medienzentrum, 07.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-07 14:23", "author": "Raphael Rauch"}