{"id": "allianz-gleichwuerdig-katholisch-will-synodalen-prozess-mitgestalten-und-bischoefe-befragen", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Allianz Gleichwürdig Katholisch» will synodalen Prozess mitgestalten und Bischöfe befragen", "text": "\nIm Rahmen des synodalen Prozesses befragen die Bischöfe das Kirchenvolk. Die «Allianz Gleichwürdig Katholisch» findet das zu einseitig. Sie will auch die Bischöfe befragen – und stösst darauf mit dem Walliser Rotwein «Mitra 2020» an.\nRaphael Rauch\nDer Enthusiasmus spricht an diesem Abend Französisch. Die Frau, die bei der «Allianz Gleichwürdig Katholisch» euphorisch auf den synodalen Prozess blickt, stammt aus Frankreich. Sie heisst Isabelle Vernet, ist Seelsorgerin an der Lausanner Hotelfachschule EHL und koordiniert Ehrenamtliche in der Kirche in der Waadt.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nIsabelle Vernet\n\n\n\nIsabelle Vernet ist voll des Lobes über Papst Franziskus: «Es geht dem Papst nicht nur ums Zuhören, sondern auch ums Handeln. Das ist unsere grosse Chance», sagt sie. «Wir können die Kirche verändern. Auf geht’s.» Sie ist Teil des Netzwerkes «Réseau des femmes en église» und Mitglied der Steuergruppe «Allianz Gleichwürdig Katholisch».\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nTreffen der Allianz Gleichwürdig Katholisch in Olten.\n\n\n\nDie neu gegründete Allianz hat am Montagabend nach Olten eingeladen. 18 Frauen sind gekommen und acht Männer. Die meisten sind über 50, die jüngste Frau in der Runde ist die künftige Geschäftsleiterin der Allianz: Mentari Baumann (28). Sie beginnt am 1. Dezember den neuen Job, der voraussichtlich am St. Karliquai in Luzern angesiedelt ist. Dort haben auch die katholischen Jugendorganisationen ihren Sitz.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nMentari Baumann, ehemalige Präsidentin der Zürich-Pride\n\n\n\nMentari Baumann strahlt. Ihr ist anzumerken: Sie freut sich riesig auf ihre neue Aufgabe. Doch sie weiss: Es wird nicht einfach. Das Stimmungsbarometer in der Allianz ist höchst unterschiedlich. Es gibt wenige Enthusiasten wie Isabelle Vernet, viele verhaltene Optimisten – aber auch Pessimisten.\nErinnerungen an die Synode 72\nNach Olten sind Männer wie Alfons Sonderegger gekommen. Er hat die Synode 72 persönlich erlebt: viele Worte, viele Ergebnisse, wenig Taten.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nAlfons Sonderegger (Mitte) hat die Synode 72 erlebt.\n\n\n\nDer Kapuziner Willi Anderau hat im Laufe seiner bewegten Kirchenkarriere auch schon viele leere Versprechen gehört. Er befürchtet, dass der synodale Prozess sehr einseitig wird: «Wir werden befragt. Ich würde aber gerne die Bischöfe befragen, wo sie die Probleme der Kirche sehen. Wenn sie ehrlich sind, kommen sie auf dieselben Punkte wie wir.»\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nWilli Anderau, Kapuziner\n\n\n\nZu den Pessimistinnen gehört Veronika Jehle. Die Spitalseelsorgerin und Journalistin sagt über den synodalen Prozess, den Papst Franziskus diesen Sonntag weltweit eröffnet: «Mir fehlt die Verbindlichkeit. Es ist nicht das erste Mal, dass Dinge auf den Tisch kommen, ohne dass am Ende etwas passiert.»\n\n\n\n\n\n\n\n©  Eugen Koller\n\n\nVeronika Jehle, Initiantin der Petition.\n\n\n\nKatharina Jost vom Frauenbund fasst ihre Gruppendiskussion so zusammen: «Wir fühlen uns gegängelt. Wir fühlen uns wie Schülerinnen und Schüler, die Fragen beantworten sollen. Wir wollen selbst bestimmen, was unsere Fragen sind. Vor 50 Jahren hat die Synode 72 schon fast alle Themen auf den Tisch gebracht.»\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nKatharina Jost und Alfons Sonderegger\n\n\n\nAm Ende des Abends überwiegt der Optimismus. Die Ärztin Franziska Zen Ruffinen aus dem Wallis sagt: «Wir können und werden nicht nur auf die Bischöfe warten, sondern schreiten voran wie weltweit viele Frauen. Nehmen wir uns ein Beispiel an den Inderinnen und Südamerikanerinnen: Wir ziehen einfach weiter, zur Not an den Bischöfen vorbei.»\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nFranziska Zen Ruffinen\n\n\n\nKonkret beschliessen die Mitglieder der Allianz: Sie möchten den synodalen Prozess mitgestalten – trotz vieler Fragezeichen. Sie werden aktiv auf die Bischöfe zugehen und ihnen Fragen stellen – etwa im Rahmen von Versammlungen oder Tagungen. Vielleicht auch in Gesprächen, wenn sie bei den Bischöfen einen Termin bekommen.\nNicht auf Rom warten\nUnd was wollen sie den Bischöfen mitteilen? Dass sie nicht auf Rom warten sollen, sondern als Bischöfe Verantwortung für ihr Bistum übernehmen und vorwärts machen sollen, sagt ein Teilnehmer. Auf einem Plakat steht die Befürchtung: «Dass die Anliegen in Schubladen verschwinden. Dass wir die Definitionsmacht darüber, was Kirche ist, denen überlassen, die Schubladen bedienen.»\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nSimone Curau-Aepli am Treffen der \"Allianz Gleichwürdig Katholisch\" in Olten\n\n\n\nAndere stören sich am Begriff «vorsynodale Phase», wovon zurzeit viel die Rede ist: «Wie kann man Synodalität ernst nehmen, aber zwischen vorsynodaler und synodaler Phase unterschieden?»\n«Amtskirchlicher Ungehorsam» \n«Eigendynamik», steht ebenfalls auf einem Plakat. Oder «Kirche von unten aufbauen», «amtskirchlicher Ungehorsam».\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nTreffen in Olten der \"Allianz Glaubwürdig Katholisch\"\n\n\n\nUnd was heisst das jetzt konkret? «Wer Fragen stellt, führt», lautet das Fazit. «Wir werden ganz viele Fragen stellen. Gerade den Bischöfen. Aber nicht nur denen.» Die Vernetzungsarbeit der Allianz gehe ohnehin weiter. Claudia Mennen berichtet, wie dank der Allianz die Idee von Gottesdiensten vor der Kirchentür Nachahmerinnen in anderen Kantonen findet. Als kleines, aber deutliches Zeichen gegen Ausgrenzungsmechanismen in der Kirche.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nClaudia Mennen\n\n\n\nAn diesem Abend steht fest: Die Reformkatholiken wollen nicht auf die Synode 2023 warten, sondern schon jetzt aktiv werden. Sie wollen auch dafür sorgen, dass Papst Franziskus beim Ad-limina-Besuch der Schweizer Bischöfe im November von den Reformanliegen erfährt. Auch darauf stossen die Allianz-Mitglieder mit Walliser Rotwein an. Der vielsagende Name: «Mitra 2020».\nEin Interview mit Isabelle Vernet lesen Sie in den nächsten Tagen auf kath.ch.\n\n\nKatholisch, lesbisch, FDP: Mentari Baumann wechselt zur “Allianz Gleichwürdig Katholisch”\n\n\n© Katholisches Medienzentrum, 05.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-05 17:16", "author": "Raphael Rauch"}