{"id": "allianz-es-reicht-uebernimmt-erbe-der-pfarrei-initiative", "tag": "Schweiz", "title": "Allianz «Es reicht!» übernimmt Erbe der Pfarrei-Initiative", "text": "\nDie Pfarrei-Initiative war Gründungsmitglied der Allianz «Es reicht!». Nun übernimmt die Allianz deren Erbe und spricht von einem «ersten Schritt zu einer weiteren Bündelung der katholischen Reformkräfte in der Schweiz.»\nDie Pfarrei-Initiative war ein wichtiger Player für die reformkirchliche Allianz «Es reicht!». 2014 wirkte sie als eines ihrer Gründungsmitglieder und arbeitete seit zwei Jahren eng mit ihr zusammen. Der Präsident der Pfarrei-Initiative, Markus Heil, wurde der Dritte im Koordinationsteam  der Allianz – neben  Andreas  Heggli und der Präsidentin des Schweizerischen Katholischen Frauenbundes, Simone Curau-Aepli. \nDie Pfarrei-Initiative habe ihre Anliegen – also ihre «zehn Selbstverständlichkeiten» – in die Allianz eingebracht, erklärt Heggli in einer Stellungnahme gegenüber kath.ch auch die inhaltliche Zusammenarbeit. \nMitkämpfende der Allianz\n«So war es nur logisch», schreibt Heggli, dass die restlichen Finanzen und die Adressen der Pfarrei-Initiative-Mitglieder an die Allianz weitergegeben wurden. Beschlossen hatte dies die letzte Generalversammlung (GV) der Pfarrei-Initiative. Die Allianz werde die mit der Pfarrei-Initiative verbundenen Personen «weiterhin als Mitkämpfende ansprechen», erklärten Andreas Heggli und Simone Curau an jener GV.\nBeitrag zur Bündelung der Kräfte\nDie Überführung der in der Pfarrei-Initiative Engagierten in die Allianz «Es reicht!» deuteten Heggli und Curau-Aepli in ihrer Stellungnahme als «wertvollen Beitrag und wichtigen Schritt zu einer weiteren Bündelung der katholischen Reformkräfte der Schweiz.» Daran arbeite die Allianz mit Nachdruck. Genauere Informationen dazu sind laut Heggli noch nicht spruchreif.\n«Stagnation ist himmel-schreiend.»\nDie Allianz will weiter für Reformen in der Kirche kämpfen, wie aus ihrem Schlussappell zur Stellungnahme hervorgeht. «Die Stagnation bei längst überfälligen Reformen ist buchstäblich himmel-schreiend. Die Reformkräfte brauchen einen enormen Schnauf. Aber das ist noch lange kein Grund, um all das Wertvolle der Kirche kampflos jenen zu überlassen, die die ‘Zeichen der Zeit’ verpassen.» (rp)\n\n“Wir müssen den Platz räumen, damit die Unruhe steigt”\n\n\n© Katholisches Medienzentrum, 17.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-17 15:46", "author": "rp"}