{"id": "alliance-sud-zum-g7-beschluss-die-schweiz-wird-weiterhin-auf-kosten-der-laender-des-suedens-profitieren", "tag": "Schweiz", "tag2": "Schweiz", "title": "Alliance Sud zum G7-Beschluss: «Die Schweiz wird weiterhin auf Kosten der Länder des Südens profitieren»", "text": "\nDie G7-Staaten wollen eine Mindestbesteuerung einführen. Dadurch gerät die Steueroase Schweiz unter Druck – möglicherweise mit Auswirkungen auf Kirchensteuer-Einnahmen. Auf ein anderes Problem weist «Alliance Sud» hin: Arme Länder hätten von der G7-Einigung nichts. \nRaphael Rauch\nIn den letzten Jahren war «America first» angesagt. Warum hat US-Präsident Joe Biden der Mindestbesteuerung zugestimmt, obwohl US-Konzerne wie Amazon, Facebook oder Google davon betroffen sind?\nDominik Gross*: Die Regierung Biden will die Steuern von amerikanischen Tech- und Pharmakonzernen aus Irland und anderen Tiefsteuergebieten wie der Schweiz zurück in die USA holen. Damit das gelingt, dürfen die Steuersätze nicht bedeutend tiefer als in den USA liegen. Biden braucht das Geld, um öffentliche Investitionen finanzieren zu können.\n\n\n\n\n\n\n\n©  zVg\n\n\nDominik Gross\n\n\n\nWarum sagen Sie Tiefsteuergebiet und nicht Steuerparadies?\nGross: Ein Paradies ist etwas Schönes. Ein Steuerparadies ist aber gar nicht schön, sondern aus der Perspektive der globalen Gerechtigkeit etwas Hässliches.\n\n«Die meisten ärmeren Länder werden von der Reform nicht profitieren.»\n\nWas bedeutet der G7-Beschluss für die Länder des Südens? \nGross: Die haben nichts davon. Die meisten ärmeren Länder des Südens gehören nicht zu den grossen Absatzmärkten, die von dieser Reform profitieren werden – dafür ist die Bevölkerung zu wenig zahlungskräftig. Und sie gehören nicht zu Tiefsteuergebieten, in denen die multinationalen Konzerne ihre Sitze haben.\nSie sind Produktions- und Abbauländer – vor allem der Rohstoffindustrie. Diese wird von den neuen Regeln kaum betroffen sein. Zudem sind die Steuersätze in den meisten Ländern des Südens auf einem viel höheren Niveau als bei den 15 Prozent, auf die sich die G7 verständigt haben.\n\n\n\n\n\n\n\n© Meinrad Schade\n\n\nCoiffeursalon vor der Abräumhalde der Glencore-Kupfermine KCC in Kolwezi (Kongo)\n\n\n\nWas bedeutet das?\nGross: Das heisst, dass sich Gewinnverschiebungen aus diesen Ländern in Tiefsteuerländer, in denen die Rohstoffkonzerne ihre Sitze haben, weiterhin lohnen werden. Dadurch entgehen den Ländern, wo der Rohstoff abgebaut wird, weiterhin Steuereinnahmen. Die Schweiz wird also hier weiterhin auf Kosten der Länder des Südens profitieren können.\n\n«Internationale Reformen müssen endlich die Lage im globalen Süden verbessern!»\n\nDas ist entwicklungspolitisch verheerend: Länder des Südens verlieren gemessen an ihrem BIP prozentual am meisten Steuereinnahmen durch Gewinnverschiebungen aller Ländergruppen – neuste Berechnungen gehen von mindestens 100 Milliarden Euro jährlich aus. Deshalb wäre es so wichtig, dass die internationalen Reformen auch endlich die Lage im globalen Süden verbessern!\n\n\n\n\n\n\n\n©  KNA\n\n\nJoe Biden, damals US-Vizepräsident, begrüsst Papst Franziskus bei dessen Ankunft in Washington am 22. September 2015\n\n\n\nWarum macht die G7-Gruppe nicht mehr für die Länder des Südens?\nGross: In der G7, der G20 und auch bei der OECD dominieren nach wie vor die reichen Länder des Westens – zusammen mit China und den arabischen Ölstaaten. Afrikanische und ärmere lateinamerikanische und asiatische Länder haben dort wenig zu melden. Das würde sich erst ändern, wenn die internationale Steuerpolitik hauptsächlich bei der UNO gemacht würde.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nEingang zu Glencore in Baar im Kanton Zug.\n\n\n\nWas bedeutet der Beschluss für Schweizer Steuerparadiese – etwa in den Kantonen Zug oder Schwyz? \nGross: Das wird sich weisen müssen. Für ausländische Pharmafirmen, die ihre Patent- und Zinseinnahmen gerne im Kanton Zug verbuchen, wird dieser Standort weniger attraktiv werden. Umgekehrt dürften die Rohstofffirmen dort bleiben. Ihre Gewinne werden dann in Zug allenfalls etwas höher besteuert werden, ihre Gewinnverschiebungen aus den Abbauländern des Südens nach Zug werden sich aber weiterhin lohnen.\n\n«Für Schwyz wird die Reform wohl keine grosse Konsequenzen haben, weil Schwyz vor allem ein Steuerparadies für vermögende Privatpersonen ist.»\n\nOb für den Kanton Zug dann unter dem Strich ein Minus oder ein Plus herausschaut, kommt darauf, von welchem wirtschaftlichen Sektor der Zuger Fiskus am meisten profitiert. Hierzu gibt es keine öffentlichen Zahlen. Für Schwyz denke ich nicht, dass die Reform grosse Konsequenzen haben wird, weil Schwyz vor allem ein Steuerparadies für vermögende Privatpersonen ist und weniger für Firmen. Für erstere gelten andere Regeln.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nDie \"Credit Suisse\" am Zürcher Paradeplatz.\n\n\n\nIn vielen Kantonen müssen juristische Personen Kirchensteuern zahlen. Lässt sich bereits absehen, was der G7-Beschluss für die Einnahmen der Kantonalkirchen bedeutet?\nGross: Nein, weil das hängt ja mit der Steuerrechnung der Konzerne zusammen. Wenn aber Tochtergesellschaften von ausländischen Pharmakonzernen in Zug viel zu den Steuereinnahmen der Kirchen beitragen sollten, könnte es hier Verluste geben. Allerdings zahlten diese einen grossen Teil ihrer Gewinnsteuern bisher direkt beim Bund.\n\n«Die Schweizer Tiefsteuerpolitik im Rohstoffbereich geht auf Kosten der Abbauländer im globalen Süden.»\n\nSollten manche Briefkastenfirmen abwandern und Schweizer Steuerparadiese noch mehr auf die Rohstoffindustrie setzen: Was würde das bedeuten?\nGross: Aus entwicklungspolitischer Sicht würde das die Lage noch schlimmer machen. Ob der Pharmasektor seine Gewinne in Europa oder Nordamerika versteuert, ist für die Länder des Südens sekundär. Die Schweizer Tiefsteuerpolitik im Rohstoffbereich geht hingegen vor allem auf Kosten der Abbauländer im globalen Süden.\n\n\n\n\n\n\n\n©  Elisabeth Real\n\n\nBern und die Alpen\n\n\n\nWas bedeutet der G7-Beschluss für Kantone mit höheren Steuersätzen, etwa Bern oder Solothurn ?\nGross: Für die wird sich die Reform voraussichtlich positiv auswirken, weil das «Race to the bottom» gebremst wird, also die die Abwärtsspirale bei den Unternehmenssteuern. Ein Kanton wie Bern muss in Zukunft weniger befürchten, dass Konzerne weiter in Kantone mit tieferen Sätzen abwandern.\nDer Bund wiederum wird wohl deutlich an Steuereinnahmen verlieren, weil er in der Vergangenheit über die direkte Bundessteuer für Firmengewinne stark von den privilegiert besteuerten Firmen in den Kantonen profitiert hat. So wird über die teilweise Rückverteilung der Gewinne an die Kantone auch dort wiederum weniger ankommen.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nUS-Vertretung bei den Vereinten Nationen in Genf\n\n\n\nErst der erfolgreiche G7-Gipfel, dann nächste Woche das Treffen zwischen Biden und Putin in Genf, dann im Juli das Treffen der G20-Finanzminister in Venedig: Erleben wir ein Comeback der internationalen Kooperation?\nGross: Im Bereich der Steuerpolitik sieht es ganz so aus. Es gibt aber aus entwicklungspolitischer Sicht gute und schlechte Multilateralismen: Wenn die Regeln von den G20, G7, den OECD-Staaten oder der Weltbank gemacht werden, sind die Interessen der ökonomisch benachteiligten Menschen in den Ländern des Südens in der Regel schlecht vertreten.\n\n«Biden müsste auf die UNO setzen.»\n\nWenn Biden nicht nur etwas für die Reicheren der Welt tun möchte, und damit meine ich auch die westliche Mittelschicht, sondern wirklich für alle, müsste er voll auf die UNO setzen. Danach sieht es im Moment aber leider noch nicht aus.\nWelcher Aspekt ist der «Alliance Sud» sonst noch wichtig?\nGross: Fortschrittliche Kräfte in der Schweiz, die sich für eine nachhaltige Entwicklung der ganzen Welt im Sinne der Agenda 2030 der UNO einsetzen wollen, dürfen sich nicht darauf verlassen, dass der US- und europäisch geführte Multilateralismus der G7 oder der OECD die Hürden aus dem Weg räumen wird. Wir müssen direkt von hier aus politisch etwas tun.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nBundeshaus in Bern\n\n\n\nAn was denken Sie?\nGross: An die Erarbeitung einer steuerpolitischen Strategie für die Schweiz, mit der wir nicht mehr anderen Ländern Steuern wegnehmen müssen, um unseren eigenen Service Public zu finanzieren. Stattdessen müssen wir inländische Kapitalgewinne, hohe Einkommen und Vermögen besser versteuern.\n\n«Das inländische Bankgeheimnis kostet jährlich Milliarden.»\n\nDazu könnte auch endlich die Abschaffung des inländischen Bankgeheimnisses beitragen, das uns jährlich nach wie vor Milliarden kostet. Oder eine Lockerung der Schuldenbremse. Dies würde mehr öffentliche Investitionen in eine grüne Schweizer Wirtschaft ermöglichen, die tatsächlich etwas produziert, Steuern generiert und neue, nachhaltige, klimaverträgliche Arbeitsplätze schafft, die nicht mehr auf Kosten anderer Länder und des Planeten gehen.\n* Der Historiker Dominik Gross (40) ist bei «Alliance Sud» Experte für Steuer- und Finanzpolitik. «Alliance Sud» ist die entwicklungspolitische Vertretung der sechs Schweizer Entwicklungsorganisationen Swissaid, Fastenopfer, Brot für alle, Helvetas, Caritas und Heks. Zurzeit ist der Geschäftsleiter des katholischen Fastenopfers Bernd Nilles der Präsident von «Alliance Sud».\n\nKVI, CO2-Gesetz: «Die Kirche lässt sich nicht den Mund verbieten»\n\n© Katholisches Medienzentrum, 07.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-07 05:00", "author": "Raphael Rauch"}