{"id": "allianz-es-reicht-erfindet-sich-neu", "tag": "Story der Woche", "tag2": "Story der Woche", "title": "Allianz «Es reicht!» erfindet sich neu", "text": "\nVor knapp sieben Jahren entstand die Allianz «Es reicht!». Aus dem Bündnis kritischer Katholiken soll eine schlagfähige Truppe werden – unter neuem Namen und mit eigener Geschäftsstelle. Das Ziel: Reformen hin zu einer glaubwürdigen Kirche. Vielleicht sogar Goldene 20er für die Kirche.\nRaphael Rauch\nBöse Zungen behaupten, das Programm der Allianz «Es reicht!» bestehe nur aus vier Buchstaben: Chur, Chur – und nochmals Chur. Tatsächlich war das gespaltene Bistum mit seiner erzkonservativen Spitze immer wieder Anlass für kritische Kundgebungen, Medienmitteilungen und Statements.\n\n\n\n\n\n\n\n© Sylvia Stam\n\n\nDemonstration \"Es reicht\" gegen den Churer Bischof Vitus Huonder im März 2014 in St. Gallen\n\n\n\nDie Allianz «Es reicht!» formierte sich 2014. Der damalige Bischof von Chur, Vitus Huonder, hatte mit kruden Bemerkungen gegen Schwule und Wiederverheiratete gehetzt. \nÜber 3000 Katholikinnen und Katholiken demonstrierten in St. Gallen – am Bischofssitz von Markus Büchel. Er war damals Vorsitzender der Schweizer Bischofskonferenz.\n\n\n\n\n\n\n\n© zVg\n\n\nUnterschriftensammlung der Allianz \"Es reicht\" in Chur\n\n\n\nDie Demonstration am 9. März 2014 war ein denkwürdiger Tag. Nach eigenen Angaben ging es der Allianz um eine «dialogfähige, befreiende und solidarische Kirche».\n14 Organisationen bilden die Allianz \nDer Allianz gehörten 14 verschiedene Gruppierungen an – vom Schweizerischen Katholischen Frauenbund (SKF) über die Jubla und den Verein Tagsatzung.ch bis hin zum «Verein der vom Zölibat betroffenen Frauen in der Schweiz».\nMittlerweile zeigt die Allianz Auflösungserscheinungen. Die Pfarrei-Initiative gibt es ebenso nicht mehr wie die Gruppierung «Bündner für eine glaubwürdige Kirche». Die offizielle Website der Allianz ist offline. Über die Homepage der Herbert-Haag-Stiftung finden sich Informationen zu den Erfolgen von einst.\nValetin Beck gestaltet die Zukunft der Allianz\nDas Selbstverständnis der Allianz lautet: «Das wesentliche Anliegen einer Kirche, die sich nicht an Herrschaft, sondern an den Menschen orientiert, ist auch das Anliegen Jesu – Reich Gottes auf Erden: soziale Gerechtigkeit, Gleichwertigkeit aller Menschen, umfassender Friede, Leben für alle. »\n\n\n\n\n\n\n\n©  Elisabeth Real\n\n\nValentin Beck bei einer Podcast-Aufnahme\n\n\n\nZur Zukunft der Allianz gehört Valetin Beck (36), Bundespräses von Jungwacht Blauring. «Es reicht nicht, gegen etwas zu sein. Das einzufordern, sich daran abzureiben und hin und wieder eine Medienmitteilung zu veröffentlichen. Wir wollen die Reformstimmen in der Kirche bündeln und zu einer kampagnenfähigen, relevanten Grösse werden», sagt Valentin Beck.\n«Es geht uns darum, dass wir bereits bestehende Ansätze, Projekte und Situationen fördern, die eine gleichberechtigte Kirche leben.»\nKantonalkirche und Fastenopfer zeigen Interesse\nValentin Beck gehört zu einer Steuerungsgruppe, die den Übergang von der Allianz zu einer neuen Organisation koordiniert. Mit dabei sind Frauenbund-Präsidentin Simone Curau-Aepli und ihre Stellvertreterin Katharina Jost Graf. \n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nSimone Curau-Aepli\n\n\n\nAm Steuerbord sind auch der Präsident der Katholischen Arbeitnehmerbewegung (KAB), Hans Gisler, die Theologinnen Regula Grünenfelder und Susanne Birke, die Ärztin Franziska Zen Ruffinen – und eben Jubla-Präses Valentin Beck.\nNach Informationen von kath.ch beraten derzeit die Kantonalkirchen in Zürich und im Aargau sowie das Fastenopfer, die neue Organisation zu unterstützen.\nWichtigstes Ziel: Professionalisierung\n«Anders als bei der Allianz ‹Es reicht!› können künftig auch Einzelpersonen mitmachen», sagt Valentin Beck. Ein wichtiges Ziel sei die Professionalisierung. \n\n\n\n\n\n\n\n©  zVg\n\n\nKatharina Jost\n\n\n\n«Bislang hat die Allianz nebenher gearbeitet. Manche Medienmitteilung wurde erst abends um zehn geschrieben. Professionelle Kampagnen sehen anders aus.» Als Vorbild für eine erfolgreiche katholische Kampagne nennt Valentin Beck das Projekt «Gleichberechtigung.Punkt.Amen» des Frauenbundes.\nZoom-Konferenz am 25. Januar\nPro Forma wird das neue Bündnis ein Verein – mit wenigen Mitgliedern. Beim eigentlichen Netzwerk sollen alle mitmachen können. Wer die Geschäftsstelle übernehmen wird und wo diese angesiedelt ist, stehe noch nicht fest. \n\n\n\n\n\n\n\n© Theodor Looser\n\n\nDer Vorstand der KAB Schweiz an der GV 2019 (v.li.: Armin Hürner, Hans Gisler und Werner Schwarzer)\n\n\n\n«Überhaupt steht noch nichts fest. Alles ist noch im Fluss und wird am 25. Januar in einer Zoom-Konferenz diskutiert», sagt Valentin Beck. Die neue Organisation sei für alle offen. «Wir hoffen, dass wie bei der Allianz auch Priester dabei sein werden.»\nÜber heisse Eisen diskutieren\nKlar sei aber: Es gehe um «Gleiche Würde und gleiche Rechte». Die Aktivisten hätten die Vision, «dass wir über die heissen Eisen wie Weihestand, Geschlecht und Lebensform diskutieren müssen. Also um die Rolle der Laien, der Frauen – und auch um die sexuelle Orientierung.»\n\n\n\n\n\n\n\n© pixabay\n\n\n\"Homosexualität ist normal!\"\n\n\n\nLaut Valentin Beck hat die neue Organisation noch keinen Namen. Sie verstehe sich aber als nicht Fundamental-Opposition, sondern als Brückenbauer: «Wir wollen ein Ansprechpartner sein für eine zukunftsfähige und glaubwürdige Art von Kirche. Wir reichen den Bischöfen die Hand und möchten sie bei Reformen unterstützen.»\nDie Bischöfe unterstützen\nValentin Beck denkt etwa an den Erneuerungsprozess, den die Schweizer Bischöfe begonnen haben. Es stehen noch Treffen mit Vertretern der Kantonalkirchen und den Jugendorganisationen aus. «Danach muss der Weg der Erneuerung erst richtig losgehen», sagt Valentin Beck.\n\n\n\n\n\n\n\n©  zVg\n\n\nRegula Grünenfelder, Theologin\n\n\n\nAm 25. Januar gibt es eine Zoom-Konferenz. Leiten wird sie die feministische Theologin Regula Grünenfelder. Nach Ostern soll es dann richtig losgehen. Es könnte sein, dass mit dem neuen Bischof von Chur neue Themen auf die Allianz-Nachfolge warten. Die Goldenen 20er könnten intensiv werden.\n\nGoldene 20er\nAm 1.1.2021 beginnen die 2020er-Jahre. Werden sie für die Kirche zu Goldenen Zwanzigern? Was bedeutet Gold in der Liturgie? Welchen Reformstau gibt es? Welche Lösungen funktionieren? Diese Fragen beantwortet kath.ch in der Serie «Goldene 20er» – bis Mariä Lichtmess am 2.2.2021.\n\n\n\nAllianz “Es reicht!” übernimmt Erbe der Pfarrei-Initiative\n\n\n© Katholisches Medienzentrum, 08.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-08 05:00", "author": "Raphael Rauch"}