{"id": "allianz-gleichwuerdig-katholisch-wir-wollen-die-klerikale-mauer-durchbrechen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Allianz Gleichwürdig Katholisch: «Wir wollen die klerikale Mauer durchbrechen»", "text": "\nDie «Allianz Gleichwürdig Katholisch» bekommt Konturen. Die Statuten sind verabschiedet, der Trägerverein ist gegründet. Die Aargauer Landeskirche ist nun doch mit an Bord: über die Fachstelle Bildung und Propstei. Und Papst Franziskus’ synodaler Prozess scheint wie gerufen zu kommen.\nRaphael Rauch\nWir haben uns zuletzt im Januar über die «Allianz Gleichwürdig Katholisch» unterhalten. Was ist seitdem passiert?\nKatharina Jost Graf*: Eine ganze Menge! Wir sind daran, die Finanzierung zu sichern – und haben unsere Organisationsstruktur geklärt. Der Trägerverein des Projekts Allianz Gleichwürdig Katholisch hat sich offiziell konstituiert: Es gibt Statuten und der Vorstand ist gewählt. Der Trägerverein ist vor allem für die Beschaffung der Finanzen zuständig. Die Steuergruppe führt das ganze Projekt.\n\n«Es ist ermutigend, dass Papst Franziskus weltweit einen synodalen Prozess angestossen hat.»\n\nFreuen tut uns auch der Rückenwind für eine synodale Kirche aus Rom. Es ist ermutigend, dass Papst Franziskus weltweit einen synodalen Prozess angestossen hat. Jetzt spürt die Schweizer Kirche nicht nur die Erwartungen der Basis, sondern auch die von Rom. Wir werden sozusagen von oben und unten zur Synodalität herausgefordert.\n\n\n\n\n\n\n\n©  Peter Esser\n\n\nGruppenbild mit Dame: von links Markus Büchel, Felix Gmür, Renata Asal-Steger, Charles Morerod und Joseph Bonnemain.\n\n\n\nEs gibt unterschiedliche Vorstellungen darüber, wie eine synodale Kirche aussehen soll. Der Churer Bischof Joseph Bonnemain versteht darunter etwas anderes als Daniel Kosch von der Römisch-Katholischen Zentralkonferenz der Schweiz (RKZ).\nJost Graf: Das ist ja gerade der Zweck eines synodalen Prozesses, verschiedene Positionen auf Augenhöhe zu diskutieren und dann zu wirklich gemeinsamen Ergebnissen zu kommen. Uns ist auch Folgendes wichtig und mit dem Anstoss zur Synodalität durch Papst Franziskus noch viel gewichtiger geworden: Überall auf der Welt ist die Kirche im Aufbruch. Unsere Bischöfe sagen oft: «Das sind Schweizer Probleme, das ist für die Weltkirche nicht vermittelbar.» Über das Fastenopfer bekommen wir aber mit, was in Lateinamerika seit der Amazonas-Synode passiert. Die Menschen dort diskutieren ähnliche Fragen wie wir.\n\n«Nur nett miteinander reden, das reicht definitiv nicht.»\n\nWie möchten Sie sich ganz konkret in den synodalen Prozess einbringen?\nJost Graf:  Das, was in der Allianz Gleichwürdig Katholisch läuft, nämlich der Austausch von ganz unterschiedlichen Menschen und Gruppen, ist bereits ein synodaler Prozess. Wir sind gerne bereit, diesen Prozess auch mit den Bischöfen zu teilen. Allerdings braucht es unserer Meinung nach für echte Synodalität gelebte Gleichwürdigkeit und Gleichberechtigung, ergebnisoffene Gespräche und auch die Bereitschaft, das Kirchenrecht nach den erarbeiteten Ergebnissen zu ändern. Nur nett miteinander reden, das reicht definitiv nicht.\n\n\n\n\n\n\n\n©  zVg / SKF\n\n\nKatharina Jost Graf\n\n\n\nSchauen wir uns Ihre Allianz genauer an. Wer ist Mitglied des Trägervereins?\nJost Graf: Im Trägerverein können nur juristische Personen mitmachen. Mit dabei sind die Aargauer Fachstelle Bildung und Propstei, Jungwacht Blauring (Jubla), die Katholische Arbeitnehmer-Bewegung (KAB) und der Schweizerische Katholische Frauenbund (SKF).\nIm Januar haben Sie uns mitgeteilt, dass die Aargauer Landeskirche nicht mitmacht. Nun ist sie über die Fachstelle Bildung und Propstei durch die Hintertür dabei. Wie kam es zu dem Sinneswandel?\nJost Graf: Das ist der Initiative von Susanne Andrea Birke und Claudia Mennen von der Fachstelle Propstei und Bildung zu verdanken, welche in dieser Sache Gespräche mit der Aargauer Landeskirche geführt haben.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nMeinrad Furrer und Andrea Birke\n\n\n\nWer gehört der Steuergruppe an?\nJost Graf: Aktuell sind dies Valentin Beck von der Jubla, Claudia Mennen von der Fachstelle Bildung und Propstei, Hans Gisler von der KAB, Franziska Zen Ruffinen vom Catholic Women’s Council, Helena Jeppesen vom Fastenopfer, Karin Klemm von der Junia-Initiative, Herbert Gut als Vertreter des Pastoralraums Luzern, Isabelle Vernet vom Réseau des Femmes en église, Fabienne Roos und ich vom SKF.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nJubla-Bundespräses Valentin Beck engagiert sich auch für die Allianz \"Gleichwürdig katholisch\".\n\n\n\nUnd wer dem Vorstand?\nJost Graf: Im Vorstand des Trägervereins sind die vier Trägerorganisationen vertreten durch Simone Curau-Aepli, Hans Gisler, Claudia Mennen und Valentin Beck. Valentin wird aber bald durch eine andere Jubla-Vertretung abgelöst.\n\n\n\n\n\n\n\n©  zVg\n\n\nSimone Curau-Aepli, Präsidentin Verbandsvorstand Schweizerischer Katholischer Frauenbund SKF\n\n\n\nHaben Sie schon eine Geschäftsführerin oder einen Geschäftsführer?\nJost Graf: So schnell sind wir dann auch wieder nicht (lacht). Aber das Anforderungsprofil steht und die Stellenanzeige ist in der Pipeline. Ausschreiben können wir erst, wenn wir genug Gelder gesprochen bekommen. Wir gehen davon aus, dass wir zwischen 60 und 80 Stellenprozente ausschreiben können. Auf den Herbst folgt dann die Anstellung.\n\n\n\n\n\n\n\n©  zVg\n\n\nClaudia Mennen\n\n\n\nWie sieht Ihre ideale Geschäftsführerin aus?\nJost Graf: Sie muss keine Theologin oder er muss kein Theologe sein. Aber sie oder er muss sich in kirchlichen Strukturen auskennen, gut vernetzt und eine Fachperson in Sachen Campaigning sein. Natürlich muss sie oder er sich auch in der digitalen Welt auskennen.\n\n\n\n\n\n\n\n© Theodor Looser\n\n\nVorstand KAB Schweiz an der GV 2019 (v.l.: Armin Hürner, Hans Gisler und Werner Schwarzer)\n\n\n\nWas genau macht der Trägerverein, was macht die Steuergruppe? \nJost Graf: Die einzige und wichtige Aufgabe des Trägervereins ist die Beschaffung und Sicherung der Finanzen. Die Steuergruppe ist das Führungsorgan. Sie leitet das ganze Projekt Allianz Gleichwürdig Katholisch und ist auch die vorgesetzte Instanz der Geschäftsstelle. Auch sehr wichtig ist die Projektgemeinschaft. Das sind alle, die sich der Allianz Gleichwürdig Katholisch zugehörig erklären. Die Projektgemeinschaft bringt eigene Projekte ein und bestimmt Ziele und Aktivitäten wesentlich mit.\n\n«Wir leben das, was wir uns für die Kirche als Ganzes wünschen.»\n\nSind das nicht etwas viele Strukturen für eine junge, kleine Allianz?\nJost Graf: Nein, das finde ich überhaupt nicht. Im Gegenteil finde ich diese sehr organische Struktur sehr spannend und vor allem ermöglicht diese Struktur auch die Gleichwürdigkeit und Gleichberechtigung, die wir ja fordern. Die Allianz Gleichwürdig Katholisch lebt auf diese Weise genau das, was sie auch für die Kirche als Ganzes wünscht.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nFranziska Zen Ruffinen\n\n\n\nSie setzen auf organisches Zusammenarbeiten. Bei der Allianz können auch Menschen und Organisationen mitmachen, ohne Mitglied der Allianz zu sein.\nJost Graf: Es gibt die Mitgliedschaft, wie wir sie von Vereinen kennen, gar nicht. Die Allianz Gleichwürdig Katholisch steht allen offen, die unsere Vision teilen. Einzelpersonen, Organisationen, juristische Personen wie beispielsweise Kirchgemeinden, Initiativen und Gruppierungen können ihre Zugehörigkeit erklären. Es gibt verschiedene Grade der Zugehörigkeit. Das reicht von voller Zugehörigkeit bis zum Gast-Status. Diesen Gast-Status hat beispielsweise Daniel Kosch. Er hat Sympathien für die Allianz. Wir erhalten auch E-Mails von einzelnen Kirchgemeinden, die etwa fragen: «Habt ihr Materialien? Wir würden gerne vor Ort etwas machen.»\n\n\n\n\n\n\n\n©  Roberto Conciatori\n\n\nSeelsorger Herbert Gut\n\n\n\nWar in Ihrer letzten Sitzung das Zehn-Punkte-Papier aus Luzern ein Thema, das der Basler Bischof Felix Gmür ablehnt? \nJost Graf: In der letzten Zusammenkunft der Projektgemeinschaft hat Herbert Gut das Papier «Zehn Schritte zu einer geschwisterlichen Kirche» vorgestellt und es wurde in einer Kleingruppe besprochen.\n\n«Wir können uns unkompliziert im Netz treffen.»\n\nHat Corona die Gründung der Allianz erschwert oder erleichtert?\nJost Graf: Beides. Es ist erstaunlich, was wir erreicht haben, obwohl wir uns kaum richtig treffen konnten. Ein paar Steuergruppenmitglieder kennen sich nur digital. Von den digitalen Vernetzungsmöglichkeiten haben wir sehr profitiert. Wir können uns unkompliziert im Netz treffen, agil arbeiten – und uns sogar weltweit vernetzen. Ich bin auch überzeugt, dass die digitalen Möglichkeiten die Vernetzung, welche die Allianz anstrebt, wesentlich verstärken werden.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nDas Bistum Lausanne, Genf und Freiburg: Rochers de Naye bei Montreux.\n\n\n\nWie sieht’s mit der schweizweiten Vernetzung aus?\nJost Graf: Wir freuen uns sehr, dass der Gump über den Röstigraben bereits geglückt ist und dass mit Isabelle Vernet vom «Réseau des femmes en Église» eine wichtige Persönlichkeit in der Steuergruppe vertreten ist.\n\n«Die Menschen meisseln an dieser Mauer, indem sie gleichwürdig Kirche sind.»\n\nWas meinen Sie mit Ihrem Slogan «#Gleiche Würde, gleiche Rechte»?\nJost Graf: Der ist ja eigentlich selbsterklärend. Wir wollen gleiche Rechte für alle. Es darf nicht sein, dass allein aufgrund des Geschlechts und einer angeblich nicht gelebten Sexualität einige hochwürdiger sind als andere. Wir wollen die klerikale Mauer, die so vieles verunmöglicht und leider Schlimmes ermöglicht, durchbrechen. An vielen Orten, weltweit und auf vielfältige Weise sind Menschen am Meisseln an dieser Mauer, indem sie gleichwürdig Kirche sind.\n* Katharina Jost Graf (57) ist Vizepräsidentin des SKF Schweizerischer Katholischer Frauenbund. Die Theologin arbeitet als Pfarreiseelsorgerin im Pastoralraum Hürntal LU.\n\nLuc Humbel: «Eine kirchenpolitische Nuance»\n«Unsere Fachstellen sind auch in anderen Vereinen engagiert, wo es darum geht, sich im Dienste unseres Auftrages zu vernetzen», sagt Luc Humbel, Präsident des Kirchenrates der Römisch-Katholischen Landeskirche des Kantons Aargau.\n«Diese Vernetzung erachtet der Kirchenrat gerade auch in Bezug auf das Wirken von Bildung und Propstei der römisch-katholischen Kirche im Aargau und das Engagement von Allianz Gleichwürdig Katholisch als sinnvoll und notwendig.»\n\n\n\n\n\n\n\n©  zVg RKZ\n\n\nLuc Humbel steht an der Spitze der Landeskirche Aargau.\n\n\n\nMit Blick auf die Mitgliedschaft der Aargauer Fachstelle in der neuen Allianz sagt Luc Humbel: «Wenn sich die Fachstelle mit ihrem Wissen einbringen kann, um auch auf diese Weise einen Beitrag zur Erneuerung der Kirche leisten zu können, dann geschieht dies im Auftrag des Kirchenrates.»\nAuf Anfrage von kath.ch, ob es kirchenpolitisch einen Unterschied mache, ob die Landeskirche offiziell dabei sei oder nur indirekt über eine Fachstelle, antwortet Luc Humbel: «Ja, es ist eine kirchenpolitische Nuance.» (rr)\n \n\n„Die neue Allianz eröffnet auch Bischof Felix eine Chance“\n\n© Katholisches Medienzentrum, 25.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-25 08:52", "author": "Raphael Rauch"}