{"id": "allianz-gleichwuerdig-katholisch-erhebt-die-stimme-schreibt-nach-rom", "tag": "Zitat", "tag2": "Zitat", "title": "«Allianz Gleichwürdig Katholisch»: «Erhebt die Stimme», «Schreibt nach Rom»", "text": "\n«Nehmt an den in den Bistümern laufenden Befragungen teil! In den Bistümern Basel, Chur und St. Gallen laufen die Befragungen, welche vom Institut gfs ausgewertet werden, noch bis Ende November (www.wir-sind-ohr.ch).Habt Mut, die Kirche zum Thema zu machen in der Familie, im Freund:innenkreis, am Arbeitsplatz, im Verein, in Pfarrei und Kirchgemeinde. Diskutiert, ringt, streitet!Lasst euch nicht abschrecken von der kirchlichen Sprache, der vom Papst eingebrachten Themen! Antwortet in eurer Sprache, ehrlich und klar!Antwortet nicht nur auf die gestellten Fragen! Gebt auch Antworten auf nicht gestellte Fragen und stellt eure Fragen!Bleibt wach für den weiteren synodalen Prozess! Erhebt die Stimme, wenn sich nichts tut! Schreibt ans Bistum, an die Bischofskonferenz, ans Synodensekretariat in Rom (synodus@synod.va)Verbindet euch mit anderen, denn gemeinsames Engagement macht mutiger! Werdet beispielsweise Mitglied der AGK (Allianz Gleichwürdig Katholisch).Hört nicht auf zu beten, denn ‘Beten heisst, für möglich halten, dass es anders wird.’»\n«Trotz allem: Last call zum synodalen Prozess», schreibt die «Allianz Gleichwürdig Katholisch in einer Medienmitteilung. Sie nennt Punkte, die alle Menschen unternehmen sollten, um die «Chance für eine Veränderung hin zu einer gleichwürdigeren Kirche» wahrzunehmen. (rr)\n\n\nFrauenpower in der Romandie: “Ich habe Lust darauf, die Welt zu verändern”\n\n\n© Katholisches Medienzentrum, 13.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-13 14:43"}