{"id": "allianz-es-reicht-wasserschloss-holocaust-gedenktag-was-diese-woche-wichtig-wird", "tag": "Rauchzeichen", "tag2": "Rauchzeichen", "title": "Allianz «Es reicht!», Wasserschloss, Holocaust-Gedenktag: Was diese Woche wichtig wird", "text": "\nHeute beginnt für die Allianz «Es reicht!» ein neues Kapitel: In einer Zoom-Sitzung stellen sich die Reformkatholiken neu auf. Historiker fordern ein Schweizer Holocaust-Denkmal.\nRaphael Rauch\nSeit 2014 gibt es die Allianz «Es reicht!». Es ist eine kirchenpolitische Gruppierung, die Reformen in der Kirche fordert und insbesondere das Bistum Chur in den letzten Jahren immer wieder kritisiert hat.\nNeue Gruppierung will professioneller auftreten\nDer Allianz gehörten bislang 14 verschiedene Gruppierungen an – vom Schweizerischen Katholischen Frauenbund (SKF) über die Jubla und den Verein Tagsatzung.ch bis hin zum «Verein der vom Zölibat betroffenen Frauen in der Schweiz».\n\n\n\n\n\n\n\n©  Elisabeth Real\n\n\nJubla-Bundespräses Valentin Beck bei einer Podcast-Aufnahme.\n\n\n\nNun will sich die Allianz neu aufstellen und professioneller auftreten: «Wir wollen ein Ansprechpartner sein für eine zukunftsfähige und glaubwürdige Art von Kirche. Wir reichen den Bischöfen die Hand und möchten sie bei Reformen unterstützen», sagt Jubla-Bundespräses Valentin Beck.\nKünftig sind auch Einzelpersonen willkommen\nSeit Monaten laufen Gespräche, um die Allianz neu aufzustellen. Heute Abend gibt es eine entscheidende Sitzung: und zwar von 18.30 bis 21 Uhr auf Zoom. Einwählen kann man sich ab 18.15 Uhr. Der Zoom-Link ist über simone.curau@frauenbund.ch zu erhalten.\n\n\n\n\n\n\n\n© Sylvia Stam\n\n\nDemonstration \"Es reicht\" gegen den Churer Bischof Vitus Huonder im März 2014 in St. Gallen\n\n\n\nPro Forma wird das neue Bündnis ein Verein – mit wenigen Mitgliedern. Beim eigentlichen Netzwerk sollen alle mitmachen können. Anders als bei der Allianz «Es reicht!» sind künftig auch Einzelpersonen eingeladen.\nVon Anfang an transparent\nNoch sind viele Fragezeichen offen, bislang kommuniziert die Steuerungsgruppe im Konjunktiv. Davon können sich andere Institutionen etwas abschneiden. Eine Gruppe, die mehr Transparenz in der Kirche fordert, hat von Anfang an transparent über ihre Genese kommuniziert. Weiter so!\n\n\n\n\n\n\n\n©  Roger Wehrli\n\n\nValentine Koledoye, seit 1. Mai 2020 Bischofsvikar von St. Urs im Bistum Basel – und Trouble-Shooter im Wasserschloss-Konflikt.\n\n\n\nViele Fragezeichen wirft auch der Pastoralverband Wasserschloss auf, der zusammengefasst aus diesen Fronten besteht: Bistum und Landeskirche auf der einen Seite, ein Salvatorianerpater und ein Kirchenpflegepräsident auf der anderen Seite. Es spricht für keine der beteiligten Akteure, dass seit Monaten keine Einigung erreicht worden ist.\nEntspricht eine Klausel dem Schweizer Arbeitsrecht? \nAus juristischer Sicht steht die Frage im Raum, ob spezielle Klauseln gültig sind, die man sonst eher aus dem Sport kennt: wenn der Diakon geht, muss auch der Priester gehen. Aus dem Schweizer Arbeitsrecht ist man so etwas eigentlich nicht gewohnt.\n\n\n\n\n\n\n\n©  Felix Frey\n\n\nAndreas C. Müller, Redaktionsleiter Pfarrblatt Horizonte\n\n\n\nAus journalistischer Sicht gibt zu reden, warum das Pfarrblatt «Horizonte» die Berichterstattung zu diesem Thema unterbrochen hat. «Wegen laufender Rechtsmittelverfahren, die einige Zeit in Anspruch nehmen werden, hat das Pfarrblatt Horizonte die Berichterstattung zum Thema Wasserschloss vorübergehend eingestellt», begründet «Horizonte» den redaktionellen Entscheid.\nDieser ist insofern überraschend, als die Website monatelang über den Konflikt berichtet hatte. Wir halten es eher mit dem «Spiegel»-Gründer Rudolf Augstein: «Sagen, was ist». Auch, wenn es unangenehm wird und ans Eingemachte geht.\nHolocaust-Gedenktag am 27. Januar\nAm Mittwoch ist internationaler Holocaust-Gedenktag. Der 27. Januar erinnert an die Befreiung des KZ Auschwitz-Birkenau durch die Rote Armee. In Zeiten, in denen der Antisemitismus in der Schweiz steigt, darf das Holocaust-Gedenken nicht zu einem leeren Ritual werden.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nZwei Stolpersteine und eine Zeremonie erinnern an Lea Berr-Bernheim und ihren Sohn Alain Berr.\n\n\n\nDie Erinnerung an die NS-Verbrechen müssen das ganze Jahr über Thema sein. Gerade auch, weil an Schweizer Rekrutenschulen antisemitische Sprüche fallen. Oder weil ein Zoom-Treffen der Jüdischen Gemeinde mit Hitler- und Porno-Bildern attackiert wurde.\nDenkmal als «künstlerische Intervention»\nEin Meilenstein in der Schweizer Erinnerungskultur wäre ein Schweizer Holocaust-Denkmal. Schon länger befasst sich eine Steuerungsgruppe mit diesem Vorhaben. Das Ziel: einen zentralen Gedenkort zu schaffen – »im Sinne einer künstlerischen Intervention im öffentlichen Raum». Wir stellen diese Woche das Anliegen vor.\n\n\n\n\n\n\n\n© pixabay.com mariamarinb CC0\n\n\nHolocaust Denkmal in Berlin\n\n\n\nDer Film «Das katholische Korsett – Der mühevolle Weg zum Frauenstimmrecht» war auf dem virtuellen Festival in Solothurn zu sehen. Kurz nach der Premiere kommt er ins Fernsehen: Die «Sternstunde Religion» strahlt ihn am Sonntag, 31. Januar, um 10 Uhr auf SRF1 aus.\nGrosser Gesprächsbedarf zwischen Bischöfen und Frauen \nJuristisch mögen die Frauen die Gleichberechtigung erlangt haben – kirchenpolitisch ist der Weg aber nach wie vor mühevoll. Das war auch am Donnerstag zu spüren, als die Bischofskonferenz auf die Forderungen des Schweizerischen Katholischen Frauenbunds (SKF) antwortete.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nSimone Curau-Aepli und Bischof Felix Gmür\n\n\n\n«Nicht alle Erwartungen und Traktanden konnten diskutiert werden. Es wird im Februar oder März eine Folgesitzung geben», war von SKF-Seite zu hören.\nKirchenrecht und Rechtswirklichkeit\nVielleicht macht den Frauen das Motu proprio «Spiritus Domini» Hoffnung. Seit Jahrzehnten stehen Frauen in der Schweiz als Lektorinnen am Ambo oder sind Kommunionhelferinnen – und erst jetzt erkennt der Vatikan das offiziell an. \nDas bedeutet: Wenn sich das Kirchenrecht nicht ändert, muss man einfach die Realität ändern – denn irgendwann muss das Kirchenrecht der Rechtswirklichkeit ins Auge blicken.\n\n\n\n\n\n\n\n©  Youtube\n\n\nScreenshot. Franziskanermönche und -nonnen tanzen in Italien zu «Jerusalema».\n\n\n\nWas mich besonders freut: Die «Jerusalema»-Aktion der Pfarrei Greifensee. Sie sammelt Tanz-Videos aus der ganzen Schweiz. Wer mehr über den Song erfahren möchte, dem sei dieser Artikel empfohlen: «Mit diesem Hit tanzt die Welt ins himmlische Jerusalem».\n\n\n\n\n\n\n\n© Christoph Wider\n\n\nNatalie Fritz\n\n\n\nHier erklärt Natalie Fritz den spirituellen Hintergrund des Überraschungshits von 2020. Es ist zugleich der Artikel, der unsere User im vergangenen Jahr am meisten interessiert hat. #JerusalemaDanceChallenge accepted!\nWir freuen uns auf Ihr Feedback – und auf Hinweise, was nächste Woche wichtig wird: rauchzeichen@kath.ch.\nHerzlich\nIhr Raphael Rauch\n\n\nBundeskanzlei, katholisches Korsett, Heiliger Sebastian: Was diese Woche wichtig wird\n\n\n© Katholisches Medienzentrum, 25.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-25 05:00", "author": "Raphael Rauch"}