{"id": "allianz-im-ranft-der-chemin-neuf-und-die-dominikanerinnen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Allianz im Ranft: Der Chemin Neuf und die Dominikanerinnen", "text": "\nVor knapp 50 Jahren gegründet, gehört der «Chemin Neuf» zu den neuen geistlichen Gemeinschaften. Er kommt aus Frankreich, ist unterdessen aber in vielen Ländern präsent. Schwerpunkt der Aktivitäten in der Schweiz ist das Haus Bethanien unweit von Flüeli-Ranft.\nBarbara Ludwig\nNebelschwaden hängen in den Bergen oberhalb von St. Niklausen OW, der Sarnersee liegt als grauer Streifen unten im Tal. Mit der Aussicht ist es an diesem Vormittag im März nicht weit her. Auch Corona macht dem Gästehaus des Klosters Bethanien einen Strich durch die Rechnung, immer wieder.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nGästehaus des Klosters Bethanien in St. Niklausen OW an einem nebligen Tag im März\n\n\n\nSo musste gerade ein Wochenend-Angebot für Ehepaare verschoben werden, sagt Leiterin Anny Lang (55). Die Mutter von vier Kindern ist gemeinsam mit ihrem Ehemann Mitglied bei der Gemeinschaft Chemin Neuf. Gruppenveranstaltungen sind derzeit nicht möglich. Entsprechend ruhig ist es in diesen Tagen und Wochen in dem grossen dreigeschossigen Bau aus den frühen 1970er Jahren.\nAllianz mit den Dominikanerinnen\n2012 übernahm die Gemeinschaft Chemin Neuf die Leitung des Gästehauses. Damals schlossen die älter werdenden Dominikanerinnen von Bethanien und der Chemin Neuf eine Allianz. Seither leben die beiden Gemeinschaften unter einem Dach. Es sind sieben Dominikanerinnen – die jüngste ist 80 Jahre alt – und sechs Mitglieder des Chemin Neuf.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nBlick in den Speisesaal des Gästehauses des Klosters Bethanien\n\n\n\nDer Chemin Neuf ist auch in Freiburg präsent, wo er seit 2012 das Studentenwohnheim Salesianum führt. Der Schwerpunkt der Aktivitäten liegt jedoch in St. Niklausen. «Die meisten unserer Angebote finden hier statt. Hier können wir Gäste empfangen. In Freiburg ist dies nicht in diesem Masse möglich», sagt Schwester Mirjam Rombouts (43). Sie hat die Leitung der Gemeinschaft in der Schweiz inne und wohnt selber im Salesianum.\n\nZwei spirituelle Wurzeln\nDie Spiritualität des Chemin Neuf hat zwei Wurzeln. Gründer ist der französische Jesuitenpater Laurent Fabre (80). Wichtig sind deshalb zum einen die jesuitische Spiritualität und damit die Exerzitien von Ignatius von Loyola, dem Gründer des Jesuitenordens. Zum andern spielt auch die charismatische Bewegung eine Rolle. «Diese schwappte in den 1960er Jahren hauptsächlich aus Amerika nach Europa über. Auch nach Frankreich, wo Laurent Fabre von ihr berührt worden ist», sagt der Basler Jesuit Hans Schaller (78). Er findet, die beiden Wurzeln ergänzten sich gut. Wenn sie zusammenwüchsen, ergebe sich eine gewisse Solidität. (bal)\n\nNeue Angebote und neue Gäste\nIn Bethanien gibt es Entwicklungspotential. «Wir haben neue Angebote geschaffen, viele davon für Paare und Familien, aber auch für Einzelgäste», sagt Anny Lang. Wandertage und Wochenenden für Paare, wo es um die Vertiefung der Paarbeziehung geht, Familienferien, Exerzitienwochen und Wanderexerzitien. «Uns ist wichtig, einen Rahmen für Stille und Gebet zu schaffen.» Viele neue Gäste hätten den Kraftort entdeckt.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nAnny Lang, Leiterin des Gästehauses: \"Uns ist wichtig, einen Rahmen für Stille und Gebet zu schaffen.\"\n\n\n\nHinzu kommt das Engagement der Gemeinschaft in der Ranftschlucht unweit von St. Niklausen. Seit 2014 betreut der Chemin Neuf die Menschen, die zum Schweizer Landespatron Niklaus von Flüe (1917-1487) pilgern.\nPionier in der Übernahme von Abteien\nDer Basler Jesuit Hans Schaller (78) attestiert dem Chemin Neuf in der Schweiz eine «gewisse öffentliche Bedeutung» – wegen der Allianz mit den Dominikanerinnen und ihres Wirkens im Ranft. Schaller kennt den Gründer der charismatischen Gemeinschaft, Laurent Fabre (80), ebenfalls Jesuit. «Ich habe zusammen mit ihm Theologie studiert und in Lyon die Anfänge der Gemeinschaft miterlebt», erzählt Schaller. Und er habe dazu beigetragen, dass die Gemeinschaft in der Schweiz Fuss fassen konnte.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nIn der modernen Klosterkirche treffen sich die beiden Gemeinschaften, der Chemin Neuf und die Dominikanerinnen, immer wieder zum Gebet.\n\n\n\nDie Gemeinschaft habe etliche Abteien und Häuser von alternden Ordensgemeinschaften übernommen: Zisterzienserabteien in Frankreich, eine Kartause in Spanien, Häuser von Jesuiten in Italien und Frankreich. «Chemin Neuf ist ein Pionier in diesem Bereich. Sie machen das professionell und geniessen deshalb grosses Vertrauen», sagt Schaller.\n«Ein Leben im Kloster, das war es nicht, was der Chemin Neuf im Auge hatte.»Schwester Mirjam Rombouts\nAnny Lang und Mirjam Rombouts finden hingegen nicht, dass die Übernahme von Klöstern eine Spezialität ihrer Gemeinschaft sei. Sie betonen vielmehr die Vielfalt des Engagements und ihre Flexibilität. «Unsere Gemeinschaft ist in einer Stadt entstanden. Ein Leben im Kloster, das war es nicht, was der Chemin Neuf im Auge hatte», sagt Rombouts. Keine Bindung an einen Ort (Stabilitas loci), keine allzu feste Tagesstruktur, sondern ein Leben nach dem Vorbild der Jesuiten. Frei und flexibel dem Ruf Gottes folgen zu können, sei das Ziel.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nSpielplatz für die jungen Gäste\n\n\n\nAus diesem Grund habe die Gemeinschaft zunächst zögerlich auf entsprechende Anfragen von Orden reagiert, die dem Chemin Neuf ihr Kloster übergeben wollten. Aber dann hätten die Verantwortlichen gespürt, dass «doch ein Ruf Gottes dahinter ist», sagt die geweihte Schwester.\nWohin ruft uns der Heilige Geist heute?\n«Für uns ist wichtig, immer offen zu sein. Wohin ruft uns der Heilige Geist heute? Wo sollen wir präsent sein?», erklärt Anny Lang. Der Chemin Neuf habe zum Beispiel in Frankreich die Leitung von Pfarreien übernommen. «Das war auch nicht geplant.»\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nSchwester Mirjam Rombouts in der Kirche des Klosters Bethanien.\n\n\n\nDie Geburtsstunde der charismatischen Gemeinschaft schlug 1973 in Lyon – an der Montée du Chemin Neuf. Die steile Strasse im «Quartier du Vieux Lyon» gab ihr der Name. Zufall oder nicht? Für Mirjam Rombouts ist der Name auch Programm. «Oft wissen wir zu Beginn nicht, wohin der Heilige Geist uns führt. Wir wollen uns nicht im Voraus Grenzen setzen, sondern uns auf neue Wege einlassen.»\n\nÖkumenische Ausrichtung\nDer Chemin Neuf versteht sich als katholische Gemeinschaft mit ökumenischer Ausrichtung. Ihr gehören nicht nur Katholiken an, sondern auch Christen anderer Konfessionen. So lebt in der Gemeinschaft in St. Niklausen zum Beispiel neben Katholiken ein geweihter Bruder aus einer Freikirche. Der Basler Jesuit Hans Schaller findet, der Chemin Neuf passe gut zur «konfessionell durchmischten Kirchensituation» in der Schweiz. Er sieht im Chemin Neuf gar eine Zukunftshoffnung für die Ökumene. «Die Mitglieder von Chemin Neuf leben in ihrer Gemeinschaft die Spaltung der Kirche vor Ort, in ihrer Liturgie und im Alltag. Das ist nicht einfach! Ein solches Modell, ähnlich wie Taizé, bringt aber meiner Meinung nach die Ökumene voran.» (bal)\n\nVom Elsass via Lyon, Belgien und Berlin in die Innerschweiz\nFlexibel sein, bedeutet auch, sich an einen Standort in einem anderen Land versetzen zu lassen. Beide Frauen waren in verschiedenen Ländern Europas für die Gemeinschaft tätig. Anny Lang stammt aus dem Elsass. Mit 15 machte die Katholikin eine tiefe Gotteserfahrung, ein paar Jahre später lernte sie den Chemin Neuf kennen. Damals ahnte sie noch nicht, dass ihr Weg sie einmal nach Lyon, La Hulpe in Belgien, nach Berlin und schliesslich ins kleine Dorf St. Niklausen führen würde.\n\nFastenzeit: 40 Tage Klöster\nDas Christentum verändert sich. Und auch die Klöster sind im Wandel. Sie haben schon viele Krisen durchgemacht – und müssen sich weiter ändern, um ihr Nachwuchsproblem zu lösen. In der Fastenzeit beleuchten wir Geschichten über Klöster und Orden in verschiedenen Facetten.\n\n\nAls Familie führen sie das ehemalige Kloster «Sonnenhügel»\n\n\n© Katholisches Medienzentrum, 12.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-12 15:45", "author": "Barbara Ludwig"}