{"id": "almodovar-und-die-muetter", "tag": "Filmtipp", "tag2": "Filmtipp", "title": "Almodóvar und die Mütter", "text": "\n«Madres paralelas» ist die Geschichte zweier Frauen, die gleichzeitig Mutter werden. Ihr Mutter-Sein entwickelt sich je ganz anders und dennoch ist ihre Mutterschaft von Anfang an verbunden. Pedro Almodóvar widmet sich im neuesten Film seinem Lieblingsthema Mutterschaft und hinterfragt gängige Vorstellungen von Familie und Zugehörigkeit.\nNatalie Fritz\nStolz zeigt Janis dem Kindsvater Arturo ihr kleines Töchterchen. Dieser zweifelt aber an seiner Vaterschaft. Janis ist irritiert. Und obwohl sie weiss, dass nur Arturo als Vater infrage kommt, beginnt sie, ihre Tochter ganz genau zu beobachten. Schliesslich macht Janis einen Mutterschafts-Test, der die unabhängige und selbstsichere Fotografin völlig aus der Bahn wirft. Wie konnte das sein? Was ist passiert? Langsam fügen sich in Janis Ahnungen und Verdachtsmomente zu einem Bild zusammen…\nPlötzlicher Kindstod\nDie blutjunge Ana verliert ihre kleine Tochter. Plötzlicher Kindstod. Sie rappelt sich auf und verlässt ihr Elternhaus, um endlich selbstständig zu leben. Zufällig treffen sich Ana und Janis. Die beiden kennen sich bereits. Sie haben ihre Töchter im selben Spital zur gleichen Zeit zur Welt gebracht. Beide Babys wurden direkt nach der Geburt zur Beobachtung weggebracht. Janis verunsichert die Begegnung nachhaltig. Was, wenn…?!\nAlmodovars Lieblingsthema Mutterschaft\nPedro Almodóvar beschäftigt sich in «Madres paralelas» wiederum äusserst kunstvoll und vielschichtig mit seinem Lieblingsthema Mutterschaft und Familie. Gekonnt verbindet der spanische Regisseur die Frage nach «wahrer» Mutterschaft mit dem historischen und soziopolitischen Problem, was Familie und Verbundenheit ausmacht. Almodóvar zeigt auf, dass «Familie» im Alltag viel diverser ist – und immer schon war –, als uns das klassisch christliche Ideal der «Kernfamilie» glauben macht. Eine hochemotionale Reise in die Welt der biologischen und der Wahlverwandtschaften.\n«Madres paralelas» (Parallele Mütter), Spanien 2021; Regie: Pedro Almodóvar; DarstellerInnen: Penélope Cruz, Milena Smit, Rossy de Palma Verleih: Pathé Films AG Webseite Filmwebseite\nAb 16. Dezember 2021 im Kino\n\n\n\n\nweitere Filmtipps\nweitere Filmtipps\n\n\n\n\n\n\n\n\n\n\n\n\n©  First Hand Films\n\n\n\n \nGesicht und Würde verloren\n\n\n«Miraggio» ist das eindringliche filmische Porträt junger Männer, die ihre Heimat verlassen haben, um für sich und ihre Familien ein besseres Leben zu schaffen. Nach langen, riskanten Reisen stranden sie in Auffanglagern oder auf der Strasse, wo sie immer in Angst leben, ausgeschafft zu werden.\n\n\n\n\n\n\n\n\n\n\n\n\n\n©  Gianni Fiorito/Netflix\n\n\n\n \nBerührt von der göttlichen Hand\n\n\nIn seinem neusten Film «È stata la mano di Dio» erzählt Paolo Sorrentino die Geschichte seiner Jugend im Neapel der 1980er-Jahre. Fabietto wird jäh aus der Unbeschwertheit seiner Jugend gerissen. Er lässt sich dennoch von der Hand Gottes berühren und entdeckt das Kino für sich.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n©  filmcoopi.ch\n\n\n\n \nEin Kind auf Zeit\n\n\nDer sehnliche Wunsch eines kinderlosen Paares geht endlich in Erfüllung. Der Junge Asato, zur Adoption frei gegeben, macht das Paar zu einer Familie. Doch nach einiger Zeit meldet sich die leibliche Mutter und will ihren Sohn zurück. Der japanische Film «True Mothers» wirft Fragen auf wie: Was bedeutet es eine Familie zu sein? \n\n\n\n\n\n\n\n\n\n\n\n\n©  firsthandfilms.ch\n\n\n\n \nFrau Schweizerin und die Gleichberechtigung\n\n\nVor 50 Jahren erhielten die Schweizerinnen von ihren Männern das Stimm- und Wahlrecht. Vor zwei Jahren erfolgte der zweite nationale Frauenstreik. Gleichstellung kalter Kaffee? Mitnichten. In «Les nouvelles Èves» porträtieren sechs Filmemacherinnen sechs Frauen und geben Einblick in den Stand der weiblichen Dinge.\n\n\n\n\n\nAlle Filmtipps\n\n\n© Katholisches Medienzentrum, 16.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-16 05:00", "author": "Natalie Fritz"}