{"id": "alois-riklin-kamen-die-traenen-emotionale-rede-an-der-hans-kueng-gedenkfeier", "tag": "Schweiz", "tag2": "Schweiz", "title": "Alois Riklin kamen die Tränen: Emotionale Rede an der Hans-Küng-Gedenkfeier", "text": "\nDas Paradies auf Erden gibt es mit Hans Küngs «Projekt Weltethos» nicht. «Aber es kann dazu beitragen, mindestens einige irdische Höllen zu verhindern», sagte Alois Riklin in Luzern. Und die ausstehende Rehabilitierung? «Rehabilitierungen sind in der Kirchengeschichte selten, und die Warteliste ist lang.»\nAlois Riklin*\nLiebe Angehörige von Hans Küng, sehr geehrte Trauergäste, \ndie wichtigste Weichenstellung im Leben und Wirken von Hans Küng war der kirchliche Entzug der Lehrbefugnis für katholische Theologie im Jahr 1979. Sie teilte seinen wissenschaftlichen Weg in ein Vorher und ein Nachher.\nNeue Professur, neue Perspektiven\nVorher lag der Fokus während dreissig Jahren auf dem Christentum. Nachher erweiterte Küng die Perspektive während den folgenden dreissig Jahren zu den Weltreligionen und ihren Auswirkungen auf Politik und Wirtschaft.\nDiese Neuausrichtung wurde möglich dank der Universität Tübingen und dem Land Baden-Württemberg. Sie schufen für Küng innert drei Monaten eine neue, bestens ausgestatte Professur ausserhalb der Theologischen Fakultät. Ohne das weltkirchliche Lehrverbot und ohne den lokalen Kraftakt von Universitätsrektor Adolf Theis und CDU-Fraktionschef Erwin Teufel wäre das «Projekt Weltethos» wahrscheinlich nicht entstanden.\nEin Konsens ethischer Werte\nDie neue Freiheit nutzte Küng mit neuem Elan. Die erste Dekade galt durch Forschung, Lehre und interreligiöse Dialoge der Grundlagenarbeit über die Weltreligionen, noch ohne zu wissen, wohin der Weg führen würde. Mit dem Paukenschlag des in 17 Sprachen übersetzten Buches «Projekt Weltethos» von 1990 wurden die folgenden zwei Dekaden eröffnet.\nWorum geht es? Es handelt sich nicht um ein rein religiöses, sondern um ein ethisches Projekt. Ziel ist weder ein Religionen-Gemisch noch ein Religionsersatz, sondern ein minimaler (nicht minimalistischer) Konsens ethischer Werte, welche in allen Weltreligionen grundgelegt und auch in nichtreligiösen Weltanschauungen zu finden sind.\n«Kein Frieden ohne den Frieden unter den Religionen»\nDie «goldene Regel» zum Beispiel ist nicht nur im Christentum, sondern auch in den anderen Weltreligionen nachweisbar: «Verhalte dich deinen Mitmenschen gegen über so, wie du von ihnen behandelt werden willst». Auch der Kategorische Imperativ von Immanuel Kant ist nur eine etwas kompliziertere Umformulierung der «Goldenen Regel».\nKüngs Mantra lautet: «Kein Frieden zwischen den Nationen ohne Frieden unter den Religionen. Kein Frieden unter den Religionen ohne Dialog zwischen den Religionen. Kein Dialog zwischen den Religionen ohne ein Minimum an gemeinsamen ethischen Massstäben. Kein Frieden zwischen Religionen und Nationen ohne ein globales Ethos, ein Weltethos, gemeinsam getragen von religiösen und nichtreligiösen Menschen.»\nVon der Studierstube zum «Global Player»\nNach dem Paukenschlag von 1990 folgten Schlag auf Schlag die Grundlagenwerke «Das Judentum» (1991), das «Christentum» (1994), «Der Islam» (2004) und, mit Au genscheinen an den Brennpunkten aller grossen Religionen, die siebenteilige Fernsehserie «Spurensuche» (1999), parallel dazu die Konkretisierung abstrakter Prinzipien in «Weltethos für Weltpolitik und Weltwirtschaft» (1997) und «Anständig wirtschaften – Warum Ökonomie Moral braucht» (2010).\nKüng beschränkte sich nicht auf die Studierstube und den Hörsaal; er wurde zum «Global Player». 1993 entwarf er die «Erklärung zum Weltethos» des Parlaments der Weltreligionen in Chicago, 1997 die «Allgemeine Erklärung der Menschenpflichten» für den InterAction Council ehemaliger Staats- und Regierungschefs; 2001 sprach er vor der Generalversammlung der Vereinten Nationen.\nKein Paradies auf Erden\nDank grosszügiger Sponsoren wurde eine nachhaltige Infrastruktur geschaffen durch die Gründung der Tübinger Stiftung (1995), der Schweizer Stiftung (1996) und des Tübinger Weltethos-Instituts (2012). Küng initiierte die Tübinger Weltethos-Reden mit Auftritten von Kofi Annan, Horst Köhler, Helmut Schmidt und anderen prominenten Persönlichkeiten. Auf Symposien und in Sammelbänden nahmen Wissenschaftler aller Fakultäten, Repräsentanten der Weltreligionen, Kulturträger, Friedensnobelpreisträger und Führungspersönlichkeiten aus Politik und Wirtschaft zum Weltethos Stellung.\nDas Paradies auf Erden, den ewigen Frieden vermag das «Projekt Weltethos» nicht zu schaffen. Aber es kann dazu beitragen, mindestens einige irdische Höllen zu verhindern und menschliches Leid zu vermindern. Der ehemalige deutsche Bundeskanzler Helmut Schmidt hat Küng zu Recht als «wahrhaft universellen Denker» gewürdigt. \nVier Briefkarten von Papst Franziskus\nIn den letzten Jahren kehrte Hans Küng zum Anfang zurück, zu dem, was er nach lebenslangem Ringen vertieft und geläutert als «Standhaftigkeit» in seinem christlichen Glauben festhalten wollte, mit den Büchern «Was ich glaube» (2009), «Ist die Kirche noch zu retten?» (2011) und «Jesus» (2012). Der letzte, dritte Band seiner «Memoiren» (2013) schliesst mit einem selbst formulierten, ergreifenden Dankgebet. \nDas kirchliche Lehrverbot war erst möglich geworden, nachdem die schützende Hand von Papst Paul VI. weggefallen war. Der gegenwärtige Papst Franziskus zollte Küng wieder den gebührenden Respekt. Er sandte ihm vier handschriftliche Briefkarten. Die Herzlichkeit der Anreden steigerte sich vom «Hochgeschätzten Dr. Hans Küng» zum «Lieben Bruder». Die Bücher «Was ich glaube» und «Ist die Kirche noch zu retten?» versprach der Papst «con gusto» zu lesen.\n Rehabilitierungen sind in der Kirchengeschichte selten\nKüngs Zeitungsartikel «Gegenwind in der Kurie» verdankte er mit der Bemerkung, er habe ihm «gutgetan». Im letzten Ostergruss schrieb er: «Immer erinnere ich mich an Sie und bete für Sie; bitte beten Sie auch für mich». Die Briefe schliessen jeweils mit dem Gruss «fraternalmente» und der titellosen, schlichten Unterschrift «Francesco». Die vorbehaltlose Sympathie des amtierenden Papstes war für Hans Küng am Ende seines stürmischen Lebens eine grosse Genugtuung.\nIm letzten Weihnachtsbrief an Papst Franziskus äusserte Küng seine Hoffnung auf eine öffentliche Rehabilitierung. Unrealistisch war der Wunsch des Todkranken nicht, hatte doch Papst Johannes XXIII. seinerzeit die Verurteilungen der prominenten französischen Theologen Teilhard de Chardin, Henri de Lubac und Yves Congar zurückgenommen. Dazu kam es leider nicht mehr. Rehabilitierungen sind in der Kirchengeschichte selten, und die Warteliste ist lang. \n«Dankbar für alles» \nVielen Mitmenschen hat Küngs Anteilnahme nach Schicksalsschlägen Trost gespendet, besonders auch die berührenden Worte in Kondolenzbriefen. Um zu schliessen, möchte ich hier Küngs Kondolenzformel auf ihn übertragen:\n«Gerade in einer Stunde der Trauer und des Abschieds, die wir in Dankbarkeit feiern dürfen, sollten wir neu Vertrauen fassen und daraus Kraft schöpfen, um auch die Zukunft, unsere je eigene Zukunft zu bestehen und nicht allzu viel Angst vor dem Tod zu haben. Dankbar für alles, was Hans Küng für uns war und uns bedeutet. Zugleich hoffend auf den Frieden, der alle Vernunft übersteigt, auf die Freude, das Glück, das ihm und, so hoffen wir, einst auch uns bereitet ist.»\n* Alois Riklin war Rektor der Universität St. Gallen und ist Mitglied des Beirates der Stiftung Weltethos Schweiz. Alois Riklin hielt diese Rede in der Luzerner Jesuitenkirche.\n\n\nBischof Felix Gmür: Hans Küng hätte sich über den synodalen Prozess gefreut\n\n\n© Katholisches Medienzentrum, 04.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-04 05:00", "author": "Alois Riklin*"}