{"id": "alpsegen-im-tal-der-drei-sprachen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Alpsegen im Tal der drei Sprachen", "text": "\nJahr für Jahr steigt Jacques Rime auf die Alp «Tosse» und segnet die Herden der Familie Cottier. Dieses eindrückliche Erlebnis in der Schweizer Bergwelt will er nicht missen.\nJacques Berset/cath.ch\n«Seit fünf oder sechs Jahren werde ich von der Besitzerin der Alp, Françoise Eisenring, eingeladen, um die Herden, Ställe und Weiden zu segnen, die seit mehreren Generationen von der Familie Cottier bewirtschaftet werden», erklärt Jacques Rime, Dekan des Freiburger Dekanats Saane-See.\nDer gebürtige Greyerzer ist von Jugend an mit den Bergen vertraut. Nun wirkt er aber als Pfarrer in den Freiburger Mittellandgemeinden Belfaux, Courtion und Grolley. Er ist gern auf Wallfahrt und liebt die Religionsgeschichte, insbesondere jene zum Volksglauben und über die Volksbräuche. In verschiedenen Büchern hat er diese Themen verarbeitet.\n\n\n\n\n\n\n\n©  Jacques Berset\n\n\nJacques Rime beginnt die Segnung der  der Alp «Tosse aux Quarts»\n\n\n\nDer Besuch der Alp «Tosse aux Quarts» auf über 1200 Metern stellt ihn vor schwierige Aufgaben. Das Wort stammt aus einer Sprache, die in der Region gesprochen wird und «patois» heisst. Es handelt sich nicht um einen Dialekt, sondern um eine eigenständige Sprache, die nur die Einheimischen beherrschen. Zu diesen gehört Jacques Rime nicht.\nDrei Sprachen-Region\nDie Alp liegt zudem im deutschsprachigen Teil des Gebirgstales nahe «La Villette», auf Deutsch «Im Fang». Der Nachbarort heisst Jaun, auf Französisch Bellegarde. Auf der Alp sprechen die Bergbauern Armand Cottier und sein Sohn Dominique «Jùun-Tütsch», Jauner-Deutsch. Mit seiner Muttersprache Französisch kommt da der Priester nicht weit. Die sprachliche Barriere zu den Gläubigen überwindet der Priester mit dem «Benediktionale», dem offiziellen Segensbuch der katholischen Kirche auf Deutsch.\nAuf der Alp wird der Priester von der Familie Cottier und einer Schar weisser Geissen empfangen. Der Priester legt sich die Stola über die Schultern und segnet das Wasser, das er für die Zeremonien benötigt.\nDanach begibt sich die Gruppe in den Stall, wo die Kühe warten, bevor sie auf die Weiden gelassen werden. Gelassen lassen sie das Gebet und die Segnung über sich ergehen. Jacques Rime hat für die Lektüre eine Stelle aus dem Buch Genesis gewählt, das die Schöpfung behandelt. Der Priester segnet jede Kuh einzeln.\nDie Heiligen, die das Vieh beschützen\nIn Begleitung des Eigentümers, von Freunden und dem Vater des heutigen Betreibers geht es dann auf einem Kiesweg zum Chalet «Chli Tosse» (»Kleine Tosse») hinauf. \n\n\n\n\n\n\n\n©  Jacques Berset\n\n\nJacques Rime vor den Dents Vertes\n\n\n\nDas mit Schindeln bedeckte Haus liegt mitten in einer grandiosen Landschaft. Die umgebenden Bergen heissen Dents Vertes und Gros-Brun (»Schopfenspitz» für Deutschsprachige).\nDas Gebiet grenzt auch an die unwirtlichen Gastlosen, die zwischen dem Kanton Freiburg und dem Kanton Bern liegen. Dort erwartet eine Herde undisziplinierter Rinder den Pfarrer. Sie versperren ihm den Weg.\nDer Priester folgt der langen Reihe der Holsteiner Kühe und besprengt sie mit Weihwasser. Er spricht ein Segensgebet und ruft die Heiligen an, auch die Gottesmutter Maria und insbesondere Franz von Assisi und Niklaus von Flüe, damit sie das Vieh beschützen. \n\n\n\n\n\n\n\n©  Jacques Berset\n\n\nJacques Rime segnet Kühe auf der Alp \"Tosses\"\n\n\n\nDer Ruf geht auch an den heilige Antonius und den heiligen Wendelin, die in der Welt der Landwirtschaft sehr verehrt werden. Den Abschluss bildet die heilige Margarete Bays. Sie stammt aus dem Kanton Freiburg.\nSegen für die Arbeit der «Armaillis»\nDie nächste Station ist das Chalet du Revers (Schattenberg) auf 1271 m Höhe. Dort haben sich die Kühe aber bereits aus dem Staub gemacht und sind in die Hänge hinauf gestiegen, wo sie weiden. Der Priester beschränkt sich darauf, die Umgebung und die Werkzeuge der Alphirten, der «Armaillis», zu segnen. Vor der Alphütte am Fuss der Hochmatt, auf deren Gipfel eine Kreuz steht, geniesst die Gruppe zum Abschluss der Segensfeiern einen Bergkäse mit Brot und Wein. \nMit Blick auf den Gipfelkreuz stellt der Priester fest, dass die Präsenz des Heiligen auf dem Berg tatsächlich stark ist. Die ältesten Zeugnisse von Gipfelkreuzen in den Alpen stammten aus dem 15. Jahrhundert.  (cath.ch/Übersetzung: Georges Scherrer)\n\n\n© Katholisches Medienzentrum, 28.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-28 06:57", "author": "Jacques Berset/cath.ch"}