{"id": "als-mutter-faengt-man-immer-wieder-von-vorne-an", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Als Mutter fängt man immer wieder von vorne an»", "text": "\nEs ist ein tolles Geschenk zum Muttertag: Im Pflegezentrum Riesbach dürfen die Kinder die betagte Mutter in einem offenen Raum besuchen – und auch für ihre «Sisyphus-Arbeit» danken, sagt Tonja Jünger.\nGeorges Scherrer\nTonja Jünger ist Seelsorgerin im Pflegezentrum Riesbach in Zürich. «Es ist tatsächlich eine ziemlich schwierige Situation», sagt sie, denn seit Wochen bestehe ein Besuchsverbot. Das bedeute, dass die Bewohnenden seit Wochen jene Personen nicht sehen konnten, die sie normalerweise besuchen.\nAls Seelsorgerin werde Tonja Jünger wie das übrige Personal des Pflegezentrums behandelt. Sie hatte also jederzeit Zutritt zum Heim. «Wie alle anderen, die im Heim tätig sind, trage ich eine Gesichtsmaske, was durchaus gewöhnungsbedürftig ist.»\nWillkommene Türöffnung\nDie Kommunikation sei dadurch erschwert: «Es geht schon, aber Masken schaffen Distanz. Die Bewohnerinnen können zum Beispiel nicht sehen, wie ich sie anlache.»\n«Das sind harte Regeln.»\nPassend zum Muttertag seien im Heim Besuche wieder beschränkt möglich. Das Besuchsverbot wurde gelockert. Für den Besuch brauche es eine Anmeldung. Angehörige könnten in einem festgelegten Rahmen ihre Liebsten sehen.\nAn einem Tisch\nSo werde die Begegnung zwischen den erwachsenen Kindern und der betagten Mutter in einem grossen Saal im Heim ermöglicht. Die Bewohnerin und ihr Besuch – bis zwei Personen – sitzen sich an einem grossen Tisch gegenüber.\n«Ein solches Zeichen wird jede Mutter freuen.»\nDie Distanz müsse gewahrt werden. Man könne sich nicht berühren. Der Besuch sei auf eine Dauer von dreissig Minuten beschränkt. «Das sind harte Regeln, aber besser als ein totales Besuchsverbot», kommentiert Tonja Jünger.\nEine langanhaltende Belastung\nMan könne der Mutter ein Geschenk oder einen schönen Brief mitbringen, rät die Seelsorgerin. «Ich denke, ein solches Zeichen wird jede Mutter sehr freuen.»\n\n\n\n\n\n\n\n\n\n©  kath.ch\n\n\nBlumen für die Frauen\n\n\nDas bis vor kurzem geltende Besuchsverbot wurde von vielen Heimbewohnerinnen und Bewohnern wie auch von den betreuenden Angestellten als belastend empfunden.\n«Mutter sein ist eine Art Sisyphus-Arbeit.»\nDie Aufhebung dieser starken Einschränkung sei sicher ein schönes Geschenk im Vorfeld des Muttertags gewesen, sagt die Seelsorgerin und ergänzt: «Der Kontakt der Heimbewohner zu ihren Angehörigen und Freunden ist enorm wichtig für ihre Lebensqualität.»\nDer Wert der Mütter\nAus Sicht der Theologin ist der Muttertag ein idealer Zeitpunkt, um Danke zu sagen. «Mutter sein – und ich rede aus Erfahrung – ist eine Art Sisyphus-Arbeit. Man fängt immer wieder von vorne an.» Tonja Jünger vermutet, dass viele Mütter für ihre Arbeit wenig ausdrückliche Wertschätzung erhalten.\n\n\n\n\n\n\n\n©  zVg\n\n\nTonja Jünger\n\n\n\nDass geputzt oder aufgeräumt wurde, würden jene oft nicht sehen, die es nicht selbst gemacht haben. Dass der Kühlschrank voll und die Früchteschale gefüllt sei, werde oft als selbstverständlich hingenommen.\nLob und Dank für das Geleistete\nMütter im Heim würden es genauso wie alle Mütter schätzen, wenn sie ein explizites und persönlich gestaltetes Dankeschön von einem Sohn oder einer Tochter erhalten, auch wenn diese schon sechzig sind. Etwa in der Form einer Karte, die von Hand geschrieben sei.\n«Speziell schön wäre ein Lob für alles.»\n«Speziell schön wäre aus meiner Sicht auch ein Lob für alles, was der Sohn oder die Tochter an ihrer Mutter speziell schätzen und mögen.»\nAuch in dieser Corona-Zeit, wo je nach Gegebenheit eine direkte Begegnung nicht möglich sei, gebe es viele Varianten und Formen, der Mutter zu danken und ihr Wertschätzung zu zeigen: ein Telefonanruf oder ein persönliches Geschenk, ein selbstgemachtes Stück Kuchen oder eine hausgemachte Konfitüre, die man im Heim für die Mutter abgebe – falls man es nicht eigenhändig überreichen dürfe.\n\n© Katholisches Medienzentrum, 10.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-10 06:53", "author": "Georges Scherrer"}