{"id": "als-mutter-klein-war", "tag": "Filmtipp", "tag2": "Filmtipp", "title": "Als Mutter ein Mädchen und meine Freundin war", "text": "\nEinmal seiner Mutter begegnen, als wäre sie die beste Freundin. Mit ihr eine Holzhütte bauen und Pfannkuchen essen. Céline Sciamma macht das möglich in ihrem neuen Film «Petit Maman».\nNellys Grossmutter ist gestorben. Die Achtjährige will deren Gehstock als Andenken behalten. Gemeinsam räumen Nelly und ihre Mutter Marion das Haus der Grossmutter. Nelly findet die Schulhefte ihrer Mutter und längst vergessenes Spielzeig. Sie taucht immer tiefer in die Kindheitserinnerungen ihrer Mutter ein.\nDie Mutter als Kind\nAbends im Bett wartet Nelly auf den Schatten-Puma, vor dem Marion beim Einschlafen Angst hatte. Im Wald hinter dem Haus sucht sie die Hütte, von der ihre Mutter schon oft erzählt hat – und findet sie!\nEin Mädchen im gleichen Alter, Nelly zum Verwechseln ähnlich, baut an der Hütte weiter. Die Mädchen freunden sich an. Und Nelly wird bald klar, dass das Mädchen nicht nur den gleichen Namen trägt wie ihre Mutter, sondern ihre Mutter ist oder besser war…\nWer sind die Eltern?\nCéline Schiamma wagt mit dieser Zeitschleife ein kühnes Experiment, das perfekt gelingt. Sie folgt damit der Sehnsucht, seinen Eltern näher zu kommen, in ihre Zeit zu reisen, um sie jenseits ihrer Rolle als Mutter und Vater als Menschen kennen zu lernen. Sich mit ihnen anzufreunden, mit ihnen Pfannkuchen zu backen und Schokoladenmilch zu trinken und dabei vielleicht auch etwas über sich selbst zu erfahren.\nPetit Maman zieht eine Linie von der Tochter zur Mutter und zur Grossmutter, die immer weiter zu einer weiblichen Verbundenheit über die Zeit hinausführt.\n«Petit Maman», Frankreich 2021, Regie: Céline Sciamma, Besetzung: Joséphine Sanz; Gabrielle Sanz; Nina Meurisse; Verleih: Cineworx\nKinostart: 4. November 2021\n\n\n\n\nweitere Filmtipps\nweitere Filmtipps\n\n\n\n\n\n\n\n\n\n\n\n©  outside-thebox.ch\n\n\n\n \nErinnerungen, die wie Feuer brennen\n\n\nDie Filmemacherin Alice Schmid hat einen Film über sexuellen Missbrauch gemacht. Opfer des Missbrauchs ist sie selbst. Jahrelang hat sie die Erinnerungen verdrängt. Als sie eines Tages vor einem Munch-Porträt den Missbrauch erinnert, beginnt eine lange und leidvolle Reise der Aufarbeitung.\n\n\n\n\n\n\n\n\n\n\n\n\n©  \n\n\n\n \nDer Mann, der seinen Rücken für ein Schengen-Visum verkaufte\n\n\nIm Film «The Man Who Sold His Skin» verkauft ein syrischer Mann seinen Rücken an einen Künstler, um nach Brüssel zu seiner Liebe zu kommen. Der Handel ist wie ein Pakt mit dem Teufel. Die vermeintliche Freiheit entpuppt sich als Gefängnis und der Kulturbetrieb zeigt seine hässlichste Fratze, wenn er einen menschlichen Körper zu einem käuflichen Objekt verwandelt.\n\n\n\n\n\n\n\n\n\n\n\n\n\n© Frenetic Films\n\n\n\n \nSchule des Hasses: «Nachbarn» erzählt von den Wurzeln des Kriegs in Syrien\n\n\nSero wird Zeuge, wie sich in seinem Dorf die Zeichen ändern. An der türkisch-syrischen Grenze nimmt der Druck des Assad-Regimes zu. Mano Khalil erzählt die Geschichte seiner Kindheit und die traurige Geschichte eines sich anbahnenden Krieges.\n\n\n\n\n\n\n\n\n\n\n\n©  Xenixfilm.ch\n\n\n\n \n«Azor»: Wenn ein Genfer Privatbankier nach El Dorado sucht\n\n\nDie Suche des Privatbankiers Yvan de Wie nach seinem Firmenpartner wird zu einer Odyssee getrieben von Ehrgeiz und Neid. Die schöne Welt des argentinischen Geldadels implodiert und legt die Sicht frei auf die dahinter liegenden kriminellen Machenschaften. Schaurigschöner Thriller mit Tiefgang.\n\n\n\n\n\nAlle Filmtipps\n\n\n© Katholisches Medienzentrum, 04.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-04 05:00"}