{"id": "als-der-papst-die-queen-exkommunizierte", "tag": "International", "title": "Als der Papst die Queen exkommunizierte", "text": "\nVor 450 Jahren wurde die englische Königin Elizabeth I. vom Vatikan exkommuniziert und für abgesetzt erklärt. Das vertiefte die ohnehin schon bestehende Kluft zwischen Rom und London.\nDenise Thomas \nWährend man sich in Grossbritannien derzeit eher von der Europäischen Union abwendet, wandte sich vor 450 Jahren eine grosse, im Herzen Europas verankerte Institution von Grossbritannien ab: die katholische Kirche. \nAm 25. Februar 1570 erklärte Papst Pius V. die englische\nKönigin Elizabeth I. mit der Bulle «Regnans in excelsis» für\nabgesetzt und exkommuniziert. Sie wurde aus der Gemeinschaft der katholischen\nKirche ausgeschlossen und war in den Augen des Vatikan nicht länger die rechtmässige\nenglische Herrscherin. \nErzfeindin zur Herrscherin erklärt\nEnglischen Katholiken, die weiterhin zu Elizabeth halten\nsollten, drohte Pius ebenfalls mit dem Kirchenausschluss. Alle, die einen\nTreueschwur auf die Königin ablegt hatten, entband er von ihrem Eid und rief\nsie auf, in den Schoss der katholischen Kirche zurückzukehren. Ausserdem\nerklärte der Heilige Vater ausgerechnet Elizabeths Erzfeindin zur rechtmässigen\nHerrscherin über das Vereinigte Königreich: ihre Cousine Maria Stuart, die\nKönigin von Schottland, die ihrerseits ihren Anspruch auf den englischen Thron\nnie aufgegeben hatte. \nDer Zwist zwischen den Engländern und dem Vatikan hatte\nindes schon viel früher seinen Ursprung genommen. Er erreichte seinen\nvorläufigen Höhepunkt, als sich Papst Clemens VII. weigerte, die Ehe von\nElizabeths Vater, König Heinrich VIII., mit Katharina von Aragon zu\nannullieren, damit dieser Elizabeths Mutter, Anne Boleyn, heiraten konnte.\nHeinrich heiratete Anne trotzdem und setzte die Scheidung von Katharina durch.\nEngland spaltete sich von der katholischen Kirche ab und gründete die\nanglikanische Kirche mit dem König an ihrer Spitze.\nVorübergehend wieder katholisch\n Erst nach dem Tod von\nHeinrichs Nachfolger, Edward VI., folgte mit Maria Tudor, Heinrichs Tochter aus\nder Ehe mit Katharina von Aragon, erneut eine katholische Königin auf den\nenglischen Thron. Sie machte England während ihrer Regentschaft wieder\nkatholisch – aber nicht für lange Zeit. \nUnter ihrer Halbschwester Elizabeth wurde das Land nach\nMaria Tudors Tod 1558 erneut anglikanisch. Elizabeth liess allgemeine\nverbindliche Glaubenssätze ausarbeiten und enthob katholische Bischöfe ihrer\nPosten. Die päpstliche Bulle von 1570, die Elizabeth für abgesetzt erklärte,\nhalf den englischen Katholiken wenig. Vielmehr liefen sie nun noch grössere\nGefahr, des Landesverrats beschuldigt zu werden. \nKomplott gegen Elisabeth flog auf\nDer prominentesten Katholikin auf der Insel wurde die\npäpstliche Verordnung dann tatsächlich zum Verhängnis: Die schottische Königin\nMaria Stuart wurde Elizabeth durch die Bulle nämlich noch gefährlicher. Schliesslich\nhatte der Papst Maria zur rechtmässigen Königin von England erklärt. Maria\nbefand sich seit 1568 unter englischem Arrest, nachdem sie vor dem\ncalvinistischen Adel in Schottland in das Königreich ihrer Cousine geflohen\nwar. \nInfolge der Exkommunikation und Absetzung Elizabeths durch den Papst kam es zur Ridolfi-Verschwörung: Elizabeth sollte ermordet und durch Maria ersetzt werden. Doch das Komplott, in das auch die schottische Königin selbst verwickelt war, flog auf.\nViele Jahre später wurde Maria der Beteiligung an der Verschwörung angeklagt und zum Tode verurteilt. Am 8. Februar 1587 verlor die katholische Adelige ihren Kopf. England blieb anglikanisch. Das Verhältnis zwischen Briten und dem Vatikan verbesserte sich nur langsam wieder. \nGesetzesanpassung erst 2015\nDie Gleichberechtigung von Katholiken wurde sogar erst im\n19. Jahrhundert durchgesetzt. Und erst 2015 wurde ein englisches Gesetz von\n1701 angepasst, das jeden von der Thronfolge ausschloss, der «die\npäpstliche Religion bekennt oder einen Papisten heiratet». \nSeit nunmehr fünf Jahren dürfen englische Königinnen und\nKönige nun also einen Katholiken oder eine Katholikin heiraten – sie selbst\nmüssen jedoch weiterhin Anglikaner sein. Auch die englischen Monarchen und der\nHeilige Vater in Rom näherten sich über die Jahre an. Die englische Königin\nElizabeth II. traf beispielsweise bislang fünf Päpste: Die Queen kam unter\nanderem mit Johannes Paul II., Benedikt XVI. und Franziskus zusammen. (kna)\n\n© Katholisches Medienzentrum, 26.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-26 12:12", "author": "Denise Thomas "}