{"id": "als-schweizergardist-im-dienste-des-papstes-eine-wertvolle-lebensschule", "tag": "Vatikan", "tag2": "Vatikan", "title": "Als Schweizergardist im Dienste des Papstes: «Eine wertvolle Lebensschule»", "text": "\nRom/Luzern, 5.5.19 (kath.ch) Am Montag findet im Vatikan traditionsgemäss die feierliche Vereidigung von 23 neuen Schweizergardisten statt. Zu ihnen zählt auch der 25jährige Hellebardier Manuel Renggli aus Luzern. Allerdings: In der päpstlichen Schweizergarde harzt es derzeit mit dem Nachwuchs.\nBenno Bühlmann\nEin strahlend schöner Spätnachmittag, 16.30 Uhr. Bei der Sant’Anna-Pforte, dem wohl bekanntesten Tor des Vatikans, unterhält sich ein Schweizergardist mit drei Rom-Pilgern. Sie möchten sich gerne die Einlasskarten für die nächste Generalaudienz von Papst Franziskus besorgen, die jeweils am Mittwoch um 9.30 Uhr stattfindet.\nNur wenige Meter entfernt befindet sich das Hauptquartier der kleinsten Armee der Welt, die für die Sicherheit des Pontifex Maximus zuständig ist. Im Ehrenhof der Schweizergarde üben zu diesem Zeitpunkt acht junge Hellebardiere unter der Leitung des Luzerner Majors Martin Kurmann das Exerzieren in der traditionellen Galauniform mit den unverkennbaren Farben Blau-Rot-Gelb, angereichert mit Harnisch und Helm.\nAbfolge der Schritte muss stimmen\n«Für die bevorstehende Vereidigung am 6. Mai muss die genaue Abfolge der vorgegebenen Schritte und Körperhaltungen beim Exerzieren sitzen», betont Martin Kurmann (35) aus Wolhusen, der vor vier Monaten von Papst Franziskus zum neuen Major der Päpstlichen Schweizergarde ernannt wurde. Kurmann ist verheiratet, Vater von drei Kindern im Alter von einem, drei und fünf Jahren. Bis 2018 war er in der Funktion als Ausbildungschef bei der Luzerner Polizei tätig und ist nun mit seiner Familie nach Rom in die Unterkunft der Schweizergarde gezogen.\n \n\n \nAus eigener Erfahrung weiss er, was es bedeutet, als Gardist im Dienste des Papstes zu stehen, denn von 2003 bis 2005 war er selber als Hellebardier im Vatikan im Einsatz. Er wird diese Zeit sein Leben lang nicht mehr vergessen. Vor allem auch deshalb, weil damals nach dem 27 Jahre dauernden Pontifikat von Papst Johannes Paul II. erstmals wieder ein Konklave in der Sixtinischen Kapelle stattfand, bei dem das Konsistorium den bisherigen «Glaubenshüter» Kardinal Joseph Ratzinger zum neuen Papst Benedikt XVI. wählte.\n«In diesem Moment lief es mir kalt den Rücken hinunter.»\nDas eindrücklichste Erlebnis war für Martin Kurmann am 8. April 2005 ein ungewöhnlicher Augenblick während des Beerdigungsgottesdienstes von Johannes Paul II., den er als Gardist aus nächster Nähe miterleben konnte: «Während der Messe auf dem Platz vor dem Petersdom kam plötzlich ein starker Wind auf. Dieser durchwehte die Seiten des grossen Evangeliums, das auf dem Sarg des Papstes lag, bevor es abrupt zugeschlagen wurde. In diesem Moment ist es mir kalt den Rücken heruntergelaufen», erzählt Kurmann. «Die Zeit in Rom war für mich eine wertvolle Lebensschule, die ich nicht missen möchte.»\nZu den prägenden Erfahrungen zählten für ihn auch diverse Begegnungen mit Papst Benedikt XVI., der sich zu seinem Erstaunen auch nach vielen Jahren immer noch an seinen Namen und seine Herkunftsort erinnern konnte.\nNicht «besonders religiöser» Schweizergardist\nDem Papst persönlich die Hand schütteln konnte auch schon der Luzerner Rekrut Manuel Renggli, der am 6. Mai als einer von 23 neuen Schweizergardisten feierlich vereidigt wird: «Ich habe Papst Franziskus in den vergangenen Monaten stets als sehr freundliche und offene Person erlebt, der beim Eingang zum päpstlichen Palast stets ein paar Worte mit uns Schweizergardisten wechselt und fragt, wie es uns geht.»\nDer 25jährige Elektroinstallateur ist in Kriens aufgewachsen und sagt von sich, dass er «nicht besonders religiös» sei. Immerhin war er in der Pfarrei Bruder Klaus während vielen Jahren als Ministrant und Jungwacht-Leiter engagiert und kam deshalb auch regelmässig mit kirchlichen Aktivitäten und Zeremonien in Kontakt.\nBeeindruckt von der farbenfrohen Uniform\nAls er fünf Jahre alt war, kehrten seine Eltern einmal mit vielen fotografischen Impressionen von einer Rom-Reise zurück und vermochten dabei ihren kleinen Sohn offenbar mit Bildern von den Schweizergardisten mit ihren farbenfrohen Uniformen zu beeindrucken. Allerdings hätte dieser vor ein paar Jahren selber nicht geglaubt, dass er seinen «Bubentraum» mit 25 Jahren auf wiederholte Ermutigungen aus seinem Bekanntenkreis hin auch tatsächlich in die Realität umsetzen würde.\nAm Montag ist es nun definitiv soweit: Dann findet nämlich im Damasushof des Apostolischen Palastes die feierliche Vereidigung der neuen Schweizergardisten statt. Traditionsgemäss erfolgt dieses Ereignis in Erinnerung an die Plünderung Roms, den «Sacco di Roma» vom 6. Mai 1527, als 147 Soldaten heldenhaft für die Verteidigung des Papstes Klemens VII. ihr Leben opferten.\nEin bisschen Lampenfieber\nAuch heute noch geloben die angehenden Schweizergardisten per Eid auf die Gardefahne, dass sie im äussersten Fall mit ihrem eigenen Leben für den Schutz des Heiligen Vaters einstehen werden. Manuel Renggli verhehlt nicht, dass die bevorstehende Vereidigung auch mit einer Portion Lampenfieber verbunden ist: «Ein bisschen nervös bin ich schon, zumal bei diesem Ereignis ja auch viele Verwandte und Bekannte dabei sein werden.»\nEinziger Gardist aus der Zentralschweiz\nUngewöhnlich ist der Umstand, dass mit Manuel Renggli in diesem Jahr nur ein in der Zentralschweiz wohnhafter Gardist vereidigt wird, denn über viele Jahre hinweg konnte die Urschweiz als «katholische Hochburg» im interkantonalen Ranking stets in den vorderen Reihen mithalten (vgl. Kasten). Was den Bürgerort betrifft, gibt es zwar noch zwei weitere «Zentralschweizer» Kandidaten – einer aus Einsiedeln SZ  und einer aus Bürglen UR  – , die vor ihrem Eintritt in die Schweizergarde allerdings in den Kantonen Bern und Zürich wohnhaft waren.\nDie meisten Kandidaten stammen dem Bürgerort nach aus dem Kanton St. Gallen (vier), je drei aus den Kantonen Tessin und Graubünden, und je zwei aus dem Wallis und Freiburg. Nebst den erwähnten Zentralschweizer Kantonen stellen Aargau, Appenzell Innerrhoden, Bern, Genf, Solothurn und Thurgau je einen neuen Schweizergardisten.\nNachwuchs nicht bloss im kirchlichen Umfeld suchen\nMajor Martin Kurmann ist angesichts der aktuellen Nachwuchsprobleme überzeugt davon, dass die Schweizergarde heute nicht mehr umhinkommt, sich proaktiv in der Öffentlichkeit zu präsentieren. «Da die Kirchen in der Schweiz an den Sonntagen zunehmend leerer werden, können wir unseren Nachwuchs nicht bloss im kirchlichen Umfeld suchen. Die Schweizergarde ist und bleibt ja auch primär eine militärische Einrichtung und hat sich nie als Seminar für angehende Priester verstanden.»\nNeue Website und Globibuch\nIn der Folge hat die Informations- und Rekrutierungsstelle der Päpstlichen Schweizergarde ihre Werbeanstrengungen in jüngster Zeit deutlich verstärkt: So wurde Mitte März eine komplett neu konzipierte Website online geschaltet, bei der die Einbindung moderner Social-Media-Kanäle wie Facebook, Youtube und Instragram inklusive Präsentation von kurzen Video-Clips einen wichtigen Bestandteil bilden.\nNicht ungelegen kommt auch der Umstand, dass der Zürcher Orell Füssli Verlag Ende Februar ein neues Buch mit dem Titel «Globis Abenteuer in Rom» präsentiert hat, in dem die bei Kindern immer noch sehr beliebte Globi-Figur einen Besuch im Vatikan und bei den Gardisten abstattet: «Das neue Globi-Buch leistet einen weiteren Beitrag, um bei den Lesern schon von klein auf das Interesse für die Schweizergarde zu wecken», so Martin Kurmann.\n\n\nGlobi besucht Schweizergarde im Vatikan\n\n \n\n© Katholisches Medienzentrum, 05.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-05 06:16", "author": "Benno Bühlmann"}