{"id": "als-haette-sich-ploetzlich-die-welt-umgedreht", "tag": "International", "title": "«Als hätte sich plötzlich die Welt umgedreht»", "text": "\nAnne Frank hatte eine Art Todesahnung: «Ich höre den anrollenden Donner immer lauter, der auch uns töten wird», schrieb das jüdische Mädchen im Juli 1944 ins Tagebuch. Wenige Monate später starb sie im Alter von 15 Jahren im KZ.\nNorbert Demuth  \nEigentlich war es ein Poesiealbum. Fast quadratisch, mit rot-weiss-kariertem Stoffeinband und einem Verschluss auf der Vorderseite. Das Tagebuch der Anne Frank. Das jüdische Mädchen hatte es zum 13. Geburtstag von seinen Eltern geschenkt bekommen. Am 12. Juni 1942 schrieb sie ihren ersten Eintrag: «Ich werde, hoffe ich, dir alles anvertrauen können, wie ich es noch bei niemandem gekonnt habe, und ich hoffe, du wirst mir eine grosse Stütze sein.»\nZwei Jahre im Versteck\nAnne Frank war 1934 mit ihren Eltern und ihrer Schwester aus ihrer Heimatstadt Frankfurt am Main in die Niederlande gegangen, nachdem die Nationalsozialisten 1933 die Macht ergriffen hatten. In Amsterdam tauchte die Familie unter. Gut zwei Jahre versteckten sie sich in einem Hinterhaus des Firmengebäudes von Annes Vater Otto Frank in der Prinsengracht.\n«Liebe Kitty!»Anrede in Anne Franks Tagebuch\nWas Anne dort ihrem Tagebuch anvertraute, gehört zu den erschütterndsten Berichten über die Judenverfolgung in der NS-Zeit. Adressat ist eine imaginäre Freundin: «Liebe Kitty! Zwischen Sonntagmorgen und jetzt scheinen Jahre zu liegen. Es ist so viel geschehen, als hätte sich plötzlich die Welt umgedreht», schrieb Anne Frank am 8. Juli 1942.\nIhr letzter Eintrag – rund zwei Jahre später – stammt vom 1. August 1944. Am 4. August 1944 wurde das Versteck aufgespürt, alle dort Untergetauchten wurden verhaftet. Anne starb im Konzentrationslager Bergen-Belsen im Februar oder März 1945, vermutlich an dem von Läusen übertragenen Fleckfieber. Sie wurde nur 15 Jahre alt. Ihr genauer Todestag ist nicht bekannt.\nRede eines Politikers animierte sie\nZunächst hatte Anne gar keine grossartigen schriftstellerischen  Ambitionen: «Es ist für jemanden wie mich ein eigenartiges Gefühl, Tagebuch zu schreiben. Nicht nur, dass ich noch nie geschrieben habe, sondern ich denke auch, dass sich später keiner, weder ich noch ein anderer, für die Herzensergüsse eines 13-jährigen Schulmädchens interessieren wird.»\nDoch im Frühjahr 1944 hörte sie im Radio aus London eine Rede des niederländischen Erziehungsministers. Er riet dazu, nach dem Krieg alles über die schwere Zeit des niederländischen Volkes während der deutschen Besatzung zu publizieren, etwa Tagebucheinträge. In der Folge, so Historiker, entschied sich Anne, nach dem Krieg ein Buch zu veröffentlichen. \n«Mit Schreiben kann ich alles ausdrücken.»Anne Frank in ihrem Tagebuch\nAm 5. April 1944 schrieb sie: «… werde ich jemals etwas Grosses schreiben können, werde ich jemals Journalistin und Schriftstellerin werden? Ich hoffe es, ich hoffe es so sehr! Mit Schreiben kann ich alles ausdrücken, meine Gedanken, meine Ideale und meine Phantasien.»\nTodesahnung und Trotz\nIhr Vater Otto überlebte als einziges Familienmitglied den NS-Terror.  Er veröffentlichte nach längerer Überlegung 1947 das Tagebuch seiner Tochter. In einem ihrer letzten Einträge vom 15. Juli 1944 beschreibt Anne eine Art Todesahnung: «Ich sehe, wie die Welt langsam immer mehr in eine Wüste verwandelt wird, ich höre den anrollenden Donner immer lauter, der auch uns töten wird, ich fühle das Leid von Millionen Menschen mit.»\n Ihr Tagebuch wurde zu Weltliteratur.  \nDoch trotzig fährt sie fort: «Und doch, wenn ich zum Himmel schaue, denke ich, dass sich alles wieder zum Guten wenden wird, dass auch diese Härte aufhören wird, dass wieder Ruhe und Frieden in die Weltordnung kommen werden.»\nAnne Frank selbst konnte daran zwar nicht mehr aktiv mitarbeiten.  Doch ihr Tagebuch wurde zu einem Werk der Weltliteratur. Es wurde in über 70 Sprachen übersetzt und mehr als 30 Millionen Mal verkauft.  Ihr Versteck ist heute ein Museum. 2019 kamen 1,3 Millionen Menschen in das Haus, in dem einst ein jüdisches Mädchen damit begann, Tagebuch zu schreiben. (kna)\n\n© Katholisches Medienzentrum, 19.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-19 11:51", "author": "Norbert Demuth"}