{"id": "als-szenen-kirche-dort-sein-wo-die-menschen-sind", "tag": "Schweiz", "title": "Als Szenen-Kirche dort sein, wo die Menschen sind", "text": "\nInterlaken, 15.6.19 (kath.ch) Die Festival-Seelsorge will dort sein, wo die Menschen sind. Auch am diesjährigen, von harten Klängen geprägten Greenfield-Festival in Interlaken hat das Team der Metalchurch ein offenes Ohr für Themen unter der Oberfläche.\nUeli Abt\nEine Schar von musizierenden Skeletten schmückt das Zelt der Festival-Seelsorge. Ein harter Kontrast zu einer Umgebung, in welcher sich junge Menschen dank Live-Musik, Bier und Geselligkeit besonders lebendig fühlen dürften?\nDoch, es passt: Am Greenfield-Festival wird Musik gespielt, und zwar  aus der harten Ecke. Der Flirt mit dem Hässlichen und Grusligen gehört dazu. Metalbands wie Sabaton, Graveyard oder die Schweizer Heiden-Metalband Eluveitie sind im Programm. Ebenso die polnische Black-Metal-Band Behemoth. Diese hat sich nach einem biblischen Ungeheuer benannt.\nAn der Ansprechbar gibts Wasser und gute Gespräche\nAm Greenfield-Festival, wo unter den Besuchern das schwarze T-Shirt zum ungeschriebenen Dresscode zu gehören scheint, fügt sich das Totentanz-Dekor des Festivalseelsorge-Zelts nahtlos ein. Der leitende reformierte Pfarrer Samuel Hug denkt denn auch, dass man es ästhetisch gut getroffen habe. Das Festival-Seelsorgeteam ist nach der Premiere vom letzten Jahr zum zweiten Mal vor Ort präsent. «Vor einem Jahr fragte eine Besucherin, die uns für eine normale Bar hielt, was es bei uns denn gebe.» Er habe geantwortet: «Wasser und gute Gespräche.» Erst dann habe sie bemerkt, dass die Ansprechbar eine besondere Bar ist. «Sie fand das Design einfach cool. Das zeigt mir, dass es als authentisch wahrgenommen wird.»\nHug betont, dass die von der Szenenkirche Metalchurch betriebene Festivalseelsorge nicht dazu diene, die Festivalbesucher von etwas zu überzeugen, geschweige denn, sie für eine Organisation zu gewinnen.\nVielmehr wolle man einfach «dort sein, wo die Menschen sind», wie Hug sagt. Die Festival-Seelsorge soll für die Besucher und ihre tiefgründigeren Anliegen da sein. «Auch in der ausgelassenen Atmophäre eines Festivals kann einmal die Stimmung kippen», sagt Hug. Und in einem solchen aussergewöhnlichen Setting könnten einen tiefer liegende Probleme einholen, die sonst im Alltag untergingen. «Wir wollen hier sein als vertrauenswürdige Gesprächspartner, wollen uns mit Besuchern austauschen und ihnen beistehen in Lebens-, Sinn- und Glaubensfragen.»\n\nAntwort auf Vortreffen der Jugendsynode\nViktor Diethelm, Vorstandsmitglied des Vereins Festivalseelsorge Schweiz, hat am Festival vom vergangenen Jahr erlebt, dass der Alkoholpegel der Festivalbesucher dabei auch eine Rolle spielt. Zum einen, weil er die Menschen zum Reden bringen könne, zum anderen, weil von den Kollegen und Freunden rundherum mit zunehmenden Promillewerten keine vernünftigen Antworten mehr zu erwarten sind. Diethelm will aber Seelsorge nicht nur als «Problembehandlung» verstanden wissen. «Wir reden mit den Festivalbesuchern auch gern darüber, was sie freut in ihrem Leben.»\nDiethelm, der zudem die katholische Fachstelle Offene Kirchliche Jugendarbeit leitet, sieht die Festivalseelsorge als Antwort auf eine Forderung, die aus dem Vortreffen der Jugendsynode vergangenes Jahr hervorging und in einem Dokument formuliert wurde: Die jungen Katholiken wünschten sich, dass die Kirche dort sei, wo auch sie sich aufhielten, so etwa in Cafés, in Parks, im Fitnesszentrum oder an Kulturorten wie eben beispielsweise einem Festival.\nMit der Ansprechbar richtet sich das Seelsorgeteam – viele der Mitwirkenden sind eng oder lose mit der Metalchurch verbunden –  denn auch an eine bestimmte Szene. Den Auftritt der Festivalseelsorge haben sie speziell für das Greenfield-Festival mit seiner musikalischen Ausrichtung massgeschneidert. «Wir wollen die Lebenswelt der Szene teilen und uns auf sie einlassen», sagt Hug.\nAuf andere Festivals ausweiten\nSie hoffen, dass sich die Seelsorge auch an anderen Festivals etabliert. «Das müssen andere mit Bezug zur jeweiligen Musikszene aufgleisen», sagt Diethelm. Der Verein Festivalseelsorge bietet denn auch Unterstützung und Knowhow für analoge Projekte an, so etwa im Umgang mit Festivalleitungen und deren professionellen Ansprüchen. Mit Leuten, die etwas Ähnliches fürs Openair St. Gallen aufziehen könnten, sei man bereits im Gespräch. Es brauche aber Zeit, um zahlreiche Details zu klären.\n\nWas die eigene Ansprechbar betrifft, blickt man auf fünf Jahre Vorlaufzeit zurück. Bereits ist in Interlaken die Festivalseelsorge fester Bestandteil der Festivalinfrastruktur, ergänzt quasi andere Dienste wie Sanität und Polizei. «Seitens der Festivalleitung spüre ich viel Wertschätzung», sagt Hug.\nRund um die Uhr ansprechbar\nBei der zweiten Teilnahme am Festival sieht sich das Team noch in der Lernphase. Wichtig sei ein durchmischtes Team, hat Hug festgestellt. Denn je nach Alter und Geschlecht der Ansprechperson fühlen sich unterschiedliche Besucher angesprochen. Und während man im Vorjahr von morgens um 4 Uhr bis 10 Uhr nicht zur Verfügung stand, gibt es diesmal den 24-Stunden-Betrieb. Das bedeutet Schichtdienst für die Mitglieder des 23-köpfigen Teams, bestehend aus reformierten Pfarrpersonen, Sozialdiakonen, Religionspädagogen, Sozialarbeitern und weiteren Personen aus sozialen Berufen.\nMit Hang zum Transzendenten\nUnd die Festivalbesucher lassen sich gemäss Hug und Diethelm auf das Angebot ein. Häufiges Thema der Gespräche gemäss den Erfahrungen vom Vorjahr: Glaube und Metal. «Viele Besucher finden zunächst, dass das nicht zusammen passt», sagt Hug. Doch auf den zweiten Blick sehe es anders aus. Dass die Heavy-Metal-Szene den Blick auf das Hässliche richte und hinschaue, wo andere wegsähen, passe zur Nachfolge Jesu.\n«Bei Metalfans findet man häufig eine Affinität zum Transzendenten», sagt Diethelm. Häufig gehe es um Finsternis versus Licht, das führe unweigerlich zur Transzendenz.\nWenn auch die positiven Gespräche in der Regel kürzer und damit auch viel zahlreicher seien – immer wieder seien die Gespräche auch in die Tiefe gegangen. Im Inneren des Zeltes gibt es denn auch einen Bereich, wo vertrauliche Gespräche stattfinden können.\nAufgefallen ist dem Team, dass es in tiefgründigeren Gesprächen oft um Leistungdruck ging. «Oft kamen schwierige Beziehungen zum Chef oder zum Team am Arbeitsplatz zur Sprache», sagt Diethelm. Es seien natürlich aber auch Schwierigkeiten in privaten Beziehungen angesprochen worden. Und dann erzählten Besucher auch über Erfahrungen mit dem Tod – vielleicht als Reaktion auf den Totentanz-Look der Ansprechbar.\nEs gibt an einem Festival viel Leben – um nicht zu sagen Oberflächlichkeit, findet der Metal-Pfarrer. Das Leben feiern darf man dennoch, obwohl man sterben wird, beziehungsweise gerade deswegen. «Deshalb wirken wir auf eine gefüllte Ausgelassenheit hin. Als Todgeweihte können wir fröhlich tanzen, dank Jesus Christus», wie es Hug formuliert.\n\n© Katholisches Medienzentrum, 15.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-15 08:02", "author": "Ueli Abt"}