{"id": "als-gemeinschaft-fuereinander-da-sein", "tag": "Schweiz", "tag2": "Schweiz", "title": "Als Gemeinschaft füreinander da sein", "text": "\nDie Coronakrise fordert die Kirchen weltweit heraus. Zusammenarbeit, Solidarität und Nothilfe ist für den Missio-Direktor Ausdruck weltweiter Kirchengemeinschaft.\nPapst Franziskus hat am Montag aus einem Fonds 750’000 Dollar für Nothilfe für kirchliche Projekte in Afrika, Asien, Ozeanien und Lateinamerika gesprochen. Und europäische Missionswerke aufgefordert, auch ihren Beitrag zu leisten. Missio Schweiz engagiert sich beispielsweise in Guinea – nicht nur finanziell.\nNicht allein Geld zählt\n«Es ist wichtig, dass wir uns gerade in diesen aussergewöhnlichen Zeiten als Gemeinschaft gegenseitig unterstützen», sagt Martin Brunner-Artho gegenüber kath.ch. Damit meint der Direktor des Internationalen Missionswerks Missio, dass nicht nur das Geld für Kirchen im Süden von Bedeutung sei.\nMissio Schweiz arbeitet konkret mit der Diözese N’Zérékoré in Guinea im Westen Afrikas zusammen. Die Unterstützung betrifft hier die Präventionsarbeit. Diese sei in Krisenzeiten von grosser Bedeutung. Denn eine wichtige Stütze für die dortigen Gemeinden sind Gottesdienste, erklärt Brunner.\nWichtige soziale Projekte\nDie dortigen Gemeinden kommen allein durch die Kollekten zu ihren Einnahmen. Wenn nun durch einschränkende Massnahmen die Gottesdienste wegfallen, können die Pfarreien ihre Aufgaben nicht mehr wahrnehmen. Denn sie sind auch Trägerinnen vieler sozialer Projekte.\nChiara Gerosa, Mitarbeiterin von Missio Schweiz, hat die Diözese in Guinea besucht und festgestellt, dass die Situation dort «in gesundheitlicher Hinsicht wie auch auf sozialer Ebene sehr besorgniserregend» sei. Erste Fälle von Corona-Infizierten seien inzwischen auch in Guinea bestätigt worden, heisst es auf der Internetseite von Missio. Doch damit nicht genug: Das Land wird auch von politischen Wirren heimgesucht.\nWeltweit Kirche sein\nMit dem Generalvikar des Bistums, Abbé Jean-Marie Guemou, bereitet das Schweizer Hilfswerk aktuell die Kampagne zum Weltmissionssonntag am 18. Oktober vor. Denn für Martin Brunner ist es wichtig, bereits jetzt über die gegenwärtigen Herausforderungen durch die Pandemie hinauszuschauen: «Weltweit miteinander Kirche sein, das hat sich Missio auf die Fahnen geschrieben», so Martin Brunner.\nPäpstliche Missionswerke würden dabei helfen, dass die jungen Kirchen vor Ort ihre Aufgaben wahrnehmen könnten. Oder, wie es der Missio-Direktor sagt: «Wir helfen der Kirche helfen.» (ms)\nInformationen zur aktuellen Situation der Arbeit von Missio in Guinea. \n\n\nCorona-Nothilfe-Fonds für arme Länder\n\n\n© Katholisches Medienzentrum, 08.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-08 13:47"}