{"id": "als-familie-fuehren-sie-das-ehemalige-kloster-sonnenhuegel", "tag": "Schweiz", "tag2": "Schweiz", "title": "Als Familie führen sie das ehemalige Kloster «Sonnenhügel»", "text": "\nIm Sonnenhügel finden Personen in schwierigen Lebenssituationen vorübergehend ein Zuhause. «Wir sind mit und nicht für andere Menschen hier», sagt Lukas Fries-Schmid (48). Er leitet das Kloster zusammen mit seiner Frau Sandra Schmid Fries (40).\nAlice Küng\nEine gelbe Holzsonne klebt an der Eingangstür des ehemaligen Kapuzinerklosters Schüpfheim im Entlebuch LU. «Sonnenhügel» steht darauf geschrieben. Daneben hängt ein Holzkreuz. Beim Ziehen klingelt’s. Geschrei und rennende Schritte ertönen.\nLukas Fries-Schmid öffnet die Tür. Hinter ihm stehen vier Kinder im Grundschulalter. «Sie wollten schauen, wer kommt.» Im Sonnenhügel gehören Besuche zum Alltag. Das Kloster nimmt regelmässig Menschen in schwierigen Lebenssituationen bis zu einem halben Jahr auf.\nNormalerweise leben neben der dreiköpfigen Kerngemeinschaft fünf bis zehn Gäste hinter den alten Klostermauern. Wegen einer Planungsphase nimmt der Sonnenhügel bis zum 7. Juni keine Gäste auf. «Dafür wohnt temporär eine zweite Familie mit drei Kindern im Kloster.»\nEine moderne christliche Gemeinschaft\nVor zwölf Jahren übernahm Lukas Fries-Schmid zusammen mit seiner Frau, Sandra Schmid Fries, die Leitung. Sie sind beide Theologen und lernten den Sonnenhügel vor Jahren als Praktikantin und als Zivildienstleistender kennen. Hier kamen ihre Zwillingstöchter zur Welt.\n\n\n\n\n\n\n\n©  Alice Küng\n\n\nBeim Eingang zum Sonnenhügel hängt eine gelbe Sonne.\n\n\n\n«Wir verstehen uns als Kloster, sind aber nicht in die alten Strukturen eingebunden.» Der Sonnenhügel sei eine moderne christliche Gemeinschaft. Sandra Schmid Fries schätzt vor allem den sozialen Aspekt: «Das Zusammenleben mit verschiedenen und wechselnden Menschen entspricht mir sehr.»\nNicht alle werden aufgenommen\nDie meisten Gäste sind wegen psychischen Schwierigkeiten wie Burnout oder Depressionen im Sonnenhügel. Einige kommen präventiv, andere um eine Krise zu bewältigen. «Eine Zeit bei uns kann einem Klinikaufenthalt vorbeugen», sagt die logotherapeutische Beraterin.\n\n\n\n\n\n\n\n©  Alice Küng\n\n\nSandra Schmid Fries und Lukas Fries-Schmid\n\n\n\nAlle Gäste müssen aber freiwillig kommen. Und im Aufnahmeprozess gibt es Grenzen. «Personen, die suizidal gefährdet oder stark psychotisch sind oder bei denen eine Suchtproblematik im Vordergrund steht, können wir nicht aufnehmen», sagt der Pastoralpsychologe.\nFür ein Miteinander\n«Wir leben in einer Gemeinschaft und sind aufeinander angewiesen», sagt Lukas Fries-Schmid. Deshalb müssten die Bewohner in einem Mindestmass «sozial verträglich» sein. Es sei auch schon vorgekommen, dass eine Situation eskaliert sei. Dann bleibe dem Paar keine andere Möglichkeit, als die Gäste vorzeitig wegzuschicken. Zum Glück sei dies aber die absolute Ausnahme.\n\n\n\n\n\n\n\n©  zVg\n\n\nDie Luftaufnahme zeigt den das alte Kloster zusammen mit dem Neubau.\n\n\n\nIm Kloster gibt es weder Sozialarbeiter noch Psychologen, die psychotherapeutische Aufgaben übernehmen können. Die Philosophie des Klosters ist eine andere: «Wir sind mit und nicht für andere Menschen hier.» Viele Gäste hätten deshalb, zusätzlich zur Begleitung innerhalb des Sonnenhügels, eine externe Fachperson zur Seite.\n«Franziskanische Einfachheit»\nDer Tagesablauf im Sonnenhügel ist religiös geprägt. Es gibt ein Morgen- und Abendgebet. «Die sind aber freiwillig», sagt Sandra Schmid Fries. An allen anderen Programmpunkten müssen die Bewohner teilnehmen. Dazu gehören fixe Essenszeiten und Arbeiten im Haus und Garten.\n\n\n\n\n\n\n\n©  Alice Küng\n\n\nFür maximal sechs Monate können Personen im Sonnenhügel wohnen.\n\n\n\nEnthaltsamkeitsregeln, Geschlechtertrennung oder spezielle Essensvorschriften gibt es nicht. «Wir leben aber nach dem Prinzip der ‹franziskanischen Einfachheit›», sagt Lukas Fries-Schmid. So esse die Gemeinschaft beispielsweise nur einmal pro Woche Fleisch.\nWenig Regeln aber einige Werte\nAuch im Umgang mit Alkohol sei das Kloster zurückhaltend. «Das machen wir aus Rücksicht gegenüber den Gästen», sagt Lukas Fries-Schmid. Viele, die in den Sonnenhügel kommen, dürften wegen der Einnahme von Medikamenten oder einer früheren Suchterkrankung nicht trinken.\n\n\n\n\n\n\n\n©  Alice Küng\n\n\nGemeinsam essen die Bewohner des Klosters zu fixen Essenszeiten.\n\n\n\nGewisse Werte sollten von allen eingehalten werden, betont das Paar: «Respekt gegenüber fremden religiösen Überzeugungen und Wertschätzung für die Arbeit anderer sind uns wichtig», sagt Sandra Schmid Fries.\nKostendeckend dank Verzicht\nDas Kloster ist unabhängig und bekommt keine Kirchensteuergelder. «Wir finanzieren uns ausschliesslich durch Spenden und Einnahmen der Gäste», sagt Sandra Schmid Fries. Fünfzig bis hundert Franken kostet ein Tag im Sonnenhügel. Das seien eher tiefe Preise, findet sie.\n\n\n\n\n\n\n\n©  Alice Küng\n\n\nIm Sonnenhügel gibt es auch eine Bibliothek.\n\n\n\n«Unser Verzicht auf einen eigenen Lohn macht das möglich», sagt Lukas Fries-Schmid. Das Paar arbeite mehrheitlich ehrenamtlich, bekomme dafür Kost und Logis und ein kleines Taschengeld. Einen Tag pro Woche arbeite Sandra Schmid Fries extern als pädagogische Mitarbeiterin. Mit diesem Einkommen decke das Paar alle privaten Ausgaben.\nOb das Paar den Sonnenhügel irgendwann verlässt, ist offen. Lukas Fries-Schmid und seine Frau haben sich nicht verpflichtet, das Kloster auf Lebenszeit zu leiten. Zurzeit würde Lukas Fries-Schmid aber am liebsten bis zur Pensionierung bleiben.\n\nFastenzeit: 40 Tage Klöster\nDas Christentum verändert sich. Und auch die Klöster sind im Wandel. Sie haben schon viele Krisen durchgemacht – und müssen sich weiter ändern, um ihr Nachwuchsproblem zu lösen. In der Fastenzeit beleuchten wir Geschichten über Klöster und Orden in verschiedenen Facetten.\n\n\n\nFokolare – eine grosse Familie mit einer Frau an der Spitze\n\n\n© Katholisches Medienzentrum, 11.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-11 16:11", "author": "Alice Küng"}