{"id": "als-die-niederlaender-das-zoelibat-abschafften", "tag": "International", "title": "Als die Niederländer das Zölibat abschafften", "text": "\nWas Reformkräfte in der Schweiz fordern, hatte das niederländische «Pastoralkonzil» vor 50 Jahren bereits beschlossen:  Am 7. Januar 1970 entschied es, dass katholische Priester nicht mehr ehelos leben müssen. Doch Rom zog nicht mit. \nLudwig Ring-Eifel \nDas Abstimmungsergebnis war überwältigend: Mit 90 zu 6\nStimmen votierte das «Pastoraal Concilie» der Niederlande in\nNoordwijkerhout für die Abschaffung der Jahrhunderte alten Zölibatsvorschrift\nfür katholische Priester. «Für künftige Priester soll das Zölibat nicht\nmehr verpflichtend sein», lautete der Beschluss. \nAber er hatte zwei Schönheitsfehler: Der Apostolische\nNuntius Angelo Felici hatte unmittelbar vor der Abstimmung unter Protest den\nSaal verlassen. Und die meisten anwesenden Bischöfe enthielten sich der Stimme\n– und das, obwohl sie damals noch fast geschlossen zu den progressivsten\nkatholischen Oberhirten der Weltkirche zählten. \nPapst «tief betrübt»\nTrotz der Enthaltung erklärten sie sich unter Führung des\nUtrechter Kardinals Bernard Jan Alfrink bereit, das Ergebnis in Rom\nvorzutragen. Schon beim Zweiten Vatikanischen Konzil (1962-1965) hatte Alfrink\nzu den entschiedenen Modernisierern gehört. Doch mit den revolutionären\nBeschlüssen des «Pastoralkonzils» stiess er nun bei Papst Paul VI.\nauf taube Ohren. Der äusserte sich «tief betrübt» über die Voten der\nNiederländer; eine kirchenrechtliche Umsetzung rückte in weite Ferne. \nIn der katholischen Kirche der Niederlande setzte eine\nchaotische Phase ein. Zahlreiche Priester heirateten, manche leiteten mit oder\nohne bischöfliche Erlaubnis weiter Gemeinden und Gottesdienste, Gemeinden\nspalteten sich. Es begann ein Exodus der Gläubigen, der sich nach der Reise von\nPapst Johannes Paul II. in die Niederlande im Jahr 1985 noch beschleunigte. Bei\ndieser Reise machte der Papst unmissverständlich klar, dass er ein Ende des\nniederländischen Sonderweges verlangte. Die reformorientierten Katholiken\nreagierten mit teils lautstarken Protesten. Entschiedener als sein Vorgänger\nsetzte der Papst aus Polen alles daran, die wilden Triebe am niederländischen\nKirchenstamm zu kappen.\nLaufend konservative Bischöfe ernannt\nZug um Zug ernannte er konservative Bischöfe. Schon 1979 berief er eine niederländische Partikular-Synode im Vatikan ein. Ohne die zehn Jahre alten Voten des «Pastoralkonzils» auch nur mit einem Wort zu erwähnen, beschlossen die Bischöfe im Januar 1980 mehrheitlich, die allgemein gültige Lehre und Kirchendisziplin in allen wesentlichen Punkten zu unterschreiben, auch in Sachen Zölibat. Die Versammlung von Noordwijkerhout und ihre Ergebnisse waren damit Makulatur. Adrianus Simonis war beim Pastoralkonzil noch ein junger Priester. Er war einer der wenigen konservativen Kritiker des Neuerungskurses. Der Papst machte ihn 1970 zum Bischof von Rotterdam, Johannes Paul II. ernannte ihn 1983 zum Erzbischof von Utrecht und später zum Kardinal. \nVerheiratete kehrten nicht zurück\nUnter Simonis’ Führung wurden die niederländischen Bischöfe wieder auf einen romtreuen Kurs zurückgeführt, doch die meisten der reformorientierten Gläubigen und der inzwischen verheirateten Priester kehrten nicht zurück. Die Zahl der Katholiken ging in den 50 Jahren nach dem Pastoralkonzil drastisch zurück, von rund 40 Prozent auf nunmehr 24 Prozent der Bevölkerung. Die evangelischen Kirchen verloren in derselben Zeit noch mehr Anhänger, so dass heute die Mehrheit der Niederländer als konfessionslos gilt. \nNoch dramatischer sind die Zahlen beim Kirchgang und beim Priesternachwuchs: Nur noch ein Prozent der Katholiken besucht regelmässig die Sonntagsmesse. Auch die sichtbare Präsenz der katholischen Kirche schwindet stetig. Kirchliche Krankenhäuser und Schulen und sind eine Rarität, die katholische Radboud-Universität von Nijmegen ist eine der letzten ihrer Art. Ob das Pastoralkonzil von Noordwijkerhout diesen rasanten Niedergang beschleunigt oder gar herbeigeführt hat, ist bis heute umstritten. Sicher ist nur, dass es ihn nicht aufgehalten hat. (kna)\n\n© Katholisches Medienzentrum, 07.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-07 10:17", "author": "Ludwig Ring-Eifel "}