{"id": "als-verantwortliche-in-der-kirche-gemeinsam-unterwegs", "tag": "Schweiz", "title": "Als Verantwortliche in der Kirche gemeinsam unterwegs", "text": "\nIm «Progr», dem Berner Zentrum für Kulturproduktion, fand unter dem Titel «Nicht ohne Einvernehmen. Das duale System als Chance» der 3. RKZ-Fokus statt. Ein Abend, der ganz im Zeichen des dualen Systems in der katholischen Kirche in der Schweiz stand. \nVera Rüttimann\nZu Beginn des Abends auf dem Podium fiel ein Glas zu Boden und zersplitterte in viele Stücke. Ein symbolisches Bild für den fragilen Zustand des dualen Systems in der Kirche? Dieses Malheur bot jedenfalls eine gute Gelegenheit, um sich über unterschiedliche Erfahrungen beim gemeinsamen Weg den Verantwortlichen für die Pastoral und den Mitgliedern der staatskirchlichen Behörden auszutauschen. \nRenata Asal-Steger, Vizepräsidentin der Römisch-katholischen Zentralkonferenz (RKZ) konnte als Gesprächspartner Béatrice Métraux, Staatsrätin des Kantons Waadt, Felix Gmür, Präsident der Schweizer Bischofskonferenz, Luc Humbel, RKZ-Präsident, sowie den Mediziner Philippe Eckert begrüssen. Diese Akteure gaben Auskunft, wie sie das duale System Zusammenspiel in ihrem Umfeld erleben. \nKirche ist auf Partizipation angelegt\nBeatrice Müller, die durch diesen Abend führte, wollte von Felix Gmür zuerst wissen, welches die Erfolgsfaktoren für ein gutes duales Zusammenspiel aus kirchlicher Sicht sind. Der Bischof von Basel nannte das Evangelium und die frohe Botschaft Christi als Fundament für alles christliche und kirchliche Handeln: «Es ist der Mörtel für jeden Brückenbau.» \n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nBéatrice Métraux im Gespräch mit Bischof Felix Gmür.\n\n\n\nAls zweiten Punkt führte Felix Gmür den Begriff «Volk Gottes» ins Feld. Wir alle seien Volk Gottes. Kirche sei auf Partizipation aller angelegt. Als drittes nannte der Bischof das Engagement für die Armen  und Unterdrückten. Gerade dieser Punkt führe immer wieder zu Spannungen zwischen den Gremien einerseits und dem kirchlichen Auftrag andererseits.  \n«Konträr zu scharfer Kosten-Nutzen-Rechnung.»Felix Gmür, Präsident Schweizer Bischofskonferenz\nWas die Verteilung der Kirchensteuer betrifft, so Felix Gmür, würden kirchliche Dienste immer mehr am Markt gemessen. «Hier ergeben sich Spannungen. Denn viele kirchliche Handlungen laufen konträr zu einer scharfen Kosten-Nutzen-Rechnung.» Seelsorgegespräche etwa könnte man nicht in dieses Schema pressen. \nDurch die vorwiegende Verteilung der Kirchensteuer auf lokaler Ebene habe das duale System gerade für Randständige dennoch grosse Vorteile. «Die Kirche bleibt mit ihrem Engagement für die Armen dadurch lokal gut präsent.»\nMitwirkung und Verantwortung\nLuc Humbel thematisierte in seinem Referat, warum das duale System aus seiner Sicht mehr Chance als notwendiges Übel für die Kirche heute ist. Er nahm sich den Begriff «einvernehmlich» vor, den er in den Kontext einer Beziehung zwischen zwei Menschen rückte. «In jeder Partnerschaft stehen sich Individuen gegenüber, die sich zu einem Ganzen, einer eingetragenen Partnerschaft, verpflichtet haben.» \n«Das System ist zusammen ein Ganzes.»Luc Humbel, RKZ-Präsident\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nLuc Humbel\n\n\n\nFür ihr gemeinsames Wohlbefinden seien sie gefordert, tagtäglich um Einvernehmen zu ringen. Wichtig sei es deshalb, Regeln zu diskutieren und sie immer wieder neu zu vereinbaren. Auch die Kirche Schweiz mit ihrem dual-rechtlichen System ist nach seinem Verständnis «zusammen ein Ganzes». Dieses Bewusstsein für das gemeinsame Ganze schliesse jedoch nicht aus, dass die beiden Partner unterschiedliche Aufgaben übernehmen. \nFür den Aargauer Anwalt ist das duale System eine grosse  Chance, «denn Suchen und Ringen um das Gemeinsame vertieft vieles, was ohne diesen Prozess vielleicht gar nicht möglich wäre.»\nGrundlage der öffentlich-rechtlichen Anerkennung\nDie duale Struktur der katholischen Kirche Schweiz habe überdies weitere Vorzüge, denen man Sorge tragen müsse: Die katholische Bevölkerung sei bereit, die Kirche in verschiedenen Bereichen mitzugestalten. Sie bringe sich nicht nur finanziell ein, sondern auch bei der Wahl von Behördenmitgliedern. Zudem gebe diese Dualität, so Luc Humbel weiter, dem Staat die Möglichkeit, die katholische Kirche aufgrund ihrer öffentlichen Bedeutung anzuerkennen. \nDer RKZ-Präsident schloss sein Referat mit einem persönlichen  Bekenntnis: «Die durch das duale System bestehende Möglichkeiten der Mitwirkung und Verantwortung sind entscheidend für mein Engagement als Christ in der Kirche.»\n «Ich bin voll und ganz überzeugt.» Béatrice Métraux, Staatsrätin Waadt\nBevor die Gäste sich zu einem Apéro riche aufmachten, gaben die Teilnehmer auf dem Podium ihr kurzes Fazit zum dualen System. Felix Gmür betonte: «Papiere sind das eine. Die RKZ und auch die Bischofskonferenz sind jedoch auf Überzeugung angewiesen. Wir müssen die Leute motivieren, selber Akteurinnen und Akteure in der Kirche zu sein.» Béatrice Métraux betonte: «Ich bin vom dualen Weg voll und ganz überzeugt.» Luc Humbel bilanzierte: «Es ist nicht so, dass das aktuelle duale System das allein Beste ist. Wir müssen es stets weiter entwickeln.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDaniel Kosch und Beatrice Müller\n\n\n\nIm Anschluss an das Podium präsentierte Daniel Kosch das neu gestaltete Spiel der RKZ. Der RKZ-Generalsekretär sagte: «Es geht darum, Mitarbeitern Material an die Hand zu geben, damit sie auch spielerisch am dualen System weiterarbeiten.»\n\n© Katholisches Medienzentrum, 12.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-12 13:21", "author": "Vera Rüttimann"}