{"id": "als-bischofsvertreter-fuehrt-romuald-babey-die-kirche-in-neuenburg-weiter", "tag": "Schweiz", "tag2": "Schweiz", "title": "Als Bischofsvertreter führt Romuald Babey die Kirche in Neuenburg weiter", "text": "\nEr ist nicht Bischofsvikar. An seiner statt vertritt er jedoch Bischof Charles Morerod im Kanton Neuenburg: Romuald Babey. Er will im Team arbeiten und sorgt für die Kontakte mit dem ganzen Bistum.\nMaurice Page / Adaption: Georges Scherrer\nDiakon Romuald Babey ist 1970 in Pruntrut geboren. Er erinnert sich: Im März 2021 bat ihn Bischof Morerod, sein Vertreter im Kanton Neuenburg zu sein, und sagte: «Wollen Sie diesen Glaubenssprung mit mir machen?» Er habe geantwortet: «Ich muss mich zuerst setzen und das mit meiner Frau besprechen.» Der Vorschlag habe ihm aber am Ende sehr gut gefallen.\nMit der Entscheidung, die bischöflichen Vikare durch Nichtpriester, «Vertreter des Bischofs», zu ersetzen, leistet Charles Morerod, Bischof von Lausanne, Genf und Freiburg, Pionierarbeit. Romuald Babey blickt in die Zukunft: «Nichts ist festgeschrieben, es ist nicht alles geregelt, der Heilige Geist soll reden», sagt Babey.\n«Fahr hinaus, hab’ keine Angst»\nEs könne beängstigend wirken, wenn man einen derartigen Schritt im Glauben mache und dabei lediglich auf den Intellekt baue. Bei näherer Betrachtung könne dies aber gerade das erste Merkmal des christlichen Glaubens sein, sinniert der ständige Diakon. «Seit meiner Geburt hat mich der Glaube an Orte geführt, von denen ich nie gedacht hätte, dass ich sie besuchen würde. «Als Motto für die Ordination  habe er gewählt: «Fahr hinaus, hab’ keine Angst.» Die Devise komme in letzter Zeit oft zum Tragen.\nBabey ist verheiratet und Vater von vier Kindern. Mit seinen 51 Jahren blickt er bereits auf eine reiche persönliche, berufliche und kirchliche Karriere zurück.\nEr studierte am Kollegium St-Charles in Pruntrut, das bis 1979 zum Kanton Bern gehörte, heute zum Kanton Jura. «Diese Jahre haben mich im Glauben verankert und mich mit Lehrern und Priestern zusammengeführt, welche Leitlinien auf meinen Weg gelegt haben.» Als 18-Jähriger dachte der Student daran, ins Seminar einzutreten und Theologie zu studieren. Der Wunsch nach einer eigenen Familie war jedoch grösser. Er versuchte sich im Medizinstudium, wandte sich dann aber dem Studium der klassischen Literatur in Bern und Neuenburg zu.\nLehrer und Schulleiter\n1995 nahm er noch als Student eine Stelle in der Sekundarschule im Val-de-Travers an. Nach dem Studium lebte er zunächst mit seiner Familie in La Chaux-de-Fonds.\n2003 zog die Familie nach Fleurier im Val-de-Travers. 2011 wurde er stellvertretender Direktor, dann 2015 Generaldirektor der Schulen im Val-de-Travers. Diese zählten 1500 Schüler und 150 Lehrer. Diese Stelle bekleidete er bis 2019.\n\n\n\n\n\n\n\n\n\n\n\n\nSeine kirchliche Laufbahn führte ihn zuerst in die Pfarrei Sacré-Coeur in La Chaux-de-Fonds. Er wurde zudem Delegierter an der Diözesanversammlung «AD 2000» der Diözese Lausanne, Genf und Freiburg. Diese war von Bischof Bernard Genoud (1942-2010) einberufen worden.\n\n\n\n\n\n\n\n©  Ikiwaner/Wikimedia/CC BY-SA 3.0\n\n\nRote Kirche: wichtigste katholische Kirche im Kanton Neuenburg\n\n\n\n«Ich erfuhr mehr über die Diözesankirche und auch über den Dienst des Diakons. Ich wurde für diese Weg aufmerksam, war aber noch nicht reif. Wir planten mit meiner Frau weitere Kinder zu bekommen. Also habe ich bis 2009 gewartet, um mit der Ausbildung zum Diakon zu beginnen.»\nErster ständiger Diakon in Neuenburg\nDie Ausbildung endete 2013 mit seiner Ordination. Er wurde der erste ständige katholische Diakon des Kantons Neuenburg. Gleichzeitig blieb er Schuldirektor.\n«2019 wollte ich mich stärker in die Kirche einbringen, indem ich dort professionell arbeite. Ich bot dem Bischofsvikar meine Dienste an. Seit September 2019 habe ich zwei Mandate als Verantwortlicher für die Gesundheitsseelsorge auf kantonaler Ebene und als Seelsorger in der Pfarrei Fleurier. Es war ein grosser Sprung.»\nZustimmung seiner Frau\nSeine Familie stimmte seinem Entscheid bei. «Es ist in der Tat undenkbar, dass sich ein verheirateter Diakon ohne Zustimmung seiner Frau meldet», erklärt Babey. Weil das Gehalt eines Seelsorgers im Kanton Neuenburg nicht jenem eines Schuldirektors entspricht, erklärte sich seine Frau bereit, ihre berufliche Tätigkeit in einem Alters- und Pflegeheim wieder aufzunehmen.\nIhre vier Kinder im Alter zwischen 15 und 22 Jahren reagierten unterschiedlich. «Mein ältester Sohn sagte mir, ich solle auf den Ruhestand warten; meine Tochter erkundigte mich nach der Art des Jobs; der dritte sagte zu mir: Das Wichtigste ist, dass du mit dem, was du tust, glücklich bist»; der Jüngste war betroffen, sagte aber nicht viel. Meine Frau hielt sich an ihre Philosophie: Wenn Gott ruft, kann ich nichts dagegen tun.»\nRomuald Babey erlangte online einen Bachelor-Abschluss in Theologie, an der Domuni Universtas der Dominikaner im französischen Toulouse. «Es ist fantastisch, denn mit dieser Weiterbildung fügen sich alle Puzzleteile meines Lebens zu einer wunderschönen Glaubenslandschaft zusammen.»\nBeobachten und dann handeln\nAuch wenn er die Neuenburger Kirche bestens kennt, will Romuald Babey zunächst nach dem Prinzip «sehen-urteilen-handeln» beobachten. «Ich will nicht mit grossem Trara einfahren und vorgeben, den Kanton zu verändern.»\nSeine erste Aufgabe betrifft die Beziehungen zwischen den rund zwanzig Laienseelsorgenden und den fünfzehn Priestern, die vier pastorale Einheiten betreuen. «Mein erstes Projekt besteht darin, stärkere Verbindungen zwischen uns herzustellen. Wir alle sind getauft und müssen gemeinsam die Verantwortung für die Kirche tragen. Dies erscheint mir wesentlich, zumal viele Abgänge Lücken hinterlassen. Diese müssen mit Hilfe der unterschiedlichen Fähigkeiten der Priester, Laienseelsorgenden und Pfarreimitgliedern geschlossen werden.»\nFür den neuen Vertreter des Bischofs kann die Tatsache, eine arme Kirche mit wenigen Mitteln zu sein, als Chance für alle erlebt werden, in ihrer Gemeinschaft aktiver zu werden. Der geplante Diözesansynodalprozess muss es ermöglichen, in diese Richtung zu gehen.\nZusammenarbeit mit Priestern\nBabeys Vorgänger, Bischofsvikar Pietro Guérini, kehrt in seine Diözese Bergamo in Italien zurück. Einige seiner Aufgaben, die mit seinem priesterlichen Dienst verbunden sind, können nicht von einem Diakon oder einem Laien übernommen werden, bemerkt Romuald Babey. Sie werden an den Dekan und die moderierenden Priester delegiert.\n\n\n\n\n\n\n\n© 2016 Bistum LGF\n\n\nPietro Guerini\n\n\n\nDer Diakon ist sich bewusst, dass es schwierig sein kann, Priestern und Pfarrern Aufträge zu erteilen. In der Regel möchten diese mit Ihresgleichen auf Augenhöhe sein. «Wir müssen aber miteinander reden und einen Dialog führen. Ich habe auch den Vorteil, dass mich der Bischofsvikar bereits zu Priesterversammlungen eingeladen hat. Wir kennen uns also recht gut.» Darüber hinaus werde sich in der neuen Organisationsform Weihbischof Alain de Raemy gezielt um die Priester der Diözese kümmern. Bei Bedarf könne ein Dreiergespräch stattfinden.\nTeamarbeit\n«Jene, die mich kennen, wissen, dass ich kein Kleriker bin und nicht die ganze Macht auf mich ziehe, sondern versuche, sie zu teilen. Das Bild, das am besten zur Arbeit des Diakons passt, ist jenes das zeigt, wie Christus seinen Aposteln am Abend des Gründonnerstags die Füsse wäscht», betont Romuald Babey.\n«Auf meinen Wunsch hin werde ich die Stelle zu fünfzig Prozent als Vertreter des Bischofs wahrnehmen. Die übrigen Prozent bin in ich in der Seelsorge tätig. Ich will mich nicht von der Basis verabschieden. Ich brauche das. Ich will nicht in einem Büro eingesperrt sein, um mir was weiss Gott auszudenken. Ich möchte als Team arbeiten.»\n\nBindeglied zur Römisch-Katholischen Föderation\nDie zweite Rolle des Vertreters des Bischofs besteht darin, mit der Römisch-Katholischen Föderation des Kantons Neuenburg (FCRN) in Verbindung zu treten, dem Verwaltungs- und Finanzorgan der Kirche des Kantons. Romuald Babey sieht sich auf dem richtigen Weg: «Wir müssen uns stark darum bemühen, die finanziellen Mittel zu finden, die wir für den Betrieb benötigen. Die Tatsache, dass wir unsere Vikariatsräume in Neuenburg mit dem FCRN teilen, wird diese Zusammenarbeit erleichtern.» Seine Tätigkeit als Leiter der Gesundheitsseelsorge hat ihn zudem bereits mit vielen kantonalen Behörden und Institutionen in Kontakt gebracht.\n\nAuf dem Weg der Transversalität\n«Wir sind eine Diözese mit vier Kantonen und nicht vier Bistümern – oder fünf, wenn man Deutschfreiburg dazu zählt. Ich beabsichtige, Hand in Hand und transparent mit dem Bischof zusammenzuarbeiten. Als Vertreter des Bischofs sind wir in den Bischofsrat eingebunden.» Die Vertreterinnen und Vertreter des Bischofs im Bistum werden, «weil wir Väter und Mütter von Familien sind, etwas Neues in dieses Organ bringen. Wir stehen in direktem Kontakt mit der Gesellschaft.»\nRomuald Babey konnte die von Bischof Charles Morerod angestrebte «Transversalität» während der Corona-Pandemie erstmals selber erleben. «Wir haben einen Austausch zwischen den Verantwortlichen in der Seelsorge in den verschiedenen Kantonen etabliert. Was wir vorher nicht gemacht haben. Wir konnten unsere Erfahrungen austauschen und uns gegenseitig Impulse geben.» Dieser Ansatz soll auf weitere Bereiche im Bistum ausgedehnt werden. (cath.ch/mp)\n\nDie Neu-Organisation des Bistums Lausanne, Genf und Freiburg:\nZwei Laien und ein Diakon statt Priester: Bischof Charles Morerod krempelt die Bistumsleitung um\nBischofsvertreterin Céline Ruffieux: «Meine Erfahrung als Laiin ist ein zusätzlicher Reichtum.»\nBischofsvikar Godel: «Ich freue mich darauf, in die Seelsorge zurückzukehren»\nKlerus-Halbierung: Bischof Morerod will sich seinen ausländischen Priestern erklären\nSogar die «New York Times» interessiert sich für die Bischofsvikarin\n\n\n\nAlle Macht dem Bischof? Charles Morerod widerspricht\n\n\n© Katholisches Medienzentrum, 07.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-07 16:39", "author": "Maurice Page / Adaption: Georges Scherrer"}