{"id": "als-die-goettliche-ordnung-ins-wanken-geriet-das-katholische-korsett-erzahlt-von-starken-innerschweizerinnen", "tag": "Filmtipp", "tag2": "Filmtipp", "title": "Als die «göttliche Ordnung» ins Wanken geriet: «Das katholische Korsett» erzählt von starken Innerschweizerinnen", "text": "\nWieso hatte es das Frauenstimmrecht in den katholisch-konservativen Kantonen der Urschweiz so schwer? Der Dokumentarfilm «Das katholische Korsett – oder der mühevolle Weg zum Frauenstimmrecht» macht sich auf Spurensuche und trifft auf starke Frauen, die für weibliche Selbstermächtigung und politische Anerkennung kämpften und kämpfen.\nNatalie Fritz\nInwieweit beeinflusste die katholische Prägung den Widerstand gegen die gesellschaftliche Emanzipation der Schweizer Frauen? Das ist die Leitfrage, die die beiden Dokumentarfilmer Beat Bieri und Jörg Huwyler in ihrem Werk zu beantworten versuchen. Dazu reisen sie in die Innerschweiz und treffen auf starke Frauen, die von ihrem Kampf um Selbstermächtigung im katholischen Umfeld berichten.\n\n\n\n\n\n\n\n©  SRF/Beat Bieri/Jörg Huwyler\n\n\nDie Juristin Judith Stamm unterrichtete Männer an der Polizeischule. Screenshot «Das katholische Korsett»\n\n\n\nNicht ebenbürtig und unaufgeklärt – Innerschweizer Frauen im Hintertreffen\nSo erzählt die Juristin Judith Stamm davon, wie sie 1960 aus Zürich ins vermeintlich lebenslustig-katholische Luzern kam und schnell merken musste, dass hier die Frauen als «nicht ebenbürtig» angesehen wurden.\n\n\n\n\n\n\n\n©  SRF/Beat Bieri/Jörg Huwyler\n\n\nDie Schriftstellerin Margrit Schriber setzt sich in ihrem Werk auch mit dem Patriarchat, dem Katholizismus und den Folgen für die Frauen auseinander. Screenshot «Das katholische Korsett»\n\n\n\nDie Schriftstellerin Margrit Schriber reflektiert die Folgen der katholischen Sexualmoral, die in den Urkantonen vermittelt wurde. Die jungen Frauen wurden nicht aufgeklärt, das Thema Sexualität grossräumig umschifft. Die Pille oder Fristenlösung waren in diesem Kontext ein Verbrechen wider die katholische Lehre und zudem Ausdruck einer patriarchalen Hierarchie.\nDie «göttliche» Ordnung wahren\n\n\n\n\n\n\n\n©  SRF/Beat Bieri/Jörg Huwyler\n\n\nIn Schwyz war Mann (!) vehement gegen das Frauenstimmrecht. Screenshot «Das katholische Korsett»\n\n\n\nDie Angst vor einem Wertezerfall und konkret vom Zerfall der «normalen» Familie waren die eigentlichen Motive, die Frauen wie Männer in der Innerschweiz dazu bewegten, sich gegen die weibliche Partizipation in der Politik zu engagieren. Den Frauen ein Stimmrecht zu geben, hätte im katholischen Milieu bedeutet, gegen die natürliche – göttliche – Ordnung zu verstossen, die die Frauen in der Rolle der Untergebenen des Mannes sieht.\n\n\n\n\n\n\n\n©  SRF/Beat Bieri/Jörg Huwyler\n\n\nFrauenstreik 2019 in Luzern. Screenshot «Das katholische Korsett»\n\n\n\nGottlob haben sich die Protagonistinnen von Bieris und Huwylers facettenreicher Spurensuche für etwas «Unordnung» eingesetzt!\n\n«Das katholische Korsett – oder der mühevolle Weg zum Frauenstimmrecht», Schweiz 2020; Regie: Beat Bieri und Jörg Huwyler; Protagonistinnen: Judith Stamm, Imelda Abbt, Margrit Schriber, Ruth Wipfli-Steinegger.\nZum Streamen auf: www.playsuisse.ch\n\n\n\nEin Porträt über die ehemalige Ordensfrau und Theologin Imelda Abbt, ebenfalls Protagonistin in «Das katholische Korsett», finden Sie hier.\n\nweitere Filmtipps\n\n\n\n\n\n\n\n\n\n\n\n©  Filmcoopi\n\n\n\n \n«Wer wir waren»: Ein Film über den Menschen und seinen einzigen Planeten\n\n\nUnser Planet mit seinen menschengemachten Problemen treibt die Menschen um. Marc Bauder porträtiert sechs Wissenschaftlerinnen und Wissenschaftler, die Ideen haben, wie es weitergehen könnte mit dem Menschen und seinem Planeten.\n\n\n\n\n\n\n\n\n\n\n\n\n©  Filmcoopi.ch\n\n\n\n \nWeil ich es mir wert bin: Eine Frau heiratet sich selbst\n\n\nRosa gibt, was sie hat, und macht, was sie kann. Und dann setzt sie ein Zeichen. Ein Zeichen für sich. «Rosas Hochzeit» ist ein komisch-tragisches Plädoyer für die Selbstfürsorge. Nicht ganz ernst gemeint, aber kein schlechter Witz!\n\n\n\n\n\n\n\n\n\n\n\n\n\n©  trigon-film.org\n\n\n\n \nPolitik im Kinosaal\n\n\nExtremisten versuchen einen Terroranschlag in einem Kinosaal aus den Siebzigerjahren zu wiederholen. Was hat die Gräueltat von einst mit Heute zu tun? Was haben Film und Geschichte miteinander zu tun?  «Careless Crime» ist eine fragmentarische Meditation über die Kraft des filmischen Erzählens.\n\n\n\n\n\n\n\n\n\n\n\n©  DCM Film Distribution (Schweiz)\n\n\n\n \nErich Kästner-Verfilmung: Mit Fabian nach Babylon Berlin\n\n\nIn «Fabian oder der Gang vor die Hunde» nimmt Dominik Graf das Publikum mit nach Berlin. Dort sind die frühen 1930-Jahre geprägt von Hedonismus, wirtschaftlicher Not und Nationalsozialismus. Fabian ist mit seinen feinen Moralantennen mittendrin und beobachtet genau – wie sein Schöpfer Erich Kästner.\n\n\n\n\n\nAlle Filmtipps\n\n\n© Katholisches Medienzentrum, 29.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-29 05:00", "author": "Natalie Fritz"}