{"id": "als-der-bundesrat-den-nuntius-aus-der-schweiz-jagte", "tag": "Schweiz", "tag2": "Schweiz", "title": "Als der Bundesrat den Nuntius aus der Schweiz jagte", "text": "\nAnfangs der 1870er-Jahre hatte das Verhältnis zwischen der Schweiz und dem Vatikan einen Tiefpunkt erreicht. Der Nuntius musste das Land verlassen. Ein Beitrag zu 100 Jahre diplomatische Beziehungen zwischen dem Heiligen Stuhl und der Schweiz.\nBarbara Ludwig\nPaukenschlag am 12. Dezember 1873: Der Bundesrat beschloss, die diplomatischen Beziehungen zum Heiligen Stuhl abzubrechen. Wenig später, am 12. Februar 1874, verliess der päpstliche Beauftragte Giovanni Battista Agnozzi Luzern. Das war nach fast 300 Jahren das Ende der Luzerner Nuntiatur.\nKulturkampf und Entstehung der christkatholischen Kirche\nHintergrund der sich überstürzenden Ereignisse waren andauernde Auseinandersetzungen zwischen der liberal-radikalen und der katholisch-konservativen Kultur über das Verhältnis von Staat und Kirche. Historiker sprechen vom «Kulturkampf»: Klosteraufhebungen im Aargau, der Sonderbundskrieg, das Jesuitenverbot in der Bundesverfassung, päpstliche Enzykliken gegen Säkularisierungsbestrebungen.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nDer Nuntius residierte jahrhundertelang in Luzern. Blick auf die Stadt mit dem Pilatus im Hintergrund.\n\n\n\nAusdruck des Kulturkampfes waren auch Spannungen wegen des umstrittenen Dogmas der päpstlichen Unfehlbarkeit (1870): Dieses führte etwa zur Absetzung des Bischofs von Basel, Eugène Lachat, durch radikale Bistumskantone und zur Ausweisung von Gaspard Mermillod, dem apostolischen Vikar in Genf, durch den Bundesrat.\nPapst griff in Schweizer Kulturkampf ein\nIn den 1870er-Jahren entstand in der Schweiz zudem aus Protest gegen die Dogmen des Ersten Vatikanischen Konzils die christkatholische Kirche. Mehrere römisch-katholische Kirchen wurden mit Unterstützung kantonaler Regierungen den romtreuen Katholiken weggenommen und der neuen Glaubensgemeinschaft übergeben, wie der Tessiner Historiker Lorenzo Planzi in seinem Buch «Der Papst und der Bundesrat» schildert.\n1873 platzte Papst Pius IX. der Kragen. In der Enzyklika «Etsi multa luctuosa» protestierte das Kirchenoberhaupt gegen die antikirchlichen Massnahmen. Der Bundesrat reagierte mit dem Abbruch der Beziehungen.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nAugustinerkirche in Zürich: einst römisch-katholisch, heute christkatholisch\n\n\n\nKeine Funkstille\nEs folgte eine diplomatische Vakanz, die fast 50 Jahre dauern sollte. Trotzdem herrschte nicht einfach Funkstille. Wie Planzis Forschungen zeigen, wurden die offiziell abgebrochenen Beziehungen über verschiedene inoffizielle Kanäle weitergeführt.\nZu diesen Kanälen gehörten nicht-geweihte informelle Informanten. Diese «Laien-Nuntien» hätten das Fehlen eines apostolischen Nuntius in der Schweiz kompensiert, so Planzi in seinem Buch. Dabei handelte es sich vorwiegend um Botschafter anderer Länder: der Gesandte von Österreich-Ungarn, Freiherr Franz von Ottenfels, oder die belgischen Diplomaten Baron Louis d’Harcourt und Joseph Jooris. Auch Graf Theodor Scherer-Boccard, der Redaktor der Schweizerischen Kirchenzeitung, zählte zu den vom Heiligen Stuhl sehr geschätzten Emissären.\nGründung der Universität Freiburg\nPietro Parolin, zurzeit Staatssekretär des Heiligen Stuhls, hat ein Vorwort zum Buch von Planzi verfasst. Darin stellt der zweitmächtigste Mann im Vatikan fest: «Während des gesamten Pontifikats Leos XIII. (1878-1903, d. Red.) waren die Diplomatie und die Beziehungen zur Eidgenossenschaft auf Vermittlung orientiert.»\nDiese Bemühungen waren erfolgreich, wie etwa die Gründung der staatlichen und gleichzeitig katholischen Universität Freiburg 1889 zeigt. Die Institution sollte verhindern, dass junge Schweizer Katholiken an ausländische Universitäten abwanderten. Auch war sie wichtig für die Integration der Katholiken durch akademische Bildung.\n\n\n\n\n\n\n\n© Barbara Ludwig\n\n\nUniversität Freiburg (Schweiz) Miséricorde\n\n\n\nUnter dem Nachfolger von Leo XIII. schliefen die Beziehungen zur Eidgenossenschaft ein. Dem anti-modernistischen Pius X. (1903-1914) sei «die Welt der Diplomatie vollkommen fremd» gewesen, schreibt Planzi. Ein neues Kapitel wurde erst wieder mit dem Amtsantritt von Papst Benedikt XV. 1914 aufgeschlagen.\nSchweiz nahm Kriegsgefangene auf\nDie entscheidende Wende in den zwischenstaatlichen Beziehungen brachte der Erste Weltkrieg. Die Annäherung geschah durch ein gemeinsames humanitäres Engagement. Die Initiative ging dabei von Benedikt XV. aus. 1915 schlug der Papst der Eidgenossenschaft vor, kranke und verwundete Gefangene beider Kriegsparteien auf ihrem Territorium aufzunehmen. Als neutrales Land war die Schweiz dafür prädestiniert. In Bern fackelte man nicht lange und sagte zu.\n\n\n\n\n\n\n\n©  KNA\n\n\nPapst Benedikt XV. (Aufnahmedatum unbekannt)\n\n\n\nDank der Kooperation, die diplomatischen, technischen und logistischen Einsatz erforderte, wurden laut Lorenzo Planzi bis 1919 rund 67’700 kranke und verwundete Gefangene in der Schweiz interniert, vornehmlich Franzosen und Deutsche, aber auch Belgier, Engländer und Österreicher.\nPapst machte ersten Schritt\n1918 war es wiederum der Papst, der den ersten Schritt machte. Benedikt XV. teilte dem damaligen Bundesrat Giuseppe Motta mit, der Heilige Stuhl wolle wieder dauerhafte diplomatische Beziehungen mit Bern aufnehmen. Der Bundesrat entschied am 18. Juni 1920 einstimmig die Wiederherstellung der diplomatischen Beziehungen.\nAm 8. November 1920 trat der erste Nuntius in Bern sein Amt an. Dass die Schweiz ihrerseits eine Botschaft beim Heiligen Stuhl errichten würde, war damals aber kein Thema: Der Vertreter des Papstes in der Schweiz sollte noch lange ohne diplomatisches Gegenüber bleiben.\nLorenzo Planzi. Der Papst und der Bundesrat. Vom Bruch 1873 zur Wiedereröffnung der Nuntiatur in Bern 1920. Armando Dado Editore. 2020.\nAm Sonntag, dem 100. Jahrestag der Wiederaufnahme diplomatischer Beziehungen zwischen der Schweiz und dem Heiligen Stuhl, wird ein weiterer Beitrag auf kath.ch zur Geschichte der diplomatischen Beziehungen erscheinen.\n\n© Katholisches Medienzentrum, 07.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-07 10:36", "author": "Barbara Ludwig"}