{"id": "altabt-martin-werlen-der-7-dezember-ist-kein-sandwich-tag", "tag": "Schweiz", "tag2": "Schweiz", "title": "Altabt Martin Werlen: «Der 7. Dezember ist kein Sandwich-Tag»", "text": "\nZwischen Nikolaus und der Unbefleckten Empfängnis geht der 7. Dezember etwas unter. Für Martin Werlen ist der heutige Tag dennoch ein ganz besonderes Datum: Der Gottesdienst-Lockdown in Österreich ist vorbei. Der frühere Abt des Klosters Einsiedeln lebt in St. Gerold in Vorarlberg.\nRaphael Rauch\nHaben Sie in den letzten Wochen Geistermessen gefeiert – also ganz alleine?\nMartin Werlen: In jeder Eucharistiefeier ist die ganze Kirche anwesend. Darum habe ich noch nie Geistermessen gefeiert. Vom 17. November bis zum heutigen 7. Dezember waren in Österreich keine öffentlichen Gottesdienste möglich. Anders als Schiller und Beethoven kann ich keine Millionen umschlingen. Ich feiere immer bewusst mit Menschen, die mir besonders nahe sind.\nUnd wer ist das?\nWerlen: In den vergangenen Wochen waren das Heilige, die mir besonders viel bedeuten. Menschen, die in grosser Not sind und denen ich mein Gebet versprochen habe. Menschen, die kürzlich gestorben sind und mit denen ich oft Eucharistie gefeiert habe.\n«Ich sehe das nicht als Messe ohne Volk.»\nTrotzdem macht es einen Unterschied, ob man alleine die Messe feiert oder mit einer anwesenden Gemeinde. Es heisst ja auch: «Wo zwei oder drei in meinem Namen versammelt sind…»\nWerlen: Wie gesagt – eine Messe ohne Volk habe ich noch nie gefeiert, obwohl ich ab und zu in Situationen bin, die andere als «Messe ohne Volk» bezeichnen würden. Die Verheissung «Wo zwei oder drei in meinem Namen versammelt sind, da bin ich mitten unter ihnen» erfahre ich übrigens auch im persönlichen Gebet, wenn ich andere Menschen in ihrer Not vor Gott trage.\nDer 7. Dezember ist ein Sandwich-Tag, zwischen dem Heiligen Nikolaus (6. Dezember) und der Unbefleckten Empfängnis (8. Dezember). Welche spirituellen Gedanken fallen Ihnen zum 7. Dezember an?\nWerlen: Hier in Österreich ist der 7. Dezember kein Sandwich-Tag, sondern ein neuer Beginn: Zum ersten Mal ist es für viele wieder möglich, Eucharistie zu feiern. Es ist ein Tag der Überraschung, so wie auch der 8. Dezember für Maria: Vom ersten Moment des Lebens an geliebt zu sein – selbst dann, wenn man nichts versteht.\n«Gott wird Mensch – das ist kreatives Geschehen.»\nHaben Sie schon eine kreative Idee, wie wir Weihnachten feiern können?\nWerlen: Kreativität ist gefordert. Die besondere Situation könnten uns die Augen dafür öffnen, dass der Grund für das Weihnachtsfest ein durch und durch kreatives Geschehen ist: Gott wird Mensch. In Österreich sind öffentliche Gottesdienste zwar wieder möglich. Gastronomie und Beherbergungseinrichtungen bleiben aber mindestens bis zum 7. Januar geschlossen. Das heisst, dass ich hier in der Propstei St. Gerold im doppelten Sinn als Einsiedler das Weihnachtsfest verbringen werde. Wie das geschieht, weiss ich noch nicht. \nWas könnte helfen?\nWerlen: Das Projekt www.trotzdemlicht.ch bringt auch in mir viel in Bewegung. Besonders ein kurzes Video überzeugt mich:\n\n\n\nDieses Video provoziert, Weihnachten neu zu entdecken und zu feiern. Weihnachten ist, wo in aller Dunkelheit des Alltags ein Licht aufgeht – selbst an Orten, an die vorher niemand gedacht hat!\n\n\n#DomkapitelLeaks: Was Martin Werlen dem Domkapitel mitteilte\n\n\n© Katholisches Medienzentrum, 07.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-07 05:00", "author": "Raphael Rauch"}