{"id": "altarbild-von-callisto-piazza-da-lodi-zurueck-in-lugano", "tag": "", "tag2": "", "title": "Altarbild von Callisto Piazza da Lodi zurück in Lugano", "text": "\nEin zweieinhalb Meter hohes Altarbild des italienischen Malers Callisto Piazza da Lodi ist aus London zurück nach Lugano gekommen. Die Darstellung der Himmelfahrt und Krönung der Jungfrau Maria war im 16. Jahrhundert in Lugano in Auftrag gegeben worden.\nVertreter der neuen Eigentümer – der Kanton Tessin, die Diözese Lugano, und die Stadt Lugano – konnten das Gemälde bei der Ankunft im Depot des Kunstmuseums der italienischen Schweiz (MASI) bewundern, wie das Tessiner Amt für Kulturgüter am Samstag mitteilte.\nDas 2,6 Meter hohe Bild kam aus London ins Tessin, wo es bei Sotheby’s ersteigert worden war. Die neuen Besitzer, unterstützt von Privatpersonen, hätten das Altarbild für rund 120’000 Franken erwerben können, sagte Simonetta Biaggio, die Chefin des Amtes für Kulturgüter, auf Anfrage der Nachrichtenagentur Keystone-SDA.\nWar lange in Santa Maria degli Angeli\nDer Kauf sei mit der Geschichte der Kirche Santa Maria degli Angeli in Lugano verbunden, hiess es im Communiqué. Das Gemälde war 1548 von Battista Rusca in Lugano in Auftrag gegeben worden.\nEs habe sich in der Kirche Santa Maria degli Angeli befunden, bis es um 1700 von Kapuzinermönchen verkauft worden sei, berichtete Biaggio. Danach sei das Altarbild durch mehrere private Sammlungen gewandert. Erst in den vergangenen Jahren hätten seine Spuren ausfindig gemacht werden können.\nNach Restauration zurück in Kirche\nIm Werk verband der Künstler Callisto Piazza da Lodi die Ikonographie der Himmelfahrt mit der Krönung, indem er die von Jesus gekrönte Jungfrau im oberen Teil platzierte. Unten sind die Apostel zu sehen, die unruhig das leere Grab betrachten. Das Gemälde kam laut der Mitteilung in gutem Zustand in Lugano an. (sda)\n\n\n\nGrabtuch von Turin ist noch knapp 24 Stunden online\n\n\n© Katholisches Medienzentrum, 27.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-27 17:39"}