{"id": "altar-oder-ambo-wohin-gehoert-das-evangeliar", "tag": "Theologie konkret", "tag2": "Theologie konkret", "title": "Altar oder Ambo: Wohin gehört das Evangeliar?", "text": "\nDie Lesungen sollen feierlicher werden – das fordert der Vatikan. Was Liturgie-Professor Martin Klöckener stört: In der Schweiz gibt es oft nur zwei statt drei Lesungen. Und das Evangeliar landet nicht auf dem Altar, sondern auf dem Ambo.\nRaphael Rauch\nHeute ist Sonntag. Was können Lektoren, Diakone und Priester im Gottesdienst alles falsch machen?\nMartin Klöckener*: Die Verkündigung der Heiligen Schrift aus dem Alten und dem Neuen Testament verlangt eine entsprechende Vorbereitung. Am Ende der ersten beiden Lesungen ruft die Gemeinde: «Wort des lebendigen Gottes». Um dies ernst zu nehmen, sollte man sich zuvor mit dem Text beschäftigt haben, sowohl inhaltlich als auch sprechtechnisch. \n«Christus selbst spricht, wenn die Heilige Schrift verkündet wird.»\nEs geht nicht nur darum, einen Text rasch zu verlesen. Sondern es geht um verantwortliche Teilhabe an der Verkündigung des Wortes Gottes. Das Konzil sagt, dass Christus selbst spricht, wenn die Heilige Schrift verkündet wird. In der Verkündigung ist Christus selbst gegenwärtig. Das ist ein hoher Anspruch.\n\n\n\n\n\n\n\n©  zVg\n\n\nLiturgieprofessor Martin Klöckener\n\n\n\nWas steht alles auf Ihrer liturgischen Mängelliste?\nKlöckener: Es geht mir nicht darum, eine liturgische Mängelliste zu erstellen. Das Erste und Wichtigste ist zunächst einmal, dass der biblische Text gut verständlich vorgetragen wird, damit er die Ohren und die Herzen der Hörenden erreicht. Darüber hinaus braucht es eine ausgeprägte Sensibilität für die liturgische Situation der Verkündigung. Der Lektor oder die Lektorin muss hinter der Botschaft zurücktreten.\n\n\n\n\n\n\n\n© Oliver Sittel\n\n\nMessbücher und Lektionare in St. Laurentius, Winterthur\n\n\n\n«Häufig wird der Psalm zwischen den Lesungen ausgelassen.»\nDer Vatikan schreibt in dem neuen Papier, er wolle unser «Bewusstsein für die Bedeutung der Heiligen Schrift» in der Liturgie neu wecken. Ist das notwendig?\nKlöckener: Nicht alle haben das entsprechende Bewusstsein. Das beginnt etwa damit, dass vielerorts an Sonn- und Festtagen nur zwei statt drei Lesungen vorgetragen werden. Im deutschen Sprachgebiet wird häufig der Psalm zwischen den Lesungen ausgelassen. Die Hochschätzung der Heiligen Schrift kann sich darüber hinaus genauso im rituellen Vollzug bei deren Verkündigung ausdrücken. \n\n\n\n\n\n\n\n\nBischof Markus Büchel schwenkt das Weihrauchfass.\n\n\n\nZur Evangelienprozession können Kerzen und Weihrauch mitgetragen werden. Das Buch wird inzensiert, nach der Verkündigung geküsst und mancherorts erhoben. Wo man keine feierliche Evangelienprozession macht, stehen aber doch fast überall zwei Ministrantinnen und Ministranten mit Kerzen beim Ambo.\n«Liturgie hat immer auch eine ästhetische Dimension.»\nLaut Vatikan sollen bei den Lesungen «materiell hochwertige Bücher und keine Fotokopien verwendet werden». Warum ist das ein Problem?\nKlöckener: Die Bibel ist das wichtigste liturgische Buch. Lektionare und Evangeliare sind Auszüge aus der Bibel, die aus praktischen Gründen für den Gebrauch in der Liturgie eingerichtet worden sind. Gerade die früheren handschriftlichen Evangeliare waren festlich und aufwendig ausgestattet. Denn man wollte mit dem Buch die Gegenwart Christi ehren. \nLiturgie hat immer auch eine ästhetische Dimension. Fotokopien mögen für den Hörsaal und für die biblisch-liturgische Bildung nützlich sein. Der Feierdimension der Liturgie und ihrer Ästhetik entsprechen sie auf jeden Fall nicht.\n\n\n\n\n\n\n\n© Vera Rüttimann\n\n\nIrisches Evangeliar von St. Gallen Quatuor evangelia\n\n\n\nDas Evangeliar soll an Festtagen beim Einzug in die Kirche getragen oder zumindest auf dem Altar platziert werden. In der Schweiz landet es schnell auf dem Ambo. Warum?\nKlöckener: Vielleicht hängt es mit einer Reserve gegenüber einer festlichen liturgischen Inszenierung zusammen. Möglicherweise kommen aber auch aufgrund von andersartigen Gewohnheiten solche Fragen bei den Liturgieverantwortlichen gar nicht in den Blick. \n\n\n\n\n\n\n\n© Sylvia Stam\n\n\nAmbo und Altar.\n\n\n\nTerminankündigungen und andere Mitteilungen sollten laut Vatikan-Papier nicht vom Ambo aus getätigt werden. Von wo aus denn dann?\nKlöckener: In der Eucharistiefeier sind im Altarraum drei liturgische Orte konstitutiv: der Vorstehersitz, von wo aus der Vorsteher die Messe eröffnet und abschliesst. Dann der Altar für den eucharistischen Teil ab der Gabenbereitung. Und der Ambo für den Wortgottesdienst – und zwar speziell für die Schriftlesungen, den Psalm, die Predigt und eventuell die Fürbitten. Die Predigt kann aber auch vom Vorstehersitz aus gehalten werden. \n«Der Ambo ist der Tisch des Wortes, der Altar der Tisch des Herrenleibes.»\nZwischen dem Altar und dem Ambo besteht eine Korrespondenz: der Ambo ist der Tisch des Wortes, der Altar der Tisch des Herrenleibes, also der Eucharistie, wie das Konzil es sagt. Jeder Ort hat dementsprechend seine eigene Bedeutung und Symbolik. Für den Vortrag anderer Texte, für die nicht-biblischen Gesänge von Kantorinnen und Kantoren und für Mitteilungen aus dem Pfarreileben ist ein weiterer Platz vorzusehen.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nEucharistie-Feier – um den Altar versammelt.\n\n\n\nDer Ambo ist aber praktisch: Ein Mikrofon steht parat und man sieht den Sprecher oder die Sprecherin gut.\nKlöckener: Nicht weil am Ambo ein Mikrofon steht, ist er auch schon der Ort für alle Wortelemente, die an die Gemeinde gerichtet werden. In kleineren Kirchen kann die Anordnung dieser verschiedenen liturgischen Orte unter Umständen etwas schwierig sein. In den meisten Pfarrkirchen und anderen grösseren Kirchen ist in der Regel aber genug Platz dafür vorhanden. Man muss sich nur erst einmal die Bedeutung und Symbolik der liturgischen Orte bewusst gemacht haben.\n«Ad hoc gewählte Schriftlesungen zerreissen grössere Zusammenhänge.»\nWo besteht sonst noch Handlungsbedarf?\nKlöckener: Laut der vatikanischen Mitteilung sollen die Schriftlesungen vom jeweiligen liturgischen Tag vorgetragen werden. Die Leseordnung gerade für die Messe ist ein in sich kohärentes Ganzes. Sie nimmt Rücksicht auf die liturgischen Zeiten und Tage, kennt eine innere Dynamik, die es im Laufe des Kirchenjahres zu entwickeln gilt. \nAd hoc gewählte Schriftlesungen zerreissen oft solche grösseren Zusammenhänge und folgen zumeist individuellen Vorlieben der Verantwortlichen, was für eine Gemeinde auf längere Sicht auch ermüdend werden kann.\n\n\n\n\n\n\n\n© Agenzia Romano Siciliani/Stefano Dal Pozzolo\n\n\nPapst Franziskus\n\n\n\nAber Liturgie ist doch nicht in Stein gemeisselt. Ein freies Gebet oder ein Gedicht berührt die Menschen manchmal mehr als ein Psalm mit verstörendem Inhalt.\nKlöckener: Es geht nicht darum, dass ein Text die Menschen maximal berühren soll. Wenn das das Ziel von Liturgie wäre, würden wir am besten einen Grossteil der Bibel völlig aus dem Gottesdienst herausnehmen. Sehr viele biblische Texte berühren nicht auf den ersten Blick und beim ersten Vortrag. \nSondern erst, wenn sie erschlossen werden, wenn sich die Hörenden selbst damit intensiver befassen – oder auch wenn sie häufiger begegnen. Das ist wie bei einer Symphonie: Beim ersten Hören erkennt man auch nicht alle musikalischen Motive – sondern beim wiederholten Hören.\n«Es gibt einen Unterschied zwischen einem biblischen Text und Texten aus Prosa und Poesie.»\nDie Menschen in der Pastoral argumentieren anders. Sie können mit den festgelegten Texten oft nichts anfangen…\nKlöckener: Leider begeben sich viele pastoral Verantwortliche in diese Falle. Sie sehen nicht den Eigenwert, den die Bibel als geoffenbartes Wort Gottes hat, sondern betrachten die biblischen Texte gewissermassen gleichrangig mit anderen Texten und lesen ihren Wert aus der Wirkung heraus. Theologisch gesehen besteht ein qualitativer Unterschied zwischen einem biblischen Text und anderen Texten aus Prosa und Poesie.\n«Verstörende Psalmen kommen eigentlich nur im Studengebet vor.»\nIhr Rat an einen gestressten Pastoralassistenten, der nicht weiss, wie er an einem sonnigen Tag mit einem verstörenden Psalm umgehen soll?\nKlöckener: Die Psalmen, die in der Messe vorkommen, sind nicht verstörend. Sie sind auf ihren liturgischen Sitz im Leben hin ausgewählt. Natürlich gibt es verstörende Psalmen. Auf diese treffen Sie in der Liturgie aber eigentlich nur bei der zumeist fortlaufenden Psalmodie des Stundengebets.\n\n\n\n\n\n\n\n© Georges Scherrer\n\n\nAltarraum Kirche in Steinen im Kanton Schwyz.\n\n\n\nWelchen kreativen Spielraum gestehen Sie den pastoralen Mitarbeitern zu?\nKlöckener: Nicht-biblische Texte können ihren Platz in der Liturgie haben. Dagegen ist nichts zu sagen, aber mit der richtigen Funktion im Ganzen der Feier und an der richtigen Stelle. Drei Beispiele: Etwa in der Eröffnung, im Zusammenhang der Predigt als Hilfe bei der Auslegung des Wortes Gottes – oder als Meditationstext nach der Kommunion. Aber sie können nicht die biblischen Texte ersetzen, auch wenn es in der Praxis manchmal anders läuft.\n*Martin Klöckener (65) ist Professor für Liturgiewissenschaft an der Universität Freiburg.\n\n\nVatikan: Ambo nur für Lesungen, nicht für Terminankündigungen\n\n\n© Katholisches Medienzentrum, 20.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-20 05:00", "author": "Raphael Rauch"}