{"id": "altarkreuz-am-kloster-tabgha-am-see-genezareth-zerstoert", "tag": "International", "tag2": "International", "title": "Altarkreuz am Kloster Tabgha am See Genezareth zerstört", "text": "\nAm Benediktinerkloster Tabgha am See Genezareth ist es erneut zu Vandalismus gekommen. Die Spuren deuten auf einen bewussten Akt mit antichristlicher Tendenz hin.\nDas schmiedeeiserne Altarkreuz eines der Altäre am Seeufer wurde bei dem Vandalenakt gewaltsam entfernt, bestätigte der Leiter des Gästehauses des Deutschen Vereins vom Heiligen Lande (DVHL) in Tabgha, Georg Röwekamp, auf Anfrage der Katholischen Nachrichten-Agentur (KNA) am Freitag.\nMit grosser physischer Gewalt\nDas fest in den Basaltstein verankerte Kreuz sei «mit grosser physischer Gewalt», möglicherweise auch mithilfe von Werkzeugen entfernt worden, so Röwekamp gegenüber der KNA. Die Lage der Stätte auf dem Gelände zwischen dem Kloster und dem Gästehaus sowie der notwendige körperliche Aufwand zeigten, dass es sich «um einen bewussten Akt mit antichristlicher Tendenz» handle.\nMöglicherweise mit Boot auf Gelände gelangt \nDie Tat wurde demnach am Donnerstagmorgen bemerkt und bei der Polizei angezeigt. Auch die Deutsche Botschaft in Tel Aviv sowie die Nuntiatur wurden laut Röwekamp informiert. Über den oder die Täter ist derzeit nichts bekannt. Nach Einschätzung des Hausleiters haben sie sich über einen benachbarten Badestrand oder mit einem Boot Zugang zu dem Gelände verschafft.\nSchaden in Millionenhöhe nach Brand\nVor dem Hintergrund der Brandstiftung in dem Kloster, bei dem im Juni 2015 ein Schaden in Millionenhöhe entstand und Teile des erst 2012 fertiggestellten Gebäudes zerstört wurden, erfülle ihn das unbefugte Eindringen auf das Gelände mit Sorge, sagte Röwekamp. Die Altäre am Seeufer, die vor allem von Pilgergruppen genutzt werden, werden nicht von dem Überwachungssystem der Anlage erfasst.Das am Nordwestufer des Sees Genezareth gelegene Tabgha gilt als Ort der im Neuen Testament überlieferten Brotvermehrung Jesu. Der Name leitet sich vermutlich vom griechischen «Heptapegon» ab und heisst «Siebenquell». Der Ort gehört mit Kafarnaum und dem Berg der Seligpreisungen zum «Evangelischen Dreieck», also jener Region, in der sich Jesus häufig aufhielt. (kna)\n\nIsrael: Mönche von Kloster Tabgha wollen Attentäter in Haft besuchen\n\n© Katholisches Medienzentrum, 20.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-20 16:17", "author": "kna"}