{"id": "altbundesrat-philipp-etter-schaetzte-die-liturgie-reform-eine-beglueckende-genugtuung", "tag": "Zitat", "tag2": "Zitat", "title": "Altbundesrat Philipp Etter schätzte die Liturgie-Reform: «Eine beglückende Genugtuung»", "text": "\n«Ich denke zurück an den Werktagsgottesdienst meiner frühesten Jugend i[n] meinem Heimatdorf. Der Pfarrer stand am Altar und feierte das heilige Messopfer. Wir Buben und Mädchen beteten laut den Rosenkranz – mehr oder wahrscheinlich weniger andächtig.\nDarum aber, was sich am Altar vollzog, kümmerten wir uns keinen Deut. Zwischen dem Altar und unseren Kirchenstühlen stand eine unsichtbare Wand. Wir hatten der heiligen Messe beigewohnt, ohne sie zu erleben, ohne zu hören und ohne zu sehen. Das war die Liturgie, die wir in meiner frühesten Jugend ‹mitmachten›.\n\n\n\n\n\n\n\n©  KNA\n\n\nKardinal Walter Brandmüller (Mitte) zelebriert in Rom mit dem Rücken zur Gemeinde eine Messe nach dem alten Ritus, Mai 2011.\n\n\n\nWenn ich heute in meinen alten Tagen an jene Zeit zurückdenke, so erfüllt mich ob der neuen Art, wie die heilige Messe heute schon im Jugendgottesdienst gefeiert und miterlebt wird, eine beglückende Genugtuung.\nZu meinen Zeiten stand die Messe sozusagen am Rand, heute steht sie in der Mitte. Und das ist das Wesentliche. Die heilige Messe ist wirklich eine Gemeinschafts-Feier geworden. Zwischen Altar und Kirchenstühlen gibt es keine trennende Wand mehr. Wir alle machen mit, fühlen uns dem Priester am Tisch des Herrn in engster Gemeinschaft verbunden. Wir feiern mit.»\nDer Katholik Philipp Etter (1891–1977) war 25 Jahre lang Bundesrat – und zwar von 1934 bis 1959. Über die Liturgie-Reform des Zweiten Vatikanischen Konzils freute er sich, wie der Historiker Thomas Zaugg in seiner Dissertation «Bundesrat Philipp Etter» darlegt. Diese ist im Verlag «NZZ Libro» erschienen. (rr)\n\nFranziskus korrigiert Benedikts problematischen Eingriff: Ein notwendiger und konsequenter Schritt\n\n© Katholisches Medienzentrum, 29.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-29 13:09"}