{"id": "alte-messe-freiburger-theologe-warnt-vor-pastoraler-spaltung", "tag": "Schweiz", "tag2": "Schweiz", "title": "Alte Messe: Freiburger Theologe warnt vor Spaltung", "text": "\nDer Vatikan hat Bestimmungen zur tridentinischen Messe geändert. Der Freiburger Professor Martin Klöckener fordert: Die Bischöfe sollten sich «nicht einfach an einen problematischen Zustand gewöhnen».\nRaphael Rauch\nDer Kampf um Deutungshoheit im Vatikan ist um eine Episode reicher: Unter Papst Franziskus ist eine liturgische Änderung passiert, die eher zu seinem Vorgänger Benedikt XVI. passt. Es geht mal wieder um das Reizthema tridentinische Messe.\nPfarrer mit dem Rücken zum Volk\nDer Vatikan hat im März zur «ausserordentlichen Form des römischen Ritus» neue Bestimmungen erlassen. Gemeint ist die Liturgie, die auf die Reform des Konzils von Trient im 16. Jahrhundert zurückgeht – und zwar in der letzten Fassung von 1962. Also vorkonziliar in Text und Ritus, alles auf Latein, der Pfarrer steht mit dem Rücken zum Volk.\nDie Änderung gehe noch auf Benedikt XVI. zurück, war in verschiedenen Medien zu hören. Dagegen wehrt sich eine Petition von rund 200 Theologinnen und Theologen. Mit unterschrieben hat sie Martin Klöckener, Professor für Liturgiewissenschaft an der Universität Freiburg. kath.ch hat mit ihm gesprochen.\nSie sind empört. Es geht doch nur um zwei Dekrete.\nMartin Klöckener: Für mich hat es keinen Sinn, die Alte Messe zu reformieren. Die jetzt verfügten Änderungen beziehen sich auf Modelle der Vergangenheit, die das II. Vatikanische Konzil aus guten Gründen für überholt erklärt hat.\n\n\n\n\n\n\n\n©  zVg\n\n\nLiturgieprofessor Martin Klöckener\n\n\n\nMan könnte sagen: Die Reform betrifft ein paar Nostalgiker. Wo ist das Problem?\nKlöckener: Benedikt XVI. hatte die Wiederzulassung der ausserordentlichen Form des römischen Ritus verfügt, um damit zu einer Überwindung der Kirchenspaltung mit den Lefebvrianern beizutragen. Heute, 13 Jahre später, wissen wir, dass dieses Anliegen vollends gescheitert ist und sich die Piusbrüder in diesem Punkt nicht bewegt haben. Es ist sogar zu einer neuen Verhärtung der Fronten gekommen.\nWerten Sie den Vorstoss als Signal an die Piusbrüder?\nKlöckener: Die Piusbrüder sind Schismatiker, sie sind nicht Teil der katholischen Kirche. Von daher ist der Vorstoss für die Piusbrüder nicht relevant. Es geht hier wohl mehr um die innerkirchliche Pflege der vorkonziliaren Liturgie durch bestimmte einflussreiche Kreise.\n«Es zeigt, dass die Petition in der Kurie Gesprächsgegenstand ist.» \nGefährden diese Kreise die Einheit der Kirche?\nKlöckener: Ich sehe die Gefahr einer pastoralen Spaltung. Manche Kreise, die diesen Ritus gebrauchen, lehnen das II. Vatikanische Konzil ab. Es gibt Priesterseminare, in denen nun auch die alte Form des Ritus gelehrt wird. Das schafft auch in Seminaren Schwierigkeiten und führt zu Spaltungen in der Priesterausbildung. Denn jeder Ritus hat auch etwas mit der Identität der Betreffenden zu tun. Es geht um Kirchenbilder, um Priesterbilder, die in Spannung zueinanderstehen, und um manche anderen zentralen Fragen.\nDie von Ihnen mitunterzeichnete Petitionen dürfte im Vatikan wenig Eindruck machen.\nKlöckener: Da bin ich nicht ganz sicher. Inzwischen gibt es schon eine Reaktion eines Mitarbeiters der Kurie. Zwar im eigenen Namen verfasst, aber das zeigt, dass die Petition in der Kurie Gesprächsgegenstand ist.\n«In der Liturgie des II. Vatikanischen Konzils steckt enormes Potential.»\nKönnen die Bischöfe etwas machen?\nKlöckener: Ich hoffe, dass die Bischöfe verstärkt auf diese Fragen aufmerksam werden und sich nicht einfach an einen problematischen Zustand gewöhnen. Eigentlich liegt die Liturgie-Kompetenz in den Diözesen bei den Bischöfen. Dieses Recht hatte Benedikt XVI. mit der Wiederzulassung des tridentinischen Ritus 2007 ebenfalls ausgehebelt. Die Bischöfe müssten dieses Recht zurückerhalten und entscheiden, welche Fassung der Liturgie in ihrem Bereich zugelassen wird oder nicht.\nEs könnte sein, dass Papst Franziskus pastoral argumentiert: Wenn es den Menschen hilft, bitteschön.\nKlöckener: In der Liturgie des II. Vatikanischen Konzils steckt enormes Potential und ein grosser geistlicher Reichtum für viele pastorale Belange. Ich würde mir auch wünschen, dass manches davon in der pastoralliturgischen Praxis besser zum Tragen käme. Aber solche Fragen löst man nicht, indem man neue Sonderriten schafft.\n«Ich sehe hier die frühere Kommission ‹Ecclesia Dei› am Werk.»\nPapst Franziskus agiert manchmal konservativer, als sein Reformer-Image vermuten lässt.\nKlöckener: Franziskus hat immer wieder deutlich gemacht, dass er ganz auf der Linie des II. Vatikanischen Konzils steht, auch im Bereich der Liturgie. Ich sehe hier eher die Gruppierungen um die frühere päpstliche Kommission «Ecclesia Dei» am Werk. Franziskus hat sie aufgehoben und in die Glaubenskongregation übergeführt. Die Interessen dieser Kreise sind damit natürlich nicht einfach verschwunden.\nDer Vorstoss kam aus der Glaubenskongregation, nicht von den Fachleuten für Liturgie im Vatikan.\nKlöckener: Zwei Kongregationen arbeiten auf demselben Feld mit unterschiedlichen Interessen. Es ist ein Beispiel von Spaltung statt von Gemeinsamkeit. Im Übrigen muss man auch die Frage nach der fachlichen Kompetenz stellen.\nDie Glaubenskongregation hat eine Umfrage unter den Bischöfen zur ausserordentlichen Form des römischen Ritus durchgeführt. Wie bewerten Sie das?\nKlöckener: Eine solche Umfrage war schon in früheren Verlautbarungen angekündigt. Sie ist nach meiner Kenntnis vor der Veröffentlichung der beiden neuen Dekrete verschickt worden. Insofern darf man darin keine indirekte Ankündigung der Aufhebung der ausserordentlichen Form des römischen Ritus sehen, wie dies bestimmte ultrakonservative Kreise befürchten.\nSondern?\nKlöckener: Umfragen dieser Art unter den Bischöfen hat der Vatikan immer wieder einmal gemacht. Vorerst würde ich daraus keine zu weitreichenden Konsequenzen ziehen.\n\n\n© Katholisches Medienzentrum, 03.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-03 09:07", "author": "Raphael Rauch"}