{"id": "alte-handschriften-anzuschauen-hat-etwas-von-einem-sakralen-akt", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Mit einer alten Handschrift ganz allein sein»", "text": "\nDie St. Galler Stiftsbibliothek zeigt ab Dienstag «Die schönsten Seiten der Schweiz – Geistliche Handschriften». Ein Interview mit Stiftsbibliothekar Cornel Dora über alte Quellen und das 15-Jahr-Jubiläum des Projekts «e-codices».\nSilke Uertz\nHerr Dora, für viele sind die schönsten Seiten der Schweiz\ndas Matterhorn, Schweizer Schokolade und Heidi – welche sind Ihre?\nCornel Dora: Für mich sind das schöne, zeitlose\nPergamentseiten. Am besten aus dem Frühmittelalter, in denen sich unglaubliche\nBuchkunst gerade im religiösen Schrifttum zeigt.\nLandauf, landab leiden Literaturmuseen unter schwachen Besucherzahlen. Hingegen finden jährlich mehr als 150’000 Menschen den Weg in die Stiftsbibliothek St. Gallen…\nDora: … und deswegen jammern wir auch nicht. Mit dem Barocksaal haben wir extrem schöne Räumlichkeiten, kombiniert mit einzigartigen Ausstellungsstücken. Wenn man sie gut präsentiert, sind die Manuskripte für alle interessant, nicht nur für ein Fachpublikum. Es ist einfach sehr eindrücklich, ein mehr als 1000 Jahre altes Schriftstück vor sich zu sehen.\n«Die Digitalisierung hat zu einem Anstieg des Gebrauchs geführt.»\nStichwort 15 Jahre Digitalisierungsprojekt «e-codices»:\nWie werden alte Handschriften überhaupt digitalisiert?\nDora: Die wertvollen Einzelstücke werden auf einen speziell\nangefertigten Tisch gelegt und dann mit hochwertigen Kameras und kontrollierter\nBeleuchtung aufgenommen – und zwar so, dass dabei der Einband geschont wird.\nDann werden sie auf die Plattform e-codices aufgespielt. Sie ist im Jahr 2005\nentstanden – eines der ältesten Projekte dieser Art weltweit und noch immer\nführend.\nWelche Vorteile hat die Digitalisierung alter\nHandschriften?\nDora: Vor allem zwei: Bei der Nutzung muss das Objekt nicht direkt angefasst werden. Zudem hat die Digitalisierung zu einem wesentlichen Anstieg des Gebrauchs geführt. 2005 hatten wir 251 Lesesaalbesucher, und heute schauen sich im Jahr mehrere zehntausend Interessierte die Dokumente an.\n«Beim ebook-Reader vermisse ich das Haptische.»\nDurch die benutzerfreundliche Plattform erreichen wir also ein viel breiteres Publikum. Das ist gut so, denn die Manuskripte gehören allen. Und das ist auch nötig, schliesslich stehen die Geisteswissenschaften unter Druck. Wir haben eine Mitverantwortung, dass sie in ihrer gesellschaftlichen Bedeutung wahrgenommen werden.\nGeht bei der digitalen Nutzung nicht die Sinnlichkeit von\nManuskripten wie Geruch, Papierbeschaffenheit oder die Art des Auftrags von\nFarbe oder Tinte verloren?\nDora: Eine solche Handschrift selbst zu halten ist sicher\nviel schöner. Sinnlichkeit kann man nicht simulieren. Die virtuelle Welt\nentbindet uns nicht von der konkreten Verpflichtung mit den Objekten. Daher\nbieten wir jungen Forschern die Möglichkeit, einem Schriftstück einmal ganz\nnahe zu kommen, allein mit ihm zu sein. Alte Handschriften anzuschauen hat ja\netwas von einem sakralen Akt.\nLesen Sie selbst digitalisierte Handschriften auf einem\nebook-Reader?\nDora: Nie. Ich habe noch nie einen besessen. Da vermisse ich\ndas Haptische. Ich stehe dazu. Aber unsere Handschriften auf e-codices schaue\nich mir natürlich oft an. (kna)\nDie Ausstellung «Die schönsten Seiten der Schweiz – Geistliche Handschriften» ist von Dienstag, 9. März, bis zum 8. November täglich von 10.00 bis 17.00 Uhr und jeden ersten Donnerstag im Monat bis 19.00 Uhr offen. Der Eintritt für die Stiftbibliothek kostet 12 und für den gesamten Stiftsbezirk 18 Franken.\n\n© Katholisches Medienzentrum, 09.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-09 17:24", "author": "Silke Uertz"}