{"id": "alte-menschen-zu-isolieren-hat-fatale-folgen", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Alte Menschen zu isolieren, hat fatale Folgen»", "text": "\nIm ersten Lockdown erliessen Alters- und Pflegeheime Besuchs- und Ausgehverbote. In einem Buch lässt Daniela Kuhn* (51) Ein- und Ausgesperrte zu Wort kommen. Die Journalistin kritisiert Heimleitungen und Pflegende – und stellt fest: «Es gibt in der Schweiz keine Lobby für alte Menschen.»\nBarbara Ludwig\nSie schreiben, Ihr Buch halte «Dramen hinter verschlossenen Türen» fest. Hat Sie eines dieser Dramen besonders berührt?\n\n\n\n\n\n\n\n©  Ayse Yavas\n\n\nDaniela Kuhn, Buchautorin und Journalistin\n\n\n\nDaniela Kuhn:  Jede Geschichte, die mir erzählt wurde, hat mich auf ihre je eigene Weise betroffen gemacht. Die Begegnungen, so verschieden sie mitunter waren, sind mir nahe gegangen. Denn meine Gesprächspartner haben sehr offen über ihre Gefühle erzählt, wie es war, ein- respektive ausgesperrt zu sein.\n«Menschen erlebten die Situation als Gefängnis.»\nNämlich?\nKuhn: Für die meisten Heimbewohner und Angehörigen bestand das Drama darin, ihren Ehemann, ihre Tochter oder ihren Sohn nicht mehr sehen zu können. Gerade Menschen, die bis vor Ausbruch der Pandemie ein sehr enger, mitunter täglicher physischer Kontakt verband, litten enorm. Sie fühlten sich ohnmächtig, erlebten die Situation gar als Gefängnis.\n«Die Fremdbestimmung steht im Widerspruch zum selbstbestimmten Wohnen.»\nWas verbindet die Geschichten sonst noch?\nKuhn: Ich würde sagen: Das Gefühl, fremdbestimmt zu sein. Sei es die junge psychisch kranke Frau, der alte Mann im Altersheim oder die Tochter, die ihre Mutter nicht mehr sehen kann: Sie alle leben in einer Institution oder haben eng mit ihr zu tun. Sie wurden geschützt, ohne gefragt zu werden, ob sie dies auch wollen. Diese Fremdbestimmung steht im Widerspruch zum selbstbestimmten Wohnen, wie es die Heime seit vielen Jahren propagieren.\n«Mit dem Besuchsverbot schossen die Heime übers Ziel hinaus.»\nWeshalb wurde das Ideal der Selbstbestimmung kurzerhand über Bord geworfen?\nKuhn: Zu Beginn der Pandemie – und mein Buch spricht von diesem letzten Frühling – hatten die Heime eine fast panische Angst vor dem unbekannten Virus. Mit den rigiden Massnahmen wie dem generellen Besuchs- und Ausgangsverbot schossen sie übers Ziel hinaus. Ein Stück weit ist das verständlich. Dennoch hätte man schon sehr bald feststellen müssen: Wir sind auf dem Holzweg.\n\n\n\n\n\n\n\n©  Daniela Kuhn\n\n\nJeannine Schälin aus Rotkreuz ZG durfte ihre 91-jährige Mutter nicht mehr besuchen.\n\n\n\nIn Ihrem Buch kritisiert der Medizinethiker Settimio Monteverde, dessen Mutter im Pflegeheim mit dem Corona-Virus angesteckt wurde, ein «Kommunikationsembargo» der Heime.\nKuhn: Ob und wie viele Bewohner an Corona sterben, wird verschwiegen. Im Heim, in dem meine Mutter lebt, gab es mehrere Todesfälle. Meine Mutter erfuhr im Speisesaal davon. Im Infomail an die Angehörigen wurden die Todesfälle nicht erwähnt.\nBei der ersten Welle blieben auch Corona-Fälle intransparent. Man wollte den guten Ruf nicht gefährden – man hatte Angst, am Ende würden die Betten leer bleiben. Heute teilen die Heime mit, wenn es zu Ansteckungen gekommen ist und sie Abteilungen schliessen müssen. Das Virus im Hause zu haben, ist kein Tabu mehr.\n«Die alte Frau vergass laufend, warum sie eingesperrt war.»\nDie 17 Geschichten illustrieren, welchen Preis wir bezahlen, wenn in einem Klima der Angst nur noch die Vermeidung von weiteren Ansteckungen mit dem Corona-Virus zählt.\nKuhn: Ja. Sie zeigen, wie schnell die Menschlichkeit, aber auch wichtige Erkenntnisse aus der Gerontologie und Psychologie verloren gehen. Alte Menschen zu isolieren, hat fatale psychische und physische Folgen. Die Tochter einer 100-jährigen Frau aus Morges erzählte mir, ihre Mutter habe wochenlang alleine in ihrem Zimmer ausharren müssen. Da sie an einer Demenz leidet, vergass die alte Frau laufend, warum sie eingesperrt war, in ihrem winzigen Zimmer ohne Balkon, dessen Fenster abgeschlossen war. Die Tochter sagte: «Das, was mit unserer Mutter gemacht wurde, ist nahe an der Misshandlung.»\n«Viele setzten die neuen Regeln mechanisch um, anstatt sie zu hinterfragen.»\nAngesichts der Empfehlungen der Kantonalen Gesundheitsdirektionen haben Heimleitungen und Pflegende erstaunlich schnell aufgehört, sich selber zu fragen, was Sinn macht und was kontraproduktiv ist. Viele setzten die neuen Regeln mechanisch um, anstatt sie auch zu hinterfragen. Das hat mich bestürzt. Es gab Menschen mit Zivilcourage, aber leider nur wenige. Pflegerinnen, die sagten: «Acht Meter Abstand machen keinen Sinn. Kommen Sie ruhig näher.»\nKommt es bald zu einer Wende?\nKuhn: Zurzeit werden Bewohnerinnen und Bewohner der Heime gegen das Corona-Virus geimpft. Ich hoffe, dass sich die Situation dadurch schon bald verbessert. \n«Die Heime schotten sich nicht mehr generell ab.»\nIch dachte eher an eine Wende, die dem Recht auf Selbstbestimmung wieder mehr Gewicht gibt.\n\n\n\n\n\n\n\n©  Daniela Kuhn\n\n\nMarianne Beaud aus Morges VD (rechts) mit ihrer Mutter, die im Altersheim wochenlang isoliert wurde.\n\n\n\nKuhn: Zum Teil gab es diese Wende bereits, zumindest im Kanton Zürich. Die Heime schotten sich nicht mehr generell ab. Was aber nach wie vor fehlt, sind verbindliche Regeln, die im ganzen Land gelten. Aber wie gesagt: Ein Stück weit mag die Impfung wieder zu mehr Selbstbestimmung führen, und somit zu mehr individueller Freiheit.\nWelches Bild haben Sie im Verlauf Ihrer Recherchen von Organisationen wie Pro Senectute oder Curaviva gewonnen?\nKuhn: Viele meiner Gesprächspartner haben sich während der ersten Welle von diesen Organisationen Hilfe erhofft und sich auch an sie gewendet. Am Telefon wurden sie freundlich angehört. Aber zum Schluss hiess es, man könne de facto nichts für sie unternehmen.\n«Man blieb staatstreu und schwieg.»\nLange, sehr lange hat sich niemand für die Bewohner von Institutionen gewehrt, keiner schrie auf. Man blieb staatstreu und schwieg. Es dauerte sehr lange, bis sich die beiden Organisationen gegen generelle Schliessungen von Heimen aussprachen. Das ist ebenso erstaunlich wie bedauerlich.\nVon Pro Senectute würde auch ich erwarten, dass sie sich umfassend für alte Menschen einsetzt.\nKuhn: Das scheint ein weit verbreitetes Missverständnis zu sein. Pro Senectute versteht sich selber als Dienstleisterin für Menschen, die zuhause leben. Der Kommunikationsverantwortliche erklärte mir, man habe mit Bewohnern von Altersheimen nichts zu tun.\n«Alte Leute haben keine Lobby.»\nEs scheint keine Organisation zu geben, die sich für alte Menschen einsetzt, unabhängig davon, wo sie leben. Sie haben keine Lobby. Das zeigt sich übrigens nach wie vor, etwa wenn wir ohne Ende übers Skifahren sprechen, während die Impfungen in den Heimen nur langsam ins Rollen kommen und das Personal noch immer zu wenig getestet wird. Alte Menschen sind wirtschaftlich eben nicht interessant, höchstens für die Heime.\n«Wir stehen wie ein hypnotisiertes Kaninchen vor der Schlange.»\nWissen Sie, ob es Bestrebungen gibt, eine solche Alterslobby zu gründen?\nKuhn: Mir ist nichts bekannt. Eine Lobby kann auch nicht von einem Tag auf den anderen «gegründet» werden. Sie hat mit einflussreichen Personen zu tun, mit Macht. Im Moment geht kaum etwas. Denn angesichts des mutierten Virus stehen wir wieder wie ein hypnotisiertes Kaninchen vor der Schlange. Zunächst müssen wir die Pandemie überstehen. Aber ja, vielleicht wird sich im Rahmen einer Aufarbeitung der Geschehnisse etwas bewegen.\nIhr Buch zeigt auf, wie nötig eine Stimme wäre, die sich für alte Menschen einsetzt.\nKuhn: Es freut mich, wenn Sie das so sagen. Diese Stimme müsste allerdings unabhängig sein, und das ist nicht ganz einfach. Grosse Organisationen wie Pro Senectute und Curaviva sind mit staatlichen Stellen verhängt, man will es mit niemandem verderben. Thomas Manhart, der ehemalige Chef des Amts für Justizvollzug im Kanton Zürich, führt das in meinem Buch sehr gut aus. Im Unterschied zu sämtlichen Organisationen hatte er den Mut, gewisse Regierungsbeschlüsse öffentlich zu kritisieren.\n*Daniela Kuhn (51) ist Journalistin und Buchautorin. Von 2004 bis 2016 war sie als freie Journalistin tätig. Seit 2016 verfasst sie Auftragsbiographien und bietet Textcoachings an.\n\n\nWeihnachten im Pflegeheim: “Die Stille Nacht war ziemlich still”\n\n\n© Katholisches Medienzentrum, 01.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-01 10:00", "author": "Barbara Ludwig"}