{"id": "altes-denkmal-zu-versteckt-warum-zuerichs-letzte-aebtissin-ein-neues-erhalten-soll", "tag": "Schweiz", "tag2": "Schweiz", "title": "Altes Denkmal zu versteckt: Warum Zürichs letzte Äbtissin ein neues erhalten soll", "text": "\nEs gibt bereits ein Denkmal zu Ehren der Äbtissin Katharina von Zimmern. Doch die Zürcher Lokalpolitiker Olivia Romanelli (AL) und Ernst Danner (EVP) finden das zu abstrakt und zu versteckt in der Fraumünsterkirche. Sie fordern eine gut sichtbare Alternative.\nRegula Pfeifer\nZwar gibt es bereits ein künstlerisches Denkmal, das an die letzte Äbtissin von Zürich, Katharina von Zimmern, erinnert. Es ist ein sarkophag-ähnlicher Block, der bei der Fraumünsterkirche steht.\nFür Olivia Romanelli von der Alternativen Liste (AL) ist das Denkmal aber zu abstrakt und zu versteckt im Kreuzgang des Fraumünsters. So kam die Idee eines zweiten Denkmals auf – und Romanelli fand in Ernst Danner von der EVP einen Mitstreiter.\n«Denkmäler sollen Geschichte sichtbar machen.»Olivia Romanelli, Gemeinderätin AL\n«Ernst Danner und ich fordern ein sichtbares, der breiten Bevölkerung verständliches und figürliches Denkmal», sagt Romanelli gegenüber kath.ch. «Denkmäler sollen Geschichte sichtbar machen», führt sie aus. «Je zugänglicher und verständlicher Denkmäler gestaltet sind, desto mehr erfüllen sie diesen Zweck.» Insbesondere für Kinder sollten sie gut zugänglich sein.\nDie Statue soll laut den Initianten entweder auf dem Münsterplatz oder auf der neuen Rathausbrücke aufgestellt werden. Der ideale Anlass dazu wäre die 500-Jahr-Feier der Schlüsselübergabe im Rathaus Zürich 2024, so die Meinung der Initianten.\nTat zum Wohle des Volkes\nKatharina von Zimmern habe 1524, inmitten der Reformation, eine friedliche Übergabe der reichen Abtei an die Stadt Zürich ermöglicht, begründet Romanelli die Verdienste der letzten Fraumünster-Äbtissin. Für Katharina von Zimmern habe das zum Machtverlust geführt. In der Stadt habe sie aber womöglich soziale Unruhen und ein Blutvergiessen verhindert. Der Reichtum der Abtei wiederum sei dem Volk zugutegekommen. «Für diese Tat zum Wohl des Volkes verdient sie eine sichtbare Würdigung.»\nEVP-Gemeinderat Ernst Danner vergleicht die Äbtissin gar mit Niklaus von Flüe: «Von Zimmer hat für Zürich das geleistet, was Niklaus von Flüe für die Schweiz geleistet hat», wird Danner in der NZZ zitiert.\nLaut NZZ hat der Gemeinderat das Postulat mit 96 Ja- zu 12-Neinstimmen an den Stadtrat überwiesen.\nSympathie der Klosterforscherin\nSympathien für das Denkmal hat auch die Historikerin Annalena Müller. Laut der Spezialistin für Frauenklöster wäre das Denkmal weit mehr als nur eine Erinnerung an Katharina von Zimmern. «Das wäre auch ein Denkmal für die Stadt Zürich selbst, die Reformation und die Säkularisierung des Klosters», sagt die Freiburger Forscherin in einem Interview mit kath.ch. Denkmäler seien im 21. Jahrhundert nach wie vor aktuell: «Historisches Gedenken kennt kein Verfallsdatum.»\n\n\nEin Denkmal für die Äbtissin: «Katharina von Zimmern war eine zentrale Figur der Zürcher Stadtpolitik»\n\n\n© Katholisches Medienzentrum, 04.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-04 17:08", "author": "Regula Pfeifer"}