{"id": "alternativen-zu-james-bond-007-am-zuercher-filmfestival", "tag": "Schweiz", "tag2": "Schweiz", "title": "Alternativen zu «James Bond 007» am Zürcher Filmfestival", "text": "\nDas 17. Zurich Film Festival fiebert dem neusten «James Bond» entgegen, der am Dienstag als Schweizer Premiere gezeigt wird. Das ZFF bietet aber noch eine Vielzahl anderer Streifen an. Die kath.ch-Filmspezialistinnen Natalie Fritz und Eva Meienberg haben ihr Programm bereits zusammengestellt.\n\nWas Natalie Fritz sich anschauen wird:\nEverything Will Change (Deutschland, Niederlande, 2021, Marten Persiel)\nDrei junge Männer leben im Jahr 2054 in einer quasi-digitalisierten Welt. Das analoge Foto einer Giraffe lässt sie erkennen, dass es einst eine üppige Flora und Fauna gegeben haben muss. Sie beginnen zu recherchieren und finden die «Arche», ein wissenschaftliches Institut. Dort erzählen ihnen die Forscher von der einstmaligen Biodiversität und dem Klimawandel. Warum, fragen sich die drei, haben frühere Generationen die Erde nicht vor der Zerstörung bewahrt? Ein Roadmovie, das mit fiktiven und dokumentarischen Mitteln spielt und damit auf den beängstigenden Ist-Zustand der Welt hinweist? Warum nicht! Je mehr Menschen von der Message erreicht werden, umso besser!\n\n\n\nBild: Everything Will Change. Screenshot.\nLamb/Dýrið (Island, Schweden, Polen, 2021, Valdimar Jóhannsson)\nMaria und Ingvar leben irgendwo im isländischen Nirgendwo als Schafzüchter auf einem Bauernhof. Fast wortlos gehen sie dort ihrer täglichen Arbeit nach, zurückgezogen in ihre je eigene Gefühlswelt. Dann bringt ein Schaf ein ungewöhnliches Geschöpf zur Welt. Maria und Ingvar nehmen es in ihr Haus und ziehen es auf wie ein Kind. Plötzlich hat das Glück die zwei gefunden. Aber das Idyll ist nicht von Dauer… Eine Maria (!), die wie die Jungfrau zum ungewöhnlichen Kind kommt, ein Stall und das «Lamm»… Das klingt nach einer grotesken Neuauflage der «Heiligen Familie» im sagenhaften Island. Ein Muss für mich und alle, die mehrdeutige Filme mögen.\n\n\n\nBild: Ingvar (Hilmir Snaer Gudnason) und Maria (Noomi Rapace)© 2021 Filmcoopi\nTout s’est bien passé/Everything Went Fine (Frankreich, Belgien, 2021, François Ozon)\nEmmanuèles 85-jähriger Vater liegt nach einem Schlaganfall mit einer Halbseitenlähmung im Spital. Er, der das Leben liebte und es nun nicht mehr geniessen kann, möchte sterben. Mit Emmanuèles Hilfe, in der Schweiz. Dieser Wunsch ist emotional nicht eben leicht zu verdauen und zudem ist Beihilfe zum Suizid in Frankreich nicht legal. Doch das Recht auf ein selbstbestimmtes Ende, können und wollen Emmanuèle und ihre Schwester dem Vater nicht absprechen. François Ozon ist einer meiner liebsten Filmemacher. Ihm traue ich zu, das Thema Sterbehilfe sensibel und doch mit einem Gefühl für das Abgründige und das Ambivalente umzusetzen.\n\n\n\nBild: Tochter und Vater: Sophie Marceau und André Dussollier. Filmbild aus «Tout s’est bien passé» © 2021 Filmcoopi\nWas Eva Meienberg sich anschauen wird:\nThe Power of the Dog (UK, 2021, Jane Campion)\nWir befinden uns im Jahr 1920 in Montana auf einer Ranch, die von zwei unzertrennlichen Brüdern geführt wird. Phil und George sind so richtige Cowboys. Männer mit Hut, Hosenträger und Holster. Während Phil ein Eigenbrödler und Verdränger ist, wendet sich George der Welt in der Person der Wittwe Rose zu, die er schliesslich heiratet und auf die Ranch holt. Phil fühlt sich betrogen und macht seiner neuen Familie die Hölle heiss.\nJane Campion, Regisseurin des legendären Films «The Piano», inszeniert und seziert eine traditionelle Männerwelt. Eine, in der es nicht viele Spielarten der Männlichkeit gab. Oder doch?\nIch habe die «toxische Männlichkeit» im Hinterkopf, die #metoo- und Gender-Debatten. Als Mutter dreier Söhne frage ich mich immer wieder, wie es sich dieser Tage in einem männlichen Körper anfühlt. Von Jane Campion erhoffe ich mir einen differenzierten und ästhetischen Blick auf den Planeten Mann und Benedict Cumberbatchs Erscheinung und Spiel ist immer wieder eine Grosse Freude.\n\n\n\nBild: Phil Burbank (Benedict Cumberbatch) in «Power of the Dog» © Kirsty Griffin/Netflix  2021\nLa belle et la meute/ Beauty and the Dogs (2017, Tunesien, Frankreich, Schweden, Kaouther Ben Hania)\nMariam feiert an einer Party in Tunis. Die Stimmung ist ausgelassen und die Studentin lernt den attraktiven jungen Mann Yousef kennen. Das könnte der Beginn einer Liebesgeschichte sein. Ist es aber nicht. Mariam wird noch in der gleichen Nacht Opfer eines Verbrechens. Das Brissante daran, die Täter sind Polizisten. Als Mariam auf dem Polizeiposten Anzeige erstatten will, hilft ihr niemand. Alle raten ihr zu schweigen. Aber Mariam schweigt nicht.\nIch bin gespannt, wie Mariam in dieser scheinbar auswegslosen Situation einen Weg finden wird, sich Recht zu verschaffen und die Täter dran zu kriegen. Es könnte einer dieser Filme sein, die mir Mut machen und Wege aufzeigen, wie frau dem scheinbar Unumstösslichen entgegentreten kann.\n\n\n\nBild: Mariam (Mariam Al Ferjani) in «La belle et la meute» © trigon-film.org\nPetite Nature/ Softie (2021, Frankreich, Samuel Theis)\nJohnny ist zehn Jahre alt, sensibel, charismatisch und eine Herausforderung für seine Umwelt. Nirgends passt er recht rein auch nicht in die Sozialsiedlung im Norden Frankreichs, wo Johnnys Familie gerade hingezogen ist. Jean, der neue Lehrer, versteht, wie Johnny tickt. Das beflügelt Johnny und verleitet den Jungen die Grenzen der Beziehung zu seinem Lehrer zu überschreiten.\nWir waren alle Kinder. Doch kaum sind wir den Kinderschuhen entwachsen, wissen wir nicht mehr wo der Schuh gedrückt hat. Es ist faszinierend, wie weit erwachsene Menschen von Kindern entfernt sind. Wie anders sie denken, fühlen und handeln. Und dennoch müssen es die Erwachsenen immer besser wissen, denn sie tragen die Verantwortung und Sorge.\n«Petite Nature» stellt diese schwierige Beziehungskonstellation zwischen Kindern und Erwachsenen in den Fokus. Über diese Fragen denke ich immer wieder gerne nach, weil sie grundlegend sind für den Umgang der Menschen miteinander.\n\n\n\nBild: Johnny (Aliocha Reinert) in «Petite Nature» © cineworx.ch\n\n\n\nFilm ab in Locarno: Warum die Ökumenische Jury universale Werte würdigt\n\n\n© Katholisches Medienzentrum, 26.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-26 15:42", "author": "Aliocha Reinert"}