{"id": "alter-wein-in-neuen-schlaeuchen", "tag": "Filmtipp", "tag2": "Filmtipp", "title": "Alter Wein in neuen Schläuchen", "text": "\nMilo Rau tritt mit dem «Neuen Evangelium» in die Nachfolge von Pier Paolo Pasolini und Mel Gibson. Raus Jesus verschmilzt mit der Person von Yvan Sagnet, der sich als Menschenrechts-Aktivist für die Landarbeiter im Süden Italiens einsetzt.\nEva Meienberg\nNeu ist dieses Evangelium nicht. Alter Wein in neuen Schläuchen, würde Jesus von Nazareth diesmal sagen. Er ist die Hauptfigur im Film des Schweizer Regisseurs Milo Rau.\nYvan Sagnet verkörpert Jesus – und sich selbst. Als ehemaliger Tomatenpflücker kämpft der politische Aktivist für die Rechte der Migrantinnen und Migranten und gegen die mafiösen Strukturen in der italienischen Landwirtschaft.\nDie Revolte der Würde\nSagnet organisiert die Landarbeiter in der «Rivolta della Dignità» – der Revolte der Würde. Die süditalienische Stadt Matera, die ein bisschen aussieht wie Jerusalem, bietet einmal mehr die Kulisse für einen Jesus-Film.\nBiblische Geschichte und politischer Kampf überlagern sich darin. Eine weitere Handlungsebene ist das Casting der Laiendarstellenden. Der Bürgermeister von Matera will nicht Pontius Pilatus spielen. Ein junger Mann will unbedingt römischer Soldat sein. «Als Katholik den heiligen Gott töten und massakrieren», das würde er gerne. Er gibt auch gleich eine Kostprobe der Folterszene. Die Darbietung ist diabolisch. Ist das gespielt? Realität und Fiktion vermischen sich auch in dieser Szene.\nKämpfen für die Schwächsten\n«Ich kann keinen Jesusfilm machen, ohne die aktuelle soziale Situation mit zu berücksichtigen», sagt Rau. Darum kämpft Jesus für die Schwächsten, die Tomatenpflücker und Prostituierten auf und neben den süditalienischen Feldern. Ausgeliefert an die Mafia und ignoriert von der Gesellschaft.\n«Das neue Evangelium», IT 2020, Regie: Milo Rau, Besetzung: Yvan Sagnet, Marcello Fonte, Maia Morgenstern; Verleih: Vinca Film, Filmwebsite: https://www.vincafilm.ch/katalog/46-das-neue-evangelium/\nFilmstart online am 01. April 2021, siehe: www.dasneueevangelium-film.ch\n\n\n\n\n© Katholisches Medienzentrum, 01.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-01 12:00", "author": "Eva Meienberg"}