{"id": "altgermaniker-und-rom-fan-ruedi-heim-ist-neuer-domherr-in-bern", "tag": "Schweiz", "tag2": "Schweiz", "title": "Altgermaniker und Rom-Fan: Ruedi Heim ist neuer Domherr in Bern", "text": "\nEr war früher Bischofsvikar, ist nun Domherr – und hat schon länger einen Wikipedia-Artikel: der Berner Pfarrer Ruedi Heim (53). Er hat an der Gregoriana in Rom studiert, ist ein Freund der Schweizergarde – und feiert an Weihnachten Geburtstag.\nRaphael Rauch\nGuten Morgen, Herr Heim. Muss ich Sie jetzt mit «Herr Domherr» ansprechen?\nRuedi Heim* (lacht): Den Domherrn können Sie weglassen. Ausserdem beginnt diese Aufgabe erst im Januar.\nWarum ist Alex Maier aus Langenthal als nichtresidierender Domherr zurückgetreten?\nHeim: Er hat die Stelle gewechselt. Der nichtresidierende Domherr des Standes Bern muss im Kanton Bern wohnen. Alex Maier ist jetzt in Baselland tätig.\n\n\n\n\n\n\n\n©  zVg / Katholische Kirche Region Bern\n\n\nRuedi Heim\n\n\n\nWarum wurden Sie gewählt?\nHeim: Das weiss ich doch nicht. Das Domkapitel hat eine Liste an den Berner Regierungsrat geschickt. Die Liste ging retour an den Bischof. Und Bischof Felix Gmür hat mich dann ernannt.\nDas heisst, Bischof Felix vertraut Ihnen und findet: Sie sind in Bern das beste Pferd im Stall?\nHeim: Vielleicht. Aber das müssen Sie den Bischof fragen.\nWie hoch fällt die Gehaltserhöhung aus?\nHeim: Keine Ahnung. Ich bekomme mein Geld von der Landeskirche. Wie viel das ab Januar ist, weiss ich noch nicht. Ist mir aber auch nicht so wichtig.\nWarum gibt es überhaupt Domherren des Standes Bern?\nHeim: Der Kanton Bern hat gemäss Konkordat von 1828 einen residierenden und zwei nichtresidierende Domherren. Damals schloss der reformierte Kanton für seine Katholiken und Katholikinnen einen Völkerrechtsvertrag mit dem Heiligen Stuhl ab. Bern hatte damit vor allem den katholischen Teil im Jura im Blick.\nWelche Aufgaben hat ein Domherr?\nHeim: Die Domherren sind ein wichtiges Beratungsgremium des Diözesanbischofs. Der residierende Domherr des Standes Bern ist Weihbischof Denis Theurillat. Er unterstützt den Bischof in der Leitung der Diözese in verschiedenen Aufgaben in Solothurn. Die nichtresidierenden Domherren sind in den Pfarreien des Bistums tätig. In unserem Bistum werden die Domherren durch den Bischof auch mit der Firmspendung beauftragt.\nAusser der Bischofswahl: Wann haben Sie als Domherr Ihren grossen Auftritt?\nHeim: Ich weiss, dass Domherr Christian Schaller in gewissen Fragen mit dem Kanton in Kontakt steht. Aber ich weiss noch nicht genau, was auf mich zukommt.\n«Erst einmal werde ich dem Bischof zuhören, was er mir zu sagen hat.»\nAls Domherr beraten Sie den Bischof. Welchen Rat geben Sie Bischof Felix?\nHeim: Erst einmal werde ich zuhören, was er mir zu sagen hat. Und wozu er überhaupt einen Rat hören will.\nWarum wurden Sie 1997 in Rom zum Priester geweiht?\nHeim: Ich habe in Rom studiert und in der Zeit im Germanikum gewohnt. So kam es, dass ich am 10. Oktober 1997 vom damaligen Bischof von Mainz geweiht wurde, Karl Lehmann. Dieser wurde ein paar Jahre später zum Kardinal ernannt.\n«Wir kennen uns, wir tauschen uns regelmässig aus.»\nKardinal Lehmann stand für einen liberalen Katholizismus. Welche Botschaft hat er Ihnen mitgegeben?\nHeim: Er war leutselig, sympathisch, zugewandt. 1997 tobte der Konflikt um die Schwangeren-Konfliktberatung. Er hat uns damals erzählt, welche Kämpfe er mit der Kurie austrägt.\nSie gehören zu den Altgermanikern – das ist eine Art katholischer Rotary-Club für Alumni des Germanikums, die später in der Schweiz Karriere machen. Dazu gehört etwa der Basler Generalvikar Markus Thürig. Was verbindet die Altgermaniker – ausser nostalgische Erinnerungen an Rom?\nHeim: Ich glaube, Sie überschätzen unseren Einfluss. Zum Beispiel ist derzeit kein Altgermaniker Bischof in der Schweiz. Wir kennen uns, wir tauschen uns regelmässig aus, wir sind mit unserer internationalen Erfahrung etwas anders aufgestellt als Priester, die nur in ihrer Diözese studiert haben. Darüber hinaus aber liebe ich Rom als Stadt und begleite seit einem Jahrzehnt die Informationsreisen zur Schweizergarde.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nBischofsvikar Ruedi Heim (Mitte) unter den Gästen\n\n\n\nWie oft werden Sie über Weihnachten die Heilige Messe feiern?\nHeim: Sieben Mal, darunter einmal am Heiligen Abend.\nNur einmal?\nHeim: Ja, weil wir von 16 bis 22 Uhr Gottesdienste im Halbstundentakt anbieten. Zeitlich können wir keine Messen anbieten, wenn wir möglichst viele Menschen einladen wollen. Wir beginnen mit dem Lukas-Evangelium, danach gehen wir zur Krippe, gefolgt von der Kommunion und dem Lied «Stille Nacht», das wir ohne Singen musikalisch intonieren.\n«Die Situation der Christen wird immer schwieriger, weshalb auch ihre Zahl abnimmt.»\nUnd wenn der Heilige Abend rum ist – wie feiern Sie dann Weihnachten?\nHeim: Dann gönne ich mir ein Glas Rotwein. Und ich feiere in meinen Geburtstag rein.\nHat man zum Weihnachtsfest einen anderen Bezug, wenn man ein Christkind ist? Sie haben am 25. Dezember Geburtstag…\nHeim: Nein. Für mich ist das ganz normal, dass an Weihnachten zugleich mein Geburtstag gefeiert wird.\nSie sind Prior im Ritterorden vom Heiligen Grab zu Jerusalem. Haben Sie dadurch zum Wunder von Bethlehem noch einen anderen Bezug?\nHeim: Der Ritterorden unterstützt materiell und spirituell die Christinnen und Christen am geographischen Ursprungsort unseres Glaubens. Ihre Situation wird immer schwieriger, weshalb auch ihre Zahl abnimmt.\nWas wünschen Sie Bischof Felix zu Weihnachten?\nHeim: Geduld und Kraft für seine Arbeit.\n* Ruedi Heim ist Pfarrer in Bern-West. Er hat in Freiburg und in Rom studiert. Von 2004 bis 2018 war er Bischofsvikar in der Diözese Basel und Regionalverantwortlicher für die Bistumsregion St. Viktor (Luzern, Schaffhausen, Thurgau und Zug). Seit 2018 ist er Leitender Priester des Pastoralraums Region Bern.\n\n\n“Der Ritterorden ist kein Geheimbund”\n\n\n© Katholisches Medienzentrum, 22.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-22 14:29", "author": "Raphael Rauch"}