{"id": "althistoriker-leppin-gegen-ueberhoehung-des-zoelibats", "tag": "International", "title": "Althistoriker Leppin gegen Überhöhung des Zölibats", "text": "\nFrankfurt, 30.7.19 (kath.ch) In der Debatte um den Zölibat in der katholischen Kirche wendet sich der Althistoriker Hartmut Leppin gegen eine Überhöhung der priesterlichen Ehelosigkeit. Wenn der deutsche Kardinal Walter Brandmüller die Existenz der katholischen Kirche vom Pflichtzölibat abhängig mache, klinge das «kleinmütig», schreibt Leppin in der «Frankfurter Allgemeinen Zeitung» vom Dienstag.\nAnders als Brandmüller behaupte, könnten auch die frühen Christen nicht «dafür herhalten, die Notwendigkeit eines Zölibats zu begründen», schreibt Leppin. Es habe in der frühen Kirche lange ein Nebeneinander von zölibatären und nichtzölibatären Klerikern gegeben; man frage sich, warum dies so gefährlich sein solle.\nLeppin, der in Frankfurt Alte Geschichte lehrt, betonte, dass es immer und in vielen Kulturen eine hohe Wertschätzung von Askese und Verzicht auf sexuelle Betätigung gegeben habe. Dass sich der Zölibat in der katholischen Kirche immer stärker durchgesetzt habe, habe wesentlich auch mit der Konkurrenz zwischen Mönchen und Welt-Klerikern wie Priestern und Bischöfen zu tun. Seit dem 3. Jahrhundert hätten die radikalen Asketen zunehmend Gläubige angezogen und damit die angenehmer lebenden Priester und Bischöfe unter Druck gesetzt.\nGegen Generalverdacht\nDer Althistoriker plädierte für eine Wertschätzung der ehelosen Lebensweise und wandte sich angesichts des Missbrauchsskandals in der Kirche gegen einen Generalverdacht gegen zölibatär lebende Priester. «Der Zölibat hat seinen historischen Kontext und seine historische Dignität und kann die respektable Entscheidung eines Einzelnen sein», schreibt er. Dennoch sei es plausibel, dass der Pflichtzölibat Menschen anlocke, die Schwierigkeiten mit ihrer Sexualität hätten, «darunter auch solche, die zum Missbrauch Abhängiger neigen».\nZugleich kritisierte Leppin die «Hartleibigkeit», mit der die Kirche den Pflichtzölibat verteidige. Das habe nicht zuletzt mit einer Sakramententheologie zu tun, die «die Hoheit des priesterlichen Amtes betont». Diese Haltung scheine «oftmals Macht und Sündigkeit von Priestern zu schützen». (kna)\n\n© Katholisches Medienzentrum, 30.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-30 13:31", "author": "kna"}