{"id": "am-dienstag-veroeffentlicht-der-vatikan-das-vademecum-zur-weltsynode", "tag": "Vatikan", "tag2": "Vatikan", "title": "Am Dienstag veröffentlicht der Vatikan das Vademecum zur Weltsynode", "text": "\nIm Oktober beginnt weltweit der synodale Prozess. Mit Spannung wird das Vorbereitungsdokument zur Weltsynode erwartet. Der Vatikan stellt es am Dienstag zusammen mit einem Vademecum vor.\nDer Vatikan veröffentlicht ein Vorbereitungsdokument sowie ein «Vademecum» zur im Herbst beginnenden Weltsynode der katholischen Kirche. Laut einer Mitteilung sollen die Texte in einer Pressekonferenz vorgestellt werden.\nDer Prozess startet in den Diözesen am 17. Oktober\nDabei wird – neben anderen Experten – Kurienkardinal Mario Grech in seiner Funktion als Leiter des vatikanischen Synodensekretariats zu Wort kommen.\nAm 10. Oktober eröffnet Papst Franziskus den synodalen Prozess. Am 17. Oktober beginnt die erste Phase der Weltsynode auf diözesaner Ebene. Im Sommer 2022 soll die zweite, kontinentale Phase starten. Die abschliessende Synodenversammlung der Bischöfe tagt im Oktober 2023.\nZukunftsthemen angehen\nDer auf zunächst gut zwei Jahre angelegte synodale Prozess soll weltweit das synodale Selbstverständnis der katholischen Kirche stärken und regional wie international wichtige Zukunftsthemen erarbeiten.\nDie Bischofssynode ist in der katholischen Kirche eine Versammlung von Bischöfen, die als Beratungsorgan des Papstes zu bestimmten Themen dient. Franziskus hat dieses Instrument ausgeweitet, um auch andere Mitglieder der katholischen Kirche mit einzubinden. (cic)\n\n\nBarbara Hallensleben: Die Bischöfe sollten Aussenseitern den synodalen Weg anvertrauen\n\n\n© Katholisches Medienzentrum, 03.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-03 13:09", "author": "cic"}