{"id": "am-diesjaehrigen-sechselaeuten-traegt-der-boeoegg-zu-ehren-zwinglis-den-bekannten-zwingli-hut", "tag": "Schweiz", "tag2": "Schweiz", "title": "Am diesjährigen Sechseläuten trägt der Böögg den bekannten «Zwingli-Hut»", "text": "\nZürich, 8.4.19 (kath.ch) Heuer präsentiert sich der Böögg am Zürcher Sechseläuten anders als sonst.  Aus Anlass des Jubiläums «500 Jahre Zwingli» überrascht der Schneemann mit einem schwarzen Hut. Damit soll er auf eine Jubiläumsaktion eines ökumenisch aufgegleisten Projekts aufmerksam machen. Unter den Ehrengästen haben nicht wenige einen Bezug zum Zwingli-Film, der im Januar in die Schweizer Kinos kam.\nDie Zunftmeisterversammlung hat auf Antrag des Reformationsbotschafters und Grossmünsterpfarrers Christoph Sigrist, zur Unterstützung und öffentlichen Lancierung der im Jubiläumsjahr «500 Jahre Zwingli» anstehenden Zwingli-Jubiläumsaktion «Em Zwingli lupft’s de Huet» entschieden, dass der Böögg ausnahmsweise mit einem zusätzlichen Utensil bestückt wird und einen «Zwingli-Hut» tragen soll.\nDie Verbindung zwischen Zwingli und den Zünften war sehr eng. Es war vor 500 Jahren der Rat, also grösstenteils die Zünfte, auf die sich Zwingli in erster Linie verlassen konnte und ohne deren entschlossenes Mitgehen die Reformation in Zürich kaum so rasch Erfolg gehabt hätte – kein Zufall, dass Zwingli, wie Zeitgenossen bezeugen, besonders gern auf Zunftstuben Geselligkeit gepflegt hat.\nZwingli entdeckt «seine» Stadt nach 500 Jahren neu\nIm ökumenisch aufgegleisten Projekt, das von allen drei Landes- sowie Stadtkirchen mitgetragen wird, soll sich der Reformator, zwischen August und November in Form von zwölf überlebensgrossen Statuen über die ganze Stadt ausbreiten. Die bekannte Zwingli-Statue bei der Wasserkirche steigt also symbolisch vom Sockel und Zwingli entdeckt «seine» Stadt nach 500 Jahren neu.\nIm Fokus steht dabei nicht in erster Linie die religiöse, sondern die gesellschaftliche Betrachtung unter dem Motto «Em Zwingli lupft’s de Huet». An gut frequentierten Orten über die Stadt verteilt werden die Figuren ein auf den jeweiligen Stadtkreis abgestimmtes Thema aufnehmen, zu welchem es dann auch begleitend sogenannte «Zwingli-Gsprööch» geben wird.\nZwingli-Darsteller unter den Ehrengästen\nDas Zürcher Reformationsjubiläum hinterlässt auch auf der Liste der Ehrengäste Spuren. So findet sich unter diesen Stefan Haupt, Regisseur des Zwingli-Films, der im Januar in die Schweizer Kinos kam. Ebenso der Schauspieler und Zwingli-Darsteller Max Simonischek, und die Schauspielerin Rachel Braunschweig, die in dem Film Katharina von Zimmern, die letzte Äbtissin des Fraumünsterklosters, darstellt. Auch die Produzentin des Films, Anne Walser, ist Ehrengast.\nGottfried Locher und Einsiedler Benediktiner\nAuf der Liste figurieren auch Kirchenvertreter. Die «Gesellschaft zur Constaffel» hat Gottfried Wilhelm Locher, den Ratspräsidenten des Schweizerischen Evangelischen Kirchenbundes (SEK), eingeladen. Das Kloster Einsiedeln ist mit Thomas Fässler vertreten, der kürzlich seine Dissertation zur Geschichte des Klosters Einsiedeln zur Zeit der Französischen Revolution präsentierte.  Im vergangenen Jahr war auf katholischer Seite der Basler Bischof Felix Gmür Ehrengast am Zürcher Sechseläuten. (sda/bal)\n\n© Katholisches Medienzentrum, 08.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-08 11:00", "author": "sda/bal"}