{"id": "am-ende-sehr-persoenlich-so-war-die-zypern-reise-von-papst-franziskus", "tag": "Vatikan", "tag2": "Vatikan", "title": "Am Ende sehr persönlich: So war die Zypern-Reise von Papst-Franziskus", "text": "\nDer Papst ist auf dem Weg nach Griechenland. In Zypern hat er ein gespaltenes Land vorgefunden. Erzbischof Chrysostomos II. teilt gegen die türkische Seite aus. Franziskus selbst tritt als Anwalt der Entrechteten auf.\nRoland Juchem\nDer Checkpoint an der Ledras-Strasse in Nikosia ist hell erleuchtet. Noch am späten Abend kommen einzelne Fussgänger von der türkisch-zyprischen Seite und gehen hinüber in den griechischen Teil der geteilten Insel. Leerstehende Häuser und lange verlassene, verbarrikadierte Geschäfte. Dazwischen bilden Barrikaden aus Ölfässern, Ziegelmauern und Stacheldraht die Grenze zwischen dem seit 47 Jahren türkisch besetzten Teil der Insel und der Republik Zypern.\nIm Niemandsland der Pufferzone\nAn einer Stelle der geisterhaften Gasse grüsst kurz ein griechisch-zyprischer Wachposten. Über dem Paphos-Tor stehen UN-Soldaten Wache. Es sind ein paar mehr in dieser Nacht, denn gegenüber quartiert hoher Besuch. Für zwei Tage ist Papst Franziskus am Donnerstag nach Zypern gekommen.\n\n\n\n\n\n\n\n\n©  KNA\n\n\nPapst Franziskus während einer Begegnung mit  Regierungvertretern von Zypern am 2. Dezember 2021 in Nikosia.\n\n\n\nSein Quartier, die Nuntiatur, liegt im Niemandsland der Pufferzone. Mauer und Stacheldraht hat er buchstäblich vor Augen. «Wir werden einige Wunden berühren», sagte er zum Auftakt der Reise. Wenige Stunden später, vor der versammelten Regierung der Republik Zypern, Diplomaten und Vertretern der Zivilgesellschaft, spricht er eine von ihnen an.\nZerstörte Kirchen, Klöster und Moscheen\n«Die Wunde, die dieses Land am meisten schmerzt», sei ein «schrecklicher Riss, unter dem es in den vergangenen Jahrzehnten leidet». Menschen, die 1974 bei der Besetzung des Nordteils durch türkische Truppen ihre Häuser, ihr Land und Verwandte verlassen mussten.\n\n\n\n\n\n\n\n\n©  KNA\n\n\nEine Frau mit Mundschutz hält ihr Baby bei einem ökumenischen Gebet von Papst Franziskus mit Migranten am 3. Dezember 2021 in Nikosia (Zypern).\n\n\n\nKirchen, Klöster und Moscheen, die zerstört wurden oder verfielen. Den aktuellen Streit um Erdgasfelder rund um Zypern und andere Streitpunkte nennt er nicht, aber viele im Präsidentenpalast assoziieren sie dazu.\nPapst wirbt für «geduldige und sanfte Kraft» des Dialogs\nDer Weg zum Frieden, der Konflikte heilt, sei die «geduldige und sanfte Kraft» des Dialogs, mahnt Franziskus. Nicht leicht, dafür «lang und kurvenreich», aber es gebe keine Alternative, um Versöhnung zu erreichen.\n\n\n\n\n\n\n\n\n©  KNA\n\n\nPapst Franziskus und Arie Zeev Raskin, Oberrabbiner von Zypern, am 3. Dezember 2021 in Nikosia (Zypern).\n\n\n\nUm Geduld – und Mut – hatte der Pontifex kurz zuvor schon die Katholiken des Landes gebeten, auch in ihrer Sorge um die vielen Migranten, die in den vergangenen Jahren ins Land kommen.\nKritik an Ankara\nStaatspräsident Nikos Anastasiadis lobt den «Papst der Armen» in den höchsten Tönen als Vermittler, Friedensstifter, Anwalt von Migranten und anderen Entrechteten. Er nutzt die internationale Aufmerksamkeit, um für seine Sicht des Zypernkonflikts zu werben. Franziskus verfolgt das Loblied und den kaum verdeckten Versuch der Vereinnahmung mit aufmerksam-kritischem Blick.\n\n\n\n\n\n\n\n\n\n©  KNA\n\n\nPapst Franziskus und Chrysostomos II. Dimitriou, orthodoxer Erzbischof von Zypern, am 3. Dezember 2021 bei einem Treffen mit dem Heiligen Synod in der orthodoxen Kathedrale in Nikosia (Zypern).\n\n\n\nAm Freitagmorgen, beim ökumenischen Treffen in der nagelneuen orthodoxen Kathedrale, teilt Zyperns Erzbischof Chrysostomos II. deutlich aus gegen die türkische Seite. Die orthodoxe Kirche erlebe die bisher schwerste Zeit in ihrer 2000 Jahre alten Geschichte. «In unserem heiligen und gerechten Kampf» bittet er den Gast aus Rom um «aktive Unterstützung».\n«Unversöhnlichkeit der Unterschiede»\nChrysostomos II. erinnert dabei an den Besuch von Benedikt XVI. im Jahr 2010. Dieser vermittelte damals über die deutsche Regierung die Rückgabe von 500 christlichen Artefakten aus dem von der Türkei besetzten Nordzypern. Wie schon beim Unabhängigkeitskampf der Griechen im 19. Jahrhundert spielt die orthodoxe Kirche auch für christliche Zyprer eine wichtige Rolle.\n\nFranziskus seinerseits warnt vor der Verabsolutierung bestimmter Sitten und Gebräuche, «die nicht wesentlich sind» für den Glauben und fordert von Katholiken wie Orthodoxen, sich «zu öffnen und mutige Zeichen zu setzen»: «Geben wir uns nicht jener Unversöhnlichkeit der Unterschiede hin, die sich nicht im Evangelium widerspiegelt!»\n«Es reicht mit dem Stacheldraht»\nWie wenig nationalistisch die katholische Messe mit knapp 10’000 Gläubigen in Nikosias Fussballstadion ist, zeigen die Fahnen aus dem Libanon, Griechenland, Israel und den Philippinen auf der Tribüne. Noch internationaler zeigt sich die Kirche, von der Franziskus träumt, beim ökumenischen Gebet mit Migranten am Freitagnachmittag. Rund 300 Gläubige versammeln sich vor und in der lateinischen Kirche an der Grenzmauer.\n\n\n\n\n\n\n\n\n©  KNA\n\n\nGottesdienst mit Papst Franziskus im GSP-Stadion am 3. Dezember 2021 in Nikosia (Zypern).\n\n\n\nBewegt und nach Formulierungen suchend kritisiert der Papst über das Redemanuskript hinaus, die «schwere Krankheit» des Westens, sich an Fluchttragödien zu gewöhnen. Vor Vertretern mehrerer christlicher Kirchen entschuldigt er sich für seine deutlichen Worte: «Es ist meine Verantwortung, Augen zu öffnen». Und: «Es reicht mit dem Stacheldraht, es reicht mit den Lagern.»\n«Ihr seid nicht Fremde, sondern Mitbürger»\nWas Franziskus über politische Lösungen hinaus vermitteln möchte, bringt eine Frau aus Sri Lanka zum Ausdruck. Immer wieder müsse sie ankreuzen: «Ausländer», «Opfer», «Asylbewerber», «Flüchtling», «Migrant» … «Was ich aber schreien möchte, ist: Person, Schwester, Freundin, Gläubige, Nachbarin.»\n«Ihr seid nicht Fremde, sondern Mitbürger», antwortet ihr der Papst. Dies sei «die Prophezeiung der Kirche: eine Gemeinschaft, die – bei allen menschlichen Grenzen – Gottes Traum verkörpert.» (cic)\n\n\nPapst wünscht sich neue christliche Geschwisterlichkeit\n\n\n© Katholisches Medienzentrum, 04.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-04 10:27", "author": "Roland Juchem"}