{"id": "am-filmfestival-yesh-in-juedische-lebenswelten-eintauchen", "tag": "Schweiz", "title": "Am Filmfestival «Yesh» in jüdische Lebenswelten eintauchen", "text": "\nZürich, 19.3.19 (kath.ch) Bereits seit Donnerstag läuft die mittlerweile fünfte Ausgabe des jüdischen Filmfestivals «Yesh» in Zürich. Noch bis Mittwoch kann man in den Kinos Houdini und Uto viele der insgesamt 31 Dokumentar- und Spielfilme sehen. Darunter auch drei mehrfach ausgezeichnete Werke, die man sich nicht entgehen lassen sollte.\nSarah Stutte\nUm einem möglichst breiten, und im Besonderen auch nichtjüdischen Publikum den visuellen Reichtum der jüdischen Kultur zugänglich zu machen, wurde das «Yesh»-Filmfestival vor einigen Jahren in Zürich gegründet. Mit seiner mittlerweile fünften Ausgabe hat sich die anfangs kleine Veranstaltung inzwischen einen Namen als spannendes Nischen-Filmfest gemacht.\nEinmal mehr hilft die vielschichtige Palette an historischen Stoffen sowie an heutigen kulturell, gesellschaftlich und politisch relevanten Themen, in jüdische Lebenswelten einzutauchen und Vorurteile abzubauen. Dabei stellen sowohl Dokumentationen wie Spielfilme kritische Fragen und fordern damit die Zuschauer auf, selbst welche zu stellen.\nDies nicht nur in Gedanken, sondern beispielsweise auch an den vielen Gastgesprächen im Anschluss an die Vorstellungen. Dadurch wird ein noch tieferer Einblick in die jeweilige Thematik ermöglicht.\nErinnerungen an Äthiopien\nDank der sorgfältigen Auswahl kommen Zuschauer auch in diesem Jahr in den Genuss von über dreissig interessanten Werken, wovon viele als Schweizer Premieren gezeigt werden. Darunter auch die starke Coming-of-Age-Geschichte «Fig Tree», die in lyrischen Bildern den surreal anmutenden Alltag in Kriegszeiten festhält.\nInmitten der Schrecken des äthiopischen Bürgerkriegs erlebt die junge Jüdin Mina ihre erste grosse Liebe mit ihrem Freund Eli in einem Feigenbaum. Mina soll, zusammen mit ihrem Bruder, nach Israel auswandern. Doch sie will Eli auf keinen Fall zurücklassen. Der Erstling der Regisseurin Aalam-Warqe Davidian ist inspiriert von ihren eigenen Kindheitserfahrungen im Bürgerkrieg. Der Film läuft nochmals am Mittwoch, 20. März, um 20 Uhr im Arthouse Uto. \nSchockierende Tatsachen\nVon Tätern und Opfern erzählt «The Body Collector». Der wahre Fall des holländischen Kunstsammlers Pieter Menten, der während des Zweiten Weltkriegs Kunstwerke von Juden stahl und ein ganzes polnisches Dorf auslöschen liess, ging in den 1970er Jahren um die Welt. Die Spielfilmversion der vormals bekannten TV-Serie ist trotz ihrer Laufzeit von gut zwei Stunden spannend wie ein Krimi und bis in die Nebenrollen stark gespielt. «The Body Collector» ist am Dienstag nochmals um 20 Uhr im Arthouse Uto zu sehen. \nWas es heisst, sich als Frau im Berufsleben durchzuschlagen, zeigt auf äusserst glaubhafte und eindrückliche Weise der Film «Working Woman». Hierin sieht sich Orna von ihrem Chef immer dringlicher sexuell bedrängt. Hin- und hergerissen zwischen der Verantwortung ihrer Familie gegenüber als Alleinernährerin und ihrer Selbstachtung, sucht sie verzweifelt nach einer Lösung. «Working Woman» läuft am Dienstag nochmals um 20.50 Uhr im Houdini. \nWeitere Infos: www.yesh.ch\n\n© Katholisches Medienzentrum, 19.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-19 11:53", "author": "Sarah Stutte"}