{"id": "am-herrgottstag-den-glauben-demonstrieren", "tag": "Schweiz", "tag2": "Schweiz", "title": "Am Herrgottstag den Glauben demonstrieren", "text": "\n22.6.19 (kath.ch) Nicht nur an Fronleichnam nimmt die 21-jährige Nadine Brülisauer aus Appenzell als «Täfelimeedle» mit Bildtafel und Festtagstracht an der Prozession teil. Im kath.ch-Video zeigt die Präsidentin der «Täfelimeedle», was ihr das Engagement für Kirche und Tradition bedeutet – Start der losen Serie «Glaube volksnah».\nJeweils am zweiten Donnerstag nach Pfingsten steht Nadine Brülisauer aus Appenzell in aller Herrgottsfrühe auf. Die 21-Jährige sitzt um 5.30 Uhr in der Küche im Elternhaus etwas ausserhalb des Dorfes Appenzell. Die Mutter flicht ihr Haarzöpfe, die beiden jüngeren Schwestern sind ebenfalls daran, sich gegenseitig festlich zu frisieren.\nEs ist Fronleichnam, ein hoher Feiertag im Kanton Appenzell Innerrhoden. Brülisauer ist Präsidentin der Täfelimeedle, also jener Gruppe junger Frauen, die mit Bildtafeln und in Festtagstracht Teil des Prozessionszugs sind.\n\n\n\n\n\n\n\n© Ueli Abt\n\n\nUnterwegs vom Hof des \"Kollegi\" zum Landsgemeindeplatz - Fronleichnam in Appenzell\n\n\n\nVon Gymikollegin angefragt\n«Eine Tracht anziehen ist einfach etwas enorm Schönes», sagt Brülisauer. «Wir führen die Tradition weiter.» Schon Mutter Karin Brülisauer war früher ein Täfelimeedle, allerdings in Gonten. Auch sie wird an diesem Morgen in Tracht an der Prozession teilnehmen. Der Impuls für Tochter Nadine, zu «täfele», wie man in Appenzell sagt, kam allerdings von einer Kollegin aus dem Gymnasium.\nEinige der 15 «Meedle», also Mädchen, die diesmal an der Fronleichnamprozession teilnehmen, kennen sich denn auch aus der Mittelschule. Die jüngsten sind 14 oder 15 Jahre alt. Ab wann man jemanden dafür anfrage, hänge etwas von der Entwicklung ab, sagt Brülisauer. Bei den Meedle könnten sie bleiben, bis sie heiraten. «Und katholisch müssen sie sein», fügt Brülisauer mit einem Lachen an. Es habe einmal eine Interessentin gegeben, die diese Bedingung partout nicht habe verstehen können.\nFreundenreiche, schmerzhafte und glorreiche Geheimnisse\nAuf den Tafeln der Meedle sind Rosenkranz-Geheimnisse dargestellt. Die Meedle tragen die Tafeln, formiert in drei Gruppen: Die vordersten tragen die Tafeln mit weiss gestrichener Rückseite mit den «freudenreichen Geheimnissen» mit Motiven über die Menschwerdung Gottes, die mittlere Gruppe trägt die roten Tafeln mit den «schmerzhaften Geheimnissen» über den Leidensweg Jesu, die dritte Gruppe trägt die gelben Tafeln mit den «glorreichen Geheimnissen» zur Auferstehung.\nDie Täflimeedle sind nicht nur an Fronleichnam unterwegs, sondern auch an weiteren Prozessionen (siehe Video). Am Herrgottstag, wie Fronleichnam in Innerrhoden heisst, gehe es darum, «Jesus in die Welt hinaus zu bringen», wie Brülisauer sagt. «Wenn wir mit der Prozession durchs Dorf gehen, zeigen wir so unseren Glauben.»\n\n\n\n\n\n\n\n© Ueli Abt\n\n\nDie Festtagstracht besteht teils aus farbigem Stoff, im Gegensatz zur Junferntracht der \"Meedle\", die ganz in Schwarz-Weiss gehalten ist\n\n\n\nBei Regen rasch unter Dach\nDie Prozession führt zum Hof des Gymnasiums, wo die Messe unter freiem Himmel stattfindet. Unterwegs macht der Zug an zwei Segensaltären Halt, so etwa auf dem Landsgemeindeplatz. Dies allerdings nur bei schönem Wetter. Und wenn mittendrin das Wetter kippt? «Verspringen» sagt Brülisauer in Mundart, also rasch unter ein Dach, denn die Trachten vertrügen keine Nässe.\nGenau so kommt es an der diesjährigen Fronleichnamsprozession: Während der letzten paar Minuten fallen die ersten Tropfen. Noch während der Schlusssegen läuft, sind die Täfelimeedle ins Trockene gehuscht und haben die Tafeln in die Kirche zurückgebracht. (uab)\n\n\nHegottstag in Appenzell: Glaubensfreude und logistische Herausforderung\n\n\n© Katholisches Medienzentrum, 22.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-22 00:00", "author": "uab"}