{"id": "amazonas-synode-darf-keine-katholische-nabelschau-werden", "tag": "Schweiz", "title": "Amazonas-Synode darf keine katholische Nabelschau werden", "text": "\nDer Amazonas ist gar nicht so weit weg von der Schweiz, wie es die geographische Distanz glauben machen könnte, sagt Fastenopfer-Direktor Bernd Nilles. Die Probleme dort «sind auch unsere – denken wir nur an das Weltklima». Nilles ist vom 21. bis 25. Oktober externer Berater an der Synode in Rom.\nGeorges Scherrer \nDer Fastenopfer-Direktor warnt davor, dass einzelne Kräfte in der Kirche aus Angst vor Veränderung die Anliegen und Erfahrungen der Menschen im Amazonas nicht ernst nehmen. Nilles ist überzeugt, dass die Kirche mit ihrer Synode zum Amazonas, die in diesem Monat in Rom stattfindet, einen wichtigen Anstoss für die Zukunft des Kontinents liefern kann.\n\n\n\n\n\n\n\n© Barbara Ludwig\n\n\nBernd Nilles, Geschäftsleiter Fastenopfer\n\n\n\nDenn sie dürfe den Kontinent nicht einfach den internationalen Konzernen und korrupten Politikern überlässt. Auch die Schweizer Bischöfe könnten ihren Teil dazu beitragen, dass das Amazonasgebiet geschützt wird. \nDas Fastenopfer verfügt dort «über starke Partner», erklärt Bernd Nilles. Die Verbindung der Schweiz mit dem südamerikanischen Kontinent und seinem bedrohten Urwaldgebiet reicht aber weiter, als es auf den ersten Blick den Anschein hat. \nEin Gletscher als Warnung\nEnde September stieg Nilles zu den Resten des Pizol-Gletschers hinauf, die auf dem Gebiet von Mels im Kanton St. Gallen liegen. Rückblickend sagt er: «Die Schweiz hat einen wunderschönen Ort verloren.» \n Sie ist aber Teil des globalen Phänomens, das den Klimawandel   herbeiführt und das Amazonasgebiet bedroht. Darum sagt der  Fastenopfer-Direktor: «Wenn wir den Amazonas schützen, trägt dies auch   dazu bei, das gesamte Weltklima zu stabilisieren.»  \n\n\n\n\n\n\n\n©  Kurt Zaugg-Ott\n\n\nTrauerflor für den Pizol-Gletscher\n\n\n\nÄhnlich wie bei den Schweizer Gletschern ergeht es der Insel Grönland. Auch sie büsst ihre Naturschönheiten ein. Die Meere steigen weltweit und drohen Städte unter Wasser zu setzen. Die Schweiz kann das als kleines Land natürlich nicht alleine verhindern, meint Nilles.\nAmpel geht wegen «Tipping Points» auf Rot\nSeiner Ansicht nach ist es höchste Zeit, dass beim Klimaschutz die Ampel auf Rot gestellt wird. Es gehe nicht an, dass sich internationale Konzerne quasi in Selbstverpflichtung und auf freiwilliger Basis beim Klimaschutz und Abbau von Rohstoffen selber kontrollieren. Viele Experten seien sich einig, dass die Bedrohung durch den Klimawandel so gross sei, dass der Zeitpunkt von «Tipping Points» – Kipppunkten – nahe. Das heisst, die Klimaveränderungen könnten sich auf einmal abrupt beschleunigen.\n«Die kirchliche Soziallehre erfährt zu wenig Aufmerksamkeit.»Bernd Nilles\nLandauf landab gehen zurzeit Hunderttausende von\nJugendlichen auf die Strasse, um gegen die Lethargie der Politik angesichts des\nKlimawandels und der Umweltzerstörung zu protestieren. Sie fordern\nKlimagerechtigkeit – ganz wie Papst Franziskus in seiner Enzyklika\n«Laudato sì», bemerkt Nilles. \n«Binnenfragen» der Kirche\nNilles zeigt sich besorgt, dass an der Synode der «Auftrag an uns Christen, der sich aus der kirchlichen Soziallehre ergibt, zu wenig Aufmerksamkeit erfährt». Er sieht aber auch neue Ansätze, um «Laudato sì» mehr Aufmerksamkeit zu schenken. Er befürchtet jedoch, dass an der Amazonas-Synode soziale und ökologische Fragen nicht den Stellenwert erhalten werden, den sie haben sollten, weil sich die Kirche in «Binnenfragen» verlieren könnte.\nDer Fastenopfer-Direktor weist auf Strömungen innerhalb der Kirche hin, die in der Synode eine Gefahr sehen. Nilles spielt auf die Vielfalt der katholischen Kirche im Amazonasgebiet an, wo sich verschiedene Formen des Pfarreilebens in abgelegenen Ortschaften herausgebildet haben und möglicherweise in Rom zur Diskussion gestellt werden sollen. \n «Wir brauchen ein Signal des Aufbruchs.» Bernd Nilles\nKonservative kirchliche Kreise warnen davor, etwa durch die Lockerung des Zölibats «den  mystischen Leib der Kirche zu beschädigen». Diese Befürchtung wurde unter anderem von den Kardinälen Walter Brandmüller, Raymond Leo Burke und Marc Ouellet geäussert. \nEine Kirche mit Basis\n\n\n\n\n\n\n\n\n© zVg\n\n\nDemonstration fürs Klima in Katowice (Polen)\n\n\n\n Nilles betonte gegenüber kath.ch, dass den Frauen in den katholischen  Gemeinschaften Amazoniens oft eine wichtige Rolle im pastoralen Leben  zukomme. Es mangle zudem an Priestern. Die Synode könne einen Beitrag  leisten, die Basisnähe der Kirche zu stärken. «Wir brauchen ein Signal  des Aufbruchs, dass Wandel in Politik, Wirtschaft und nicht zuletzt auch in der Kirche möglich ist», sagt Nilles. \nDas Arbeitsdokument der Synode mache dafür konkrete Vorschläge einschliesslich einer Solidarität mit den lokalen Gemeinschaften und einer klaren Haltung gegen Ausbeutung und Umweltzerstörung.\n\n© Katholisches Medienzentrum, 07.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-07 11:59", "author": "Georges Scherrer"}