{"id": "amazonas-synode-ringt-lange-um-strittige-punkte", "tag": "Vatikan", "tag2": "Vatikan", "title": "Amazonas-Synode ringt lange um strittige Punkte", "text": "\nSeit drei Wochen debattieren in Rom rund 200 Bischöfe und Ordensleute sowie Ureinwohner und Umwelt-Aktivisten über neue Wege der Kirche am Amazonas. Bis zuletzt ist vieles umstritten.\nLudwig Ring-Eifel\nBischof Erwin Kräutler ist in diesen Tagen eine\nSchlüsselfigur der Amazonas-Synode in Rom. Er predigt seit Jahrzehnten, dass\ndie Kirche die Indigenen und ihren Lebensraum nicht nur gegen Goldsucher und\ninternationale Konzerne verteidigen müsse, sondern dass sie auch von ihnen\nlernen könne. Das viel diskutierte Gemisch von «amazonischem» und\nkatholischem Denken und Beten hat der aus Österreich stammende alternative\nNobelpreisträger schon lange gefordert und gefördert. Bei ihm fliessen\nökologische Politik und Theologie, Respekt für die anderen Geschöpfe und\nnaturreligiöses Denken auf neue Weise ineinander. Katholische Traditionalisten\nsehen das als Gefahr für den reinen Glauben, andere halten es für die\nZukunftsoption der Kirche im Zeitalter der globalen ökologischen Krise.\nKräutlers Einschätzung gewichtig \nKräutler (80) hat mehr als drei Jahrzehnte die riesige\nUrwald-Prälatur Xingu geleitet. Als Vizepräsident des internationalen\nAmazonas-Netzwerkes «Repam» hatte er seit 2015 entscheidenden\nEinfluss auf die Vorbereitung der Synode, die an diesem Wochenende zu Ende\ngeht. Als Kräutler sich wenige Tage vor Abschluss der Versammlung kritisch über\ndie vorläufigen Inhalte des geplanten Schluss-Dokuments äussert, war das ein\nAlarmsignal. Denn Kräutlers Stimme hat auch deshalb Gewicht, weil er zu den von\nPapst Franziskus geschätzten Ko-Autoren der Umwelt-Enzyklika «Laudato si»zählt.\nVon der Kurie vorgefertigte Passagen\nMit seiner Kritik bezog sich Kräutler auf einen 36 Seiten\numfassenden Text, den der brasilianische Kardinal Claudio Hummes der\nGeneralversammlung zu Beginn der letzten Synodenwoche vorstellte. Dieses Papier\nenthielt, so mutmassten die Kritiker, zu viele von der vatikanischen Kurie\nvorgefertigte Passagen. «Der Text spiegelte bei weitem nicht das wider,\nwas wir diskutiert haben», merkten Teilnehmer empört an.\nDrohung: Abstimmungsverweigerung\nFür kurze Zeit stand die Drohung im Raum, die\nSynodenversammlung könnte die Abstimmung über das Papier aus Protest\nverweigern, doch dann setzte sich der Vorschlag durch, es mit Korrekturen und\nErgänzungen zu versuchen. Mehrere hundert Änderungsvorschläge gingen ein. Aus\ndem Potpourri der Themen ragen drei besonders heraus.\nAuf dem Gebiet der Ökologie gab es zwar Konsens bei der\nForderung nach einer aktiveren Rolle der Kirche, doch war umstritten, wie\npolitisch das sie sein solle – etwa bei Aktionen gegen demokratisch gewählte\nRegierungen. Ein weiteres Thema war die Rolle der Frau in der Kirche – und\ninsbesondere die Frage, wie neue weibliche «Dienstämter» aussehen\nkönnten. Von einem stärkeren Mitspracherecht in der Gemeindeleitung über ein\nDiakoninnenamt bis hin zu ordinierten weiblichen Gemeindeleiterinnen reicht der\nBogen dessen, was diskutiert wurde.\nEigener Ritus mit kirchenrechtlichen Konsequenzen?\nDaneben kam die Idee eines «amazonisch-katholischen\nRitus» zur Sprache. Unklar war, ob dieser Vorschlag über die Anerkennung\nbesonderer ritueller Ausdrucksformen hinaus auch kirchenrechtliche Konsequenzen\nhaben sollte: Etwa indem ein eigener «Ritus» anlog zu dem der\nUkrainer, Maroniten und anderer Regionalkirchen geschaffen würde. Deren\nBischöfe pflegen nicht nur eigene liturgische Traditionen, sie dürfen auch eine\ngewisse kirchenrechtliche Eigenständigkeit beanspruchen.\nMögliches Startsignal für Dezentralisierung\nWürde dieser Vorschlag sich für Amazonien durchsetzen,\nkönnte er ein Startsignal für eine weitere Dezentralisierung der katholischen\nWeltkirche werden. Das jetzt noch lockere Amazonas-Netz «Repam»\nkönnte der Ausgangspunkt für eine solche neue Regionalkirche mit besonderem\nRitus und eigener Kirchendisziplin werden. Angesichts der vielen\nunterschiedlichen Ethnien und Sprachen im Amazonas-Gebiet würde die praktische\nDurchführung allerdings rasch an Grenzen stossen.\n«Viri probati» konsensfähig\nWeniger spektakulär und fast schon konsensfähig war der Vorschlag,\ndie Möglichkeit der Priesterweihe verheirateter Männer (»viri probati»)\nzur Abstimmung zu stellen. Dem Vernehmen nach sprach sich eine deutliche\nMehrheit von Rednern für dieses Modell aus.\nIm Vatikan und bei den vor allem aus Lateinamerika, USA und\nEuropa angereisten Journalisten, die das Ereignis gespannt verfolgen und doch\nnur wenig Konkretes aus der Synodenaula erfahren, stieg vor der\nSchlussabstimmung am Samstagnachmittag die Spannung. In einem mehrtägigen\nRedaktionsmarathon arbeitete am Schluss ein Redaktionsteam unter Führung von\nKardinal Hummes fieberhaft an einem Text, dessen einzelne Abschnitte am Samstag\nzur Abstimmung kommen sollen. Absätze, die eine Zweidrittelmehrheit finden,\ngelten als angenommen. Nur sie gehen als Votum der Synode an den Papst, und der\nkann sie sich später in einem päpstlichen Lehrschreiben zu eigen machen. (CIC)\n\n\n© Katholisches Medienzentrum, 25.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-25 06:00", "author": "Ludwig Ring-Eifel"}