{"id": "amazonien-bischof-kraeutler-mit-bolsonaro-kein-dialog-moeglich", "tag": "International", "tag2": "International", "title": "Amazonien-Bischof Kräutler: Mit Bolsonaro kein Dialog möglich", "text": "\nScharfe Kritik an der Regierung Brasiliens unter Präsident Jair Bolsonaro hat der austro-brasilianische Bischof Erwin Kräutler vor dem Hintergrund der Corona-Pandemie geübt. Das Land verzeichnet laut dem Bischof 400’000 Corona-Tote, die weltweit zweithöchste Zahl an Opfern nach den USA.\nDas von Bolsonaro lange Zeit herabgespielte Virus wütet nicht nur in den Städten, sondern auch in den Dörfern Amazoniens. Mehrere indigene Anführer seien verstorben, sagte Kräutler im Interview des Salzburger «Rupertusblattes» (aktuelle Ausgabe).\nBrasiliens Bischofskonferenz habe in einem «Brief an das Volk Gottes» auf die Verantwortung der Politik hingewiesen. «Aber Bolsonaro und sein Kabinett scheren sich ziemlich wenig um das, was die Bischöfe hier ansprechen.»\nRegierung gegenüber Indigenen «feindlich eingestellt»\nNeben Corona gibt es nach den Worten des emeritierten Bischofs von Xingu/Altamira auch andere «Pandemien», die für die Indigenen lebensbedrohlich seien: Deren Lebensraum werde durch die Invasionen der Goldschürfer und illegalen Holzfäller in Amazonien zerstört.\n«Wir haben mehrere Völker, bei denen die Lage mittlerweile sehr kritisch ist, weil die Politik nichts oder fast gar nichts unternimmt, um sie zu schützen», beklagte Kräutler. Diese Entwicklung sei «tragisch und kommt doch nicht zufällig». Die Regierung sei den Indigenen gegenüber «absolut feindlich eingestellt». Präsident Bolsonaro wolle von ihnen am liebsten überhaupt nichts wissen, so Kräutler.\n«Er weiss alles und lässt keine andere Meinung gelten.»Erwin Kräutler\nDer Bischof zeichnete ein düsteres Bild von der Persönlichkeit des Rechtspopulisten: «Mit ihm kann es eigentlich kein wirkliches Gespräch geben.» Bolsonaro akzeptiere keine Widerrede und sei vollkommen überzeugt, dass nur sein Weg der richtige ist. «Da können Bischöfe kommen oder andere Vertreter des Volkes, das ist ihm egal. Er weiss alles und lässt keine andere Meinung gelten.»\nIndigenes Land ist bedroht\nDer in Vorarlberg geborene Amazonas-Bischof fürchtet um die bisher durch die Verfassung abgesicherten demarkierten Gebiete der Indigenen – also jenes Land, das ihnen zu ihrer exklusiven Nutzung übergeben wurde. Daran werde nun «massiv gerüttelt», die Regierung wolle die entsprechenden Bestimmungen ändern und Unternehmen das Recht einräumen, unter Auflagen in den indigenen Gebieten arbeiten zu können.\nWenn etwa Bergwerksgesellschaften oder Holzfirmen tatsächlich in die indigene Lebenswelt vordringen dürften, «dann halten sie die Beschränkungen hundertprozentig nicht ein», gab sich Kräutler illusionslos. «Daran gibt es absolut keinen Zweifel.»\nEucharistie weiterhin oft unmöglich\nBefragt nach den Auswirkungen der Amazoniensynode und des nachsynodalen Papstschreibens «Querida Amazonia», mit dem Franziskus Anregungen wie die Weihe verheirateter Männer oder das Diakonat der Frau aufgriff, sprach Kräutler von einem «Bruch». Es werde wieder von Priesterseminaren gesprochen «und mit keinem Wort die Möglichkeit des Frauendiakonats oder der verheirateten Priester ins Auge gefasst».\nAber die meisten Bischöfe würden denken: «Das ist nicht das letzte Wort. Man kann das Gespräch und den Dialog über diese Themen, über diese Zukunft nicht mehr stoppen. «Der Priestermangel in Amazonien, der Kräutler zur Forderung nach einer Ausweitung des Zugangs zu priesterlichen Aufgaben veranlasste, sei unverändert. (kap)\n\n\nEin Jahr nach der Amazonas-Synode: Es bleibt doch etwas\n\n\n© Katholisches Medienzentrum, 08.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-08 15:57", "author": "kap"}