{"id": "amazonas-abholzung-trotz-leichtem-rueckgang-auf-hohem-niveau", "tag": "International", "tag2": "International", "title": "Amazonas-Abholzung trotz leichtem Rückgang auf hohem Niveau", "text": "\nDas Abholzen im Amazonasgebiet geht weiter. Mit leichtem Rückgang: In den vergangenen zwölf Monaten verschwanden 20 Prozent weniger als im Vorjahr.\nBrasiliens Amazonaswald hat in den vergangenen zwölf Monaten rund 8700 Quadratkilometer durch Rodungen verloren. Das geht aus vorläufigen Daten des staatlichen Klimainstituts Inpe hervor, wie brasilianische Medien am Samstag berichten. Im Vergleich zum Vorjahreswert von etwa 11’000 Quadratkilometern entspräche das einem Rückgang von gut 20 Prozent.\nEndgültige Zahlen später erwartet\nLaut Inpe sind endgültige Zahlen allerdings erst zum Ende des Jahres nach einer genaueren Analyse der Satellitenbilder zu erwarten. Auch eine deutliche Korrektur nach oben sei möglich; so lag der 12-Monats-Wert 2020 nach der ersten Auswertung noch bei rund 9.200 Quadratkilometern.\nWeiterhin auf hohem Niveau\nDamit bleibt die Abholzung auf dem hohem Niveau der vergangenen zwei Jahre. Nachdem die Messungen für 2016, 2017 und 2018 bei rund 5.000 Quadratkilometern lagen, stieg die Abholzung ab 2019 deutlich an. Umweltaktivisten machen dafür die Umweltpolitik der Regierung von Präsident Jair Messias Bolsonaro verantwortlich, der sein Amt am 1. Januar 2019 antrat. Unter ihm wurden die Kontrollen und Umweltbussgelder heruntergefahren.\nEingeschlagenen Weg verlassen\nDie Umweltorganisation «Observatorio do Clima» wirft der Regierung vor, den im Jahr 2004 eingeschlagenen Weg der Reduzierung der Abholzung verlassen zu haben. Das Schicksal des Waldes liege in der Hand krimineller Organisationen von Land- und Holzhändlern sowie illegaler Goldsucher, die mit der Regierung gemeinsame Sache machten. 2004 hatte die damalige Regierung der linken Arbeiterpartei PT (Partido dos Trabalhadores) die Kontrollen in Amazonien verschärft und bis 2012 eine Reduzierung der Abholzung um 80 Prozent erreicht.\nKontrollmechanismen unter Bolsonaro wenig effektiv\nUnter der aktuellen Regierung Bolsonaro erweisen sich die Kontrollmechanismen jedoch als ineffektiv. In der vergangenen Woche hatte Vizepräsident Hamilton Mourao zudem eingestanden, dass der Einsatz des Militärs zur Bekämpfung illegaler Aktivitäten in Amazonien nicht erfolgreich war. Dadurch sollte die Abholzungsrate um zwölf Prozent gedrückt werden, so Mouraos ursprüngliche Angabe. Umweltschützer warfen der Regierung ein Ablenkungsmanöver vor, um internationalen Druck von Brasilien zu nehmen. (kna)\n\nKirchenvertreter zieht bittere Bilanz nach Amazonas-Synode\n\n© Katholisches Medienzentrum, 07.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-07 12:01", "author": "kna"}