{"id": "amazonas-bischof-befuerchtet-ausloeschung-von-indigenen", "tag": "International", "tag2": "International", "title": "Amazonas-Bischof befürchtet Auslöschung von Indigenen", "text": "\nErwin Kräutler fürchtet, dass das Virus in die Gebiete der indigenen Völker eingeschleppt wird. Dies würde zu einem «brutalen Kollaps» führen. Der Bischof kritisiert die brasilianische Regierung und Präsident Bolsonaro.\nDer emeritierte Bischof der brasilianischen Diözese Xingu, Erwin Kräutler, befürchtet, dass das Corona-Virus ganze Völker auslöschen könnte. «Die Immunität der Indigenen ist nicht so hoch wie normalerweise bei der anderen Bevölkerung», sagte der aus Vorarlberg stammende Kräutler am Montag auf dem Radiosender Ö1. Er befürchte, dass das Corona-Virus in die Gebiete der indigenen Völker eingeschleppt werde. \nUnkontrollierte Ausbreitung\nEs gehe darum, dass Holzfäller, Bergwerksgesellschaften, grosse Viehzuchtunternehmen in die indigenen Gebiete vordringen. Wenn einer sich anstecke, gehe die Ansteckung weiter und es könne dazu kommen, dass ein ganzes Volk stirbt. Kräutler spricht von einem «brutalen Kollaps».\nKritik übte der ehemalige Bischof auch an der anti-indigenen Haltung der brasilianischen Regierung und Präsident Jair Bolsonaro. «Der meint, Amazonien muss erschlossen werden für nationale und internationale Gesellschaften.» Eigentlich dürften die Gebiete der Indigenen nicht geöffnet werden, doch Bolsonaro wolle, so Kräutler, die brasilianische Verfassung dahingehend verändern. – Die Katholische Kirche in Brasilien hat den Kongress aufgefordert, der entsprechenden Gesetzesnovelle nicht zuzustimmen.\nDer liebe Gott löst das nicht\nKräutler sieht auch ein zusätzliches Problem: Nicht nur Bolsonaro verharmlose das Corona-Virus, sondern auch evangelikale Freikirchen. «Das ist eigentlich auch eines der grössten Probleme. Man kann ja nicht sagen, der liebe Gott wird das lösen und wir tun überhaupt nichts mehr», so Kräutler.\nIn Mitte der Covid 19-Krise könnte der brasilianische Kongress noch in diesen Tagen im Eiltempo den sogenannten Erlass «MP 910» online verabschieden. Dieses Landraubgesetz würde Eigentum auf öffentlichem Land legalisieren, das vor 2018 illegal abgeholzt und unrechtmäßig besetzt wurde. Millionen Hektar Fläche wären von diesem Erlass betroffen. (kap)\n\n© Katholisches Medienzentrum, 12.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-12 14:18", "author": "Der emeritierte Bischof der brasilianischen Diözese Xingu, Erwin Kräutler, befürchtet, dass das Corona-Virus ganze Völker auslöschen könnte. «Die Immunität der Indigenen ist nicht so hoch wie normalerweise bei der anderen Bevölkerung», sagte der aus Vorarlberg stammende Kräutler am Montag auf dem Radiosender Ö1. Er befürchte, dass das Corona-Virus in die Gebiete der indigenen Völker eingeschleppt werde."}