{"id": "amazonas-politiker-fordern-entschaedigungsfonds-reicher-laender", "tag": "Vatikan", "tag2": "Vatikan", "title": "Politiker fordern Fonds für Umweltschäden", "text": "\nPolitische Vertreter der Amazonas-Region fordern einen Entschädigungsfonds reicher Industrieländer für Umweltschäden an der «Lunge des Planeten». Einen entsprechenden Vorschlag machte der Gouverneur des brasilianischen Bundesstaates Piaui, Wellington Dias.\nAn dem Treffen im Vatikan nahmen auch Vertreter anderer Bundesstaaten sowie aus den Amazonasländern Kolumbien, Ecuador, Bolivien, Peru, Venezuela, Guyana und Surinames sowie Vertreter der katholischen Kirche und von Nichtregierungsorganisationen teil. Die Teilnehmer berieten dabei über Themen, die auch auf der am Sonntag beendeten dreiwöchigen Amazonas-Synode beraten wurden; die Konferenz war jedoch kein Teil des Bischofstreffens.\nVerantwortung für Ressourcenverbrauch übernehmen\nEin solcher Fonds, so Gouverneur Dias, solle helfen, die Umweltschäden der «reichen Länder» zu behandeln, die mit ihrem grossen Ressourcenverbrauch die grössten Verantwortlichen für die Emission von Treibhausgasen auf dem Planeten seien. Das bisherige Entwicklungsmodell der Welt basiere auf Entwaldung und Zerstörung der Natur. «In der Vergangenheit war Europa, auch hier im Vatikan, nur Wald», so Dias.\nDer Gouverneur beklagte, dass das Thema auf der Amazonas-Synode nicht behandelt worden sei. Der im Nordosten gelegene Bundesstaat Piaui gehört zwar nicht zur Amazonas-Region betreibt aber laut dem spanischen Nachrichtenportal «eldiario.es» eine relativ engagierte Umweltpolitik und Regulierung nachhaltiger Landschaft.\nDiskussion fehlte an der Synode\nDer Vorschlag eines solchen Fonds, so Dias weiter, sei bei den Beratungen für die Klimaabkommen von Paris 2015 und Kopenhagen 2009 diskutiert worden, habe sich aber nicht durchgesetzt. «Das war eine grosse Niederlage für die Vereinbarungen, und ich habe gespürt, dass diese Diskussion auf der Synode fehlte», zitiert das Portal den Politiker.\nDie Konferenz von Vertretern Amazoniens am Montag im Vatikan war organisiert von der Päpstlichen Wissenschaftsakademie, Gouverneuren des brasilianischen Amazonas-Gebietes und des Netzwerks SDSN-A für eine nachhaltige Entwicklung Amazoniens. Die Tagung trug den Titel: «Paths and commitments for sustainable development of the Amazon». (cic)\n\n© Katholisches Medienzentrum, 29.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-29 11:17", "author": "An dem Treffen im Vatikan nahmen auch Vertreter anderer Bundesstaaten sowie aus den Amazonasländern Kolumbien, Ecuador, Bolivien, Peru, Venezuela, Guyana und Surinames sowie Vertreter der katholischen Kirche und von Nichtregierungsorganisationen teil. Die Teilnehmer berieten dabei über Themen, die auch auf der am Sonntag beendeten dreiwöchigen Amazonas-Synode beraten wurden; die Konferenz war jedoch kein Teil des Bischofstreffens."}