{"id": "amazonas-bischoefe-wollen-neuen-katakomben-pakt-schliessen", "tag": "Vatikan", "tag2": "Vatikan", "title": "Amazonas-Bischöfe wollen Katakomben-Pakt schliessen", "text": "\n\nBischöfe der Amazonas-Synode im Vatikan wollen am Sonntag einen neuen sogenannten «Katakomben-Pakt für das gemeinsame Haus» schliessen. Die gegenseitige Verpflichtung soll mit einem Gottesdienst in der Domitilla-Katakombe vor den Toren Roms begangen werden. \nDas Ziel sei «eine Kirche mit amazonischem Gesicht:\ndienend und arm, prophetisch und samaritanisch», heisst es in einer\nEinladung an Bischöfe, die der katholischen Nachrichtenagentur CIC in Rom vorliegt.\nVorbild ist der Katakomben-Pakt von Bischöfen im Jahr 1965, in dem sie sich für\neine Kirche der Armen verpflichteten.\n«Persönliche und gemeinschaftliche Verpflichtung»\nGeleitet werden soll die Feier dem Vernehmen nach vom\nbrasilianischen Kardinal Claudio Hummes. «Wir wollen demütig und radikal,\nals Hirten und Christen und Christinnen, eine persönliche und gemeinschaftliche\nVerpflichtung mit dem Gemeinsamen Haus eingehen», heisst es in der\nEinladung. \nDas «Gemeinsame Haus» ist ein Leitthema der\nAmazonassynode, mit dem sowohl die Bewahrung von Gottes Schöpfung wie auch der\ngerechte und respektvolle Umgang der Menschen untereinander gemeint sind.\nWeiter heisst es: Geschlossen werden solle der Pakt «im Einklang mit dem,\nwas wir vom Geist während dieser Synode und dem Hören auf das Volk während des\nVorbereitungsprozesses gelernt haben».\n1965: Verpflichtung zum Dienst an Bedrängten\nBeim ersten Katakomben-Pakt kurz vor dem Ende des Zweiten\nVatikanischen Konzils, am 16. November 1965, hatten sich 40 Bischöfe aus\nLateinamerika und Europa «zum Dienst an wirtschaftlich Bedrängten,\nBenachteiligten und Unterentwickelten» verpflichtet. \nSie versprachen, «so zu leben, wie die Menschen um uns\nherum üblicherweise leben» und erklärten ihren Verzicht auf aufwendige\nAmtskleidung und die offizielle Anrede als Eminenz, Exzellenz oder etwa\nMonsignore. (cic) \n\n© Katholisches Medienzentrum, 19.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-19 10:03", "author": "Bischöfe der Amazonas-Synode im Vatikan wollen am Sonntag einen neuen sogenannten «Katakomben-Pakt für das gemeinsame Haus» schliessen. Die gegenseitige Verpflichtung soll mit einem Gottesdienst in der Domitilla-Katakombe vor den Toren Roms begangen werden."}