{"id": "amazonas-papier-revolution-faellt-vorerst-aus-und-bleibt-doch-moeglich", "tag": "Vatikan", "title": "Amazonas-Papier: Revolution fällt aus und bleibt möglich", "text": "\nZusammen mit seinem nachsynodalen Schreiben «Querida Amazonia» (Geliebtes Amazonien) hat Papst Franziskus das Abschlussdokument der Amazonas-Synode «offiziell präsentiert». Was diese Doppelstrategie bedeutet, beleuchten Fragen und Antworten der deutschen Nachrichten-Agentur CIC in Rom rund um den mit Spannung erwarteten Text des Papstes.\nRoland Juchem\nKrempelt Papst Franziskus die katholische Kirche um, wie\nes im Vorfeld von manchen erhofft, von anderen befürchtet wurde?\nEindeutig nein. Es wird vorerst weder die Lockerung des\nZölibats noch die Diakonen- oder gar Priesterweihe für Frauen geben. Den\nVorschlag der Bischofssynode, eine Priesterweihe für verheiratete Diakone\neinzuführen, empfiehlt er zur Lektüre, ohne ihn in sein eigenes Schreiben zu\nübernehmen.\nWelchen Stellenwert hat das Schreiben? An wen ist es\ngerichtet?\n«Querida Amazonia» ist die vorläufige Antwort und\nDeutung des Papstes zu den Überlegungen, die durch die Amazonas-Synode angestossen\nwurden. Diese sollen ausdrücklich weitergehen. Franziskus macht sich weder das\nAbschlussdokument der Synodenteilnehmer unmittelbar zu eigen, noch will er es\nersetzen durch seine Aussagen. Die ersten drei Kapitel richten sich «an\nalle Menschen guten Willens», das vierte Kapitel über die Kirche in\nAmazonien vornehmlich an Kirchenverantwortliche und Gläubige.\nWas sind die wichtigsten Aussagen des Papstes?\nDie Kirche steht auf der Seite der Schwachen und Unterdrückten. Angesichts der dramatischen Lage für Menschen und Natur braucht es einen respektvollen Dialog aller Beteiligten und energisches Handeln. Dabei wendet sich der Papst gegen jede romantische Verklärung. \n Indigene Kultur und moderne Technik müssen sich zu nachhaltiger Entwicklung ergänzen.\nIndigene Kultur und moderne Technik müssen sich zu nachhaltiger Entwicklung ergänzen. Die Kulturen Amazoniens haben ihre eigene Würde. Die Kirche dort muss dies noch stärker beachten: bei der Ausbildung ihrer Mitarbeiter, in der Leitung von Gemeinschaften, in Seelsorge und Liturgie. Ausnahmen von der Zölibatspflicht für Priester oder Weiheämter für Frauen sind dabei kein angemessener, erst recht kein vorrangiger Weg.\nWie geht es weiter mit dem Zölibat, also der Pflicht zur\nEhelosigkeit für katholische Priester?\nZunächst bleiben die bisherigen Regelungen bestehen: In der römisch-katholischen Kirche des westlichen Ritus können nur unverheiratete Männer zu Priestern geweiht werden, in den katholischen Ostkirchen auch verheiratete. Auch können anglikanische und evangelische verheiratete Geistliche, die konvertieren, katholische Priester werden. Für die römische Kirche hält der Papst die Diskussion offen, aber gegen den Priestermangel in entlegenen Gebieten empfiehlt er erst einmal andere Massnahmen. Auch wenn die Öffentlichkeit stark darauf schaut, spielte das Thema Zölibat auf der Synode selbst wie im aktuellen Papstschreiben nur eine Nebenrolle.\nFranziskus stellt sich etwas Anderes unter Reformen vor.\nÖffnet Franziskus Türen für innerkirchliche Reformen –\netwa bei der Rolle der Frauen in der Kirche oder bei der Mitarbeit von Laien?\nFranziskus fordert Reformen, nur stellt er sich darunter\netwas Anderes vor als viele andere. Ein Weiheamt für Frauen, etwa ein\nweibliches Diakonat, empfiehlt der Papst nicht. Er will aber, dass die Kirche\nvor Ort spezifisch weibliche, institutionalisierte und öffentlich anerkannte\nDienste und Aufgaben entwickelt, zu denen Frauen eigens beauftragt werden.\nDamit sollen sie auch Leitungsverantwortung erhalten und mit entscheiden. Das Gleiche\ngilt für männliche Laien.\nWarum sagt der Papst nicht deutlich Ja oder Nein zu den\nstrittigen Themen?\nZum einen hält er bestimmte Fragen noch nicht reif für eine definitive Entscheidung und möchte, dass die Anhänger der verschiedenen Meinungen weiter gemeinsam darum ringen. Zum anderen ist er dagegen, alles in der Kirche von Rom her zu entscheiden. \nBestimmte Dinge sollen unterschiedlich gehandhabt werden können. \nBestimmte Dinge sollen unterschiedlich gehandhabt werden können, um den seelsorglichen und kulturellen Situationen vor Ort besser gerecht zu werden. Als Papst will er gewisse Verschiedenartigkeiten zulassen, zugleich aber verhindern, dass sich Gruppen voneinander trennen. Im Übrigen hat die katholische Weltkirche schon in früheren Jahrhunderten nicht alles einheitlich geregelt.\nWas sagt der Papst zu den Umwelt- und\nMenschenrechtsproblemen in Amazonien?\nEr wiederholt seine scharfe Kritik an bloss\nprofitorientierter Ausbeutung der Umwelt und an der Zerstörung indigener Völker\nund Kulturen. Er ist gegen eine völkerrechtliche Internationalisierung\nAmazoniens als grüne Lunge des Planeten, wie sie auf der Synode einige\ngefordert hatten. Vielmehr fordert er die Nationalstaaten auf, ihrer\nVerantwortung für das Gemeinwohl aller gerecht zu werden. Franziskus setzt auf\neine Synthese traditionellen Wissens indigener Völker und den Erkenntnissen\nmoderner Wissenschaft, um den Amazonas als Lebensraum nachhaltig zu nutzen. In\ndiesem Sinn soll die Kirche prophetisch mahnen und solidarisch mit den Armen\nhandeln.\nWas bedeutet das Schreiben für den Reformdialog Synodaler\nWeg in Deutschland?\nFranziskus möchte, dass die gesamte Weltkirche von den Diskussionen und Erfahrungen Amazoniens lernt. Jeweilige Konsequenzen müsste die Kirche in Deutschland oder andernorts sich aber selbst erarbeiten. «Querida Amazonia» gibt dafür neue Impulse. \nÄnderungen beim Zugang zu kirchlichen Ämtern greifen zu kurz. \nFür den Synodalen Weg könnte dies heissen: Änderungen beim Zugang zu kirchlichen Ämtern allein greifen zu kurz. Das Priesteramt bleibt unersetzlich, soll aber auf seinen rein religiösen Wesenskern konzentriert werden. Für mehr Mitverantwortung von Frauen und anderen Nichtklerikern in Diözesen und Gemeinden sollten neue Formen gesucht werden. Die Kultur und Lebenswelt der Menschen soll überzeugend mit der christlichen Botschaft in Verbindung gebracht werden. (cic) \nDas nachsynodale Schreiben «Querida Amazonia» in offizieller deutscher Übersetzung. \nHinweis: Dossier zur Amazonas-Synode. \n\n© Katholisches Medienzentrum, 12.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-12 12:01", "author": "Roland Juchem"}