{"id": "amazonas-synode-redner-fordern-mehr-beteiligung-von-laien", "tag": "Vatikan", "title": "Synode: Redner fordern mehr Beteiligung von Laien", "text": "\nBei der Amazonas-Synode haben Redner am Mittwochvormittag erneut eine stärkere Beteiligung von Laien gefordert. Dabei müsse auch «über neue Dienste» nachgedacht werden, «die besser auf die Bedürfnisse der amazonischen Völker eingehen», heisst es in einer Mitteilung des vatikanischen Presseamtes. \nIn einem Redebeitrag wurde demnach die Idee eines\nLaien-Dienstes eigens für Frauen angeregt, der der Verkündigung des Evangeliums\ndienen soll. Weil die katholische Kirche von den Menschen oft sehr weit\nentfernt sei, stiessen neue evangelikale Gemeinschaften in dieses Vakuum vor,\nbeklagten andere Synodenmitglieder. Gleichwohl müsse der ökumenische und\ninterreligiöse Dialog aufrecht erhalten werden.\nMehr Inkulturation\nErneut forderten Synodenväter mehr Anstrengungen bei der\nInkulturation der christlichen Botschaft in das Leben der Amazonas-Völker. Dies\nsei auch ein klarer Auftrag des Zweiten Vatikanischen Konzils (1962-1965). \nVon den Bischöfen sei besondere Aufmerksamkeit und\nkritische Unterscheidung verlangt, um keine Lösung von vornherein auszuschliessen.\nDies gilt der Erklärung zufolge auch für die Weihe verheirateter Männer.\nZerstörung der Umwelt\nEin drittes Themenfeld umfasste demnach die\nfortschreitende Zerstörung Amazoniens. Schuld daran sind mehreren Redebeiträgen\nzufolge das «Modell kapitalistischer Entwicklung, das die Natur auffrisst»,\nWaldbrände, Korruption, Abholzung und illegaler Anbau.\nWie schon an den Vortagen gab es bei der Synode bislang\nnur jeweils vierminütige Redebeiträge ohne Rückfragen oder Diskussion.\nSchweigepausen von vier Minuten\nKleingruppen nach Sprachen geordnet sollen ab Donnerstag\nihre Arbeit aufnehmen. Unterbrochen wurden die Statements nur von vierminütigen\nSchweigepausen, um über das Gehörte nachdenken zu können. Diese\nReflexionsmethode hatte Papst Franziskus im vergangenen Jahr bei der\nJugendsynode eingeführt. (cic)\n\n© Katholisches Medienzentrum, 09.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-09 15:53", "author": "cic"}