{"id": "amazonas-synode-verheiratete-priester-in-ausnahmefaellen", "tag": "Vatikan", "tag2": "Vatikan", "title": "Amazonas-Synode: verheiratete Priester in Ausnahmefällen", "text": "\nMit einem Votum für die Zulassung verheirateter Priester in entlegenen Regionen ist die Amazonas-Synode im Vatikan zu Ende gegangen. Die Zulassung von Frauen zum Diakonat unterstützte die Versammlung nicht explizit.\nIn ihrem Schlussdokument am Samstag sprachen sich die\nSynodenväter dafür aus, die Bischöfe sollten die Voraussetzungen dafür\nschaffen, dass für Gemeinden des Amazonasgebiets, die besonders unter\nPriestermangel leiden, auch entsprechend ausgebildete Familienväter geweiht\nwerden können, die zuvor Ständige Diakone waren. Eine allgemeine Aufhebung des\nZölibats ist damit nicht verbunden.\nDiakonat für Frauen mehrfach gefordert\nZur Zulassung von Frauen zum Diakonat hält das Dokument\nfest, dass dies in den Beratungen mehrfach gefordert worden war. Der Vorschlag\neiner Zulassung jedoch wird von der Versammlung nicht explizit unterstützt.\nAllerdings enthält der Text den Wunsch, mit einer vom Papst im Jahr 2016\neingesetzten Kommission zum Frauendiakonat in Austausch zu treten.\nAppelle: Rechte der Indigenen\nAppelle enthält das Papier auch zum Einsatz für die Rechte von Indigenen im Amazonasgebiet, die Würdigung indigener Traditionen und den Umweltschutz. Für jeden der insgesamt 120 Artikel war eine Zweidrittelmehrheit der 181 anwesenden Synodalen notwendig, also 120 Stimmen. Die meisten Gegenstimmen erhielten die Artikel zu den verheirateten Priestern (41 Nein-Stimmen bei 128 Ja-Stimmen) und zum Frauendiakonat (30 Nein-Stimmen bei 137 Ja-Stimmen).\nDas Dokument hat keine bindende Kraft, dient aber dem Papst\nzur Meinungsbildung im Blick auf ein eigenes Schreiben, das er bis zum\nJahresende in Aussicht stellte. Auf der Synode hatten seit dem 6. Oktober 185\nMitglieder, grösstenteils Bischöfe, sowie knapp 100 Ordensleute, Experten und\nGäste über pastorale Herausforderungen im Amazonasgebiet beraten. (kna)\n\n© Katholisches Medienzentrum, 27.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-27 08:06", "author": "kna"}