{"id": "amazonien-synode-will-ueber-verheiratete-priester-diskutieren", "tag": "Vatikan", "tag2": "Vatikan", "title": "Amazonien-Synode will über verheiratete Priester diskutieren", "text": "\nRom, 18.6.19 (kath.ch) Der Vatikan hat am Montag das Arbeitspapier der kommenden Amazonien-Synode veröffentlicht. Das Dokument ist Grundlage für die Beratungen der Bischöfe, die vom 6. bis 27. Oktober in Rom zusammentreten. Dabei soll es auch um die Frage der Priesterweihe für verheiratete Männer und um neue Ämter für Frauen in der katholischen Kirche gehen.\nEinen Schwerpunkt bilden die Umweltzerstörung in der arten- und rohstoffreichen Amazonasregion sowie der Schutz der Rechte von Indigenen. An dem Treffen nehmen neben Kirchenvertretern aus den betreffenden Ländern wie Brasilien, Bolivien, Venezuela und Peru auch Bischöfe aus der ganzen Welt sowie Ordensdelegierte, Laienvertreter und Fachleute teil.\nDie Versammlung steht unter dem Thema «Amazonien – neue Wege für die Kirche und eine ganzheitliche Ökologie». Die Ergebnisse der Synode sind nicht bindend, dienen aber dem Papst als Basis für weitere Entscheidungen.\nDas im Original auf Spanisch verfasste Arbeitspapier geht unter dem Schlagwort einer «ganzheitlichen Ökologie» auf ökologische und soziale Probleme in der Amazonasregion ein. Genannt werden neben Raubbau und der Bedrohung indigener Völker auch Migration, Urbanisierung, gesellschaftlicher Wandel und Korruption sowie Gesundheit, Bildung und eine «ökologische Bekehrung».\n«Ältere und angesehene Familienväter»\nWeiter thematisiert das 45-seitige Dokument Herausforderungen der Kirche etwa im Umgang mit Ungerechtigkeit und kultureller Vielfalt, aber auch der seelsorglichen Betreuung in dem riesigen und schwer zugänglichen Regenwaldgebiet.\nIn dem Zusammenhang heisst es, die Synode solle die Möglichkeit prüfen, in entlegenen Gegenden ältere und angesehene Familienväter zur Priesterweihe zuzulassen, um eine sakramentale Versorgung zu gewährleisten. Auch wird die Diskussion über einen amtlichen Dienst von Frauen in der Kirche vorgeschlagen; dabei verweist das Papier auf deren «zentrale Rolle».\nFerner betont das Arbeitspapier, die Kirche müsse eine «prophetische Rolle» in der Auseinandersetzung mit Macht und Menschenrechten einnehmen. Allein in Brasilien seien zwischen 2002 und 2017 nach einer kirchlichen Statistik 119 Indigene bei der Verteidigung ihrer Rechte ums Leben gekommen. Die Kirche könne demgegenüber nicht gleichgültig bleiben. (cic)\n\n© Katholisches Medienzentrum, 18.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-18 06:36", "author": "Einen Schwerpunkt bilden die Umweltzerstörung in der arten- und rohstoffreichen Amazonasregion sowie der Schutz der Rechte von Indigenen. An dem Treffen nehmen neben Kirchenvertretern aus den betreffenden Ländern wie Brasilien, Bolivien, Venezuela und Peru auch Bischöfe aus der ganzen Welt sowie Ordensdelegierte, Laienvertreter und Fachleute teil."}