{"id": "amazonas-synode-fordert-westliches-kirchenmodell-heraus", "tag": "International", "title": "Amazonas-Synode fordert westliches Kirchenmodell heraus", "text": "\nAachen, 27.7.19 (kath.ch) Der Deutsche Pirmin Spiegel, ist Geschäftsführer des katholischen Hilfswerks Misereor und war früher als Priester in Brasilien tätig. Er hat an den Vorbereitungen zur Amazonas-Synode mitgewirkt. Im Interview äussert er sich zu den Schwerpunkten der Amazonas-Synode und zu seiner Sicht auf innerkirchliche Reformdebatten.\nJoachim Heinz\nHerr Spiegel, Sie haben an den Vorbereitungen zur Amazonas-Synode mitgewirkt. Was genau steht da auf der Tagesordnung?\nPirmin Spiegel: Im Gebiet von Amazonien befindet sich der grösste Urwald mit den grössten Süsswasserreserven, dem grössten Artenvorkommen weltweit, ebenso eine Vielzahl autochthoner Völker. Doch das Wirtschaftsmodell, das in Amazonien vorherrscht, bedeutet Zerstörung von Natur, Zerstörung von Schöpfung. Jedes Jahr werden Wälder von der dreifachen Grösse Luxemburgs abgeholzt. Wenn der Amazonas, der als grüne Lunge der Erde bezeichnet wird, leidet, dann brauchen wir heilende Wege, um diese Lungenentzündung für die nachwachsenden Generationen und die bedrohten Völker heute anzugehen.\nPapst Franziskus, der das Treffen einberufen hat, geht es aber sicher nicht nur um den Umweltschutz, oder?\nSpiegel: Die Intention des Papstes ist, um der Menschen und der Natur willen – und deshalb um des Evangeliums willen – neue und andere Wege für die Kirche zu finden.\nWas heisst das?\nSpiegel: Erstens gibt es die unvorstellbar grossen Entfernungen zwischen den Gemeinden. In einigen Gemeinden innerhalb des Amazonasbeckens wird nur selten Eucharistie gefeiert, in manchen nur alle zwei Jahre. Deshalb werden Zugänge zum Amt mit auf der Tagesordnung der Synode stehen.\n«Es geht um die Dekolonialisierung.»\nZweitens geht es um die sogenannte Dekolonialisierung. Bisher wurden in der Regel europäische Ansätze auf die Gemeinden Lateinamerikas übertragen. Da fragt Papst Franziskus, wie eine Kirche mit einem «amazonischen Gesicht» aussehen kann.\nBereits im Vorfeld gibt es Kritik an der Synode. Der ehemalige Präfekt der Glaubenskongregation, Kardinal Gerhard Ludwig Müller, hält das Vorbereitungspapier für theologisch schwach. Sein Amtsbruder, Kardinal Walter Brandmüller, sieht blinden Reformeifer am Werk. Was sagen Sie dazu?\nSpiegel: Es ist gut, dass die Kardinäle Brandmüller und Müller klar und deutlich zum Ausdruck bringen, was nicht wenige andere untereinander denken und sagen. Dies ermöglicht einen aufrichtigen Dialog und eine aufrichtige Debatte. Ja, die Synode über Amazonien, wie sie von Grund auf vorbereitet und wie sie im Arbeitsdokument vorgestellt wird, stellt eine Veränderung gegenüber dem «Modell» einer Kirche dar, das den christlichen Glauben mit der westlichen Kultur identifiziert hat.\n«Mit dem Wissen der ursprünglichen Völker Amazoniens»\nJa, erstmals nach mehr als 50 Jahren ökumenischen Weges und interreligiösen Dialogs ist das Dokument, das die Synode vorbereitet, auf hohem Niveau im Dialog mit dem Wissen der ursprünglichen Völker Amazoniens erwachsen. Kirche also als Hörende, als Wertschätzende gegenüber Menschen anderer Kulturen.\nDie Amazonasregion betrifft neun Länder, nicht nur Brasilien. Zu wissen, dass die Region die Lunge des Planeten ist und dass sie insofern ein theologischer und bedeutungsstiftender Ort für den Glauben ist, ist innerhalb des Arbeitsinstruments für die Synode zentral.\nWann wäre aus Ihrer Sicht die Synode ein Erfolg?\nSpiegel: Die Synode wäre ein Erfolg für die Kirche, wenn neue Wege eingeschlagen werden, die den vielfältigen Herausforderungen sozialer und ökologischer Art, dem Glauben, dem Zusammenhalt der Völker, die heute am Amazonas leben, gerecht werden. Und wenn Christinnen und Christen ausserhalb von Lateinamerika von dem inspiriert werden, was «Kirche sein» am Amazonas bedeutet.\nSind auch Auswirkungen auf Politik und Gesellschaft denkbar?\nSpiegel: Das jetzige Wirtschaftsmodell, mit dem wir auf unserem Planeten unterwegs sind, bräuchte mindestens zwei Erdplaneten. Auf der Amazonas-Synode wird es auch darum gehen, wie wir Modelle bestärken beziehungsweise anstossen können, die die planetarischen Grenzen respektieren, die die Lebensqualität respektieren und die Solidarität. Dazu liegt ja bereits einiges in Politik, in Wirtschaft und Landwirtschaft auf dem Tisch.\n«Die Ämterfrage nicht um irgendeiner Reform willen diskutieren»\nAuf der Synode geht es darum, die Ämterfrage nicht abstrakt um irgendeiner Reform willen zu diskutieren, sondern um den heutigen Bedrohungen des Lebens von Menschen und Natur als Kirche besser begegnen zu können. Kirche ist in ihrer bisherigen Arbeitsweise weder organisatorisch noch theologisch ausreichend präsent.\nKönnen Sie sich eine Wechselwirkung zwischen der Amazonas-Synode und dem, was in Europa diskutiert wird, vorstellen?\nSpiegel: Zunächst einmal ist wichtig, dass wir mit unseren Fragen, die wir in der europäischen Kirche haben, nicht die Amazonas-Synode instrumentalisieren. Zugleich gibt es eine begriffliche Nähe zum geplanten «synodalen Weg» in Deutschland. «Synodos» heisst «gemeinsam gehen» – und dabei den Glauben und die Tradition im Blick zu haben und die Bedürfnisse, die wir als Kirche und Gesellschaft spüren, um die Botschaft Jesu weiter präsent zu halten.\nKönnen Sie das konkretisieren?\nSpiegel: Es wird in beiden Fällen auch um den Zugang zum Amt gehen – wobei die jeweilige Ausgangslage natürlich unterschiedlich ist. Was die Amazonas-Synode anbelangt, ist im Konsultations- wie auch im Arbeitsdokument davon die Rede, kirchliche Ämter auch von den Erfordernissen der Situation Amazoniens her zu denken.\n«Herausforderungen ehrlich und transparent angehen»\nDabei wird übersetzt an Männer gedacht, die ein authentisches Glaubensleben führen und auf Vorschlag der Gemeinde für ihre Region geweiht werden. Diese Frage ist in ähnlicher Weise auch in Deutschland auf der Agenda. Und dann geht es um den Zugang von Frauen zu kirchlichen Ämtern. Wird es beispielsweise eine Weihe von Diakoninnen geben? Es ist an der Zeit, diese Herausforderungen ehrlich und transparent anzugehen. (kna)\n \n \n\n© Katholisches Medienzentrum, 27.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-27 17:47", "author": "Joachim Heinz"}