{"id": "ambulant-vor-stationaer-die-spitalseelsorge-muss-sich-aendern", "tag": "Zitat", "tag2": "Zitat", "title": "«Ambulant vor stationär»: Die Spitalseelsorge muss sich ändern", "text": "\n«Eine Herausforderung stellt die gesundheitspolitische Strategie ‹ambulant vor stationär› dar. Immer häufiger werden komplexe Behandlungen ambulant angeboten und schwerkranke Patientinnen und Patienten – zum Beispiel in Palliative Care – durch spezialisierte Behandlungsteams zuhause gepflegt und behandelt. Hier gilt es, neue Formen einer zukunftsgewandten ambulanten Seelsorge in Zusammenarbeit mit den Pfarreien zu entwickeln.\nDie Spitalseelsorge hat sich dank der neuen ‹Sichtbarkeit› während der Pandemie als verlässlicher, professioneller Gesundheitsberuf etabliert und weiterentwickelt. Für das Gesamterscheinungsbild der Kirche trägt diese anerkannte Dienstleistung auch bei Kirchenfernen und Fachpersonal viel Gutes bei.»\nLisa Palm und Sabine Zgraggen haben in der «Schweizerischen Kirchenzeitung» einen Leitartikel über die Entwicklungen in der Spitalseelsorge verfasst. Sabine Zgraggen ist Dienststellenleiterin bei der katholischen Spital- und Klinikseelsorge im Kanton Zürich, Lisa Palm ist ihre Stellvertreterin und Palliative-Care-Beauftragte. (rr)\n\nSakramente in Zeiten von Corona: Die Krankensalbung\n\n© Katholisches Medienzentrum, 22.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-22 08:30", "author": "Die Spitalseelsorge hat sich dank der neuen ‹Sichtbarkeit› während der Pandemie als verlässlicher, professioneller Gesundheitsberuf etabliert und weiterentwickelt. Für das Gesamterscheinungsbild der Kirche trägt diese anerkannte Dienstleistung auch bei Kirchenfernen und Fachpersonal viel Gutes bei.»"}