{"id": "amerikanerin-feiert-weihnachten-in-der-expat-bubble", "tag": "Schweiz", "tag2": "Schweiz", "title": "Amerikanerin feiert Weihnachten in der Expat-Bubble", "text": "\nElyse Stachler ist doppelt bestraft. Weihnachten und Geburtstag muss die Amerikanerin dieses Jahr ohne ihre Familie verbringen. Dass die Katholikin ihren Glauben weniger praktiziert, wissen ihre Eltern aber nicht. Ein Beitrag zu einer Expats-Serie.\nAlice Küng\n«Am 25. Dezember habe ich auch noch Geburtstag», sagt Elyse Stachler wehmütig. Das erste Mal in ihrem Leben feiert die Amerikanerin Weihnachten dieses Jahr nicht mit ihrer Familie. «Es wäre verantwortungslos, während einer Pandemie zu reisen», sagt sie.\n«Ich habe mich bereits im Sommer entschieden in der Schweiz zu bleiben.»\nSeit zwei Jahren lebt die 29-Jährige in Zürich und macht hier ihren Postdoc. Als Umweltmikrobiologin forscht Stachler im Moment am ETH-Wasserforschungsinstitut Eawag zum Coronavirus. Sie weiss, wie wichtig es ist, die Ausbreitung des Virus möglichst einzudämmen.\nDazu kommt, dass ihre Mutter zur Hochrisikogruppe gehört. «Deshalb entschied ich mich bereits im Sommer in der Schweiz zu bleiben», sagt sie. Ihre Familie verstehe ihre Entscheidung.\nWie aus Freunden eine Ersatzfamilie wird\nStachler hat Glück im Unglück. «Meine amerikanischen Freunde in der Schweiz haben auch früh beschlossen, nicht in die USA zu reisen», sagt sie. Zu wissen, dass sie nicht alleine ist, habe ihr ihre eigene Entscheidung erleichtert.\n\n\n\n\n\n\n\n©  zVg\n\n\nDieses Jahr muss die Amerikanerin Elyse Stachler auf Weihnachten mit ihrer Familie verzichten.\n\n\n\nDa keiner dieser drei Freunde Familie in der Schweiz hat, sei aus dieser «Bubble» jetzt eine Ersatzfamilie geworden. «Wir verbringen die Festtage gemeinsam», sagt Stachler. Wie sie ihren Geburtstag in die Feier integriert, sei noch offen. Sicher sei nur eins: «Meinen eigenen Geburtstagskuchen möchte ich nicht backen», sagt die Amerikanerin.\nDie Liebsten fehlen schon\nTrotz guter Ersatzfamilie vermisst Stachler ihre Heimat. «Weihnachten bedeutet für mich Zeit für meine Familie und Kindheitsfreunde», sagt sie. Diese Kontakte reduzieren sich dieses Jahr auf den Bildschirm.\n«Als Kind habe ich jeden Sonntag die Kirche besucht.»\nHart sei es für sie vor allem ihre beiden Neffen nicht zu sehen. «Sie sind erst drei und sechs Jahre alt und verändern sich so schnell», sagt sie. Weihnachten bedeutet für Stachler in erster Linie Familie, aber auch die Religion spielt eine Rolle.\nTrump hat ihr den Katholizismus vergrault\nStachler ist sehr religiös aufgewachsen. «Als Kind habe ich jeden Sonntag die Kirche besucht», sagt die Katholikin. Später studierte sie an einer katholischen Universität. Vor vier Jahren hatte sie einen Sinneswandel. Der Grund liegt in der Politik.\n\n\n\n\n\n\n\n©  zVg\n\n\nIn der Schweiz feiert Elyse Stachler mit ihren amerikanischen Freunden.\n\n\n\n«Viele Katholiken haben bei der letzten Präsidentschaftswahl Trump unterstützt. Das hat mich enttäuscht», sagt sie. Dass Stachler seither weniger praktiziert, wissen ihre Eltern nicht.\nErdnussbutter darf an Weihnachten nicht fehlen\nEin Stück Heimat in der Fremde findet Stachler in der Süsswarenspezialität ihres Staates Ohio. «‹Buckeyes› sind Erdnussbutterkugeln mit einer Schokoladenglasur», sagt sie. Stachler hat vorgesorgt. «Ich habe genügend Erdnussbutter aus den USA bestellt und mache diese Guetsli dann selber», sagt sie.\n«Es ist sehr wahrscheinlich, dass ich die Schweiz verlasse, bevor die Pandemie vorbei ist.»\nWann Stachler ihre Familie das nächste Mal sieht, ist unklar. «Es ist sehr wahrscheinlich, dass ich die Schweiz verlasse, bevor die Pandemie vorbei ist», sagt die Umweltmikrobiologin. Wohin sie nach ihrem Postdoc in einem Jahr gehen wird, weiss sie noch nicht.\n\n© Katholisches Medienzentrum, 12.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-12 09:10", "author": "Alice Küng"}