{"id": "amerikanische-wochen-im-vatikan", "tag": "International", "tag2": "International", "title": "«Amerikanische Wochen» im Vatikan", "text": "\nIm Vatikan haben dieser Tage «amerikanische Wochen» begonnen. Bis Mitte Februar werden mit Ausnahme der engeren Weihnachtszeit insgesamt 15 Gruppen katholischer Bischöfe aus den USA anreisen, um Papst und Kurie zu berichten. Den Auftakt machten in der vergangenen Woche die Bischöfe aus Neu-England um Bostons Erzbischof Kardinal Sean O’Malley.\nRoland Juchem\nFast 470 US-Bischöfe aus den USA werden gruppenweise in den kommenden Wochen an die Gräber der Apostel in Rom pilgern.\nZuletzt waren die US-Bischöfe 2011/2012 bei Benedikt XVI. Doch allein, was\nin den 18 Monaten engeren Vorbereitung auf die Ad-limina-Besuche in USA und der\nWeltkirche geschehen ist, liefert Stoff für ausgiebigste Beratungen: das Hin\nund Her zwischen der US-Bischofskonferenz (USCCB) und dem Vatikan zum Kampf\ngegen Missbrauch und Vertuschung, politische Entwicklungen in USA insbesondere\num das Thema Migration, Franziskus’ salopper Satz: «Es ist eine Ehre, wenn die\nAmerikaner mich angreifen» sowie anhaltende Skepsis in der weltweit drittgrössten\nBischofskonferenz gegenüber dem Papst aus Argentinien.\nErstmals logieren die Amerikaner nicht in ihrem eigenen Haus, dem noblen\nNorth American College auf dem Gianicolo-Hügel, sondern im nüchtern-schlichten\nGästehaus Santa Marta. Dort wohnt bekanntlich auch Franziskus. Die eine oder\nandere Begegnung am Frühstücksbuffet oder in der Mittagskantine könnte dem\nbesseren Kennenlernen dienen.\nZweieinhalb Stunden\nDass dies möglich scheint, twitterte begeistert Bischof Frank Caggiano aus Bridgeport: Anfangs sei er sehr nervös gewesen. «Nach wenigen Minuten aber merkte ich: Ich sass vor einem geistlichen Vater, der keine andere Agenda hatte, als uns bei unserer Aufgabe zu helfen.» Er habe ihnen sogar gesagt, wo die Toiletten sind, verriet Caggiano.\nFür die Gespräche nimmt der Papst sich zweieinhalb Stunden Zeit, mehr als\nsonst oft üblich. Das mag auch dem Dolmetscher geschuldet sein; Franziskus\nspricht und versteht nur wenig Englisch. Man sitzt im Halbkreis, der Papst\nmittendrin. Nach einer kurzen Vorstellrunde werden Fragen gestellt, persönliche\nErfahrungen ausgetauscht und wird dem Rat des Papstes gelauscht.\nStreit und Glaubwürdigkeit \nDass der auch harsch sein kann, wurde dieser Tage durch das Buch des\nbritischen Vatikan-Experten Austen Ivereigh bekannt. Bei einem Treffen mit der\nUSCCB-Spitze im September 2018, als es um Missbrauch, Vertuschung und die\nWiedergewinnung von Glaubwürdigkeit ging, soll Franziskus gesagt haben: «Euch\nfehlt es an Glaubwürdigkeit, weil ihr gespalten seid.» Zudem riet er den\nverblüfften Bischöfen um Kardinal DiNardo, ihre für November geplante\nVollversammlung abzublasen und sich stattdessen in gemeinsame Exerzitien zu\nbegeben.\nZum öffentlichen Affront kam es, als DiNardo bei der nicht abgesagten\nVollversammlung verkünden musste, auf Drängen des Vatikan werde man nicht wie\ngeplant über verschärfte Massnahmen gegen mangelnde bischöfliche Aufsicht\nabstimmen. Was die US-Experten ausgearbeitet hatten, widerspreche in Teilen dem\nallgemeinen Kirchenrecht, liess Kurienkardinal Marc Ouellet seine Amtsbrüder\nwissen. \nUm Gräben theologischer Auffassung und kultureller Mentalität zum Papst wie\ninnerhalb der Bischofskonferenz zu schliessen, könnte kommende Woche bei der\nVollversammlung in Baltimore erstmals ein Latino zum neuen Vorsitzenden gewählt\nwerden: Los Angeles’ Erzbischof Jose Horacio Gomez. Geboren in Mexiko und\nMitglied des Opus Dei wäre er jemand, der vermitteln könnte. (kna)\n\n© Katholisches Medienzentrum, 11.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-11 06:10", "author": "Roland Juchem"}