{"id": "amerikas-christen-und-die-demokratie-vor-und-nach-trump", "tag": "International", "tag2": "International", "title": "Amerikas Christen und die Demokratie vor und nach Trump", "text": "\nWie wurden Evangelikale zu Amerikas Konservativen? Und warum unterstützen sie einen autoritär auftretenden Präsidenten? In einem neuen Buch beleuchtet Soziologe Philip Gorski das Verhältnis von Christen zur US-Demokratie.\nJohannes Senk\nIn der öffentlichen Wahrnehmung erscheint US-Präsident Donald Trump als populistisches, teilweise sogar autoritär auftretendes Staatsoberhaupt. Gegen Ratschläge scheint er resistent zu sein, Gegner oder auch Meinungsabweichler in den eigenen Reihen werden öffentlich diffamiert. Für manche Kritiker ist es eine Form von Ignoranz, wenn nicht sogar Wahnsinn, der aus vielen Entscheidungen des Präsidenten spricht.\nHarter Kern hält eisern zu Trump\nAuch wenn in den vergangenen Monaten Trumps Zustimmungswerte in einigen Umfragen deutlich eingebrochen sind, gibt es doch einen harten Kern, der weiterhin eisern hinter ihm steht. Diese Klientel lässt sich grob charakterisieren als konservativ, christlich-evangelikal und weiss. Aber warum unterstützen diese Menschen einen Präsidenten, der persönlich weder einer christlichen Glaubensgruppe noch einer Ideologie in irgendeiner Weise nahezustehen scheint?\nDas neue Buch des Religionssoziologen Philip Gorski aus Yale «Am Scheideweg. Amerikas Christen und die Demokratie vor und nach Trump» verspricht Klärung. Er beleuchtet, wie der amerikanische Protestantismus sich zunehmend in eine autoritäre Richtung bewegt hat, so dass heute oft Evangelikale mit Konservativen und die Christliche Rechte mit der Republikanischen Partei gleichgesetzt werden. Kurz gefragt: Warum ist die Welt bei Trump angelangt – und warum finden viele Menschen das auch noch gut?\nBeziehung zwischen Demokratie und Christentum beleuchten\nSein Werk soll aber ausdrücklich keine Monografie über den derzeitigen US-Präsidenten sein; das macht Gorski unmittelbar zu Beginn der Einleitung schon klar. Vielmehr sei das Thema die Beziehung zwischen Demokratie und Christentum mit einem besonderen Fokus auf den Vereinigten Staaten.\nAllerdings ist das Sujet in hohem Masse vom omnipräsenten Staatschef abhängig. Dass er deswegen zeitweise im Fokus steht, versteht sich von selbst. Ebenso macht der Autor keinen Hehl daraus, dass er die Entwicklung unter Trump für besorgniserregend hält.\nAutoritäre Tendenzen des Evangelikalismus\nGorski teilt seine Betrachtung in fünf Kapitel auf, die zwar aufeinander aufbauen, aber auch jeweils einzeln als Essay gelesen werden können. Er beginnt in den ersten beiden Kapiteln mit einer Geschichte von Demokratie und Christentum als «Wahlverwandtschaften» – ein Begriff, der sich durch die gesamte Argumentation des Buches zieht.\nDarauf folgt ein Abschnitt, der sich gezielt mit den autoritären Tendenzen des amerikanischen Evangelikalismus befasst. Das vierte Kapitel beleuchtet danach die Entwicklung der weissen Evangelikalen zu den wirtschafts-, militär- und familienfreundlichen Konservativen, wie sie aus den USA bekannt sind.\nEntwicklung zum autoritären Regime möglich\nIm fünften und letzten Teil widmet sich Gorski dann schliesslich dezidiert dem Höhepunkt des Werks: Donald Trump und seinen evangelikalen Unterstützern. Letztlich kommt er hier zu der Annahme, dass sich die USA unter Trump perspektivisch zu einem autoritären Regime entwickeln könnten – wenn die konservativen Eliten die Demokratie nicht mehr schützen und wenn die progressiven Liberalen nicht mehr bereit sind, mit gesprächsbereiten (oder nicht-weissen) Evangelikalen und Vertretern der religiösen Linken zusammen zu arbeiten.\nGorski gelingt es in seinem Buch, die in ihrer Entwicklung durch die Zeit auch oft widersprüchlichen Gegensätze – republikanisch und demokratisch, konservativ und progressiv, rechts und links – sehr anschaulich zu präsentieren. Dadurch entsteht ein rundes Bild von Trumps evangelikaler Klientel. Und auch die Gründe, warum der harte Kern den Präsidenten weiterhin unterstützt, treten klar zu Tage.\n«Dreieiniges Unheil»?\nIn einem Nachwort stellt Gorski noch den Bezug zur Corona-Krise her – mit der provokanten Frage, ob das Virus zusammen mit Trump und dem Autoritarismus als «Dreieiniges Unheil» bezeichnet werden könne.\nEine augenscheinliche, wenn auch vernachlässigbare Schwäche des Buches ist, dass die im Titel ausgegebene Prämisse kaum eingehalten werden kann. Für die Zeit «nach Trump» begnügt der Autor sich mit wenigen vorsichtigen Prognosen; von grösseren Spekulationen sieht er zum Wohle des Werkes ab. (kna)\nPhilip Gorski: Am Scheideweg. Amerikas Christen und die Demokratie vor und nach Trump, (Orginaltitel: American Babylon. Christianity and Democracy Before and After Trump), mit einem Vorwort von Hans Joas, Herder Verlag, Freiburg, Basel, Wien 2020, 224 Seiten. ISBN: 978-3-451-38890-3.\n\n© Katholisches Medienzentrum, 13.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-13 06:05", "author": "Johannes Senk"}