{"id": "amnesty-international-meldet-tiefstand-an-hinrichtungen-fuer-2019", "tag": "International", "tag2": "International", "title": "Amnesty International meldet Tiefstand an Hinrichtungen", "text": "\nTodesstrafen gehen zurück. Aber in einzelnen, mehrheitlich muslimischen Staaten nimmt deren Zahl zu. Die Menschenrechtsorganisation Amnesty International ist besorgt.\nDie Anzahl der weltweiten Hinrichtungen ist nach Angaben von Amnesty International auf dem niedrigsten Stand seit zehn Jahren. Im vergangenen Jahr wurden 657 Menschen in 20 Ländern hingerichtet, fünf Prozent weniger als im Vorjahr, wie am Dienstag aus dem jährlichen Amnesty-Bericht zur Todesstrafe hervorgeht. \nGezielt gegen Opposition eingesetzt\nNegativer Ausreisser nach oben war demnach Saudi-Arabien. Dort allein wurden 184 Menschen hingerichtet, mehr als Amnesty je zuvor in einem Jahr für Saudi-Arabien dokumentiert hat. Auch im Irak, Südsudan und im Jemen nahm die Zahl der Hinrichtungen demnach zu.\n«Amnesty International beobachtet mit Sorge, dass trotz der weltweit geringeren Zahl von dokumentierten Hinrichtungen einige Länder 2019 mehr Menschen hingerichtet haben: So wurde in Saudi-Arabien die Todesstrafe auch gezielt als Waffe gegen Oppositionelle eingesetzt und wir mussten im Irak im letzten Jahr eine sprunghafte Zunahme der Hinrichtungen beobachten», kommentierte der Generalsekretär von Amnesty International in Deutschland, Markus N. Beeko, den globalen Bericht.\nChina und Iran führen traurige Liste an\nDie fünf Länder mit den meisten Hinrichtungen im vergangenen Jahr waren demnach China und der Iran mit mindestens 251, Saudi-Arabien und der Irak mit mindestens 100 Hinrichtungen sowie Ägypten mit mindestens 32. Laut Amnesty wurden zudem im vergangenen Jahr 2307 neue Todesurteile in 56 Ländern ausgesprochen. Das war im Vergleich zum Vorjahr ein Rückgang um 224.\nFür China gibt Amnesty jedes Jahr stets nur Schätzungen ab, da seitens der Regierung keine Zahlen veröffentlicht werden. Die Menschenrechtsorganisation rechnet mit Tausenden Hinrichtungen in der Volksrepublik jährlich. (kna)\n\n© Katholisches Medienzentrum, 21.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-21 05:38", "author": "kna"}