{"id": "amtlich-bewilligt-an-fronleichnam-koennen-prozessionen-stattfinden", "tag": "Schweiz", "tag2": "Schweiz", "title": "Amtlich bewilligt: An Fronleichnam können Prozessionen stattfinden", "text": "\nDiesen Donnerstag ist Fronleichnam. Nach dem neuesten Lockerungsschritt wären Prozessionen nun eigentlich durchführbar. Abstände sollen «möglichst eingehalten werden».\n «Prozessionen sind religiöse Veranstaltungen im Aussenbereich. Diese sind erlaubt mit maximal 300 Personen», erklärt Peter Forster von der Rechtsabteilung des Bundesamtes für Gesundheit (BAG) auf Anfrage von kath.ch. Dies gelte gemäss der «Covid-19-Verordnung besondere Lage», die per 31. Mai 2021 aktualisiert wurde.\nLaut Forster gilt dabei allerdings Maskenpflicht. Ausserdem: «Die Abstände sollten möglichst eingehalten werden.»\n\n\n\n\n\n\n\n© Ueli Abt\n\n\nVerheiratete tragen eine rote Schleife - Fronleichnam in Appenzell\n\n\n\nOhne Prozession geplant\nBekannt für Fonleichnamsprozessionen ist beispielsweise Appenzell. In der Pfarreikirche St. Mauritius findet am Donnerstag ein Gottesdienst (9.15 Uhr) statt. Ob die anschliessende Prozession stattfindet, ist wetterabhängig und gemäss Online-Angaben noch nicht entschieden.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nFronleichnams-Prozession in Freiburg\n\n\n\nFreiburg plant mit einer Messe um 9 Uhr, einer Prozession und dem Segen. Alles wird auf dem Lokalsender «La Télé» übertragen, die Prozession soll nach aktuellem Stand ohne Publikum stattfinden.\nIn der Luzerner Hofkirche gibt es an Fronleichnam zwei Eucharistiefeiern (11 und 18 Uhr). Gemäss Angaben der Katholischen Kirche der Stadt Luzern findet die Prozession von der Franziskanerkirche zur Hofkirche dieses Jahr nicht statt. \n\n\n\n\n\n\n\n© Sylvia Stam\n\n\nFronleichnam in Luzern\n\n\n\n«Licham» für Leib\nDie katholische Kirche feiert Fronleichnam am zweiten Donnerstag nach Pfingsten. Mit dem Fest erinnern die Katholiken an die Gegenwart Jesu im Sakrament der Eucharistie. Der Name bedeutet übersetzt so viel wie «Fest des Leibes und Blutes Christi». Er leitet sich ab aus dem Althochdeutschen. Dabei steht «vron» für «Herr» und «licham» für «Leib». Anders als bei Ostern, Weihnachten, Pfingsten geht Fronleichnam nicht direkt auf die Bibel zurück. Eine enge Verbindung gibt es allerdings zum letzten Abendmahl, über das die Bibel berichtet. Entstanden ist das Fest im Mittelalter. (kath.ch)\n\nAm Herrgottstag den Glauben demonstrieren\n\n© Katholisches Medienzentrum, 30.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-30 17:52", "author": "«Prozessionen sind religiöse Veranstaltungen im Aussenbereich. Diese sind erlaubt mit maximal 300 Personen», erklärt Peter Forster von der Rechtsabteilung des Bundesamtes für Gesundheit (BAG) auf Anfrage von kath.ch. Dies gelte gemäss der «Covid-19-Verordnung besondere Lage», die per 31. Mai 2021 aktualisiert wurde."}