{"id": "an-der-langstrasse-mit-schwester-ariane", "tag": "Schweiz", "tag2": "Schweiz", "title": "An der Langstrasse mit Schwester Ariane", "text": "\nSchwester Ariane hilft Bedürftigen, Prostituierten, Obdachlosen und Junkies. Sie und Freiwillige des Vereins Incontro verteilen in Zürich Esswaren und Mahlzeiten. In Corona-Zeiten mehr denn je.\nVera Rüttimann\nDie Langstrasse ist Zürichs pulsierende Szenemeile. Normalerweise. An diesem Samstag wirkt sie ungewohnt leblos. Viele Clubs und Bars sind zu. Die Frau, die mit ihrem langen weissen Habit, einem blauen Skapulier (Ordensumhang) und Schutzmaske die Langstrasse entlang eilt, kennt diese Stimmung gut. Seit der Corona-Krise hat Schwester Ariane und der von ihr gegründete Verein Incontro die Einsätze intensiviert.\nJeden Abend verteilt sie entlang der Langstrasse aktuell 250 warme Mahlzeiten. Und jeden Samstag – wie auch an diesem – reicht sie den Wartenden auch Lebensmittelpakete und Hygieneartikel. Mit in ihrem Team sind über 80 junge Freiwillige. Sie sind dem christlichen Verein Sant’Egidio verbunden, in der Kirche tätig wie Karl Wolf, der katholische Pfarradministrator im zürcherischen Küsnacht, oder sozial engagiert.\n«Ich sah Frauen aus dem Milieu weinen.»Schwester Ariane\nWährend Schwester Ariane an den geschlossenen Bars entlang läuft, erzählt sie, warum sie vor acht Wochen die Gassenarbeit zu intensivieren begann. «Ich sah Frauen aus dem Milieu, die weinend auf dem Bordstein standen, weil sie ihr Zimmer verloren haben.» Sie habe handeln müssen.\nMit dem Lockdown ging auch das Berufsverbot für Sexarbeitende einher. Hunderte Frauen und Männer stehen seither ohne Einnahmen da. Die Corona-Krise traf all jene besonders hart, die schon vorher am Existenzminimum lebten.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nVor der Essensausgabe des Vereins Incontro bildet sich eine lange Schlange.\n\n\n\nLange Warteschlange\nAls die über zwanzig Helfenden mit Schutzmasken und in blauen Pullovern ihren Leiterwagen unweit des Restaurant Hiltl mitten in der Langstrasse Halt machen, stehen Frauen und Männer schon in einer langen Schlange bis zum Helvetiaplatz. Die Frauen oft leicht bekleidet und in langen Leggins, die Männer in Trainerhosen.\nDann geht es los. Die Helfer verteilen Lebensmittelsäcke mit Grundnahrungsmitteln für eine Woche. Zudem Duschgels, Zahnpasta und Zahnbürsten. Ebenso Desinfektionsmittel und Vitamine. Manche haben ein Leuchten in den Augen, wenn sie den Platz verlassen.\nDie Lebensmittelpakete werden aktuell in 17 katholischen Pfarreien und 10 reformierten Kirchgemeinden in Stadt und Kanton Zürich gesammelt. Schwester Ariane hatte sie zu Beginn der Corona-Krise um Hilfe angefragt. «Wir begannen mit 70 Paketen, heute sind es fast 800.» Auch der exklusive Lionsclub – ein berufliches Netzwerk – spendet jede Woche 200 Säcke.\nTheologin mit besonderer Berufung\nDie meisten Frauen und Männer, denen sie eine Tüte reicht, kennt Schwester Ariane persönlich. Diese Arbeit ist für sie eine Berufung. Die Theologin, die in Luzern ihr Studium abgeschlossen hat, handelt nach der Frage: Was hätte Jesus gemacht? «Er suchte die Menschen auf und ging ihnen nach bis an die äussersten Ränder.» Das Wort «Incontro» (Begegnung) auf ihrem blauen Pullover erhält einen neuen Sinn.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nSchwester Ariane (2. v. l.) bei der Verteilung der Essenstüten\n\n\n\nDie Gasse ist jetzt ihre Kirche. Schwester Ariane verteilt nicht nur Lebensmitteltüten, sie hört an diesem Nachmittag oft auch zu. «Das Dasein, das Aufbauen von Freundschaft ist zentral. Die Not, die Einsamkeit bei unseren Freunden auf der Gasse ist gross.»\nEs ist 20.30 Uhr, als sich der Platz an der Langstrasse langsam leert. Die Helferinnen und Helfer ziehen mit ihren Leiterwagen davon. Schwester Ariane und Pfarrer Karl Wolf schauen noch kurz bei ein paar Frauen und Männern, die sonst im Milieu arbeiten, persönlich vorbei.\nGefährliche Sekunde\nEs dunkelt ein. Ihre Arbeit, das weiss Schwester Ariane, ist nicht ungefährlich. Einmal sei sie von einem ihrer drogensüchtigen Freunde im Rausch angegriffen worden. Als sie seine Faust auf der Nasenwurzel spürte, habe sie einen Moment Angst gehabt. Sie sagt: «Ich habe jedoch keine Sekunde am Weitermachen gezweifelt.»\nIn der nächsten Reportage erfahren Sie, wer Schwester Ariane begleitet und aus welchen Beweggründen.\n\n© Katholisches Medienzentrum, 14.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-14 16:11", "author": "Vera Rüttimann"}