{"id": "an-der-geistigen-kommunion-scheiden-sich-die-geister", "tag": "Schweiz", "tag2": "Schweiz", "title": "An der geistigen Kommunion scheiden sich die Geister", "text": "\nBrachte die Pandemie die Digitalisierung der Kirchen voran? Ein Forschungsteam um den Theologieprofessor Thomas Schlag hat 6500 Pfarrpersonen befragt. Was Corona mit der Eucharistie macht, war unter katholischen Seelsorgenden umstritten.\n\n\n\n\n\n\n\n© 2015 Martin Spilker\n\n\nThomas Schlag\n\n\n\nZahlen und definitive Ergebnisse aus der internationalen Befragung werden erst in zwei oder drei Wochen vorliegen. Ein erstes Fazit zieht Theologieprofessor Thomas Schlag von der Universität Zürich aber schon jetzt. Aus der Befragung von 3500 Pfarrpersonen in der Schweiz, Deutschland und weiteren Ländern geht hervor, dass Seelsorger viel Kreativität entwickelten, um mit der neuen Situation umzugehen. «Die Pfarrpersonen haben sich auf die Herausforderung eingelassen haben», sagt Schlag. Diese seien gefordert gewesen, aber nicht überfordert.\nZeit zwischen Ostern und Pfingsten betrachtet\nSchlag arbeitete bei der Untersuchung mit Forschenden vom Schweizerischen Pastoralsoziologischen Institut (SPI), der Universität Würzburg, der Hochschule St. Georgen sowie dem Sozialwissenschaftlichen Institut der EKD (SI) in Hannover zusammen.\nDie Forschenden wollten im Rahmen der ökumenischen Umfrage wissen, was die Pfarrpersonen bewegte, welche Rolle insbesondere digitale Kommunikationsformen für ihre pastorale und gemeindliche Praxis spielte und welche Chancen und Herausforderungen sie für die Kirche durch diese Krise entdeckt hätten. Die Befragten gaben über die Zeit zwischen Ostern und Pfingsten in diesem Jahr Auskunft, die Befragungen fanden im Juni und Juli statt.\nZweite Umfrage im Frühling\nDabei dürfte die damalige Stimmungslage einen Einfluss auf die Antworten gehabt haben. «Viele dachten im Sommer, dass der Spuk vorüber sei. Nun sehen wir, dass alles noch viel länger dauert, und uns das Thema weiterhin beschäftigt», so Schlag. Möglicherweise werde man die Umfrage im kommenden Frühling wiederholen, um ein noch genaueres Bild zu erhalten.\nSchlag ist mit dem Rücklauf zufrieden, dabei habe man in der Schweiz Unterschiede in der Quote je nach Bistum festgestellt.\nRund 4500 Antworten stammen aus Deutschland, 800 aus der Schweiz, die übrigen Teilnahmen verteilten sich auf weitere Länder. Auch in den Niederlanden, in Schweden und Südafrika sei die Rücklaufquote ansprechend ausgefallen, bei anderen Ländern seien die Antworten spärlicher eingetroffen. Gemäss Internet-Auftritt der Umfrage fragten die Forschenden auch Pfarrpersonen aus Argentinien, Brasilien, Hong Kong, Südkorea, den Vereinigten Staaten und weiteren Ländern an.\nEucharistie verfälscht?\nEs habe aber spezifisch konfessionelle Themen in der Befragung gegeben. Bei Fragen zur Kommunion seien die Meinungen ziemlich weit auseinander gegangen. Gefragt wurde, ob man die so genannte geistige Kommunion als eine Hilfe betrachte und ob das Livestreaming die Bedeutung der Eucharistie verfälsche. Diesen Aussagen konnte man auf einer fünfstufigen Skala mehr oder minder zustimmen. Laut Schlag wählten die Teilnehmenden sämtliche Grade der Zustimmung etwa gleich häufig. Das Empfangen des Leibs Christi «geistig durch inneres Verlangen nach Jesus Christus im Gebet» ist seit der lehramtlichen Bestätigung durch das Konzil von Trient 1555 eine gültige Alternative zur eigentlichen Kommunion. (uab)\n\n© Katholisches Medienzentrum, 17.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-17 15:13", "author": "Zahlen und definitive Ergebnisse aus der internationalen Befragung werden erst in zwei oder drei Wochen vorliegen. Ein erstes Fazit zieht Theologieprofessor Thomas Schlag von der Universität Zürich aber schon jetzt. Aus der Befragung von 3500 Pfarrpersonen in der Schweiz, Deutschland und weiteren Ländern geht hervor, dass Seelsorger viel Kreativität entwickelten, um mit der neuen Situation umzugehen. «Die Pfarrpersonen haben sich auf die Herausforderung eingelassen haben», sagt Schlag. Diese seien gefordert gewesen, aber nicht überfordert."}