{"id": "an-der-fluechtlingssession-verschafften-sich-hilfesuchende-gehoer", "tag": "Schweiz", "tag2": "Schweiz", "title": "An der Flüchtlingssession verschafften sich Hilfesuchende Gehör", "text": "\nFlüchtlinge sollen in der Schweiz studieren können. Die Berufsbildung soll möglich sein, hiess eine der Forderung an der ersten eidgenössischen Flüchtlingssession in Bern. Bildung muss ein zentraler Teil der Flüchtlingspolitik werden, forderte Caritas-Direktor Peter Marbet.\nVera Rüttimann\n75 Geflüchtete aus 19 Kantonen und 15 Ländern in 9 Kommissionen nahmen an der ersten Flüchtlingssession teil, welche am vergangenen Sonntag in der Dreifaltigkeitskirche in Bern stattfand. Sie präsentierten Parlamentsmitgliedern ihre Vorschläge zu aktuellen Asylthemen.\nDie Szene im illustren Versammlungsraum der Kirchgemeinde, der «Rotonda», glich ein wenig dem Parlamentssaal im Bundeshaus in Bern. Die Delegierten sassen konzentriert über ihren Papieren. Wenn abgestimmt werden musste, reckten sie ihre Karte in die Höhe. Die Kommissionen präsentierten ihre Ergebnisse, die dann diskutiert und verabschiedet wurden.\nGeballte Politprominenz\nDavon beeindruckt zeigten sich auch die geladenen Podiumsgäste, die zu den ausgewählten Forderungen ihre Kommentare abgaben. Unter ihnen waren: Peter Marbet, Direktor Caritas Schweiz, die Vertreterin für die Schweiz und Liechtenstein beim UNHCR, Anja Klug, die Grüne Ständerätin aus Genf, Lisa Mazzone, SP-Nationalrat Mustafa Atici aus Basel-Stadt sowie der Leiter des neuen Polit-Denklabors «GLP-Labs», Markus Koch.\nMit der von der Partie war auch Celine Widmer, SP-Nationalrätin aus Zürich. Sie erklärte gegenüber kath.ch: «Ich bin sehr interessiert an ihren Vorschlägen. Wir bringen die Debatte weiter, wenn wir aus ihren Erfahrungen ihre Vorschläge entgegennehmen können.» \n«Den Hafen haben wir gefunden.»Sayed\nSayed, ein Sprecher einer der Jugend-Gruppen, brachte die Situation vieler im Saal auf den Punkt: «Unser Leben ist wie ein Schiff in einer stürmischen See. In der Hoffnung, einen sicheren Hafen zu finden. Den Hafen haben wir in der Schweiz gefunden, aber leider können wir hier nicht anlegen.» \n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nSayed am Mikrophon\n\n\n\nDeshalb, so war aus vielen Gesprächen am Flüchtlingsparlament herauszuhören, sollen die Menschen in der Schweiz auf die Probleme der Geflüchteten und ihre Lösungsideen aufmerksam gemacht werden.\nBildung ist zentral wichtig\nIn der ersten Gruppe, die sich präsentierte, drehte sich viel um das Thema Bildung. Eine der Forderungen hiess: Geflüchtete sollen unabhängig vom Aufenthaltsstatus zu Ausbildungen zugelassen werden und zu den gleichen Kriterien wie Schweizer. \n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nFlüchtlinge tragen ihre Anliegen vor\n\n\n\nEin Vertreter dieser Gruppe sagte: «Viele qualifizierte Flüchtlinge können ohne Stipendien ihre Studien hier in der Schweiz nicht abschliessen.» Peter Marbet kommentierte dazu: «Die Frage von Bildung und Sprache muss ein zentraler Punkt in der Migrationspolitik sein.» Celine Widmer ergänzte: «Die Berufsbildung soll unabhängig vom Aufenthaltsstatus ermöglicht werden.»\nFamilien sollen zusammen sein\nIn der Gruppe «Kinderrechte» wurde eine «faire Behandlung aller Kinder unabhängig vom Aufenthaltsstatus» gefordert. Vor allem auch im Bereich der Bildung. Eine Türkin berichtete, wie ihr Sohn auf einmal immer schlechtere Leistungen in der Schule erbrachte. «Wir fanden heraus, dass er aufgrund seiner Herkunft ständig diskriminiert wurde», erzählte sie.\nWeiter forderte die Gruppe das Recht auf Familienzusammenführung. Eine Frau betonte «Es ist für die geistige und seelische Gesundheit des Kindes von grosser Bedeutung, dass es zusammen mit seinen Eltern aufwachsen kann.» Lisa Mazzone zeigte dafür Verständnis. Sie sagte: «Man vergisst oft, dass unter den Geflüchteten viele Kinder sind.»\n«Geografisches Gefängnis»\nEine Gruppe forderte die Möglichkeit von Familienbesuchen im Schengen-Raum für vorläufig Aufgenommene mit Status «F». Bislang können Geflüchtete nicht frei reisen. Ein Sprecher dieser Gruppe sagte: «Es gibt keinen Grund, Leute mit einem F-Ausweis wie in einem geografischen Gefängnis zu behandeln.» \n«Diese Einschränkung des Reisestatus verstehe ich einfach nicht.»Peter Marbet\nPeter Marbet sagte dazu: «Diese Einschränkung des Reisestatus verstehe ich einfach nicht.» Zudem wurde gefordert, den Aufenthalt mit «F»-Status ganz anzurechnen und der Wechsel von «F» zu «B» nach drei Jahren. \nDer Grüne Nationalrat Balthasar Glättli, der per Zoom aus Zürich zugeschaltet wurde, kommentierte: «F-Bewilligungen sind wirklich ein Problem, aber viele Menschen wissen nicht, was ein F-Status bedeutet. Die meisten denken, dass alle aus Syrien als Flüchtlinge anerkannt werden, aber das ist nicht so. Wir sollten die Absurditäten aufzeigen – was wirklich schiefläuft – und das endlich verändern.»\n«Wir dachten, dass unsere Leiden vorbei sind.»\nIm Flüchtlingsparlament in der «Rotonda»  kam es immer wieder zu bewegenden Statement. Ein Mann  berichtete unter Tränen: «Als wir in der Schweiz kamen, hatten viele Träume und Hoffnungen. Aber mit der Zeit verschwanden sie. Wir dachten, dass unsere Leiden vorbei sind. Es gibt hier für uns Flüchtlinge viele Hürden, vor denen wir machtlos stehen.» \n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nBlick in die Flüchtlingssession in der Rotonda\n\n\n\nDeshalb, so der Geflüchtete, engagiere er sich im Flüchtlingsparlament. Ein Mitstreiter sagte: «Wir möchte mit einer Stimme sprechen, damit wir gehört werden.»\n«Wir sind zerrissen»\nIn der Gruppe «Sichere Fluchtwege» ging es um die Forderung des erweiterten Familiennachzuges. Kinder sollen ihre Eltern in die Schweiz holen dürfen. Der Bericht der beiden Schwestern Haja und Maja, die aus Damaskus in die Schweiz geflüchtet sind, ging den anwesenden Parlamentariern sichtlich unter die Haut.\n«Familien müssen zusammen sein können.»Haja und Maja\n«Unsere Seelen sind zerrissen. Wir pendeln innerlich täglich zwischen verschiedenen Welten. Zwischen der des Krieges und der des Friedens. Unsere Mutter in unserer Heimat spürt das», sagte einer der Schwestern. «Deshalb fordern wir, dass unsere Familien zusammen sein können.» Anja Klug sagte zu den beiden Schwestern: «Ich finde das enorm eindrucksvoll, was sie hier erzählt haben. Deshalb habe ich grosses Verständnis dafür, wie wichtig es ist, dass Familien zusammenbleiben.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDas Podium an der Flüchtlingssession in der Rotonda\n\n\n\n«Zeigen, was euch beschäftigt\nIn der Gruppe «Abgewiesene Asylsuchende» wurde der Zugang zu Sprachkursen und einer Lehre gefordert. Balthasar Glättli kommentierte dazu: «Jeder Flüchtling soll in diesem Land eine Lehre abschliessen können.» In einer weiteren Kommission wurde der Zugang zu B2- beziehungsweise C1-Sprachkursen eingefordert. Sprache, resümierten die Sprecher dieser Gruppe, sei der Schlüssel zur Integration.\nMustafa Atici, SP-Nationalrat Basel-Stadt, kam als junger Mann in die Schweiz. Er lernte Deutsch. Er ist überzeugt: «Wenn wir genügend qualifizierte Sprachkurse für Geflüchtete anbieten, werden wir in der Schweiz alle davon profitzieren.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nMustafa Atici und Céline Widmer an der Flüchtlingssession\n\n\n\nMarkus Koch zeigte sich angetan von der Arbeit des Flüchtlingsparlaments: «Es war sehr gut, dass ihr uns heute hier aufzeigen konntet, was euch wirklich beschäftigt.» Mustafa Atici rief den Geflüchteten im Saal zu: «Jetzt bin ich Nationalrat. Ihr seid auf einem guten Weg und sollten nicht aufgeben.»\n\n\n\nFranziskus fordert mehr Hilfe für minderjährige Flüchtlinge\n\n\n© Katholisches Medienzentrum, 08.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-08 12:37", "author": "Vera Rüttimann"}