{"id": "an-eine-mutigere-und-partizipativere-kirche-glauben", "tag": "Schweiz", "tag2": "Schweiz", "title": "«An eine mutigere und partizipativere Kirche glauben»: Stimmen zum Synodalen Weg", "text": "\nWas bedeutet Synodalität? Eine Tagung an der Paulus-Akademie in Zürich ist am Mittwoch der Frage nachgegangen, wie die Kirche einen fürs dritte Jahrtausend passenden Stil pflegen kann. Acht Teilnehmende sagen, was sie aus dem Anlass mitnehmen.\nProtokoll: Vera Rüttimann\nClaude Bachmann (36), von der Deutschschweizer Fachstelle für offene Kirchliche Jugendarbeit und wissenschaftlicher Mitarbeiter an der Theologischen Hochschule Chur\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nClaude Bachmann\n\n\n\nBei dieser Tagung fiel mir hinsichtlich des Synodalen Weges in der Schweiz eine Spannung auf: Einerseits weckt der von Papst Franziskus weltweite initiierte Synodale Prozess Hoffnungen dahingehend, dass die «heissen Eisen» nicht nur diskutiert werden, sondern endlich Reformen folgen. Anderseits ist bereits jetzt eine Frustration auszumachen, dass sich so oder so nichts ändern wird. \n«Ich nehme diese kircheninterne Frustration als Bremse wahr.»Claude Bachmann\nDie verbreitete Frustration stimmt mich nachdenklich: Zum einen kann ich diese sehr gut nachvollziehen, zum anderen nehme ich diese kircheninterne Frustration als Bremse oder Hindernis wahr, welche sich auf das Volk Gottes überträgt und für den Synodalen Prozess überhaupt nicht förderlich ist. Gerade jungen Menschen wird so eine Hoffnung auf Veränderungen in der Kirche genommen.\nIm Bereich der kirchlichen Jugendarbeit setzt sich die Deutschschweizer Fachstelle für offene kirchliche Jugendarbeit dafür ein, dass junge Menschen Teil von Synodalen Prozessen auf den verschiedenen Ebenen sind und so jungen Menschen echte Teilhabe und Mitgestaltung im kirchlichen Kontext ermöglicht wird. Im Bistum Basel ist darum das Projekt «Teilhabe junger Menschen» initiiert worden und im Bistum Chur wird gerade ein Jugendrat aufgegleist. Darüber hinaus gibt es Bestrebungen dahingehend, wie Synodalität in der Kirchlichen Jugendarbeit etabliert werden kann.\nDamian Kaeser-Casutt (54), Pastoralamt Bistum St. Gallen, Leiter Abteilung Pastorale Entwicklung und Beratung\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDamian Kaeser Casutt\n\n\n\nAn dieser Tagung hat sich für mich gezeigt, dass die Entwicklung zu einer partizipativeren und synodaleren Kirche auf verschiedenen Ebenen angegangen werden muss. Unter anderem braucht es: Den kircheninternen Dialog; das Hinausgehen, um zu hören und zu lernen; das Ernstnehmen von Strukturen und nötige Anpassungen; die Akzeptanz des gemeinsamen Priestertums aller Getauften als Grundlage.\n«Zentral wäre eine Selbstverpflichtung aller kirchlich Engagierten, mit den Menschen an ihrem Ort auf dem Weg zu sein.»Damian Kaeser-Casutt\nZentral wäre auch eine Selbstverpflichtung aller kirchlich Engagierten, mit den Menschen an ihrem Ort auf dem Weg zu sein und gemeinsam zu Entscheidungen zu kommen. Damit das gelingt, brauchen die Seelsorgenden und Mitglieder in Räten und Behörden vermehrt die Kenntnis von Methoden für Animation, Partizipation und Leitung in ihrem Werkzeugkasten.\nIm Bistum St. Gallen passiert schon einiges: Es gibt sehr viele Pfarreiräte, häufig stattfindende Rätetagungen in den Seelsorgeeinheiten und ein neues Rahmenstatut, welches die pastoralen Räte als mitgestaltend und mitentscheidend definiert. Weiter gibt es ein kollegiales Führungsmodell in den Seelsorgeeinheiten. Auf Bistumsebene gibt es jährlich ein Pastoralforum mit allen diözesanen Räten. Das stimmt mich hoffnungsvoll.\nLuis Varandas (43), Generalvikar für die Bistumsregion Zürich und Glarus im Bistum Chur\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nLuis Varandas\n\n\n\nDie Tagung hat deutlich gezeigt, wie wichtig und grundlegend ein echtes Miteinander in der Kirche ist. Miteinander im Gespräch sein und bleiben bedeutet, gemeinsam unterwegs zu sein. Synodalität konkret übersetzt heisst dann solidarisch und partizipativ auf das Wort Gottes hören, auf die Führung des Heiligen Geistes vertrauen und gemeinsam Kirche leben.\n«Kommunikation ist wichtig. Grundlage dafür ist Austausch auf Augenhöhe.»Luis Varandas\nDie Voten im Workshop zu Migration/Anderssprachige, den ich geleitet habe, betonten, wie wichtig eine gute Kommunikation ist. Grundlage dafür ist Austausch auf Augenhöhe, das echte Ernstnehmen und Wahrnehmen des Gegenübers als Gesprächspartnerin oder Gesprächspartner. Denn: Hindernisse können wir nur gemeinsam überwinden.\nEin wichtiger Bestandteil meiner Arbeit als Generalvikar besteht darin, mit Menschen im Gespräch zu sein. Im Austausch miteinander finden wir gute Wege. Dieser Dialog muss sich an den drei Grundbegriffen der Tagung orientieren: Synodalität, Solidarität und Partizipation. Darauf müssen wir uns immer wieder besinnen. Synodal hören wir aufeinander, miteinander hören wir auf Gott und solidarisch nehmen wir das Gegenüber mit dessen Anliegen und Bedürfnissen wahr. Partizipativ gestalten wir den Weg in die Zukunft.\n\nJoseph Bonnemain (73), Bischof von Chur  \nWas haben Sie an der Tagung «Synodalität, Solidarität, Partizipation» in der Paulus-Akademie in Zürich für sich gelernt, beziehungsweise erkannt?\nBischof Joseph Bonnemain: Wir befinden uns am Anfang eines synodalen Prozesses. Im Verlaufe der Tagung habe ich deutlicher denn je feststellen können, dass ein solcher schon längst hätte stattfinden sollen.\nDie Dringlichkeit des Anliegens sollte uns gleichzeitig dazu motivieren, der Verbindlichkeit der Offenbarung genügend Beachtung zu schenken. Die Synodalität geht viel weiter als ein Beachten rein demokratischer Abläufe. Echte Synodalität verlangt ein gemeinsames, geschwisterliches Ringen, um sich schliesslich unter Wahrung der Pluralität gemeinsam mit dem Heilswillen Gottes im Hier und Heute zu identifizieren. Synodalität fordert uns stets zu einer persönlichen Veränderung heraus: Dafür benötigen wir das Licht des Heiligen Geistes.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nJoseph Bonnemain\n\n\n\nWas bedeutet für Sie Synodalität in Ihrer Arbeit ganz konkret? Und welche konkreten Schritte werden Sie als nächstes in Ihre Arbeit als Bischof umsetzen?\nBonnemain: Für mich bedeutet Synodalität konkret einen persönlichen Prozess des Umdenkens. Ich muss mich selber zurücknehmen, um die Pluralität der Stimmen im Bistum besser wahrnehmen zu können. Am 1. Dezember findet die konstituierende Sitzung der diözesanen Räte statt. Mitte November werde ich mit der Arbeitsgruppe die nächsten Schritte beraten, um den Aufbau des Jugendrates voranzubringen. Mit der Unterstützung des Pastoralinstituts der Theologischen Hochschule Chur werden wir die vorgesehene diözesane Versammlung im Hinblick auf die Synode hoffentlich noch im Januar 2022 einberufen. All dies sollte schnell geschehen, neben den täglichen Aufgaben und Herausforderungen.\nAn der Tagung sprachen Sie immer wieder auch von der «Frohbotschaft». Wie wichtig ist sie im Kontext des synodalen Weges?\nBonnemain: Es ist mir ein grosses Anliegen zu unterstreichen, dass Synodalität in Solidarität münden muss, nach innen und vor allem nach aussen. Die Frohbotschaft ist für die Menschen da, alles muss schliesslich Sendung werden, die Menschen erreichen, sie zur Freude und zum Glück der Gottesbeziehung führen. Eine Kirche, die nicht in diesem Sinne synodal ist, ist keine Kirche mehr, sondern ein Klub von Egoisten und Narzisten. Ich rufe hier gern mein Bischofsmotto in Erinnerung: Der Mensch ist der Weg der Kirche. (vr)\n\n\nSusanne Horak (55), Pfarreiliche Soziale Arbeit und Freiwilligenarbeit, Katholische Kirche in Winterthur\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nSusanne Horak\n\n\n\nIm Workshop, in welchem die Themen Synodalität, Partizipation und Solidarität im Zusammenhang mit dem Engagement der Freiwilligen beleuchtet wurden, habe ich erkannt, wie grundlegend wichtig die Solidarität für den synodalen Weg ist.\n«Wir müssen für die gegenseitigen Bedürfnisse offen sein.»Susanne Horak\nSynodalität bedeutet für mich: Gemeinsam Kirche sein; aufeinander hören; gemeinsam, wenn immer möglich, im Konsens entscheiden; gemeinsam Verantwortung für diese Kirche übernehmen. Damit wir das tun können, müssen wir für diese gegenseitigen Bedürfnisse offen sein, sie ernst nehmen und sie in unseren Entscheidungen und in unserem Engagement berücksichtigen. Dies bedeutet: Wir müssen miteinander solidarisch sein.\nIn meinem Arbeitsbereich möchte ich zusammen mit den Beteiligten versuchen, die Entscheidungsfindung so zu verändern, dass sie mehr nach dem Prinzip des Konsenses erfolgt. Und zwar mit allen. Mit den Freiwilligen, den Professionellen in und ausserhalb der Pfarreien sowie mit den Ehrenamtlichen der Kirchenpflege.\nStephan Pfister (64), Pfarreisozialarbeiter in Wetzikon \n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nStephan Pfister\n\n\n\nAn dieser Tagung wurde Synodalität in verschiedensten Facetten beleuchtet. Sie wäre eine Kraft für die Belebung einer Kirche von morgen! Mir gibt dieser Anlass Hoffnung, an eine mutigere und partizipativere Kirche zu glauben. Vielleicht schafft es Papst Franziskus mit uns zusammen, dass sich die Kirche vielgestaltiger, solidarischer und lebendiger entwickeln kann. Es gibt kleine, aber verheissungsvolle Zeichen dafür. \n«Viel Hoffnung setze ich dabei in die Bewegung der Caring-Communities.»Stephan Pfister\nIn meiner Arbeit als Pfarreisozialarbeiter fällt es mir leicht, synodal zu denken. In der Diakonie ist die Kirche offen für die Nöte der Menschen. Wir suchen Wege, diese Nöte in und um Wetzikon zu erkennen und hilfreiche partizipative Strukturen zu entwickeln. Entsteht etwas Neues, ist das nur mit der Beteiligung von Freiwilligen möglich. Viel Hoffnung setze ich dabei in die Bewegung der Caring-Communities. Dort können, mit Unterstützung, kleine hilfreiche Initiativen aus der Bevölkerung entstehen. Menschen beteiligen und vernetzen sich und es entsteht ein gegenseitiges Geben und Nehmen.  \nArnd Bünker (52), Leiter des SPI\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nArnd Bünker\n\n\n\nAn dieser Tagung ist mir bewusst geworden, dass wir in der Schweiz erst am Anfang einer synodalen Kirche stehen. Zwar sind wir mit dem dualen System schon innovativ, aber gerade für die offenen pastoralen Fragen fehlt ein synodales Vorgehen. Dabei geht es im Kern um die entscheidende Frage nach der Relevanz von Glauben und Kirche für die Menschen heute. Die Entfremdung zwischen Kirche, Glauben und Menschen in und ausserhalb der Kirche nimmt Jahr für Jahr zu. Ich glaube, dass wir hier nur «synodal» zu Antworten kommen können. Allerdings fehlen uns noch eine synodale Grundhaltung sowie geeignete Prozesse und Strukturen.\n«Uns fehlt noch eine synodale Grundhaltung.»Arnd Bünker\nBei der Grundhaltung geht es um die Frage, ob wir in unserer «realexistierenden Kirche» wirklich Lust haben, uns mit anderen Menschen gemeinsam auf den Weg zu machen, also «synodal» zu werden. Das würde für mich so etwas wie Sehnsucht nach den anderen Menschen bedeuten – und Offenheit für ihre störenden oder irritierenden Sichtweisen auf das Evangelium: Frauen, queere Menschen, Migrant:innen, Jugendliche, Säkulare, sie alle haben andere Erwartungen an die «Fülle des Lebens» und an eine dafür glaubwürdige Kirche, als es die bestehende Kirche oft vorlebt. Diese bislang in der Kirche fehlenden oder zu wenig gehörten Menschen werden sich jedoch nur dann auf einen gemeinsamen Weg einlassen, wenn ihre Sichtweisen auch Gewicht bekommen. Umgekehrt kann die bestehende Kirche nur durch diese anderen Blicke auf das Evangelium auch selbst neu werden.\nIch bin nicht sicher, ob wir wirklich genügend mutig sind, in dieser Weise synodal zu werden. \nDas SPI ist als Forschungs- und Beratungsinstitut nur indirekt in der Pastoral wirksam. Wir können vor allem pastoralsoziologisch und pastoraltheologisch aufzeigen, welche Ursachen und Hintergründe die Distanz vieler Menschen von der Kirche (auch binnenkirchlich) erklärt. Und welche Veränderungen kirchlich, in pastoralen Angeboten und Strukturen, zu erproben wären. \nHella Sodies (40), Co-Pfarreileiterin, Theologin, geistliche Begleiterin und Kontemplationslehrerin\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nHella Sodies\n\n\n\nMir ist im Austausch ehr bewusst geworden, dass der Willen zur gelebten Synodalität in den kirchlichen Praxisfeldern vor Ort und die Bereitschaft, sich beim synodalen Prozess in der Schweiz im Blick auf die geplante Bischofssynode in Rom zu engagieren, bei vielen – auch bei mir – weit auseinander liegen. Das hängt mit der – im Blick auf die hierarchische Amtskirche fehlenden – Erfahrung von Selbstwirksamkeit zusammen.\n«Mir ist heute viel Ernüchterung für den von Papst Franziskus angestossenen Prozess begegnet.»Hella Sodies\nAuch wenn das Schlussplenum einen anderen Eindruck vermittelte – mir ist heute viel Ernüchterung und wenig Motivation für den von Papst Franziskus angestossenen Prozess begegnet. Viele der engagierten Kirchenmenschen hier in der Schweiz sind – teilweise durch jahrzehntelanges Engagement – geübt im Aushalten und Ausgleichen von Spannungen. Sicherlich eine hilfreiche Fähigkeit. Doch: Wie hoch ist der Preis? Der Energieaufwand ist immens und geht an die Substanz. Und der Ertrag?\nVielfach wurde heute klar benannt, dass Partizipation und Synodalität zwar schöne Worte sind, aber kaum jemanden mehr anziehen, solange damit nicht die verbindliche Zusage, auch mitentscheiden zu dürfen, verbunden ist. Das gilt für die Pfarreiebene genauso wie für alle Bewegungen in Richtung Bistum und weiter nach Rom.\nDaniel Kosch (63), Generalsekretär der Römisch-Katholischen Zentralkonferenz der Schweiz (RKZ), dem Zusammenschluss der kantonalkirchlichen Organisationen\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDaniel Kosch\n\n\n\nDa ich sehr viel Zeit in Gremien verbringe, die Entscheidungen vorbereiten oder treffen, dachte ich beim Stichwort «Synodalität» hauptsächlich an die Frage, wie Entscheidungsprozesse so gestaltet werden können, dass sie dem Anspruch auf echte Mitverantwortung aller Getauften gerecht werden. In den Workshops wurde mir bewusst, dass das Thema viel breiter ist: Miteinander unterwegs sein in der Gestaltung und Feier von Gottesdiensten. Miteinander unterwegs sein mit jungen Menschen innerhalb, am Rande und ausserhalb der Kirche. Miteinander den diakonischen Auftrag der Kirche wahrnehmen und diesen nicht an «Profis» delegieren.\n«Eine spirituelle Kultur soll in den Gremien Platz finden.»Daniel Kosch\nPapst Franziskus betont mit Recht, dass eine synodale Kirche davon lebt, dass den Menschen aufmerksam zugehört wird. Auch auf die Zeichen der Zeit und auf die oft unscheinbaren Wirkungen der Gegenwart des Heiligen Geistes. Das erfordert eine spirituelle Kultur, in der die Stille, das Innehalten und das sensible Wahrnehmen darauf, ob etwas zum Frieden und zur inneren Ruhe beiträgt oder eher beunruhigt. Diese spirituelle Kultur soll in der oft von allzu vielen Traktanden getriebenen Arbeit in den Gremien Platz finden. «Verordnen» kann ich das den Gremien nicht, aber immerhin darauf hinweisen,  daran erinnern und mich selbst darauf einlassen, wo es geschieht.\n\n\n“Die Kirche ist kein Beamtenjob”\n\n\n\n© Katholisches Medienzentrum, 04.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-04 17:39", "author": "Protokoll: Vera Rüttimann"}