{"id": "an-mystik-und-widerstand-schieden-sich-die-geister-nicht", "tag": "Schweiz", "title": "An Mystik und Widerstand schieden sich die Geister nicht", "text": "\nSollen sich die Kirchen tagespolitisch einmischen? Und falls ja: wann und wie? Zu diesen Fragen fand ein Disput in Zürich statt, der am Ende «fast zu harmonisch» geriet.\nRaphael Rauch\nUm den Thinktank «Kirche/Politik», der im Frühjahr 2019 aufploppte, ist es in der Öffentlichkeit schnell wieder ruhig geworden. Mittlerweile heisst er, etwas bescheidener, «groupe de réflexion». \nAus dieser Gruppe entsprang eine Tagung in der Zürcher Helferei. Diese wurde am Samstag von der katholischen Paulus-Akademie, dem Zentrum für Religion, Wirtschaft und Politik (ZRWP) und der Theologischen Fakultät Zürich organisiert.\nDie prophetische Stimme der Kirche\nWas für eine Tagung mit tagespolitischem Anspruch dann doch überraschte: wie wenig «Querida Amazonia» eine Rolle spielte. Papst Franziskus hatte vergangenen Mittwoch der Tagung eine Steilvorlage geliefert. Das nachsynodale Schreiben enthält politische Forderungen. Der Papst kritisiert etwa ausbeuterische Wirtschaftsbeziehungen, auf die die Kirche ihre «prophetische Stimme» erheben solle. \n «Lieber noch mehr als heute!»  Mario Fehr\nDas prophetische Wächteramt der Kirche brachte dafür der Zürcher SP-Regierungsrat Mario Fehr ins Spiel – mit Verweis auf die reformierte Kirchenordnung. Fehr wünscht sich mehr Einmischung von den Kirchen: «Lieber noch mehr als heute!» \nAuch unbequeme Fragen seien hilfreich, etwa\nHärtefallgesuche im Asylbereich. Das Wort Kirchenasyl nannte er aber nicht. Fehr\nplädierte für ein nationales Burkaverbot und für die Ehe für alle. Und ja, man\nkönne kirchliches Engagement für Flüchtlinge begrüssen und trotzdem das\nkirchliche Rettungsschiff im Mittelmeer «eher als absurd empfinden».\nDeutsche Befindlichkeiten\nDer ostdeutsche Autor Klaus-Rüdiger Mai referierte zum «Spannungsverhältnis von Politik und Verkündigung». Er sprach viel über deutsche Befindlichkeiten, die evangelische Kirche, die AfD. Der konkrete Nutzwert für das Schweizer Publikum wird nicht immer klar, wobei sich manche Analogien anbieten.\nMais auf Deutschland bezogener Vorwurf, die Kirche sei zu «linksliberal» oder laufe Gefahr, «zur rotgrünen Sekte zu werden», bekommt in anderen Worten auch so mancher Schweizer Pfarrer oder die Zürcher Synodalratspräsidentin Franziska Driessen-Reding zu hören. \n«Klerus ist vor allem für die Sakramente zuständig.»Martin Grichting\nEine andere Interpretationsmöglichkeit: In Basel wurde der Weihnachtsgottesdienst einer reformierten Pfarrerin gestört, die früher für ein islamophobes Portal geschrieben hatte. Mit Blick auf den umstrittenen protestantischen Ex-Bischof Carsten Rentzig sagte Mai, jeder habe «das Recht, sich zu ändern», andernfalls müsste «Paulus als Apostel zurücktreten».\nFrage von «Mystik und Widerstand»\nLaut Mai soll sich die Kirche «auf ihre\nsechs Hauptaufgaben» konzentrieren: «1. Gottesdienst, 2. Seelsorge,\n3. Bibellesung, 4. Diakonie, 5. Bildung und 6. Mission.» Mais Vortrag stiess\nebenso auf Anklang wie auf Widerspruch. Ein Fragesteller warf ihm vor, «Mystik und Widerstand»\ngegeneinander auszuspielen, obwohl Glaube und politisches Handeln durchaus zusammengehörten.\nDer Churer Generalvikar Martin Grichting sprach von einer «Arbeitsteilung» des Zweiten Vatikanischen Konzils. Demnach sei der Klerus vor allem für die Sakramente zuständig. Die kirchliche Hierarchie solle dort politisch in Erscheinung treten, wenn es um Glaubenslehren gehe, etwa bei Fragen der Menschenwürde am Anfang und Ende des Lebens. \n «Die Kirche ist keine Partei, aber sie ist parteiisch.»   Thomas Wallimann \nDie getauften und gefirmten Christen hingegen\nsollten sich tagespolitisch einmischen und «als Bürger in eigenem Namen in\neigener Verantwortung einbringen».\n«Option für die Benachteiligten»\nDem hielt der Leiter des Instituts für Sozialethik «ethik22», Thomas Wallimann, entgegen: «Die Kirche ist keine Partei, aber sie ist parteiisch.» Dies zeige sich «in einer Option für die Benachteiligten». Ein Schweigen der Kirche zu politischen Fragen werde ebenso wahrgenommen wie eine Wortmeldung. Selbst in scheinbar weniger existenziellen Fragen wie der Arbeitswelt stelle sich oft die Frage der Menschenwürde. \nLaut Markus Huppenbauer, Geschäftsführender\nDirektor des ZRWP, hilft der Verweis auf die Menschenwürde in politischen\nFragen selten weiter. Auch die Menschenwürde müsse interpretiert werden und dies\nbedeute nicht automatisch, «dass man gegen Abtreibung und gegen Sterbehilfe\nist». \n\n\n\n\n\n\n\n\n©  Palma Fiacco/Paulus-Akademie\n\n\nAteliergespräch zu \"Ehe für alle\"\n\n\n\nDie Bürger leiteten weniger aus Glaubensvorstellungen eine politische  Position ab als umgekehrt: Sie suchten für ihre politische Haltung das  passende religiöse Argument.  \nFür Ralph Kunz, Professor für Praktische Theologie an der Universität Zürich, steht fest: Verbrechen wie unter dem Apartheitsregime in Südafrika seien ein Fall für den Bekenntnisnotstand, nicht aber die «Ehe für alle».\nZuviel Moral, zu wenig Trost?\nDer Zürcher Tamedia-Journalist Michael Meier kritisierte, dass die Kirche manchmal mehr Moral predige als Trost spende. Von Kirchen höre er zu viel Gesinnungs- und zu wenig Verantwortungsethik. Felix Reich, Redaktionsleiter von reformiert.info, konterte mit dem Gleichnis vom Barmherzigen Samariter. \nDieser habe erst geholfen und dann die Verantwortung an den Wirt  delegiert, dem er den Geretteten zur Pflege überliess. Ähnlich könnten  die Kirchen Partei ergreifen und später die Verantwortung an den Staat  delegieren. \n\n\n\n\n\n\n\n©  Palma Fiacco/Paulus-Akademie\n\n\nMarianne Binder (CVP, links) im Gespräch mit Maja Ingold (Mitte) und Esther Straub (SP)\n\n\n\nSoll sich die Kirche etwa zur Aushöhlung der Sonntagsruhe engagieren? CVP-Nationalrätin Marianne Binder findet: «Dass sie das anprangert, ist ihr gutes Recht.» Allerdings sollten Christen, die eine andere Meinung dazu hätten, das Christsein nicht abgesprochen werden. \n «Kirchen haben einen sehr grossen Erfahrungsschatz.»    Esther Straub\nDie Zürcher Pfarrerin und SP-Kantonsrätin Esther\nStraub widersprach dem Gründungsgeist der «groupe de réflexion»,\nwonach Kirche «vom hohen Ross herunter» argumentiere. Die Kirchen\nbrächten einen «sehr grossen Erfahrungsschatz» mit, der an Evangelium\nund Gemeindeleben rückgekoppelt sei.\n«Gegen Polarisierung in Kirche und Politik»\nAm Ende der Tagung lässt Mitorganisatorin Béatrice Acklin Zimmermann, Leiterin des Fachbereichs Religion, Theologie und Philosophie an der Paulus-Akademie, durchblicken, dass ihr der Disputationsteil der Tagung «fast zu harmonisch» war. \nSie hätte sich da etwas mehr Streitlust gewünscht. Allerdings sei das Anliegen der «groupe de réflexion» erreicht worden, aus der eigenen Blase auszubrechen und sich mit anderen Positionen auseinanderzusetzen: «Wir leisten so einen Beitrag gegen die Polarisierung in Kirche und Politik.»\n\n© Katholisches Medienzentrum, 16.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-16 13:27", "author": "Raphael Rauch"}