{"id": "an-weihnachten-ein-aufruf-zum-durchhalten", "tag": "International", "tag2": "International", "title": "An Weihnachten ein Aufruf zum Durchhalten", "text": "\nAufzugeben angesichts der schwierigen Realitäten im Heiligen Land entspräche nach Worten des Leiters des Jerusalemer Patriarchats, Erzbischof Pierbattista Pizzaballa, nicht der Botschaft von Weihnachten. «Lasst uns daran erinnern, dass die Zeiten Jesu nicht besser waren als unsere», sagte der Italiener in seiner Weihnachtsbotschaft.\nDie Lebensrealität im Heiligen Land beschreibt der Franziskaner als derart schwierig, dass «die Idee des Auswanderns für viele von uns zu einer Versuchung» werde. Die Politik entferne sich immer weiter vom «wirklichen Leben der Bevölkerung», und es gelinge ihr nicht, die «enormen sozialen und wirtschaftlichen Probleme unserer Region systematisch anzugehen», so Pizzaballa. \nKeine Perspektive\nEs ei nicht die geringste Perspektive für die israelisch-palästinensische Frage, die das Leben der Gemeinschaft belaste, auszumachen. Dies könne die Rede von Hoffnung als «einfache Rhetorik, als eine Entfremdung von der wahren Realität unseres Landes» erscheinen lassen, so Pizzaballa. Jedoch habe auch die Geburt Jesu nicht die politischen, sozialen und wirtschaftlichen Dramen der Zeit gelöst.\n«Jesus wollte keine Macht erobern.» Erzbischof Pierbattista Pizzaballa \n«Jesus ist nicht gekommen, um die sozialen Strukturen seiner Zeit zu revolutionieren, er wollte keine Macht erobern, sondern das Herz der Menschen», so der Leiter des Lateinischen Patriarchats wörtlich.\nDankbar für Zeichen der Hoffnung\nSein Dank, so der Italiener, gelte den vielen, «die\nverstanden haben, dass Christsein bedeutet, Leben zu geben, frei zu lieben,\nohne auf etwas für sich selbst zu warten, weil sie bereits alles haben». Bei\nseinen Besuchen in den Pfarreien und Gemeinschaften habe er viele solcher\nhingebungsvollen Menschen angetroffen, auf denen die Hoffnung der Kirche liege.\n«Mögen ihr Beispiel und ihr Leben weiter die Herzen so vieler Menschen\nverändern. Ich bin sicher, dass wir nur so unser gequältes Heiliges Land\nwirklich glücklich machen können», so Pizzaballa.\nDas Lateinische Patriarchat von Jerusalem (siehe separater Text) betreut die rund 60’000 bis 70’000 römisch-katholischen Christen im Heiligen Land. Seine Jurisdiktion erstreckt sich über das Staatsgebiet von Israel, Jordanien, Zypern und die Palästinensischen Gebiete. Die Ursprünge des Patriarchats liegen in der Zeit der Kreuzfahrer, die sich als «Lateiner» bezeichneten. \nNetanjahu lobt christlich-jüdische Werte\nOhne die tatkräftige Unterstützung von Christen wäre Israel nach Worten von Ministerpräsident Benjamin Netanjahu nicht entstanden. «Wir wissen, dass wir keine besseren Freunde in der Welt haben als unsere christlichen Freunde», sagte er in seinen am Dienstag verbreiteten Weihnachtsgrüssen an die christliche Welt.\nIsrael bezeichnete er als «Höhepunkt so vieler Prophezeiungen und unserer tiefsten Werte». Es teile die gemeinsame «jüdisch-christliche Zivilisation, die der Welt die Werte von Freiheit, Freiheit der Person, der Heiligkeit des Lebens und des Glaubens an einen Gott gegeben» habe. (kna)\n\n© Katholisches Medienzentrum, 24.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-24 07:36", "author": "Die Lebensrealität im Heiligen Land beschreibt der Franziskaner als derart schwierig, dass «die Idee des Auswanderns für viele von uns zu einer Versuchung» werde. Die Politik entferne sich immer weiter vom «wirklichen Leben der Bevölkerung», und es gelinge ihr nicht, die «enormen sozialen und wirtschaftlichen Probleme unserer Region systematisch anzugehen», so Pizzaballa."}