{"id": "andacht-mit-alain-de-raemy-bei-der-schweizergarde-beginnen-die-feierlichkeiten", "tag": "Vatikan", "tag2": "Vatikan", "title": "Andacht mit Alain de Raemy: Bei der Schweizergarde beginnen die Feierlichkeiten", "text": "\nVor 494 Jahren liess Kaiser Karl V. Rom plündern. Daran erinnert die Schweizergarde am «Sacco di Roma». Höhepunkt ist die Vereidigung der neuen Gardisten. Bundespräsident Guy Parmelin trifft am Donnerstag Papst Franziskus.\nMit einer Kranzniederlegung hat die Päpstliche Schweizergarde am Mittwoch ihrer Gefallenen bei der Plünderung Roms im Mai 1527 gedacht. Pandemiebedingt nahmen an der traditionellen Feier neben dem Petersdom nur wenige Gardisten teil.\nAndacht mit Weihbischof Alain de Raemy\nBei der Zeremonie an der Piazza Protomartiri Romani wurden zudem 20 Gardisten und Ehemalige für ihre Dienste ausgezeichnet. Überreicht wurden die Orden durch den Substituten im Staatssekretariat, Erzbischof Edgar Pena Parra.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nAlain de Raemy, Weihbischof von Lausanne, Genf und Freiburg\n\n\n\nDamit eröffnete die Garde ihre Zeremonien zur diesjährigen Vereidigung neuer Rekruten. Zuvor hatte die Garde mit dem Weihbischof von Lausanne, Genf und Freiburg, Alain de Raemy, in der Kirche des benachbarten Campo Santo Teutonico eine Vesperandacht gefeiert.\nDer davor liegende «Platz der ersten römischen Märtyrer» markiert das Zentrum des einstigen Zirkus des Nero, in dem der Apostel Paulus und andere Christen um das Jahr 64 nach Christus getötet wurden.\n34 neue Gardisten\nAm Donnerstagnachmittag werden 34 Gardisten im Damasushof des Apostolischen Palastes vereidigt. Dabei schwören sie, «treu, redlich und ehrenhaft zu dienen dem regierenden Papst und seinen rechtmässigen Nachfolgern» und sich «mit ganzer Kraft für sie einzusetzen, bereit, wenn es erheischt sein sollte, für ihren Schutz selbst mein Leben hinzugeben».\n\n\n\n\n\n\n\n©  Oliver Sittel\n\n\nDominik Eggenberger (links) schwört auf Rätoromanisch: Vereidigung am 5. Oktober 2020.\n\n\n\nBeim Überfall auf Rom am 6. Mai 1527 und der anschliessenden Plünderung der Stadt (Sacco di Roma) durch deutsche und spanische Landsknechte waren 147 Schweizergardisten ums Leben gekommen. Den übrigen gelang es, Papst Clemens VII. (1523-1534) vom Vatikan auf die Engelsburg in Sicherheit zu bringen. Deshalb ist der 6. Mai das traditionelle Datum zur Vereidigung neuer Gardisten.\nPapst Franziskus empfängt Guy Parmelin\nAuch wenn inzwischen alle Gardisten gegen das Coronavirus geimpft sind, findet die Vereidigung ebenfalls pandemiebedingt in kleinerem Kreis statt. Als Gäste sind neben Verwandten der Soldaten der Schweizer Bundespräsident Guy Parmelin sowie die Präsidenten des Nationalrats und des Ständerats, Andreas Aebi und Alex Kuprecht, angekündigt.\n\n\n\n\n\n\n\n©  Oliver Sittel\n\n\nBundesrat Guy Parmelin am Sechseläuten\n\n\n\nParmelin wird am Donnerstagvormittag von Papst Franziskus in einer Privataudienz empfangen; anschliessend gibt es ein Treffen der zu vereidigenden Gardisten mit Franziskus. Am Morgen feiert die Garde mit Kardinalstaatssekretär Pietro Parolin eine Messe im Petersdom. (cic)\n\nAnwältin: Kardinal Parolin will helfen, Mord im Vatikan genau zu klären\n\n© Katholisches Medienzentrum, 05.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-05 20:19", "author": "cic"}