{"id": "andrea-gmuer-liefert-eine-klischee-gerechte-begruendung", "tag": "Zitat", "tag2": "Zitat", "title": "«Andrea Gmür liefert eine Klischee-gerechte Begründung»", "text": "\n«Der Luzerner CVP-Ständerätin Andrea Gmür, selber eine KVI-Gegnerin und Mitunterzeichnerin der Anzeige «FRAUEN GEGEN Konzern-Verantwortungs-Initiative KVI: Offener Brief an die Kirchen», war es vorbehalten, in der SRF-Tagesschau auch noch die Klischee-gerechte Begründung nachzureichen: Frauen seien halt «emotionaler» und im Moment finde keine Diskussion um Inhalte, sondern nur um Emotionen statt.\nFrauen denken, so auch meine eigene Lebenserfahrung, auch mal sozial und ökologisch, nicht immer nur an den Profit. Genau darum gehören sie ja auch vermehrt in die Führungsgremien.\nWas aber zeigt die Anzeige der 35 Frauen auch noch? Sie zeigt, dass im Bedarfsfall auch Frauen versuchen können, eine verantwortungsvolle Politik zu verhindern. Sprich: Der administrative Aufwand der Schweizer Wirtschaft ist diesen 35 Power-Frauen gewichtiger als die Verhinderung von Kinderarbeit in afrikanischen Minen und Plantagen.\nDer Aufruf der 35 «Christlichen Frauen» an die christlichen Kirchen der Schweiz, ihren biblischen Auftrag für den Schutz der Schöpfung, für Menschenliebe und Frieden für einmal zu vergessen und zur Konzern-Verantwortungs-Initiative doch gefälligst zu schweigen, ist ein Schuss ins eigene Knie: Mit ihrer Angst, Frauen könnten mit einem Ja zur KVI zu menschenfreundlich abstimmen, bestätigen sie zwar, dass Frauen tendenziell sozialer, ökologischer und menschenfreundlicher sind als Männer, aber sie machen gleichzeitig darauf aufmerksam, dass gerade auch Frauen in Karriere-Positionen im Zweifelsfall ebenso hart und hartherzig sein können wie wir Männer – zum Beispiel dem Profit der Firmen zuliebe.»\nChristian Müller setzt sich in einem Kommentar bei «Infosperber» kritisch mit den christlichen KVI-Gegnerinnen auseinander. Zu ihnen gehört CVP-Ständerätin Andrea Gmür, die Schwägerin des Basler Bischofs Felix Gmür. Der Vorsitzende der Schweizer Bischofskonferenz wirft den KVI-Gegnerinnen «Kirchen-Bashing» vor. (rr)\n\n\nFrauen gegen die KVI: Das sagt Bischof Felix’ Schwägerin\n\n\n© Katholisches Medienzentrum, 08.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-08 12:52", "author": "Frauen denken, so auch meine eigene Lebenserfahrung, auch mal sozial und ökologisch, nicht immer nur an den Profit. Genau darum gehören sie ja auch vermehrt in die Führungsgremien."}