{"id": "andreas-rellstab-bistumsleitung-mit-priestern-in-teilzeit-und-laien-besetzen", "tag": "Zitat", "tag2": "Zitat", "title": "Andreas Rellstab: Bistumsleitung mit Priestern in Teilzeit und Laien besetzen", "text": "\n«Aus meiner Sicht schiene es mir auch sinnvoll, Priester, wo immer möglich, nur in Teilzeit in Leitungsämter zu berufen, damit sie weiterhin ihre Dienste in den Pfarreien verrichten könnten. Das bewahrt einerseits das Bistum vor mehreren vakanten Pfarreien, die Priester in Leitungsfunktionen andererseits davor, den Bezug zur Basis in den Pfarreien zu verlieren.\nDafür könnten Laientheologinnen und Laientheologen oder auch Fachleuten aus dem administrativen Bereich Leitungsfunktionen übertragen werden, für die es keine Priesterweihe braucht. Das würde die Diskussionen darüber, welcher Priester für welche Aufgaben in Frage kommt, etwas entlasten.\nMich jedenfalls entlastet diese Vorstellung enorm…»\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nEr wird unter Bischof Joseph Bonnemain wohl Karriere machen: Domherr Andreas Rellstab.\n\n\n\nDer Zürcher Pfarrer Andreas Rellstab äussert sich in einem Blog-Beitrag über «Neue Mitarbeitende im Bistum Chur». Der Domherr hatte bei der Bischofsweihe eine tragende liturgische Rolle und wird als künftiger Generalvikar oder Weihbischof von Zürich gehandelt. Der neue Bischof Joseph Bonnemain hat angekündigt, in vier Wochen Personalentscheidungen bekannt zu geben. \nRellstab gehörte einst der Churer Bistumsleitung an: Zweieinhalb Jahre lang war er Generalvikar für Graubünden. Wegen Differenzen mit dem damaligen Bischof Vitus Huonder warf er 2011 das Handtuch. (rr)\n \n\nVon Annen bis Susak: Diese Priester könnten unter Joseph Bonnemain Karriere machen\n\n© Katholisches Medienzentrum, 24.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-24 17:54"}