{"id": "andreas-rellstab-warum-der-zerbrechliche-mensch-an-ein-champagnerglas-erinnert", "tag": "Zitat", "tag2": "Zitat", "title": "Andreas Rellstab: Warum der zerbrechliche Mensch an ein Champagnerglas erinnert", "text": "\n«Gott wird Mensch, kein idealer Mensch, sondern einer wie wir. So wie es in einem Champagnerglas einen Kondensationskeim braucht (das kann ein kleiner Kratzer sein, ein Staubkorn oder ein Fussel vom Geschirrtuch), damit sich ein Bläschen bildet und der Champagner schön perlt, so sind unsere Kratzer und Unreinheiten der Ansatzpunkt für Gottes Gnade.\nOder wie Leonhard Cohen singt: «There is a crack, a crack in everything. That’s how the light gets in.» (»Es gibt einen Riss, einen Riss in allem. So kommt das Licht herein», Anm. d. Red.).\nUnsere Wunden und Brüche sind die Berührungspunkte, an denen wir Gottes Nähe erahnen können. Wir müssen nicht stark und perfekt sein, unsere Kratzer gehören zu uns. In unsere Wirklichkeit hinein spricht Gott sein Wort, nicht in eine ideale Wirklichkeit hinein. Das müsste uns gnädig stimmen gegenüber allen unseren Mitmenschen. Wir alle tragen unsere Lasten und leben von der Gnade und Güte, die uns geschenkt werden.\nVermutlich trägt jeder Mensch eine Sehnsucht nach Ganzheit, nach Heil und Heilung in sich, wie auch immer das benannt oder ausgemalt wird. Wir leben in einer Spannung zwischen Sehnsucht und Erlangen, zwischen Verheissung und Erfüllung. Diese Spannung erhält an Weihnachten eine Antwort: Gott tritt auf den Plan und greift in die Geschichte der Menschheit ein.»\nAndreas Rellstab (55) ist Priester des Bistums Chur, Domherr und Pfarrer des Seelsorgeraumes von St. Anton-Maria Krönung in Zürich. In einem Gastbeitrag für die «NZZ am Sonntag» (19.12.2021) schreibt er über das kommende Weihnachtsfest: «Weihnachten ist eine einzige grosse Liebeserklärung». (rr)\n\n\nPater Roland-Bernhard Trauffer OP: Die brennende Fackel des Adventspropheten Jesaja\n\n\n© Katholisches Medienzentrum, 19.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-19 13:06"}