{"id": "anerkennung-meines-einsatzes-fuer-menschenrechte", "tag": "Schweiz", "title": "«Anerkennung meines Einsatzes für Menschenrechte»", "text": "\nAm 15. November wird die Winterthurer Regisseurin Barbara Miller, zusammen mit dem indisch-britischen Autor Salman Rushdie, mit dem diesjährigen Freidenkerpreis ausgezeichnet. Dies als Würdigung ihres Einsatzes für eine humanistische Gesellschaft. Woher ihr Engagement rührt, verrät die Filmemacherin im Interview.\nSarah Stutte\nAm Freitag wird Ihnen in Zürich der Freidenkerpreis für Ihre beiden Filme «Forbidden Voices» und «#Female Pleasure» verliehen. Ihre erste Reaktion darauf?\nBarbara Miller: Ich habe mich sehr darüber gefreut. Ich\nverstehe den Preis als Anerkennung meines Einsatzes für Menschenrechte, das\nsteht bei meinem Schaffen im Zentrum. Ich fühle mich auch geehrt, zusammen mit\nSalman Rushdie ausgezeichnet zu werden – einem Autor, den ich sehr toll finde. \n«#Female Pleasure» untersucht das Thema Sexualität anhand der fünf Weltreligionen und zeigt auf, dass vielerorts die Religion dafür missbraucht wird, patriarchale Strukturen zu legitimieren.\n «Unsere Gesellschaft ist immer noch von diesem patriarchalen Gedanken geprägt.»  Barbara Miller \nMiller: Genau. Der Film wurde in vielen europäischen Ländern von katholischer, reformierter und jetzt auch von säkularer Seite sehr gut aufgenommen. Das zeigt mir, dass übergreifend verstanden wurde, was ich mit dem Film ausdrücken wollte. \nNämlich, dass unsere Gesellschaft immer noch von diesem patriarchalen Gedanken geprägt ist und es viele verschiedene Systeme gibt, die parallel greifen und Frauen aufgrund ihres Körpers und ihrer Sexualität geringschätzen. \n\n\n\n\n\n\n\n©  Filmcoopi\n\n\nFilmcrew «#Female Pleasure» mit Barbara Miller (l.) und Doris Wagner (r.)\n\n\n\nTrotz allem ist der Film religionskritisch. Versteht die Freidenker-Vereinigung Ihren Film vielleicht auch als Anti-Religionsgemeinschaften-Geschichte?\nMiller: Das weiss ich nicht. Für mich ist mein Film aber\nnicht anti-religiös und richtet sich auch nicht gegen den Glauben, weil dieser\nsehr individuell ist. \nDenken Sie, dass man mit einem Kirchenaustritt mehr verändern kann, als wenn man versucht, von innen an den festgelegten Strukturen zu rütteln?\nMiller: Ich glaube, auch das ist eine persönliche Entscheidung. Eine meiner Protagonistinnen, Doris Wagner, ist in der katholischen Kirche geblieben, um so für eine Veränderung zu kämpfen. \n«Ich habe Jura studiert, um mich für Gerechtigkeit einzusetzen.»Barbara Miller\nWeil für sie die Institution im Sinne der Liturgie ein wichtiger Teil ihres Lebens ist. Genauso verstehe ich aber die Schweizer Katholikinnen, die eine Kirche, in der sie sich nicht ernstgenommen und wertvoll fühlen, nicht länger tragen wollen und aus ihr austreten. \nAuch in «Forbidden Voices» porträtieren Sie starke Frauen, die sich in ihren diktatorischen Regimes nicht das Wort verbieten lassen. Woher rührt ihr Engagement, all diesen Frauen filmisch eine Stimme zu geben?\nMiller: Ich habe Jura studiert, um mich für Gerechtigkeit einzusetzen. Auch in der Schweiz mag die Gleichberechtigung in vielen Bereichen weit fortgeschritten sein, aber es ist immer noch Realität, dass wir 20 Prozent weniger verdienen, nur weil wir Frauen sind. Es ist immer noch Realität, dass Mädchen anders erzogen werden. \n\n\n\n\n\n\n\n©  Filmcoopi\n\n\nFarnaz Seifi in «Forbidden Voices»\n\n\n\nDieses Bewusstsein zu vermitteln, auch als Regisseurin, die weniger Chancen hat als ihre männlichen Kollegen, Projekte umzusetzen, ist mir wichtig. Frauen im Film eine Stimme zu geben, ist mein Beitrag dazu, dass wir in allen Bereichen als gleichwertig angesehen werden. \nSie realisieren gerade ein filmisches Pendant zu «#Female Pleasure» namens «#Male Pleasure». Welche Antworten versuchen Sie darin zu finden?\nMiller: Als ich zu «#Female Pleasure» recherchiert habe, wurde mir klar, dass über männliche Sexualität, über die Ängste und Probleme der Männer, nicht geredet wird. Stereotype üben einen unglaublichen Druck auf sie aus. \n «Was die Sexualität für Frauen schwierig macht, ist eng verbunden mit der Unsicherheit der Männer.»Barbara Miller\nÄltere Männer haben – nicht zuletzt durch die Religion – viele Schuldgefühle vermittelt bekommen. Was die Sexualität für Frauen schwierig macht, ist eng verbunden mit der Unsicherheit der Männer. Könnte man hier anfangen einen Diskurs zu führen, würde sich sicher sehr viel für beide verbessern.  \nDie Preisübergabe in Anwesenheit der Prämierten findet am 15. November 2019 ab 18.15 Uhr in Zürich statt. Die Veranstaltung ist ausgebucht, die Verleihung wird live übertragen: www.frei-denken.ch. Am 17. November, 16.15 Uhr, Kino Stüssihof in Zürich: Filmvorführung «#Female Pleasure», danach Gespräch mit Barbara Miller. \nWie junge Filmemacher das Thema «Atheisten» aufarbeiten, zeigen die Videos «Fliegende Pferde und goldene Einhörner», «Trinken Atheisten Sperma?» und «Warum glaubst du nicht an Gott?», welche underkath.ch aufgeschaltet hat. \n\n\n#Female Pleasure\nFilmbesprechung «#Female Pleasure»\n\n© Katholisches Medienzentrum, 14.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-14 12:07", "author": "Sarah Stutte"}