{"id": "anfragen-bei-beratungsstelle-infosekta-nehmen-weiter-zu", "tag": "Schweiz", "tag2": "Schweiz", "title": "Anfragen bei Beratungsstelle Infosekta nehmen weiter zu", "text": "\nZürich, 7.6.19 (kath.ch) Die Sekten-Beratungsstelle Infosekta hat im vergangenen Jahr erneut mehr Hilfesuchende beraten. Die Zahl der Beratungsgespräche stieg auf über 2600. Dies entspricht einer Zunahme um elf Prozent, wie aus dem am Donnerstag publizierten Jahresbericht hervorgeht.\nDie meisten Anfragen erhielt Infosekta zur Gemeinschaft der Zeugen Jehovas (15 Prozent), gefolgt von Anfragen zu YOU Church (5 Prozent), Scientology (3 Prozent), ICF (2 Prozent) und zur Anastasia-Bewegung (2 Prozent).\nKnapp drei Viertel der Anfragen bezogen sich auf eine grosse Bandbreite von Anbietern. Dazu gehören beispielsweise esoterische Beraterinnen, selbsternannte Meister und verschiedene Freikirchen.\nAnfragen von Angehörigen und Partnern\nMeistens wenden sich Angehörige und Partnerinnen oder Partner an Infosekta, weil ein geliebter Mensch in ein sektenhaftes Milieu abgerutscht ist und in Gesprächen nicht mehr erreicht werden kann.\nIn jeder sechsten Anfrage waren ein oder mehrere Minderjährige involviert. Die Entwicklung der Kinder wird gemäss Infosekta «in den dogmatischen Systemen stark eingeschränkt».\nInfosekta ist nach eigenen Angaben eine konfessionell unabhängige Beratungsstelle für Fragen rund um sektenhafte Gruppen und verwandte Themen. Die Fachstelle besteht seit 1991. (sda)\n\n© Katholisches Medienzentrum, 07.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-07 17:02", "author": "Die meisten Anfragen erhielt Infosekta zur Gemeinschaft der Zeugen Jehovas (15 Prozent), gefolgt von Anfragen zu YOU Church (5 Prozent), Scientology (3 Prozent), ICF (2 Prozent) und zur Anastasia-Bewegung (2 Prozent)."}