{"id": "angeschossener-bischof-im-suedsudan-will-in-dioezese-zurueckkehren", "tag": "International", "tag2": "International", "title": "Angeschossener Bischof im Südsudan will in Diözese zurückkehren", "text": "\nDer bei einem Attentat schwer verletzte ernannte Bischof von Rumbek im Südsudan will sein Amt trotz aller Widrigkeiten antreten. «Ich träume von einem Südsudan ohne Konflikte und Gewalt», sagte Christian Carlassare dem katholischen Pressedienst SIR am Dienstag. Nach dem Anschlag wurden auch Priester verhaftet.\nEigentlich hätte der 43-Jährige am 23. Mai die Leitung der Diözese Rumbek übernehmen sollen. Ende April, wenige Tage nach seiner Ankunft, überfielen Bewaffnete den italienischen Comboni-Missionar und schossen ihm mehrere Kugeln in die Beine. Carlassare wird derzeit in einer Klinik in Nairobi (Kenia) behandelt.\nCarlassare stammt aus Schio in Italien. Er trat den Comboni-Missionaren bei. 2005 wurde er als Missionar in das Gebiet des heutigen Südsudans entsandt.\nAuch Geistliche verhaftet\nUnter den bislang 24 verhafteten Personen sind laut Medienberichten mehrere Priester und Mitarbeiter des Bistums. «Ich hoffe, dass dies nicht zu Verwirrung bei den Untersuchungen führt», so der Verwundete.\nEr sei aber nicht in die Ermittlungen eingeweiht. Zu gegebener Zeit wolle er eigene Schlussfolgerungen ziehen. Bis zu seiner Genesung werde es noch mehrere Wochen oder gar Monate dauern.\nNach wie vor im Spital\n«Ich bin immer noch im Bett, ich kann mich nicht bewegen oder meine Beine belasten, alles wird von der Reha abhängen», sagte der Ordensmann. Zwei Operationen habe er bereits hinter sich. Eine Hauttransplantation steht möglicherweise noch bevor.\nCarlassare betonte, dass er dennoch nicht aufgebe: «Natürlich möchte ich nach Rumbek zurückkehren, mein Einsatzwille ist immer noch da.»\nDer Angriff auf den Geistlichen sorgte im Südsudan für Aufregung. Präsident Salva Kiir Mayardit forderte schnelle Aufklärung. Beobachter gehen von kirchenpolitischen Motiven der Attentäter aus.  (kna)\n\n\n\nDas sind die ungewöhnlichsten religiösen Orte der Welt\n\n\n© Katholisches Medienzentrum, 04.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-04 13:17"}