{"id": "angela-merkel-erhaelt-christlich-juedische-buber-rosenzweig-medaille", "tag": "International", "title": "Angela Merkel erhält christlich-jüdische Buber-Rosenzweig-Medaille", "text": "\n Bad Nauheim, 20.5.19 (kath.ch) Die deutsche Bundeskanzlerin Angela Merkel erhält für ihr Engagement gegen Antisemitismus und Rassismus die Buber-Rosenzweig-Medaille 2020. Als «an höchster Stelle verantwortliche Politikerin» sei Merkel Hass und Gewalt immer entschlossen entgegen getreten.\nDer Deutsche Koordinierungsrat der Gesellschaften für Christlich-Jüdische Zusammenarbeit gab seine Entscheidung am Montag in Bad Nauheim bekannt. Dabei wies er zudem darauf hin, dass Merkel auch dem Dialog der Kulturen und Religionen «wichtige Anstösse» gegeben habe.\nVerteidigung der Religionsfreiheit\nDer Rat als Dachverband von rund 80 christlich-jüdischen Gesellschaften in Deutschland verwies beispielhaft auf Merkels Verteidigung der jüdischen Beschneidung unter Verweis auf die im Grundgesetz garantierte Religionsfreiheit. In der Debatte um den Holocaustleugner und Traditionalistenbischof Richard Williamson habe sie den damaligen Papst Benedikt XVI. «mit Nachdruck» zur Klärung aufgefordert, so der Rat.\nAuch habe Merkel daran festgehalten, «dass in Verantwortung vor der Geschichte Deutschlands die Sicherheit Israels zur Staatsräson Deutschlands» gehöre.\nNach Philosophen benannt\nDie Auszeichnung soll Merkel am 8. März 2020 in Dresden übergeben werden. Die seit 1968 vergebene Medaille ist benannt nach den jüdischen Philosophen Martin Buber (1878-1965) und Franz Rosenzweig (1886-1929). Sie wird jeweils im Rahmen der Aktionswoche der Brüderlichkeit verliehen.\nUnter den bisherigen Preisträgern sind Joschka Fischer, Johannes Rau, Navid Kermani, Nikolaus Schneider und Daniel Barenboim. Im vergangenen Jahr wurde der Musiker Peter Maffay ausgezeichnet. (kna)\n\n© Katholisches Medienzentrum, 20.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-20 16:18", "author": "kna"}