{"id": "angestossen-wird-mit-damassine-nicht-mit-absinth-sagt-der-buergermeister-zu-bonnemain", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Angestossen wird mit Damassine», sagt der Bürgermeister zu Bonnemain", "text": "\nJoseph M. Bonnemain ist Bürger von Les Pommerats im Kanton Jura. «Die Bonnemains, natürlich kennen wir die! Aber Joseph sagt mir nichts», erklärt der freudig überraschte Bürgermeister von Saignelégier, Vincent Wermeille. Dennoch ist der neue Bischof willkommen.\nGeorges Scherrer\nLes Pommerats gibt es heute als eigenständige politische Gemeinde nicht mehr. Der Ort hat mit Saignelégier fusioniert. Das gilt auch für die Pfarrei.\nIn der Pfarrei fällt man aus allen Wolken, wie man von der Ernennung Bonnemains zum Bischof von Chur erfährt. Die Telefonanrufe von Journalisten folgen dicht auf dicht. Alle wollen mehr über die Bonnemains und Les Pommerats wissen.\nDie Pfarreisekretärin winkt ab. «Wir sind überhaupt nicht vorbereitet», sagt sie gegenüber kath.ch. Die Pfarrei muss den Braten aus Chur erst verdauen und der Pfarreipräsident ist diese Woche unterwegs. Also kann er nicht Stellung nehmen.\nEin Kind der «Franche-Montagne»\nViel redseliger ist Vincent Wermeille. Die Familie Bonnemain ist in der Gegend verwurzelt. Von Josef Bonnemain kann sich der Bürgermeister von Les Pommerats jedoch kein Bild machen. Kunststück, der Vater Bonnemain wanderte nach Spanien aus. Die Mutter ist Spanierin und Josef Bonnemain wuchs in Barcelona auf.\nDennoch ist Josef Bonnemain ein Kind der «Franche-Montagne», wie der Distrikt von Saignelégier und Les Pommerats am äussersten Rand der Schweiz heisst. Les Pommerats grenzt an Frankreich.\nWillkommen in der Heimat\nFalls die Gemeinde zur Weihe ihres berühmten Bürgers eingeladen wird, werde er selbstverständlich den weiten Weg nach Chur auf sich nehmen, verrät Bürgermeister Vincent Wermeille. Und er hofft, dass der neue Bischof seine Herkunft nicht vergisst und die Pfarrei in der Franche-Montagne besucht.\nVorerst ist der Bürgermeister aber Feuer und Flamme, um mehr über den künftigen Bischof von Chur und seine Verwurzelung in Les Pommerats in Erfahrung zu bringen. «Ich werde in der Ahnentafel nachforschen. Das interessiert mich ganz persönlich», so der Jurassier.\nJetzt muss nur noch der Bischof kommen\nSowohl für die Gemeinschaft, für die katholische Pfarrei wie auch für die Region «Franche Montage» sei der neue Bischof von Bedeutung. Wermeille freut sich bereits jetzt darauf, den neuen Bischof in seiner Heimat willkommen zu heissen.\nAuf den Tisch kommen die kulinarischen Spezialitäten der Region. Das weiss Wermeille bereits. Und angestossen wird in der Gegend nicht mit Absinth, wie in anderen Teilen des Juras, sondern mit dem Pflaumen-Schnaps Damassine. Für den Empfang des neuen Bischofs ist in Les Pommerats somit quasi alles schon bereit. Jetzt muss Josef Bonnemain nur noch selber zu seinen Schweizer Ursprüngen reisen.\n\n\nBistum Chur: Bonnemain wird Bischof, Eleganti tritt zurück\n\n\n© Katholisches Medienzentrum, 15.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-15 13:16", "author": "Georges Scherrer"}