{"id": "angst-vor-dem-dialog-im-bistum-chur", "tag": "Kommentar", "tag2": "Kommentar", "title": "Angst vor dem Dialog im Bistum Chur", "text": "\nDie Abwesenheit von Peter Bürcher bei der Petitions-Übergabe ist bezeichnend. Es gehe die Angst um, dass sich Gläubige und Seelsorgende in die Bischofswahl einmischen, schreibt Charles Martig in seinem Kommentar. Knackpunkt sei dabei das Amtsverständnis.\n\n\n\n\n\n\n\n© kath.ch\n\n\nCharles Martig\n\n\n\nIm Ordinariat Chur geht die Angst um. Es kommt eine Gruppe von 80 Pilgerinnen und Pilgern zum Bischofssitz und will eine breit unterstützte Petition überreichen. Der Apostoliche Administrator ist jedoch unabdingbar. Gerade weilt er in einer Zoom-Konferenz mit dem Bischofsrat. Peter Bürcher lässt sich von seiner Kanzlerin vertreten, die das Anliegen der Gläubigen stellvertretend entgegennimmt.\nPeter Bürcher empfindet diese Petition unter dem Titel «Solidarität mit Martin Kopp» als politischen Druckversuch. Er möchte damit nichts zu tun haben. Am Wichtigsten scheint jedoch, dass keine Bilder von ihm und den Initiantinnen gemacht werden. Das könnte doch einen ganz falschen Eindruck in den Medien erzeugen.\nAuch eine Petition ist eine Bitte.\nIn der Kirche wird viel gebetet. Das Ordinariat Chur fordert dazu auf, für die Bischofswahl zu beten. Auch eine Petition ist eine Bitte. Wenn nun die Gläubigen im Bistum sich nicht mit dem stillen Gebet begnügen, sondern öffentlich beten, eine Petition erstellen und diese mit einer verbindlichen Bitte hinterlegen, ist das aber nicht genehm.\nDas seltsame Kommunikations-Verhalten im Ordinariat lässt sich nur verstehen, wenn man daneben eine aktuelle Aussage von Thomas Gullickson legt. Der Nuntius ist für die Bistumsleitung ein Bruder im Geiste. Auch er betet für einen guten Bischof. Er ist überzeugt, dass alle Priester mit dem neuen Bischof durch dick und dünn gehen müssen. Es geht dabei um das Amtsverständnis. \nDa ist keine Rede von den Gläubigen.\nDa ist keine Rede von den Gläubigen. Es spielen nur die Kleriker eine Rolle: Priester, Domherren, Generalvikare und apostolische Administratoren. Wenn Gläubige sich äussern, ist das vollständig irrelevant. Wenn ausgebildete Seelsorgerinnen und Seelsorger, die im kirchlichen Dienst stehen, ihre Stimme erheben, wird der Dialog verweigert.\nMit diesem Selbstverständnis der Amtsträger ist keine vernünftige Kommunikation in der Diözese aufzubauen. Vielmehr geht im Bistum Chur die Angst um. Die Angst, es könnten sich Leute in die Bischofswahl einmischen, die gar nicht befugt sind. Die Erneuerung der Kirche ist im Bistum abgesagt, der Dialog mit den Gläubigen spielt keine Rolle. Auch Bitten und Petitionen nützen nichts. Doch diese Angst erzeugt eine undurchlässige Blase rund um den Churer Bischofsitz, die plötzlich platzen könnte.\n\n\nMartin Kopp: “Unglaubliches Kommunikationsproblem”\n\n\n© Katholisches Medienzentrum, 19.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-19 12:40"}