{"id": "anhaltend-hohe-austrittszahlen-bei-den-zuercher-katholiken", "tag": "Schweiz", "tag2": "Schweiz", "title": "Anhaltend hohe Austrittszahlen bei den Zürcher Katholiken", "text": "\n6’821 Personen sind vergangenes Jahr aus der katholischen Kirche im Kanton Zürich ausgetreten. Das sind lediglich 223 Personen weniger als im Vorjahr. Warum diese vielen Austritte? Simon Spengler, Bereichsleiter Kommunikation des Synodalrates in Zürich, gibt Antwort.\nGeorges Scherrer\nWarum treten so viele Leute aus der katholischen Kirche Zürich aus?\nSimon Spengler: Eine klare Antwort können wir nicht geben. Die Kirche leidet natürlich generell unter dem Trend zur Individualisierung. Genau wie alle anderen Vereine und Gewerkschaften, Parteien, Verbände. Die Leute sind heute weniger bereit, sich zu binden. Sie wollen für sich selber entscheiden, was für sie gut ist und wo sie mitmachen wollen. Verbindlichkeit ist heute einfach nicht mehr gegeben.\nIst es möglich, dass die Kirchensteuer auf den Entscheid einen Einfluss hat?\nSpengler: Eher nicht. In einzelnen Fällen schon, aber nicht generell. Menschen, die wenig verdienen, zahlen nahezu keine Kirchensteuern. Das gilt auch für kinderreiche Familien, die den Gürtel eng schnallen müssen. Bei eher vermögenden Menschen kann die Kirchensteuer ein Grund sein, dass sie der Kirche den Rücken kehren. Es ist ein Argument, aber nicht allein das Ausschlaggebende.\n\n\n\n\n\n\n\n©  zVg\n\n\nStatistik der katholischen Kirche im Kanton Zürich\n\n\n\nLetztes Jahr haben sich vor allem Menschen im Alter zwischen dreissig und vierzig Jahren von der Kirche abgewandt. Was bedeutet das für die Kirche?\nSpengler: Das sind Menschen, die in der Familiengründung stehen, die Ausbildung abgeschlossen haben und voll im Berufsleben integriert sind, also Leute, die bereits richtig verdienen. Zum Teil setzen sie sich erstmals ausführlich mit den Steuern auseinander. Diese können also zum Thema werden.\nHat die katholische Kirche Zürich die Kraft, um Gegensteuer zu geben?\nSpengler: Alleine sicher nicht. Die Kirche in Zürich ist keine Monade, sondern Teil eines grösseren Ganzen. Alles, was an Negativmeldungen über die Kirche medial verbreitet wird, trifft auch uns. Es ist gleich, ob die schlechten Nachrichten von Rom kommen, von Chur oder sonst woher. \n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nSimon Spengler\n\n\n\nWir können nicht alleine die Kirche verändern. Aber vor Ort sind es natürlich die Kirchgemeinden, die die Konsequenzen tragen müssen von dem, was oben entschieden wird.\nDie Austritte in der reformierten Kirche Zürich bewegen sich auf einem ähnlich hohen Niveau. Gibt es Parallelen zu den Austrittsgründen in der katholischen Kirche?\nSpengler: Die allerneusten Zahlen der reformierten Kirche sind noch nicht bekannt. Sie werden sich aber in einer ähnlichen Grössenordnung bewegen.\nDie meisten Leute, welche die katholische Kirche verlassen, geben keine Gründe an. Bei jenen, die doch einen angeben, spielt sehr oft die Reformunwilligkeit der katholischen Kirchenleitung eine Rolle, also der Bischöfe oder des Bischofs. Ihr Familienverständnis wird immer wieder genannt. Interessanterweise spielt Covid keine Rolle bei den Nennungen, die wir erhalten haben.\n«Die katholische Kirche holt jetzt bei den Austritten massiv auf.»\nBei den Reformierten ist der Trend zur Individualisierung und zur Aufgabe der Bindung zur Kirchgemeinde schon viel länger in Gange. Obwohl sie kein Zölibat haben, die Frauen gleichberechtigt sind und die Kirche in mancher Hinsicht fortschrittlicher ist als die offizielle katholische Kirche, haben sie trotzdem so viele Austritte.\nDie Bindungskraft in der katholischen Kirche hielt länger an. Man blieb dabei, auch wenn man mit Kirche nicht viel anfangen konnte. Die katholische Kirche holt jetzt aber bei den Austritten massiv auf.\nKann man von Religionsverdrossenheit sprechen?\nSpengler: Ich spreche lieber von Institutionsverdrossenheit.\n\n\nSo viele Kirchenaustritte wie noch nie – auch von Älteren\n\n\n© Katholisches Medienzentrum, 05.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-05 15:30", "author": "Georges Scherrer"}