{"id": "anima-una-will-die-neuevangelisierung-in-der-deutschschweiz-voranbringen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Anima Una will die Neuevangelisierung in der Deutschschweiz voranbringen", "text": "\nZug, 29.6.19 (kath.ch) Anima Una ist ein Zusammenschluss von vier Vereinen, die sich schon seit vielen Jahren in der Kirche engagieren. Seit September 2018 hat die Plattform ihren Sitz in Zug.\nVera Rüttimann\nDem organisatorischen und administrativen Zusammenschluss Anima Una gehören die vier Organisationen «Adoray Schweiz«, «Fisherman.FM», eine Plattform, die unter anderem das Magazin Melchior herausgibt und ein Internet-Radio betreibt, die «ARGE Weltjugendtag», der Verein, der den Weltjugendtag in der Deutschschweiz organisiert, und «Vision Familie» an.\nDas Ziel der aktuell sieben Macher von Anima Una: Die Ressourcen zusammen legen. Mitarbeiter, die bisher eigene Sekretariate führten, sind heute administrativ in einem gemeinsamen Büro in Zug zusammengeschlossen. Alle, die bei Anima Una tätig sind, arbeiten zudem unabhängig weiter für ihre Organisationen.\nGemeinsame Plattform\nEine davon vertritt Martin Iten mit «Fisherman.FM». Anima Una sei keine Dachorganisation, sondern eine Plattform, die helfe, dass die einzelnen Organisationen ihre Dienstleistungen anbieten können. In das Büro ist auch ein Radiostudio integriert.\n«In den vergangenen Monaten ist vieles gewachsen.»\nAlle Organisationen werden von Spenden finanziert. Die Sicherstellung der Finanzen ist darum laut Martin Iten auch eine der Aufgaben von Anima Una.\nSchon viel erreicht\nJean Marie-Duvoisin, Geschäftsführer von Anima Una, sagt über die Ziele: «Mit dieser Plattform wollen wir einen Beitrag zur Neuevangelisierung in der Deutschschweiz leisten.» Dies geschehe vorwiegend über die verschiedenen Mitgliedervereine. Da alle Mitarbeitenden das gleiche Büro teilen, könne man sich bei Aktivitäten und Aufgaben gegenseitig stärken.\n«Dieser Austausch ist für Adoray eine Bereicherung.»\n«Für mich ist es eine Freude zu sehen, was in den vergangenen Monaten alles wachsen konnte», bilanziert Jean-Marie Duvoisin. Auch die positiven und ermutigenden Begegnungen mit verschiedenen Schweizer Bischöfen und anderen Verantwortlichen in der Kirche hätten ihn gefreut.\nRahel Kölbener, Adoray Schweiz, schätzt an Anima Una, «dass es ein Ort ist, wo dank Austausch viele neue Ideen entstehen und wachsen können. Dieser Austausch ist für Adoray eine Bereicherung.»\nUnterwegs als Anima Una-Missionar\nAnima Una heisst «ein Herz und eine Seele». Laut Martin Iten bringt dieser Slogan gut auf den Punkt, dass die hier Engagierten mit einem gemeinsamen Anliegen unterwegs sind: «Jeder, der bei uns arbeitet, ist in einer Mission unterwegs.»\n«In der Deutschschweiz soll der katholische Glaube wachsen»\nMartin Iten, betont weiter: «Ich bin dankbar, dass wir mit Anima Una ein zukunftsorientiertes, administratives Bündnis der vier unabhängigen Vereine errichten konnten.»\nMit dieser gemeinsamen Plattform wolle Anima Una tatkräftig für die kirchliche Einheit wirken und mithelfen, «dass in der Deutschschweiz der katholische Glaube wachsen kann».\n \n\nWeltmissionsmonat Oktober soll in der Schweiz gemeinsam gefeiert werden\n\n\n© Katholisches Medienzentrum, 29.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-29 12:44", "author": "Vera Rüttimann"}