{"id": "anja-schmid-hat-zwei-fragen-an-bundesraetin-viola-amherd-an-der-frauensession", "tag": "Porträt", "tag2": "Porträt", "title": "Anja Schmid hat zwei Fragen an Bundesrätin Viola Amherd an der Frauensession", "text": "\nAm 29. Oktober wird Anja Schmid durch die Eingangstür des Bundeshauses treten und in den Nationalratssaal steigen. Sie nimmt an der zweitägigen Frauensession teil. Die junge Frau ist überzeugte Katholikin. In Bundesbern versteht sie sich aber nicht als Botschafterin der Kirche.\nGeorges Scherrer\n1400 Frauen haben sich um einen Sitz an der Session beworben. Die Walliserin Anja Schmid wurde als eine von 246 Damen gewählt, die im Bundeshaus Fraueninteressen zum Thema machen.\nAnja Katharina Schmid wurde am 7. März 1994 in Ausserberg oberhalb von Visp geboren. Dort ist sie als fünftes von sechs Geschwistern aufgewachsen. Sie hat ausschliesslich Brüder. «Ich habe darum von Frühauf gelernt, mich auch mit dem Ellenbogen als Frau durchzusetzen. Von meinen Brüdern wurde ich aber auch verwöhnt.» Im 650-Seelen-Dorf begann sie ihre politische Laufbahn. Dort ist sie heute Mitglied des fünfköpfigen Gemeinderates.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nAnja Schmid in der Ber\nner Altstadt\n\n\n\nSie führt das Ressort «Unterricht & Bildung». Im Oberwallis soll der wöchentliche Schulgottesdienst abgeschafft werden. «Ich habe als Ressortverantwortliche klar dagegen gestimmt», sagt die Jungpolitikerin. Die Streichung sei für die katholische Kirche aber auch eine Chance, um neue Wege im Zugang zu Kindern und Jugendlichen zu finden und ihnen die Schönheit des Glaubens nahe zu bringen.\nIm Oberwallis ist die katholische Kirche stark verankert. Anja Schmid geht davon aus, dass die Kirche über genügend Personal und engagierte Gläubige verfügt, um eine gute Jugendarbeit zu leisten.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nAnja Schmid vor dem Bundeshaus\n\n\n\nPolitisch ist sie auch auf Kantonsebene aktiv. Sie gehört als Suppleantin dem Walliser Grossen Rat an. Das heisst, sie springt für einen Grossrat ein, wenn dieser in einer Sitzung nicht teilnimmt. «Ich habe schon an vielen Sitzungen teilgenommen», sagt Anja Schmid. Sie gehört zudem der Kommissionen «Institution und Familie» und «Begleitung am Lebensende» an.\nAnja Schmid ist noch nicht so lange dabei und liest sich darum in die Themenbereiche ein. Bezüglich der Beihilfe zum Suizid hat sie sich noch keine fertige Meinung gebildet. Mit dem Tod aber habe sie sich auseinandergesetzt. Anja Schmid ist Physiotherapeutin. Ihr Beruf hat sie auf einer Palliativstation und im Onkologiebereich mit sterbenden Menschen zusammengeführt.\nBlick in die Zukunft\n2007 wurde Bundesrat Christoph Blocher abgewählt. CSP-Nationalrat Hugo Fasel legte aus diesem Anlass einen Freudentanz im Nationalratssaal hin, der durch die Medien ging. Anja Schmid gehört Fasels Partei an. Ist der Sozial-Politiker ein Vorbild für sie? Die Antwort kurz und bündig: «Das war eine Generation vor mir.»\n«Es geht nicht nur um feministische Werte.» \nNun steht die Frauensession an. Welche Position wird die Katholikin dort einnehmen? «Ich bin in die Politik eingestiegen, nicht weil ich Katholikin bin, sondern weil ich etwas bewegen will.» Die anstehende Session sieht sie als Chance, dass Frauen ihre Themen in die politische Agenda einbringen können. Doch es gehe nicht nur um feministische Werte, sondern auch «um meine Werte als CSP-Politikerin und als Katholikin».\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nAnja Schmid auf dem Bundeshausplatz\n\n\n\nDazu gehören für Anja Schmid: der Respektvolle Umgang mit anderen Menschen, aber auch die Meinung der Anderen kritisch zu hinterfragen.\nKein theologischer Rucksack\nIm katholischen Bereich ist die Reformbewegung der katholischen Frauen «Maria 2.0» ein Reizwort. Mit den Anliegen dieser Katholikinnen hat sich die junge Walliser Politikerin nicht auseinandergesetzt. Sie besitze nicht das theologische Rüstzeug, um zu Themen wie Frauenpriestertum und Abschaffung des Zölibats Stellung zu nehmen, sagt Anja Schmid.\n«Diese gibt mir viel Kraft, die ich im Alltag benötige.»\nDie Kirche bildet für sie eine Familie, «einen Ort, wo ich hingehen kann, wo ich aufgenommen werde». Als Herzstück der Kirche bezeichnet sie die Eucharistie. «Diese gibt mir viel Kraft, die ich im Alltag benötige.» Sie gehe jede Woche in den Gottesdienst. Ihre politischen Ziele will Anja Schmid aber nicht in der Kirche verwirklichen, sondern im säkularen Raum.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nAnja Schmid vor dem Bundeshaus\n\n\n\nIn der Politik habe sie schon mache Situation erlebt, in welcher ihr der katholische Glaube über Schwierigkeiten hinweg geholfen habe.\nTraditionelles Familienbild\nBei der Ehe zieht die junge Frau eine klare Position: Die Familie besteht aus Mann und Frau, also dem «klassischen Familienbild».\n «Eine Mutter ist nicht eine Frau, die nicht schafft.»\nAuf die Frage nach den LGBTQ* antwortet die junge Frau: «Viele Jugendliche wissen heute nicht mehr, wo sie Halt suchen sollen und wo sie selber stehen.» Die Gender-Debatte löse noch mehr Unsicherheit und Verwirrung aus. Diese sei aber kein Thema für die Frauensession, bemerkt die Walliserin.\nSpagat Mutter und Beruf\nAn der Frauensession will sie sich für die Position und Wertschätzung der Mütter starkmachen. Denn «eine Mutter ist nicht eine Frau, die nicht schafft. Das muss einmal auf den Punkt gebracht werden.» Viele Mütter opferten sich für ihre Familie auf. Sie erhielten trotzdem keine AHV, keinen Lohn.\nNach der Einführung des Frauenstimmrechts und der Gleichheit von Mann und Frau müsse nun auch die unbezahlte Care-Arbeit entsprechend gewürdigt werden.\nPolitischen Ausgleich finden\nDer Beruf, den sie gewählt habe, würde ihr erlauben, einen Ausgleich als Mutter und Berufsfrau zu finden, sagt Anja Schmid, die noch ungebunden lebt. Als Physiotherapeutin könne sie sich ihre Arbeitszeit einteilen. Sie sieht aber die Schwierigkeit für Mütter, die als Wiedereinsteigerinnen in die Berufswelt zurückkehren wollen.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nDie Jungpolitikerin Anja Schmid kurz vor dem Eintritt ins Bundeshaus\n\n\n\nEs komme auf das Berufsumfeld an. Ein Wiedereinstieg in die Wirtschaft, Informatik oder Medizin, «wo alles so schnell geht», sei ohne laufende Weiterbildung während der Zeit als Mutter kaum möglich. In anderen Berufsbereichen sei der Einstieg einfacher.\nKein Entweder-Oder\n«Dieser Wiedereinstieg der Mütter in das Berufsleben wird an der Frauensession sicher ein Thema sein. Die Frau darf sich nicht entweder als Mutter oder als Berufsfrau sehen. Das darf nicht sein.»\nAnja Schmid ist von Viola Amherd begeistert. Die Walliserin ist Bunderätin. Der CVP-Frau ist Anja Schmid noch nicht persönlich begegnet. «Als Gemeindepräsidentin von Brig hat sie sehr gute Arbeit geleistet.» Hervorragende Arbeit leiste sie ebenfalls im «männerdominierten Eidgenössischen Departement für Verteidigung, Bevölkerungsschutz und Sport VBS.»\n«Wie gehen Sie mit dem Druck um, der auf Ihnen lastet?»\nAnja Schmids Frage, die sie Viola Amherd an der Frauensession stellen möchte, lautet: «Wie gehen Sie mit dem Druck um, der auf Ihnen lastet, und wie lassen Sie Luft ab?»\nAnja Schmid hofft, dass die Frauensession nachhaltig sein werde. Wichtig sei die Arbeit in den Kommissionen. «Und dann wird es darauf ankommen, dass die Protagonistinnen die Anliegen weiter tragen.»\nAus- und Weiterblick\nSie selber werde sich nicht ins Oberwallis zurückziehen und den Kopf einziehen. Sie blickt optimistisch in die Zukunft. Sie hat vier Jahre in Bern gelebt und studiert. Ihre Fühler sind nach wie vor in die «Üsserschwyz» ausgestreckt.\nDie Frauensession werde helfen, «das Netzwerk, das ich in meiner bisher kurzen politischen Laufbahn aufgebaut habe, weiterzuentwickeln. Politik funktioniert nur über Netzwerke. Ich freue mich darauf, Frauen aus anderen Kantonen kennenzulernen.»\n\n\n\n\nFrauen wählen drei Katholikinnen in die Frauensession\n \n\n© Katholisches Medienzentrum, 27.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-27 16:19", "author": "Georges Scherrer"}