{"id": "ankara-weist-kritik-an-umwidmung-von-kirche-zurueck", "tag": "International", "title": "Ankara weist Kritik an Umwidmung von Kirche zurück", "text": "\nDie türkische Regierung hat die Kritik Griechenlands an der Umwandlung einer weiteren byzantinischen Kirche in eine Moschee als «unverschämt» zurückgewiesen.\nChristoph Schmidt\nDie «Kariye-Moschee» in Istanbul sei ebenso kulturelles Eigentum der Türkei wie die im Juli gleichfalls umgewidmete Hagia Sophia, sagte laut türkischen Medienberichten (Samstag) der Sprecher des Aussenministeriums, Hami Aksoy. Der Schritt widerspreche auch nicht der Unesco-Konvention zum Schutz des Weltkulturerbes. Griechenland habe seinerseits Moscheen in Kirchen umgewandelt und sei aufgerufen, der türkischen Minderheit ihre «Rechte und Freiheiten» zu gewähren.\n«Affront gegen Weltkulturerbe»\nZuvor hatte die griechische Staatspräsidentin Katerina Sakellaropoulou die Umwidmung der weltberühmten Chora-Kirche in Istanbul, die seit 1958 ein Museum ist, als «Entstellung» verurteilt. Es handle sich um einen «provokativen Akt» der türkischen Staatsführung, der den «interreligiösen und interkulturellen Dialog» unterminiere. Die griechische Kulturministerin Lina Mendoni sprach von einem «Affront für das Weltkulturerbe». Die Kirche sei eines der «bedeutendsten byzantinischen Monumente».\n1958 in Museum umgewandelt\nDer Sakralbau aus dem 11. Jahrhundert ist weltberühmt für seine Mosaike und Fresken. Nach der Eroberung Konstantinopels, des heutigen Istanbul, machten ihn die Osmanen 1511 zu einer Moschee und deckten die christlichen Kunstwerke ab. 1958 erklärte der Staat die Kirche zu einem Museum und machte die Bildnisse wieder zugänglich. Das oberste türkische Gericht hatte im vergangenen Jahr die Umwandlung des Baus in eine Moschee zugelassen.\nBereits Ende Juli hatte Präsident Recep Tayyip Erdogan die 1934 zum Museum deklarierte Hagia Sophia, einst die grösste Kirche der Christenheit, bei einem islamischen Freitagsgebet offiziell wieder in eine Moschee umgewidmet. Der Schritt stiess international auf Empörung.\nBrüssel «beobachtet» die Vorgänge\nIn einer Erklärung des griechischen Aussenministeriums hiess es nun, die türkische Entscheidung über die Chora-Kirche sei eine «neuerliche Herausforderung für die religiösen Menschen in aller Welt, aber auch für die internationale Gemeinschaft, die die Denkmale der menschlichen Kultur respektiert». Nach der Hagia Sophia sei trotz der scharfen internationalen Reaktionen auf diese Entscheidung der Status einer anderen Stätte des Unesco-Weltkulturerbes «brutal beleidigt» worden. Das Verhalten Ankaras sei «absolut tadelnswert».\nDie EU-Sprecherin für Aussenpolitik, Nabila Massrali, sagte, Brüssel «beobachte» die Vorgänge in Istanbul. Als Mitglied der «Globalen Allianz für kulturelle Vielfalt» der Unesco müsse sich die Türkei dem interreligiösen und interkulturellen Dialog verpflichtet fühlen.\nMoskauer Patriarch: «trauriges» Verhalten\nAls «schmerzlich und äusserst traurig» kritisierte das russisch-orthodoxe Moskauer Patriarchat das Verhalten der Regierung Erdogan. Auch in der Hagia Sophia gebe es keinen «freien Zutritt» mehr, um die Meisterwerke christlicher Kunst zu sehen, die «verhüllt bleiben». Zudem sei der Zutritt von Frauen «begrenzt».\nEs bestehe der Eindruck, dass die türkische Staatsführung weiterhin das Erbe des eroberten Oströmischen Reiches ignorieren wolle, das man offensichtlich als «fremd» betrachte. Christliche kulturelle Werte würden in der Türkei mit «kalter Gleichgültigkeit» und einer «herablassenden Haltung» behandelt. (kna)\n\nHagia Sophia ist wieder eine Moschee\n\n\n© Katholisches Medienzentrum, 22.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-22 16:45", "author": "Christoph Schmidt"}