{"id": "anklageschrift-der-grossteil-der-finanzaktivitaeten-des-staatssekretariats-spielte-sich-bei-der-credit-suisse-ab", "tag": "Schweiz", "tag2": "Schweiz", "title": "Anklageschrift: «Der Grossteil der Finanzaktivitäten des Staatssekretariats spielte sich bei der Credit Suisse ab»", "text": "\nNach dem Finanzskandal im vatikanischen Staatssekretariat hat heute der Gerichtsprozess im Vatikan begonnen. Insgesamt sind zehn Personen angeklagt: darunter der Schweizer Finanzexperte René Brülhart. kath.ch zeigt Auszüge aus der Anklageschrift.\nKatja Grimm und Raphael Rauch\nCredit Suisse, UBS, BSI: Die Vatikan-Finanzen sind eng mit der Schweiz verbunden. Mit dem Finanzexperten René Brülhart (43) und weiteren Akteuren befinden sich auch Schweizer auf der Anklagebank.\nVorwurf gegen Brülhart: Amtsmissbrauch\nDer Vorwurf gegen Brülhart ist vergleichsweise klein: Amtsmissbrauch. Brülhart weist das zurück.\n\n\n\n\n\n\n\n©  KNA\n\n\nDer Schweizer Finanzexperte René Brülhart\n\n\n\nAuch Raffaele Mincione (56) hat Verbindungen zur Schweiz. Der Fondsmanager war erster Geschäftspartner des Staatssekretariats für einen Londoner Immobilienkauf, bei dem der Vatikan viel Geld verloren hat. Mincione wird Veruntreuung, Betrug, Amtsmissbrauch, Unterschlagung und Geldwäsche vorgeworfen. Mincione ist laut «Moneyhouse» in Celerina GR gemeldet.\n\n\n\n\n\n\n\n©  Screenshot Street View\n\n\nWohl mit dieser Immobilie in London hat sich der Vatikan verspekuliert.\n\n\n\nEnrico Crasso gilt als Schlüsselfigur\nDer Banker Enrico Crasso (73) gilt als Schlüsselfigur für die Schweiz. Er war in der Schweiz tätig und über Jahre einer der wichtigsten Partner des Staatssekretariats bei Finanzgeschäften. Ihm wird Unterschlagung, Korruption, Erpressung, Geldwäsche, Betrug, Amtsmissbrauch und Urkundenfälschung vorgeworfen. Zudem wird gegen drei seiner Unternehmen ermittelt. Crasso ist italienisch-schweizerischer Doppelbürger.\nAuszüge aus der Anklageschrift\nFür alle Angeklagten gilt die Unschuldsvermutung. kath.ch veröffentlicht Auszüge aus der Anklageschrift, die Hinweise auf Verbindungen in die Schweiz geben.\n[Seite 6] Dies [der Kauf des Gebäudes in London] geschah durch die Zeichnung von Anteilen am Fonds Athena Capital Global Opportunities Fund durch das Staatssekretariat ab 2013, für einen Gesamtbetrag von 200.500.000 Dollar […], wofür die benötigte Liquidität über Akquisitionen von Kreditlinien durch Credit Suisse und BSI hergestellt wurde, gegen die Verpfändung von Vermögenswerten in Höhe von 454 Mio. Euro aus den Spenden des Peterspfennigs.\n[10] Anklagepunkt gegen Crasso: Korruption\n[13] Anklagepunkt gegen Crasso: Erpressung\n[22] Anklagepunkt gegen Crasso: Betrug\n[25] Der Grossteil der Finanzaktivitäten des Staatssekretariats spielte sich bei Credit Suisse ab, in deren Schweizer und italienischen Filialen 77 % des verwalteten Portfolios hinterlegt wurden.\n[26] Die Ermittlungen haben sich auf Investitionen über den Athena-Fonds zwischen 2014 und 2018 konzentriert, welchen der italienisch-schweizerische Finanzier Raffaele Mincione leitete.\n[54] Im Laufe der Ermittlungen wurde festgestellt, dass Raffaele Mincione von Enrico Crasso in die vatikanischen Kreise eingeführt wurde. Crasso ist ein Finanzberater, der sich seit Anfang der 1990er-Jahre um die Investitionen des Staatssekretariats gekümmert hatte (erst im Namen von Prime Consulting, dann von Credit Suisse). Am 1. April 2014 schied er aus dem Bankinstitut aus, verwaltete aber weiterhin die Investitionen des Heiligen Stuhls. Inzwischen hatte er auch die Schweizer Staatsangehörigkeit erhalten und die Holding Sogenel Capital S.A. gegründet, wobei er sich auch eines anderen Fonds maltesischen Rechts namens Centurion Global Fund bediente (gegründet im April 2016).\n[56] Aus einem Verzeichnis vom 1. Oktober 2019 ergibt sich, dass das Staatssekretariat seit 2013 (d. h. ein Jahr, bevor dem italienisch-schweizerischen Finanzier [Mincione] das Kapital anvertraut wurde) davon Kenntnis hatte, dass es in Bezug auf Mincione nicht bestätigte Gerüchte gab, die zu maximaler Vorsicht hätten Anlass geben sollen.\n[76] Am 9. Juli 2014 bewilligt der damalige Substitut des Staatssekretariats, Angelo Becciu, auf Vorschlag Fabrizio Tirabassis, des Beschäftigten des Staatssekretariats, und Monsignore Alberto Perlascas den Antrag von Raffaele Mincione, obwohl die Nachrichten über das Konto des italienisch-schweizerischen Finanziers dazu hätten führen sollen, davon abzuraten.\n[103] Nach diesem Vertrag [zwischen Sunset Enterprise Ltd. und WRM Capital Asset Management von Mincione] hätte die auf das Konto der AC Services Ltd. [IBAN] bei der UBS zu überweisende Gebühr von 4 Mio. Euro gerechtfertigt sein müssen.\n[113] Intendente organisiert mehrere Treffen zwischen Tirabassi, Torzi und Crasso, z. B. am 14. November 2018 in Rom, wo sie über Mincione sprechen, der laut Torzi das Staatssekretariat dazu bringen wird, die Immobilie zu erwerben, während Mincione den beweglichen Teil des Fonds behalten soll (Tirabassi und Crasso sind einverstanden).\n[114] Gegensätzliche Darstellung Crassos: Torzi hatte vor dem Treffen in Rom noch keinen Auftrag, mit Mincione zu verhandeln.\n[142] Aus der Entwicklung der Ermittlungen und insbesondere aus dem Ergebnis des Rechtshilfeersuchens in der Schweiz ergab sich, dass Fabrizio Tirabassi Inhaber eines Kontos mit einem Saldo von über [Zahl nicht lesbar] Euro war, worum er sich am 29. November 2015 mittels einer Selbstanzeige selbst gekümmert hat.\n[162] Insbesondere besitzt die dominikanische Divanda Investment Srl in der Schweiz die folgenden laufenden Konten bei der BTG (ehemals BSI): [fünf Konten aufgelistet].\n[165] Ulisse Consulting ist eine Schweizer Gesellschaft, die sich auf Dario Mucheli bezieht, Vermögensverwalter des Staatssekretariats, mit der Gesellschaft Valeur Asset Management S.A., später Valori Asset Management S.A.\n[239] Torzi über ein Treffen zwischen ihm und Tirabassi am 5. Dezember 2018 im Sitz von Credit Suisse in Lugano: Anwesend sind Cristian Piccioli, Andrea und Enrico Crasso, Intendente, Adalberto Donati und Squillace; Credit Suisse teilt mit, dass die Mittel nicht ausgezahlt werden können.\n[316–317] Am 29. April 2019 um 23:49 Uhr schrieb der Anwalt Shantanu Sinha an René Brülhart und Luciano Capaldo, um sie über eine schlechte Nachricht zu informieren, nämlich dass die NCA (National Crime Agency) sich für das Geschäft interessiere und ein Zustimmungsersuchen an die Kanzlei richte. […]\nAm 30. April 2019 um 1:09 Uhr schrieb Sinha an Brülhart und Capaldo, um sie zu informieren, dass er mit dem «head of compliance» gesprochen hatte, der auf Reisen war, und dass dieser optimistisch sei (»he thinks will be okay») und dass die Kanzlei eine Benachrichtigung senden könne (»we will be able to go a notification»), aber kein Zustimmungsersuchen (»not a consent request»), indem er betonte, dass ein solches mit grosser Sorgfalt geschrieben werden müsse.\nAm 30. April 2019 um 5:36 Uhr bedankte sich Brülhart bei Sinha für die Nachrichten (»many thanks for your update»).\nAm 30. April 2019 um 9:00 Uhr fragte Capaldo als Antwort auf Sinha (der eine Videokonferenz organisiert hatte), den Verwendungszweck an, den Gianluigi Torzi für die Bezahlung der 10 Mio. Euro nutzen wollte, wobei er das Sekretariat des Substituten in Cc setzte.\nAm 30. April 2019 um 9:12 Uhr informierte Capaldo den Anwalt Sinha, dass der Anwalt Umberto Mauro in Besitz der von Torzi unterschriebenen Dokumentation sei und dass es keine Gründe gebe, unter Vorbehalt der Zustimmung René Brülharts und des Anwalts selbst (»there is no reason, pending René’s approval and your comfort with all documents signed»), die Zahlung an Lighthouse Group Investments Unlimited nicht anzuweisen.\nLuciano Capaldo schloss die Kommunikation, indem er eine Bestätigung erbat, ob die Rechnung von Lighthouse Group Investmens Unlimited oder von Sunset Enterprise Ltd. ausgestellt werden sollte.\nAm 30. April 2019 um 9:58 Uhr schrieb der Anwalt Shantanu Sinha an René Brülhart und Luciano Capaldo, um sie zu informieren, dass für die Bezahlung der Kommission vorgeschlagen wurde (»they are suggesting»), Lighthouse Group Investments Unlimited zu nutzen, eine Gesellschaft, die sich vollständig im Besitz von Gianluigi Torzi befindet (»wholly owned by G.T.»), seinerseits Besitzer der Sunset Enterprise Ltd.\nEinschätzung des Ufficio del Promotore di Giustizia: Machtmissbrauch durch Überschreitung der Pflichten der Autonomie und Unabhängigkeit\n[370] Der Zeuge Perugia am 3. Juli 2020: Er war in Kenntnis einer Abmachung zwischen Tirabassi und Crasso, nach der Tirabassi die Investitionen des Staatssekretariats zur Credit Suisse lenken würde, gegen Zahlung von Provisionen. Er beschreibt die «Achse» zwischen Tirabasso und Crasso; Crasso hatte die Verwaltung der Mittel des Staatssekretariats über Sogenel inne, Tirabassi bekam Geld.\n[402] Enrico Crasso war ein Finanzberater des Staatssekretariats, der die vatikanischen Kreise in den 1990er-Jahren betreten hatte, d. h. er war Direktor von Prime Consulting und danach, nach seinem Übertritt zu Credit Suisse Italy Area Manager der italienischen Zentrale des Schweizer Kreditinstituts, wie er selbst im Rahmen der Vernehmung vom 9. November 2020 erklärte.\n[405] Mit Enrico Crasso hat der Sohn Andrea zusammengearbeitet, welcher Angestellter bei AZ Swiss & Partners war und sich im Rahmen dessen auch um die Verwaltung der Ressourcen des Staatssekretariats gekümmert hat.\n[405] Nach dem Austritt von Enrico Crasso aus Credit Suisse Italy wurden die Beziehungen zwischen dem Staatssekretariat und dem italienischen Kreditinstitut vom Sohn Riccardo Crasso fortgeführt, der ca. 40 Mio. Euro über das Konto des Staatssekretariat verwaltet hat, wie [Enrico] Crasso bei der Vernehmung vom 9. November 2020 erklärt hat: «[…] Als Sogenel gegründet wurde, blieb Credit Suisse als Verwalter in der Schweiz und dem Unterzeichner wurden jährliche Gebühren von 120.000 CHF für die Vermittlung zugesprochen.»\n[406] In der Vernehmung vom 9. November 2020 hat Enrico Crasso erklärt, dass er [sein Sohn] für die Finanzberatungstätigkeit im Auftrag des Staatssekretariats mit einem Betrag von jährlich 120.000 CHF entlohnt wurde: [gleiches Zitat wie zuvor].\n[408] Enrico Crasso hat Raffaele Mincione ins Staatssekretariat eingeführt; er spielte dann eine Rolle im Geschäft der Immobilie in London, indem er sowohl an der Anfangsphase der Vorstellung Minciones als auch in der folgenden Beendigung der Beziehungen zum italienisch-schweizerischen Finanzier beteiligt war.\n[439] Stefano Preda über Crasso: Er kennt ihn von früher vom Golfen, dann Geschäftsbeziehungen mit Beginn der Aktivitäten der Gesellschaft Etimos.\n[423] Multi Challange Sicav Centurion Flex A. Diese luxemburgische SICAV der EFG (ehemals BSI) hat zwei Abteilungen namens Centurion Equity und Centurion Flex, beide verwaltet von AZ Swiss & Partners, bei welchen seit Sommer 2016 Enrico Crasso gearbeitet hat, infolge des Geschäftsübertragungsvorgangs der Firma Sogenel an die Gruppe AZ Swiss & Partners.\n[454] Der erste Teil der Wertpapiere wurde von der BSI mit der Unterschrift des Substituten unter das Offering Memorandum, wie man in der E-Mail-Korrespondenz zwischen der BSI und Enrico Crasso liest, genehmigt.\nDer zweite Teil dagegen wurde vom Substituten Angelo Becciu genehmigt durch den Auftrag vom 31. August 2016 an Credit Suisse CH. Und die Wertpapiere wurden an das Staatssekretariat verkauft von Sogenel Capital Holding S.A., die sie wiederum zeitgleich gekauft hatte.\nDie Wertpapiere wurden in den jeweiligen Wertpapierkonten der obengenannten Banken deponiert, ausgestellt auf das Staatssekretariat und im Moment der Schliessung der Konten bei der BSI. Ende 2016 wurden sie auf dem Dispositionskonto [Nummer] bei der Credit Suisse CH wieder zusammengeführt.\n[466–467] In einer weiteren Vernehmung am 7. Dezember 2020 hat Enrico Crasso die Bedingungen des Geschäfts DEXIAFIN erklärt sowie die Gründe, aus denen die dritte Operation, welche anfangs auf Fineco beruhte, anschliessend unter Einbeziehung der UBS beschlossen wurde. 5 Mio. Euro seien vom Konto des Staatssekretariats bei Fineco auf das Konto von DEXIAFIN bei der UBS eingegangen.\n\nStartschuss im Prozess gegen Kardinal Becciu\n\n© Katholisches Medienzentrum, 27.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-27 14:59", "author": "Katja Grimm und Raphael Rauch"}