{"id": "annette-schavan-kirche-muesste-bei-missbrauchsaufklaerung-weiter-sein", "tag": "International", "tag2": "International", "title": "Annette Schavan: Kirche müsste bei Aufklärung von Missbrauch weiter sein", "text": "\nDie ehemalige deutsche Botschafterin im Vatikan, Annette Schavan, kritisiert die Aufarbeitung des Missbrauchskandals in der katholischen Kirche. \n«Die Kirche könnte viel weiter mit Aufklärung und Veränderung sein, als sie es ist», sagte Annette Schavan im Interview des «Kölner Stadt-Anzeigers» (Freitag).\nDie Bundesregierung habe sich 2010 mit dem Thema befasst; «jetzt hat man zehn lange Jahre, eine ganze Dekade verstreichen lassen». In anderen Bereichen wie dem Sport sehe es allerdings nicht besser aus – «im Gegenteil».\nTatkraft notwendig\nEs brauche «Tatkraft und klare Prioritäten, um erstens den Opfern gerecht zu werden – und zweitens den Gläubigen im Bistum», betonte die ehemalige deutsche Botschafterin beim Vatikan. Drängende Fragen seien, wie Macht künftig wirksam kontrolliert werden solle, wie Bistumsleitungen auf Menschen zugehen wollten, die an der Kirche verzweifelt seien, und wo künftig investiert werde.\nKrise «weit über Köln hinaus»\nDie Krise gehe «weit über die Kirche in Köln hinaus», fügte Schavan hinzu. Im Erzbistum Köln wird seit Monaten um die öffentliche Aufarbeitung früherer Fälle sexuellen Missbrauchs durch Geistliche gerungen. Dabei geht es auch darum, Verantwortliche zu benennen, die Täter geschützt und Verbrechen vertuscht haben.\nEin erstes Aufarbeitungs-Gutachten hat Kardinal Rainer Maria Woelki nicht veröffentlichen lassen, weil er es für fehlerhaft und nicht rechtssicher hält. Zugleich hat er ein zweites Gutachten angekündigt, das bis zum 18. März vorliegen soll.\nVolk im Blick haben\nGrundsätzlich, so die CDU-Politikerin, müssten Kirchenverantwortliche sich fragen, «ob sie das ‘Leben draussen’ noch ausreichend im Blick haben». Mit dem Ende der Volkskirche dürfe man es sich «nicht gar so leicht» machen, mahnte Schavan: «Denn der Auftrag Jesu lautet nicht ‘bleibt unter euch!’, sondern ‘geht hinaus und bringt allen die Frohe Botschaft!’».\nWie der Fall der Mauer in Berlin….\nPapst Franziskus bezeichnete die frühere Vizepräsidentin des Zentralkomitees der deutschen Katholiken (ZdK) als Impulsgeber für die Welt. «Seine Rede von den Peripherien, von denen aus die Erneuerung geschehen wird, könnte uns weiterhelfen.» Dieser Weg sei in Deutschland eher ungewöhnlich, «weil wir finden: Was geht und was nicht geht, muss im Gesetz stehen.» Franziskus habe einen anderen Zugang.\nSie rechne zudem damit, dass Veränderungen für Frauen in der Kirche so überraschend kommen würden «wie der Fall der Mauer in Berlin. Nur wird das leider vermutlich nicht so bald sein.» (kna)\n\n© Katholisches Medienzentrum, 05.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-05 10:07", "author": "kna"}