{"id": "anne-soupa-frauen-sollen-sich-auf-aemter-bewerben", "tag": "International", "title": "Anne Soupa: Frauen sollen sich auf Ämter bewerben", "text": "\nDie Bewerberin für das Bischofsamt von Lyon, Anne Soupa, ruft Frauen dazu auf, bei der Vakanz von Bischofsstühlen Kandidatinnenlisten nach Rom zu schicken. «Niemand kann uns daran hindern», sagte sie am Samstag an einer Zoom-Konferenz.\nAlexander Brüggemann und Sylvia Stam\nAls Motiv für ihre Bewerbung um das Amt des Erzbischofs von Lyon nannte sie das Evangelium, «noch vor dem Feminismus», so Soupa an einer internationalen Zoom-Konferenz vom Samstag. Den Kampf um Frauenrechte gebe es schon im Evangelium. Sie sieht ihre Bewerbung im Zusammenhang mit dem Kampf gegen sexuellen Missbrauch in der katholischen Kirche. Dafür möchte sie sich als Bischöfin besonders engagieren.\nEmpathie und menschliche Wärme seien in der gegenwärtigen Situation wichtiger als andere Kompetenzen, die es auch zur Leitung einer Diözese brauche. Das Erzbistum Lyon habe zuletzt viel unter den Skandalen sexuellen Missbrauchs und klerikaler Abschottung gelitten. Es gelte zu beweisen, dass nicht nur Männer die Frohe Botschaft Jesu auf hohem Niveau verkünden könnten.\nKlerikale Abschottung beenden\nAuf die Frage von kath.ch, ob sie der Meinung sei, Frauen würden Missbrauch besser bekämpfen als Männer, entgegnete die Theologin: «Frauen können das Problem des Missbrauchs nicht besser lösen.» Aber Frauen könnten die klerikale Abschottung, wie sie oft im Zusammenhang mit Missbrauch geschehen sei, beenden.\nAls konkrete Idee für eine Beendigung des Patriarchats in der Kirche forderte Soupa die Frauen in der Weltkirche auf, bei der Vakanz von Bischofsstühlen eigene Kandidatenlisten nach Rom zu schicken. «Niemand kann uns daran hindern», so die Theologin.\nAls eine weitere mögliche Initiative brachte die 73-Jährige die Einrichtung von Online-Diözesen «in Lyon, Bordeaux oder Köln» oder auch in anderen Weltregionen wie Brasilien oder Asien zur Sprache, um dort «das Evangelium zu verkünden».\nDreierlisten mit Frauennamen nach Rom schicken\nZum Vorschlag, den Ortsbischof wie in der Antike aus der Gemeinde heraus selbst zu wählen, sagte Soupa, die Gemeinde müsse auf jeden Fall beteiligt sein. Denkbar wäre nach ihren Worten auch, dass die Gemeinde eine Kandidatenliste zur Auswahl nach Rom schicke oder der Vatikan der Gemeinde eine Dreierliste zur Abstimmung vorlege.\nEine Zementierung der Hierarchie der katholischen Kirche sieht sie in ihrer Bewerbung um das Bischofsamt nicht, wie sie auf Rückfrage von kath.ch entgegnete. «Nur wenn man bestehende Positionen erreicht hat, kann man das System ändern.» Das habe die Geschichte des Feminismus gezeigt. «Wir müssen jetzt handeln und pragmatisch sein.»\nAppell an Solidarität unter Frauen\nSoupa ermunterte die Frauen, in der Kirche zu bleiben und die Stimme zu erheben, wo es um Missstände und um ihre Rechte gehe. Sie sollten «weder gehen noch schweigen». Nur wer das tue, verfestige die bestehenden Strukturen des Patriarchats. Die jüngste Instruktion aus der Kleruskongregation müsse man «ignorieren», da es versuche, die Verhältnisse zu zementieren.\nSoupa hatte sich im Mai um die Nachfolge des zurückgetretenen Lyoner Kardinals Philippe Barbarin beworben und damit international für Aufsehen gesorgt. Die Bewerbung sei eine Idee ihres Sohnes gewesen, sagte Soupa am Samstag. Die erste Zwischenbilanz erfülle sie mit «Freude» über das Gefühl, «dass wir nicht allein sind». Frauen müssten in der Kirche nicht mit einer einzigen Stimme sprechen, aber «mit vielen solidarischen Stimmen».\n\nInterview with French Theologian Anne SoupaDividing Power, Sharing Responsibility – A Conversation with Anne SoupaGepostet von Voices of Faith am Samstag, 1. August 2020\n\n\nDie Papstbotschaft in Paris hatte zuletzt mehrere Bewerberinnen auf leitende Kirchenämter kontaktiert. Diese begrüssten den «Prozess des Dialogs»; dies sei «genau, was wir gesucht haben: eine Diskussion über den Platz der Frauen in der Kirche zu eröffnen», zitierte die Zeitung «La Croix» in dieser Woche die Katholikin Marie-Automne Thepot. Sieben Frauen hatten am 22. Juli ihre Bewerbungen auf Kirchenämter in Frankreich bei der Nuntiatur abgegeben. In rund 20 der landesweit 92 Bistümer steht in den kommenden zwei Jahren ein Wechsel an der Spitze an.\nKeine Reaktion aus Rom\nSoupa sagte am Samstag dazu, auf ihre Eingaben habe in Rom bislang noch niemand reagiert. Vielleicht geschehe dies im Rahmen der Einzelgespräche, zu denen der päpstliche Nuntius in Paris, Erzbischof Celestino Migliore, nun einige Frauen für September eingeladen hat.\nDie Frauen hatten um ein gemeinsames Treffen mit dem Nuntius gebeten. «Wir wollen nicht in gute und schlechte Aktivistinnen aufgeteilt werden, je nach unserem Lebensweg, unserem theologischen Hintergrund, unserem Familienstand», so Thepot. Sie ist Mitglied des Vereins «Toutes Apôtres!» (Alle Apostel!), der vergangene Woche von Frauen verschiedener Organisationen und Generationen gegründet wurde.\nDie Zoom-Konferenz war von der Internationalen Frauenorganisation «Voices of faith» gemeinsam mit der deutschen Initiative «Maria 2.0» und der italienischen Organisation «Donne per la chiesa» organisiert worden. Gemäss Angaben der Organisatorinnen hatten sich rund 300 Personen im Vorfeld für die Konferenz registriert. Tatsächlich zugeschaltet waren am Samstag gut 150 Personen aus aller Welt. Das französisch geführte Gespräch wurde auf Deutsch, Englisch, Portugiesisch, Spanisch und Koreanisch übersetzt. Die Konferenz wurde ausserdem live auf Facebook übertragen. (kna/sys)\n\n© Katholisches Medienzentrum, 01.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-01 16:49", "author": "kna/sys"}