{"id": "anne-marie-kaufmann-priesterin-durch-berufung", "tag": "Schweiz", "title": "Anne-Marie Kaufmann: Priesterin aus Berufung", "text": "\nBern, 16.6.19 (kath.ch) In der Schweiz gibt es etwa zehn christkatholische Priesterinnen. Eine von ihnen ist Anne-Marie Kaufmann. cath.ch hat sie im Vorfeld des Frauenstreiks vom 14. Juni getroffen.\nPierre Pistoletti\n«Ich mag es nicht, mich in der Öffentlichkeit auszudrücken. Ausser in einer Kirche», sagt Anne-Marie Kaufmann beiläufig, während sie das Kirchenschiff der St. Peter und Paul Kirche in Bern durchquert. Fast 15 Jahre lang war sie Priesterin und folgte einer diskreten und hartnäckigen Stimme, die sie aufforderte, ihren Platz hinter dem Altar einzunehmen. «Nicht alles wurde an einem Tag gemacht», erklärt sie.\nPriester auch der Vater\nDer Glaube ist für sie eine Familienangelegenheit. «Mein Vater war ein Priester. Wir sind in einem Pfarrhaus aufgewachsen. Die Wahl zum Priestertum kam jedoch spät. «Mit meiner Matura in der Tasch verliess ich Zürich für eine Ausbildung als Landwirtin in der Nähe von La Chaux-de-Fonds.\nDort trifft sie ihren Mann. Gemeinsam bereisen sie die Welt, bevor sie nach Neuenburg zurückkehren, um einen Bauernhof zu übernehmen. Sie halten Milchkühe und bauen Gemüse an, Anne-Marie Kaufmann bringt drei Kinder zur Welt. Das Paar lebt eine ausgeglichene Gleichberechtigung. «Wir teilten uns die Arbeit und wechselten uns ab bei der Kinderbetreuung und auf dem Hof.»\nDas Leben geht weiter, bis eine Krise sie dazu bringt, Theologie zu studieren. Es ist 1995, Anne-Marie Kaufmann drückt die Bank der Christkatholischen Theologischen Fakultät in Bern. Das Paar passt sich an. «Wir mussten die Milchkühe aufgeben und brauchten Hilfe für den Haushalt.»\nVom Bauernhof zum Altar ist der Sprung nicht so gross: Die Arbeit mit der Erde ist prädisponiert für die des Geistes. Ausserdem ist das Neue Testament voll von Sämaschinen, Hirten, Feldern und Ernten. Als Anne-Marie Kaufmann ihre Kenntnisse des Griechischen und Hebräischen perfektionierte, stand ihre Kirche kurz davor, eine mehr als 30 Jahre dauernde Reflexion zu vollenden, um die Weihe der Frauen zu akzeptieren.\n«Was hindert eine Frau daran, zur Priesterin geweiht zu werden?»\n«Ich wusste schon während dem Studium, dass ich Priesterin werden würde, auch wenn es noch nicht erlaubt war.» Die christkatholische Kirche in der Schweiz erlaubt seit 1999 die Ordination von Frauen. «Der Reflexionsprozess war sehr interessant», erinnert sich Anne-Marie Kaufmann. In den 1970er Jahren fragten wir uns: «Kann eine Frau Priesterin werden?» Einige Jahre später fragten wir uns – und das änderte alles: «Was hindert eine Frau daran, zur Priesterin geweiht zu werden?» Die Bibel gibt keine fertige Antwort, aber sie zeigt, dass Jesus nicht zwischen Männern und Frauen unterschieden hat. Für Christkatholiken gibt es daher keinen Grund, das Priestertum nicht für Frauen zu öffnen.\nAnne-Marie Kaufmann, 2005 geweiht, wird die zweite Priesterin der Schweiz. In ihrer Kirche fühlt sie sich wie ein Fisch im Wasser. Nach sieben Jahren im Dienst zwischen La Chaux-de-Fonds und Neuenburg ist sie seit 2012 Pfarrerin der Gemeinde Bern. Mit einem anderen Priester feiert sie die Messe, kümmert sich um den Katechismus, empfängt Besuche und begleitet viele Menschen.\nSonntag und Mittwoch sind für sie mit der Feier der Eucharistie arbeitsreiche Tage. «Zwei Fixpunkte, die meine Batterien aufladen», sagt sie, ohne auf das Klingeln des Telefons zu achten.\nFrau und Priesterin – für manche ist das unpassend. «Eines Sonntags feierte ich die Messe in der Kirche. Ein Kapuziner kam herein. Er hat wahrscheinlich Bern besucht. Als er mich sah, runzelte er die Stirn. Als er verstand, bekreuzigte er sich sehr rasch, bevor er weglief. Ein breites Lächeln erscheint auf ihrem Gesicht. Die Mehrheit der 12’000 Christkatholiken des Landes akzeptiert die Anwesenheit von Frauen am Altar ohne zu zögern.\nNachdem die Entscheidung getroffen war, blieben die Proteste «marginal». Eine Frau habe sich geweigert, die Kommunion aus ihrer Hand zu empfangen, erinnert sie sich. Ein Priester verliess die Kirche, als sie sich dieser Praxis öffnete.\nEin unvermeidlicher Rückgang?\nKönnte es in der römisch-katholischen Kirche genauso sein? Anne-Marie Kaufmann ist skeptisch. «Unsere Praxis entwickelt sich leichter, weil unsere Kirche klein ist. Die Änderung einer Jahrhunderte alten Lehre in einer Kirche mit einer Milliarde Gläubigen ist viel komplizierter. Ich glaube, in der Schweiz sind sich alle einig, dass das Priesteramt auf Frauen ausgedehnt werden sollte. Viele römische Katholiken sagen mir das. Ist es in Rom und anderswo auf der Welt genauso? Das glaube ich nicht.» Diese Praxis würde jedoch nicht alles lösen. Auch die christkatholische Kirche wird, wie ihre römisch-katholische und ihre reformierte Schwester, kleiner, was offenbar unvermeidlich ist.\nWas fehlt den Kirchen? Anne-Marie Kaufmann denkt nach. Das Wesentliche könne man es in zwei Worten zusammenfassen: Nächstenliebe und Ausstrahlung. «Als Christen müssen wir die Stimme derer sein, auf die getreten wird. Wir müssen versuchen, das auszustrahlen, was in uns ist, indem wir mit der Welt, in der wir leben, im Einklang sind.»\nWährend sich Frauen aus dem ganzen Land darauf vorbereiten, für mehr Gleichberechtigung auf die Strasse zu gehen, bereitet sich Anne-Marie Kaufmann auf die Synode ihrer Kirche vor, die am 14. und 15. Juni in Lancy im Kanton Genf stattfinden wird. Sie bedauert, dass sie sich diesen Frauen nicht anschliessen konnte, deren Forderungen ihrer Meinung nach sehr wichtig sind. Und fast noch mehr bedauert sie, dass ihre Kirche in diesem Jahr nichts unternommen hat, um den 20. Jahrestag der Frauenordination zu feiern. «Ich hoffe, wir können das nächstes Jahr wiedergutmachen», sagt sie und lächelt. «Wir könnten den zwanzigsten Jahrestag der ersten Frau, die in der Schweiz zur Priesterin geweiht wurde, feiern.» (cath.ch/Übersetzung: uab/sys)\n\n© Katholisches Medienzentrum, 16.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-16 07:00", "author": "Pierre Pistoletti"}