{"id": "anni-lanz-prueft-gang-nach-strassburg", "tag": "Schweiz", "title": "Anni Lanz prüft Gang nach Strassburg", "text": "\n«Wenn jemand in Not ist, muss ihm geholfen werden», sagt Anni Lanz im Gespräch mit kath.ch. Und das Urteil des Bundesgerichts? Beeindruckt die bekannteste Fluchthelferin der Schweiz wenig.\nRaphael Rauch\n\nAnni Lanz (75) wollte im Februar 2018 einen afghanischen\nAsylbewerber aus Italien in die Schweiz zurückbringen. Beim Grenzübergang in\nGondo (VS) wurde sie von der Polizei angehalten. Das Walliser Kantonsgericht\nverurteilte die Menschenrechtsaktivistin wegen Förderung der illegalen Einreise\nzu einer Geldstrafe von 800 Franken und legte ihr die Verfahrenskosten von 1400\nFranken auf. Gegen dieses Urteil legte die 74-jährige Baslerin Rekurs ein – und\nverlor nun vor dem Bundesgericht. kath.ch hat mit ihr telefoniert.\n\n\nWie geht es Ihnen?\nAnni Lanz: Gut. Natürlich hat mich das Urteil enttäuscht, auch wenn es zu erwarten war. Ich überlege mir jetzt, ob ich das Verfahren nach Strassburg weiterziehe oder nicht.\nWie geht es dem Flüchtling, den Sie damals über die Grenze gebracht haben?\nLanz: Ich weiss es nicht. Ich habe keinen Kontakt mehr zu ihm. Zum letzten Mal habe ich ihn 2018 in der psychiatrischen Klinik in Mailand gesehen. Er ist dann in ein altes Asylzentrum zurückgebracht worden. Dann ist der Kontakt abgerissen.\n«Ich habe dem Flüchtling nicht aus Spass geholfen.»\nWarum?\nEr war für mich einfach nicht erreichbar.\nWas bedeutet für Sie das Schlagwort «humanitäre Schweiz»?\nLanz: Wenn jemand in Not ist, muss ihm geholfen werden. Ich habe dem Flüchtling nicht aus Spass geholfen. Ich musste im Winter bei Kälte nach Italien, das war ein riesiger Aufwand. Ich sah aber keine Alternative.\n«Habe Momente erlebt, wo die Schweiz sehr hilfsbereit war.»\nLeidet das Bild der «humanitären Schweiz» durch das Urteil?\nLanz: Ich habe Momente erlebt, wo die Schweiz sehr hilfsbereit war. Das war beim Ungarn-Aufstand. Oder als die tibetischen Flüchtlinge in die Schweiz kamen. Da war die Schweiz sehr viel offener. Heute ist die offizielle Migrationspolitik gegenüber Flüchtlingen sehr negativ. Hier zeigt sich die egoistische Seite der Menschen.\nSo, wie man Sie kennt, werden Sie Ihr Engagement unbeeindruckt fortführen.\nLanz: Aber sicher. Was mich gerade sehr beschäftigt ist das Schicksal vieler Tibeterinnen. Sie leben hier, sie können nicht zurück, dürfen aber trotzdem nicht arbeiten. Das darf nicht sein, auch wenn die Behörden das anders sehen.\nViele sehen Sie als Heldin. Wie sehen Sie sich?\nLanz: Ich bin keine Heldin. Aber ich brauche die Aufmerksamkeit der Medien, um für das Schicksal der Flüchtlinge einzutreten. Ausser mir gibt es glücklicherweise viele andere, die sich für Flüchtlinge einsetzen.\n«Ich hoffe, dass die KOVI angenommen wird. Ausbeutung gehört zu den Ursachen für Migration.»\nWas haben Sie während der Corona-Zeit gemacht?\nLanz: Ich lebe im Jura. Auf dem Land bin ich nicht so eingeschränkt wie die Menschen in der Stadt. Ich besuche nach wie vor Ausschaffungshäftlinge. Wegen Corona konnte ich zwei Monate lang keine Besuche machen, aber es gibt zurzeit auch nicht mehr so viele. Dafür verbringe ich viel Zeit am Computer.\nWas beschäftigt Sie zurzeit politisch?\nLanz: Die Begrenzungsinitiative. Und natürlich die Konzernverantwortungsinitiative. Ich hoffe, dass die KOVI angenommen wird. Die Ausbeutung von Menschen gehört zu den Ursachen für Migration. Man nimmt den Leuten die Lebensgrundlage weg und wundert sich dann, dass sie zu uns kommen.\n\nBundesgericht bestätigt Strafe für Anni Lanz\n\n\n© Katholisches Medienzentrum, 07.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-07 14:33", "author": "Raphael Rauch"}