{"id": "annur-prozess-vor-zuercher-obergericht-gestartet", "tag": "Schweiz", "tag2": "Schweiz", "title": "An'Nur-Prozess vor Zürcher Obergericht gestartet", "text": "\n.\nNeun Besucher der ehemaligen An’Nur-Moschee in Winterthur müssen sich unter anderem wegen Freiheitsberaubung und Tätlichkeiten verantworten, weil sie im November 2016 zwei angebliche «Verräter» festhielten und drangsalierten.\nVor dem Zürcher Obergericht haben die Beschuldigten am Montag die gegen sie erhobenen Vorwürfe zurückgewiesen. Die Verhandlung wird am Dienstag fortgesetzt, meldet die Nachrichtenagentur keystone-sda.\nFür einen zum Tatzeitpunkt noch minderjährigen Beschuldigten gilt das Jugendstrafverfahren, er muss nicht vor Gericht erscheinen. Den zehn Männern wird vorgeworfen, am Abend des 22. November 2016 zwei andere Moscheebesucher festgehalten, bedroht und teilweise geschlagen zu haben.\nBei der Befragung durch das Obergericht am Montag bezeichneten die Beschuldigten die Vorwürfe unter anderem als Lüge. Was ihnen widerfahren sei, sei ungerecht, sagte einer. Sie seien Vogelfreie gewesen. Ein anderer Angeklagter nannte das Verfahren «Theater» und sich «Opfer».\nEin anderer bezeichnete die vergangenen Jahre als «Frust». Er habe aus der Untersuchungshaft mehrere Briefe an die Staatsanwaltschaft geschrieben, die ignoriert worden seien. Die Staatsanwältin habe ihm nicht zuhören wollen. «Ich will abschliessen und nichts mehr damit zu tun haben», sagte er.\nVon Gewalt nichts mitbekommen\nVon den Angeklagten hatte gemäss eigenen Aussagen keiner etwas von den vorgeworfenen Tätlichkeiten gegen die zwei Moscheebesucher mitbekommen. Der Imam sagte vor Gericht, die beiden hätten auch nie gesagt, dass sie die Moschee verlassen wollten. «Das haben sie nie verlangt.»\nDem Imam und dem Vereinspräsidenten wird vorgeworfen, sie hätten die zwei Moscheebesucher gegen deren Willen im Büro festgehalten. Dazu hätten sie ein Geständnis erpresst, dass sie per Mobiltelefon aufgenommen hätten, und vorgesagt, was sie hören wollten.\nDer Imam sagte vor Gericht, einer der Moscheebesucher habe von sich aus das Geständnis ablegen wollen, dass er mit einem Journalisten zusammengearbeitet habe. «Er hatte Schuldgefühle.»\nErzwungene Aussagen\nDer Vereinspräsident stimmte dem zu: «Er hat mir gesagt, er wolle alles erzählen.» Er habe sogar vorgeschlagen, sich beim Freitagsgebet bei allen Betenden zu entschuldigen. Die Tonaufnahmen des Geständnisses sei zudem auf Vorschlag des Moscheebesuchers entstanden, damit der Vereinspräsident einen Beweis habe.\nLaut Anklageschrift sind die Bild- und Tonaufnahmen jedoch nicht freiwillig entstanden. Auf die Frage warum der Moscheebesucher im Nachhinein andere Aussagen tätigen sollte, sagte der Vereinspräsident: «Er hat viel gelogen.»\nDie Verhandlung wird am Dienstag mit den Plädoyers der Staatsanwaltschaft und jenen der Anwälte der Beschuldigten fortgesetzt.\nBezirksgericht hatte bedingte Strafen ausgesprochen\nDas Bezirksgericht Winterthur verurteilte im Oktober 2018 sieben beteiligte Männer im Alter zwischen 17 und 24 Jahren wegen Freiheitsberaubung, Nötigung und Drohung. Es sprach bedingte Freiheitsstrafen zwischen 6 und 18 Monaten sowie bedingte Geldstrafen aus. Zwei Männer – ein Mazedonier und ein Afghane – sollen zudem für sieben Jahre des Landes verwiesen werden.\nDer Imam, der später zum Gerangel stiess, wurde nicht mit einer Freiheitsstrafe, sondern mit einer bedingten Geldstrafe von 180 Tagessätzen bestraft. Der Vereinspräsident der Moschee wurde vollumfänglich freigesprochen, ein weiterer junger Mann mangels Beweisen ebenfalls.\nDas Zürcher Obergericht hat für das Berufungsverfahren fünf Tage eingeplant. Die Urteile sollen im Oktober verkündet werden.\nBelastete Moschee\nDie An’Nur-Moschee in Winterthur steht in einem weiteren Zusammenhang in der Kritik. Die Bundesanwaltschaft wirft einen früheren Winterthurer Vorbeter die Planung von Terroranschlägen und Geldüberweisungen an den Islamischen Staat (IS) vor. Mehrere junge Männer, die nach Syrien gereist waren, um sich der Terrormiliz Islamischer Staat anzuschliessen, sollen im Umfeld der Moschee angeworben worden sein.\nEin Ex-Imam, der im Herbst 2016 in der Moschee eine Hasspredigt gehalten haben soll und deswegen verurteilt wurde, wurde ausgeschafft. (sda)\n\n\n\nBundesrat prüft Einführung eines Registers für Imame\n\n\n© Katholisches Medienzentrum, 06.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-06 16:18", "author": "sda"}