{"id": "anschlag-in-wien-es-war-islamistischer-terror", "tag": "International", "title": "Anschlag in Wien: «Es war islamistischer Terror»", "text": "\nTrauer in Österreich: Bei einem Terroranschlag sind vier Menschen und der Attentäter getötet worden. 15 Menschen wurden schwerverletzt. Der österreichische Innenminister spricht von einem islamistischen Terrorakt.\nRaphael Rauch und Kathpress\n«Es ist eine Situation, wie wir sie in Österreich seit Jahrzehnten nicht mehr erleben mussten», sagte Innenminister Karl Nehammer. Der Anschlag sei von mindestens einem IS-Sympathisanten verübt worden. Der Täter sei mit einem Attrappen-Sprengstoffgürtel und einem Sturmgewehr am Montagabend in Wien «stark bewaffnet» unterwegs gewesen.\nAnschlag in der Nähe einer Synagoge\n«Die Ermittlungen laufen auf Hochtouren, ob es noch weitere Täter gab», sagte Nehammer. Der Anschlag habe vier Opfer gefordert – zwei Männer und zwei Frauen. «Der fünfte Tote ist der Täter, der ausgeschalten wurde».\nBei dem Täter habe es sich um eine radikalisierte Person gehandelt. «Eine Person, die sich dem IS besonders verbunden fühlte», sagte der Innenminister. Ein Tatort befand sich in der Nähe einer Synagoge. Die Ermittler prüfen einen antisemitischen Hintergrund der Tat.\nBischöfe beten für die Opfer\nDie österreichischen Bischöfe haben mit Betroffenheit auf die Anschlagsserie in der Wiener Innenstadt reagiert.\nKardinal Christoph Schönborn rief zum Gebet auf. «In diesen dramatischen Stunden bete ich mit vielen anderen, die über die Medien die tragischen Ereignisse im Herzen unserer Stadt mitverfolgen, für die Opfer, die Einsatzkräfte und dass es zu keinem weiteren Blutvergiessen kommt.»\n«Blinde Gewalt ist durch nichts zu rechtfertigen»\nDer Wiener Erzbischof zeigte sich am Montagabend im Interview mit Kathpress «tief betroffen» von den Ereignissen, die er in diesen Stunden in seiner Nähe erleben musste.\nDer Kardinal sagte: «Dass jetzt wieder Schüsse unmittelbar vor dem Stadttempel der Israelitischen Glaubensgemeinschaft gefallen sind, erinnert mich an das blutige Attentat auf die Synagoge im Jahr 1981. Was auch immer die Hintergründe für den Anschlag heute sein mögen, klar muss sein, dass blinde Gewalt durch nichts zu rechtfertigen ist.»\n«Erschreckende Meldungen»\nDer Grazer Diözesanbischof Wilhelm Krautwaschl twitterte: «Schrecklich, was sich heute Abend in Wien ereignet (hat). Danke allen, die sich in einer der Einsatzorganisationen für das Leben einsetzen! Meine Gebete gelten den Opfern, den Angehörigen und allen, die davon betroffen sind.»\nVia Facebook reagierte auch der St. Pöltner Bischof Alois Schwarz, der eine Kerze postete und schrieb: «Erschreckende Meldungen erreichen uns aus Wien. Auch wenn das Ausmass des mutmasslichen Anschlages noch nicht vollkommen absehbar ist, meine Gedanken und Gebete gelten den Opfern und deren Familien.»\n«Liebe ist stärker als Hass»\nNach Mitternacht twitterte Caritas-Präsident Michael Landau: «Ich bin in Gedanken und im Gebet bei den Opfern und ihren Angehörigen. Mein Dank gilt in diesen schweren und traurigen Stunden allen Einsatzkräften von Polizei, Rettung und Bundesheer, die unter Einsatz ihres Lebens das Leben Anderer schützen. Unsere Werte sind stärker als Gewalt und Terror. Liebe ist stärker als Hass.»\n\n\nTerror in Wien: Kardinal Schönborn betet für Opfer und Einsatzkräfte\n\n\n© Katholisches Medienzentrum, 03.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-03 06:56", "author": "Raphael Rauch und Kathpress"}