{"id": "anschlaege-in-wien-und-nizza-bestaetigen-einschaetzungen-des-bundes", "tag": "Schweiz", "title": "Anschläge in Wien und Nizza bestätigen Einschätzungen des Bundes", "text": "\nDer Nachrichtendienst des Bundes (NDB) sieht sich nach den Terroranschlägen in Wien und Nizza in seiner Einschätzung der Gefahrenlage bestätigt. Die Terrorbedrohung in der Schweiz bleibe erhöht.\nNach wie vor geht der Nachrichtendienst des Bundes von einer erhöhten Terrorbedrohung aus. Es lägen allerdings derzeit keine Hinweise auf konkrete Anschlagsplanungen in der Schweiz vor. Dies teilte der NDB am Dienstag auf Anfrage von Keystone-SDA mit. Aktuell sind laut NDB Anschläge auf sogenannte «weiche Ziele» wie Verkehrseinrichtungen und Menschenansammlungen mit geringem organisatorischen und logistischen Aufwand am wahrscheinlichsten. Im Vordergrund stünden Einzeltäter.\nTötungsdelikt in Morges\nDer NDB weist allerdings darauf hin, dass ein Ereignis wie das Tötungsdelikt in Morges VD vom 12. September 2020 kurzfristig radikalisierte oder psychisch instabile Einzelpersonen dazu ermutigen könne, ebenfalls zur Tat zu schreiten. In Morges wurde eine Person mit einer Stichwaffe getötet. Die Bundesanwaltschaft übernahm die Ermittlungen, weil ein mögliches terroristisches Motiv nicht ausgeschlossen werden kann. Der Tatverdächtige ist seit 2017 dem NDB bekannt.\nIn der Schweiz wäre es der erste Terroranschlag seit 2011 (Swissnuclear in Olten SO) und der erste mit dschihadistischer Motivation. Im Nachgang zu diesem Vorfall sei es aber auch möglich, dass gewalttätige Rechtsextreme gegenüber Mitgliedern und Symbolen der muslimischen Gemeinde in der Schweiz aktiv würden.\nErhöhte Terrorbedrohung seit 2015\nIn der Schweiz ist die Terrorbedrohung seit 2015 erhöht. «Sie wird vor allem durch dschihadistische Akteure geprägt, allen voran von Anhängern des Islamischen Staats», teilt der NDB weiter mit.\nDie Schweiz gehöre zur westlichen, von Dschihadisten als islamfeindlich eingestuften Welt und stelle damit aus deren Sicht ein legitimes Ziel von Terroranschlägen dar. Nach der Beurteilung des NDB stehen jedoch andere Länder als die Schweiz im Vordergrund bei der Bedrohungslage. Diese Beurteilung basiere auf einer Auswertung der dschihadistischen Propaganda sowie der erfolgten und vereitelten Anschläge.\nGleichzeitig würden Muslime und Juden von Rechtsextremen als Feindbild gesehen, und es könnten Anschläge durch gewalttätige Rechtsextreme, beispielsweise durch sogenannte Einzeltäter, geplant oder verübt werden, teilt der NDB weiter mit. (sda)\n\n© Katholisches Medienzentrum, 03.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-03 11:37", "author": "sda"}