{"id": "anschlag-glocken-laeuten-in-wien-um-12-uhr-im-gedenken-an-opfer", "tag": "International", "tag2": "International", "title": "Anschlag: Glocken läuten in Wien um 12 Uhr", "text": "\nDie Glocken des Stephansdoms und anderer Wiener Kirchen läuten während der «Minute des stillen Gedenkens», zu der die Bundesregierung und Kardinal Schönborn einladen.In ganz Wien werden am Dienstag um 12 Uhr die Kirchenglocken im Gedenken an die Opfer des Anschlags läuten. Zeitgleich findet «eine Minute des stillen Gedenkens» statt, wie die Bundesregierung am Vormittag bekannt gegeben hat. «Wir laden alle Kirchen in Wien ein, um 12 Uhr die Glocken zu läuten, um dabei der Opfer des Anschlags im stillen Gebet zu gedenken», gab Kardinal Christoph Schönborn gegenüber Kathpress bekannt. \nWie Dompfarrer Toni Faber bestätigte, werde aus diesem Anlass auch die sogenannte Pummerin des Stephansdoms läuten. Die Pummerin ist eine seit 1957 im Nordturm hängende Kirchenglocke. \n«Unseren Hass bekommt ihr nicht»\nMit dem Appell, auf Gewalt und Hass nicht mit Panik oder gar neuem Hass zu antworten, hat sich Kardinal Christoph Schönborn an die Bevölkerung gewendet. «Auf diesen blinden Hass darf Hass keine Antwort sein», sagte er am Dienstagmorgen in einem ORF-Interview auf dem Wiener Stephansplatz. «Hass schürt nur neuen Hass» – und dies sei ebenso der falsche Weg, auf die schrecklichen Ereignisse der Nacht zu reagieren, wie in Panik zu verfallen, «denn wer in Panik gerät, ist immer in Gefahr, diese Panik weiter zu tragen». «Unseren Hass bekommt ihr nicht», unterstrich der Kardinal und erinnerte damit an die Worte eines Betroffenen der Terroranschläge in Paris. (kap)\n\nAnschlag in Wien: «Es war islamistischer Terror»\n\n\n© Katholisches Medienzentrum, 03.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-03 10:51", "author": "Wie Dompfarrer Toni Faber bestätigte, werde aus diesem Anlass auch die sogenannte Pummerin des Stephansdoms läuten. Die Pummerin ist eine seit 1957 im Nordturm hängende Kirchenglocke."}