{"id": "anselm-gruen-empfiehlt-familien-schweigestunde-im-lockdown", "tag": "International", "tag2": "International", "title": "Anselm Grün empfiehlt Familien Schweigestunde im Lockdown", "text": "\nDer Benediktinerpater und Bestsellerautor Anselm Grün rät bei Homeoffice und Homeschooling zu kleinen Regeln innerhalb der Familie. Er empfiehlt auch das Einhalten von Zeiten für Arbeit und Freiheit.\nGereiztheit in einer engen Wohnung könne man beispielsweise durch eine Stunde Schweigezeit für alle begegnen, sagte er am Donnerstagabend bei einem Video-Vortrag für Mitarbeiter der Oldenburger Caritas in Vechta.\nZudem sei ein gutes Verhältnis von Nähe und Distanz wertvoll für Kinder und Erwachsene. Auch in besonderen Situation wie der Corona-Pandemie sei niemand verantwortlich für seine Emotionen, wohl aber dafür, wie er damit umgehe.\n«Ein formloses Leben ist nicht gut.»\nZudem empfiehlt der Benediktiner das Einhalten von Zeiten für Arbeit und Freizeit. «Ein formloses Leben ist nicht gut. Da verlieren wir Kraft», so der Geistliche. Es gelte, Abläufe zu entwickeln: «Wer im Rhythmus arbeitet, arbeitet besser.»\nUnternehmen mit Ritualen leistungsstärker\nWer morgens seine Arbeit mürrisch beginne, dem könne es helfen, seine Kollegen im Vorfeld zu segnen, sagte Grün. Den Rat legt er auch Führungskräften aus der Wirtschaft ans Herz: «Die Einstellung ändert sich dann.» Grundsätzlich gelte, dass Unternehmen, in denen es Rituale gebe, leistungsstärker seien. Dadurch werde Identität geschaffen im Sinne von «Wir haben etwas gemeinsam», so der Mönch.\nGrün war bis 2013 über Jahrzehnte lang als Cellerar für die wirtschaftliche Leitung der Abtei Münsterschwarzach mit ihren rund 300 Mitarbeitern zuständig. Der Mönch gilt mit derzeit mehr als 300 lieferbaren Büchern in einer Auflage von mehr als 20 Millionen als der erfolgreichste christliche Buchautor in Deutschland. Er hält zudem Kurse für Manager, in denen er ihnen die Kunst benediktinischer Menschenführung näher bringt. (kna)\n\n© Katholisches Medienzentrum, 13.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-13 11:52", "author": "Gereiztheit in einer engen Wohnung könne man beispielsweise durch eine Stunde Schweigezeit für alle begegnen, sagte er am Donnerstagabend bei einem Video-Vortrag für Mitarbeiter der Oldenburger Caritas in Vechta."}