{"id": "ansgar-wucherpfennig-zieht-bilanz-konflikte-sind-hilfreich", "tag": "International", "title": "Ansgar Wucherpfennig zieht Bilanz: «Konflikte sind hilfreich»", "text": "\n«Ich glaube, dass ich ziemlich viel Glück gehabt habe», sagt Ansgar Wucherpfennig im Rückblick über das vatikanische Agieren in seinem Fall. 2018 ging es für ihn um das Rektorenamt – das er nun Ende September abgibt.\nNorbert Demuth\nSein Fall machte Schlagzeilen: Der Theologe und Jesuit Ansgar Wucherpfennig war zwar im Februar 2018 für eine dritte Amtszeit als Rektor der Philosophisch-Theologischen Hochschule Sankt Georgen in Frankfurt wiedergewählt worden; der Vatikan erteilte ihm aber zunächst nicht die Zustimmung in Form der Unbedenklichkeitserklärung (»Nihil obstat») – was auf massive Kritik stiess. Wucherpfennig hatte sich wiederholt kritisch zum Umgang der Kirche mit Frauen und Homosexuellen geäussert.\nNun endet mit Ablauf des September 2020 Wucherpfennigs insgesamt sechsjährige Zeit als Rektor. Auf ihn folgt ab 1. Oktober der bisherige Prorektor und Kirchenrechtler Thomas Meckel. Der 55-jährige Wucherpfennig kann Bilanz ziehen.\nDebatt um «Nihil obstat»\nDie Debatte um das verzögert gewährte «Nihil obstat» habe eines gezeigt: «Dass Konflikte hilfreich sind», sagte der Jesuitenpater der Katholischen Nachrichten-Agentur (KNA). Und die Kirche habe hier «Konfliktfähigkeit bewiesen». Zugleich fügt er hinzu: «Ich glaube, dass ich ziemlich viel Glück gehabt habe.» Andere Theologen hätten in der Vergangenheit deutlich mehr Schwierigkeiten gehabt, bis hin zum Entzug der Lehrerlaubnis.\nDie gefundene Lösung in seinem Fall beschreibt er so: «Die katholische Lehre fair, korrekt und auch zuspruchsfähig wiederzugeben, aber auf der anderen Seite auch die eigene Meinung dazu zu sagen.» Überzeugt ist er nach wie vor davon, dass es bei den von ihm aufgegriffenen Themen «Bewegung in der Kirche» brauche.\nAbweichende Lösungen in den Gemeinden\nEr könne sich vorstellen, «dass sich fünf, sechs oder sieben Bistümer zusammentun und in bestimmten Fragen zu Lösungen im praktischen Gemeindeleben und im liturgischen Gottesdienstleben kommen – und mit diesen Lösungen dann abweichen von den römischen Vorgaben». Dadurch entstünde «eine Dynamik, die ich mir in der Kirche noch viel mehr wünschen würde».\nEin Beispiel dafür wäre eine stärkere Beteiligung von Frauen in Gottesdiensten. «Nach der katholischen Lehre dürfen Frauen in der Eucharistiefeier nicht predigen – was sie aber in vielen Pfarreien dennoch tun», sagt Wucherpfennig. «Wenn nun mehrere Diözesen sagen würden: ‘Bei uns ist das üblich und wir stehen dazu’ – wäre das allein schon ein guter, wenn auch recht niedrigschwelliger Schritt.»\nWucherpfennig, der in Sankt Georgen künftig «nur» noch Professor für die Exegese – also Auslegung – des Neuen Testaments sein wird, hatte sich mehrfach für eine Zulassung homosexueller Paare zu katholischen Segensfeiern ausgesprochen. Er kritisiert die katholische Lehrmeinung, dass Homosexualität «gegen die Natur» des Menschen sei.\nDie sexualethischen Ausssagen bei Paulus\nIn seinem neuen Buch «Sexualität bei Paulus» (Herder-Verlag) schreibt Wucherpfennig: «Aus den Begegnungen mit gleichgeschlechtlich Liebenden und vielen Fragen und Anregungen von Seelsorgerinnen und Seelsorgern habe ich immer dringender die Notwendigkeit gesehen, mich auch wissenschaftlich mit dem tiefen Graben zwischen sexualethischen Aussagen bei Paulus und heutigem Empfinden auseinanderzusetzen.» Denn in lehramtlichen Äusserungen der katholischen Kirche würden die paulinischen Aussagen zur Begründung ihrer Ablehnung homosexueller Handlungen angeführt.\nAus Wucherpfennigs Sicht müssen homosexuelle Katholiken hingegen als gleichberechtigte Mitglieder der Kirche anerkannt werden. Er selbst änderte seine Auffassungen durch persönliche Begegnungen – und empfiehlt dies auch anderen Kirchenvertretern: «Ich kann mir schwer vorstellen, dass Menschen ihre oft anerzogenen und tiefsitzenden Reflexe, die homophob sind, ändern, wenn sie nicht durch persönliche Beziehungen dazu bewegt werden.» Es sei auch wichtig wahrzunehmen, dass lesbische Frauen und schwule Männer in zahlreichen gesellschaftlichen Positionen hohe Verantwortung und Sensibilität zeigten.\n«Verleugnungsstrategie» in der Kirche\n«Priester, Bischöfe oder Kardinäle haben durchaus Kontakt mit homosexuellen Menschen, allerdings dann oft in ihrem eigenen klerikalen Umfeld, einer klerikalen Männergesellschaft, denn es gibt bekanntlich einen beträchtlichen Anteil an homosexuellen Priestern», sagt Wucherpfennig. Aber solche Kontakte seien etwas anderes als Kontakte zu homosexuellen Menschen in der Gesellschaft, da im kirchlichen Bereich nicht selten eine «Verleugnungsstrategie» zum Zuge komme – «nach dem Motto: Homosexualität gibt es gar nicht». (kna)\n\n© Katholisches Medienzentrum, 29.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-29 17:01", "author": "Norbert Demuth"}