{"id": "anti-mafia-priester-lobt-kompromisslose-linie-des-papstes", "tag": "Vatikan", "tag2": "Vatikan", "title": "Anti-Mafia-Priester lobt kompromisslose Linie des Papstes", "text": "\nEiner der bekanntesten Anti-Mafia-Aktivisten Italiens, der Priester Don Luigi Ciotti, hat den energischen Einsatz des Papstes gegen das organisierte Verbrechen gewürdigt.\nPapst Franziskus lasse der Kirche in seinen Äusserungen und Handlungen gegen die Mafia «keinen Spielraum für Vorsicht oder Zurückhaltung», sagte der Priester am Donnerstagabend bei einer Veranstaltung an der Wiener Siegmund-Freud-Privatuniversität. Don Ciotti gilt wegen vieler Morddrohungen als der «meistgefährdete Priester Italiens» und wird seit 2014 rund um die Uhr von zehn Polizisten bewacht.\n\n\n\n\n\n\n\n©  Screenshot Youtube\n\n\nDon Luigi Ciotti\n\n\n\n«Er geht viel weiter»\nFranziskus sei «nicht der erste Papst, der das Übel der Mafia anprangert, aber er geht viel weiter», so Ciotti. Er habe erkannt, dass das organisierte Verbrechen seine Stärke einerseits aus der moralischen und materiellen Korruption beziehe, andererseits auch aus einem «Finanzsystem, das bis auf wenige Ausnahmen jeglichen Sinn für Ethik und die Beziehung zum Gemeinwohl verloren hat» und eine räuberische Wirtschaft und wachsende Ungleichheit befördere.\nAufruf zu Bekehrung\nMit grosser Entschiedenheit habe der Papst 2014 Mafiosi öffentlich zur Bekehrung aufgerufen, obwohl es nach dem gleichen Appell seines Vor-Vorgängers Johannes Paul II. 1993 zwei Kirchensprengungen und zwei Priestermorde gab. Wenig später habe Franziskus erklärt, Mafiosi seien exkommuniziert, da die Mafia und Gottes Wort nicht koexistieren könnten.\nDass der Papst eine eigene Vatikanbehörde gegen Korruption und mit der Mafia verbundene Probleme eingerichtet habe, sei ebenfalls «kein Zufall», betonte Don Ciotti. Organisierte Kriminalität sei kein Paralleluniversum, es gebe sie auch innerhalb der Kirche, in der man neben entschiedenen Vorkämpfern gegen sie immer auch Unterschätzung, das Schweigen von Komplizen oder Gleichgültigkeit vorgefunden habe.\nZur Schau gestellte Religiosität\nSchärferes Auftreten sei auch gegen das von Mafiosi oft zur Schau gestellte religiöse Glaubensleben nötig: Kriminelle versuchten sich damit als ehrenhafte Menschen zu zeigen, doch sei ein solcher Glaube «unvereinbar mit den Lehren des Evangeliums, das ein Wort der Wahrheit, nicht der Täuschung, und ein Wort der Liebe, nicht der Gewalt ist».\nCiotti ist Gründer und Präsident der aus 1’600 Vereinen und Bürgerinitiativen in ganz Europa, Lateinamerika und Afrika bestehenden Anti-Mafia-Dachorganisation «Libera». Er hat mit dieser unter anderem ein Gesetz für die Beschlagnahmung von Mafia-Gütern in Italien erwirkt. (kna)\n\n© Katholisches Medienzentrum, 16.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-16 14:07", "author": "kna"}