{"id": "anti-sex-aktivist-der-jesuiten-wirft-stein-in-sexshop", "tag": "International", "tag2": "International", "title": "Anti-Sex-Aktivist der Jesuiten wirft Stein in Sexshop", "text": "\nVor 50 Jahren sorgte ein Jesuit in den Niederlanden für Aufsehen: Eduard Krekelberg zertrümmerte die Scheibe eines Porno-Ladens. Er war ein Anti-Modernist – und schätzte die Piusbrüder.\nAlexander Brüggemann\nLanghaarige; Blumenkinder; Hippies; «Gammler»; «Bombenleger». Die Sprache jener Jahre lässt noch viel von der Verachtung derer erkennen, die mit der «Umwertung aller Werte» in den 1968er Jahren so gar nichts anfangen konnten.\nGeldbusse wegen Sachbeschädigung\nLibertinismus, Gender-Debatten, Pille und Drogenkultur – es ging hoch her in der Zeit der Studentenrevolte. Der niederländische Jesuit Eduard Krekelberg griff am Ende sogar zu einschlägigen Mitteln. Am 30. Dezember 1970, vor 50 Jahren, wurde er dafür zu einer kuriosen Geldbusse verurteilt.\n\n\n\n\n\n\n\n©  Ben Merk/Nationalarchiv Niederlande\n\n\nUmstrittener Jesuit Eduard Krekelberg\n\n\n\nEduard Jacques Hubert Krekelberg, geboren in Maastricht am 20. April 1913, war ein streitbarer Mann. 1931 trat er mit 18 Jahren in Grave in der Provinz Noord-Brabant bei den Jesuiten ein; er studierte Mathematik im nahen Nimwegen und wurde im August 1947 zum Priester geweiht. Als Mathematiklehrer arbeitete er in Schulen in Den Haag, Delft und Nimwegen. Daneben startete er mit zunehmendem Alter zunehmend politische Kampagnen.\nFür die «Vorfahrt links vor rechts»\nSo war er Initiator eines Komitees für die Vorfahrt links vor rechts – eine Idee, die 1964/65 international Schlagzeilen machte. Krekelberg argumentierte, mit der Vorfahrt rechts vor links könne schon ein einziges Auto den gesamten Verkehr abriegeln. \nHabe aber der Verkehr von links immer Vorfahrt, verhindere dies Verstopfungen an Kreuzungen und Kreisverkehren und garantiere den freien Fluss; Ampeln und Vorfahrtsschilder würden überflüssig. In mehreren Zeitungen und Zeitschriften erläuterte er die Idee, etwa in der August-Ausgabe 1964 des flämischen Kulturmagazins «Streven» (Streben) in dem Aufsatz: «Vorfahrt – Kernproblem der Verkehrsanalyse».\nSex in katholischer Jugendzeitschrift\nDen meinungsstarken Geistlichen und Lehrer liess natürlich auch die «sexuelle Revolution» alles andere als kalt. In verschiedenen Zeitungen kritisierte er die Veröffentlichung eines vomJugendministerium verantworteten Specials zum Thema Sex in der katholischen Jugendzeitschrift «Brats». \nIm August 1970 bestellte der Ordensmann einen Polizisten in die Brüsseler Strasse gegenüber der Aloysius-Schule in Maastricht – und schmiss dann unter dem wachsamen Auge des Gesetzes demonstrativ einen Stein durch das Schaufenster eines Sex-Shops.\nRückgriff auf die Zehn Gebote\nAm 30. Dezember 1970 wurde Krekelberg zu 75 Gulden Geldstrafe wegen Sachbeschädigung verurteilt – wogegen er natürlich Berufung einlegte. Er berief sich auf die biblischen Zehn Gebote: Du sollst nicht begehren deines Nächsten Weib. Im Mai 1971 wurde das Urteil bestätigt; doch der Gottesmann weigerte sich weiter zu zahlen.\nIm Oktober 1972 wurde der Betrag, zuzüglich Gebühren für den Gerichtsvollzieher, von Krekelbergs Gehalt einbehalten. Das ersparte ihm immerhin 15 Tage Gefängnis. Der Jesuitenorden übernahm den Schaden von 1.269 Gulden für das zertrümmerte Schaufenster.\nAntimodernistischer Traditionalist\nKrekelberg war stets fordernd und immer unruhig. Neben seinem Anti-Sex-Aktivismus leitete er mehrere Jahre die traditionalistisch-konservative «Interpfarrei Maria van Nazareth» in Delft, ein Sammelbecken für Anhänger der vorkonziliaren Alten Messe.\nIm August 1970, also im selben Monat des Übergriffs auf den Pornoladen, forderte er gemeinsam mit dem Assumptionisten-Pater Winand Kotte alle Priester in den Niederlanden auf, sich der Utrechter Sankt-Willibrord-Stiftung anzuschliessen, die eine Front gegen modernistische Bewegungen in der Kirche bilden sollte.\nKontakt zu Marcel Lefebvre\nDas brachte das Fass zum Überlaufen. Seine Ordensleitung versetzte ihn 1971 aus Delft nach Wassenaar zwischen Leiden und Den Haag. Auch dort blieb Krekelberg vorkonziliar unterwegs und befasste sich, auch publizistisch, mit Erzbischof Marcel Lefebvre (1905–1991), dem Gründer der traditionalistischen Piusbruderschaft.\nAm 24. Februar 1978 starb der streitlustige Jesuit im nahe gelegenen Rijswijk im Alter von 64 Jahren. Der Totenzettel enthielt den Wunsch: «Der treue Herr gebe Eduard die Ruhe, die er in seinem abrupt abgebrochenen Leben nie gesucht hat (…)». Krekelberg wurde in Nimwegen begraben.\n\n\nSargtransfer in Ecône: Piusbrüder feiern “die wahre katholische Kirche”\n\n\n© Katholisches Medienzentrum, 20.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-20 15:04", "author": "Alexander Brüggemann"}