{"id": "anti-rassismus-petition-verlangt-entfernung-von-statue-in-neuenburg", "tag": "Schweiz", "tag2": "Schweiz", "title": "Anti-Rassismus-Petition verlangt Entfernung von Statue", "text": "\nNach weltweiten Anti-Rassismus-Protesten ist in Neuenburg eine Petition zur Entfernung der Statue von David de Pury lanciert worden. Der Bankier und Sklavenhändler hatte der Stadt ein riesiges Vermögen vermacht.\nDie Online-Petition ist an die Bundesbehörden, den Kanton und die Stadt Neuenburg gerichtet, wie das Onlineportal «Arcinfo» schreibt. Bis Dienstag um 10 Uhr wurden 380 Unterschriften gesammelt. Die Gruppierung «Collectif pour la mémoire» startete die Petition im Zusammenhang mit den Demonstrationen gegen Rassismus nach dem Tod des schwarzen US-Amerikaners George Floyd.\nGedenktafel für Rassismusopfer\nDas Geld, das David de Pury (1709-1786) bei seinem Tod Neuenburg vermachte, floss in die Stadtgestaltung. Der Reichtum beruhte laut dem «Collectif pour la mémoire» zu grossen Teilen auf dem Sklavenhandel, der zehntausende Sklavinnen und Sklaven von Angola und Moçambique nach Amerika schaffte.\n«Es liegt in unserer Verantwortung, dieses Vermächtnis in Frage zu stellen.»Aus dem Petitionstext\n«Es liegt in unserer Verantwortung, dieses Vermächtnis in Frage zu stellen und abzulehnen, dass eine Person, die zum Leid von mehr als 55’000 Sklaven beigetragen hat, als Wohltäter angesehen wird», schreibt die Gruppierung.\nDie Petition fordert, dass die 1855 errichtete Bronzestatue von David de Pury, die sich auf dem gleichnamigen Platz im Zentrum von Neuenburg befindet, abgerissen wird. Stattdessen soll eine «Gedenktafel zu Ehren all jener, die unter Rassismus und weisser Vorherrschaft litten und noch heute leiden» installiert werden.\nFrauenrechtlerin statt Rassentheoretiker\nDie Stadt Neuenburg ist seit mehreren Jahren mit Fragen zu ihrer Vergangenheit im Zusammenhang mit Sklaverei und Rassismus konfrontiert. 2019 benannte sie den nach dem Naturforscher und Rassentheoretiker Louis Agassiz bezeichneten Platz um. Er heisst jetzt «Espace Tilo Frey». Die FDP-Politikerin und Frauenrechtlerin war 1971 eine der ersten elf Nationalrätinnen der Schweiz. (sda)\n\n© Katholisches Medienzentrum, 10.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-10 08:03", "author": "sda"}