{"id": "anti-rassismus-demo-mit-vielen-hundert-menschen-in-zuerich", "tag": "Schweiz", "tag2": "Schweiz", "title": "Anti-Rassismus-Demo in Zürich", "text": "\nIn Zürich haben am Pfingstmontag etwa 1000 Personen an einem unbewilligten Demonstrationsumzug quer durch die Stadt gegen Rassismus teilgenommen. Sie protestierten vor allem gegen Polizeigewalt an Schwarzen. Die Stadtpolizei hielt sich zurück.\nUm die Mittagszeit versammelte sich die Menschenmenge auf dem Bullingerplatz im Kreis 4. Danach marschierten die vorwiegend jüngeren Menschen quer durch die Stadt, wie eine Journalistin der Nachrichtenagentur Keystone-SDA beobachtete.\n«Schwarze Leben zählen»\nDie Demonstranten führten Schilder mit wie «Black Lives Matter» (zu Deutsch «Schwarze Leben zählen») oder «Silence is Violence» (»Schweigen ist Gewalt»). Die Route führte über den Helvetiaplatz und die Langstrasse zum Limmatplatz. Die Demonstrierenden gingen dann weiter zum Hauptbahnhof, über die Bahnhofstrasse zum Paradeplatz und am Schluss zur Stadthausanlage.\nNachdem dort Reden gehalten wurden, begann gegen zwei Uhr eine erste Abwanderung der Teilnehmer, wie die Stadtpolizei mitteilte. Die verbliebenen Demonstrantinnen und Demonstranten wurden kurz nach 14 Uhr von der Polizei auf die geltende Covid-Verordnung des Bundesrates aufmerksam gemacht und abgemahnt. Danach löste sich die Demonstration auf.\n1000 friedliche Demonstranten\nDie Polizei schätzte die Anzahl der Teilnehmerinnen und Teilnehmer auf etwa 1000. Unter den Demonstrierenden hätten sich auch viele Familien mit Kindern befunden. Die Demonstration verlief laut der Polizei «äusserst friedlich» und ohne Sachbeschädigungen.\nEin Teil der Personen trug einen Mundschutz. Die Abstandsempfehlungen bezüglich des Coronavirus wurden von den Demoteilnehmern allerdings nicht eingehalten. Stellenweise bewegte sich der Demonstrationszug dicht gedrängt vorwärts.\nPolizei wollte Umzug nicht stoppen\nDie Stadtpolizei war gemäss den Beobachtungen der Journalistin von Keystone-SDA zunächst nicht sichtbar präsent. Irgendwann sei plötzlich ein Polizeiauto an der Spitze des Umzuges vorangefahren. Dann hätten immer mehr Polizisten auf Motorrädern den Umzug begleitet.\nDie Stadtpolizei schrieb in der Mitteilung, sie habe sich im Hintergrund bereitgehalten. Aus Gründen der Verhältnismässigkeit habe sie auf ein Stoppen des Demonstrationsumzugs verzichtet.\nTod eines Afroamerikaners in den USA als Auslöser\nHintergrund der Demonstration in Zürich ist der Tod eines Afroamerikaners bei einem brutalen Polizeieinsatz in der US-Stadt Minneapolis vor einer Woche. In der Metropole, wo der 46-Jährige zuhause war, gab es die sechste Nacht in Folge Proteste. Diese schlugen in Gewalt um.\nZu ähnlichen Szenen kam es am Wochenende auch in anderen Metropolen wie Los Angeles, San Francisco und New York. Mindestens 40 Städte verhängten nächtliche Ausgangssperren, darunter auch Washington. Die Kundgebungen weiteten sich mittlerweile auf Städte auch ausserhalb der USA aus.\n30 Personen erlaubt\nGemäss der Covid-19-Verordnung des Bundes dürfen in der Schweiz seit Samstag bis zu 30 Personen zu einer Versammlung zusammenkommen. Ab dem 6. Juni dürfen Kundgebungen mit bis zu 300 Personen wieder stattfinden  – unter Einhaltung von Hygienemassnahmen. Veranstaltungen mit mehr als 300 Personen bleiben vorerst verboten. (sda)\n\n\nKirchen in den USA verurteilen Rassismus und Polizeigewalt\n\n\n© Katholisches Medienzentrum, 01.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-01 17:29", "author": "sda"}