{"id": "anti-covid-massnahmen-regelvielfalt-in-der-westschweiz", "tag": "Schweiz", "tag2": "Schweiz", "title": "Anti-Covid-Massnahmen: Regelvielfalt in der Westschweiz", "text": "\nNach dem Bund, der Schweizer Bischofskonferenz und den Diözesen haben nun auch die Kantonalkirchen neue Anti-Covid-Massnahmen angekündigt. Sie betreffen Messen und den Chorgesang.\nMaurice Page, cath.ch / Adaption: (uab)\nDie einzige gemeinsame und allgemeine Regel scheint die Beibehaltung der 50-Personen-Grenze für die Teilnahme an Gottesdiensten zu sein. Für den Chorgesang sind die Richtlinien je nach Kanton mehr oder weniger restriktiv und explizit.\nEine Übersicht über die Diözesen der französischsprachigen Schweiz:\nKanton FreiburgKinder- oder Erwachsenenchöre, egal ob Amateur- oder Profichöre, dürfen keine Feiern begleiten. Es ist nur ein Solist erlaubt. Andererseits ist das Singen der Gemeinde wieder für alle Gläubigen möglich, wenn sie eine Maske tragen. Nur professionelle Musiker dürfen die Feierlichkeiten leiten. Neben der Orgel ist nun auch der Einsatz von Blasinstrumenten möglich.\nKanton GenfNur ein Solist darf singen, mit einem angepassten Schutzplan und unter der Bedingung, dass ihn fünf Meter von den Amtsträgern und der Gemeinde trennen. Der Einsatz von Blasinstrumenten ist jetzt möglich (zusätzlich zur Orgel), aber nur, wenn der Musiker mindestens 25 Quadratmeter zur Verfügung hat.\nKanton NeuenburgDas Singen der Gemeinde bleibt untersagt. Chorgesang (ab 2 Personen) ist nach wie vor nicht erlaubt, auch wenn Kinder beteiligt sind.\nBistum SittenDie Diözese Sitten stellte am 16. April klar, dass «nach der Aufhebung des allgemeinen Gesangsverbots die Gemeinde auch bei Feiern in geschlossenen Räumen einige Refrains singen darf, sofern alle anderen Massnahmen eingehalten werden (Tragen einer Maske und Abstand). Da aber das Verbot öffentlicher Chorauftritte aufrechterhalten wird, dürfen Chöre nach wie vor keine Feiern begleiten. Es ist zu bedenken, dass der Solist von einigen Instrumentalisten begleitet werden kann, die einen guten Abstand halten.» \nPastoraler JuraDas Pastoralreferat gibt bekannt, dass ab dem 19. April während der Feierlichkeiten gesungen werden kann, allerdings mit Mundschutz und unter Einhaltung eines Sicherheitsabstandes. Dagegen bleibt das Chorsingen verboten.\n\n\n80 Menschen im Gottesdienst: Seewen SZ verstösst gegen Corona-Regeln\n\n\n© Katholisches Medienzentrum, 26.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-26 12:32", "author": "Maurice Page, cath.ch / Adaption: (uab)"}