{"id": "anti-rassismus-regel-bei-facebook-trifft-sternsinger", "tag": "International", "tag2": "International", "title": "Anti-Rassismus-Regel bei Facebook trifft Sternsinger", "text": "\nFacebook will verstärkt gegen Rassismus und Hassreden vorgehen. Künftig sollen das sogenannte «Blackfacing» sowie antisemitische Beiträge auf der Plattform verboten sein und entfernt werden.\nDie Benutzerregeln über die neuen Regeln wurden bereits entsprechend angepasst, teilte das Unternehmen laut Medienberichten mit. – Betroffen davon ist auch christliches Brauchtum wie das Sternsingen oder der flämische Nikolaushelfer «Zwarte Piet».\nSchwarze Schminke gibt zu reden\nDie Gefahr sei gross, dass die Traditionen hier nicht differenziert betrachtet würden, betonte das deutsche Kinderhilfswerk «Die Sternsinger» auf Anfrage der Katholischen Nachrichten-Agentur (KNA) am Mittwoch. In vielen Sternsingergruppen wird eines der Kinder schwarz geschminkt, um den König aus Afrika zu repräsentieren.\nAuch beim «Blackfacing» schminken sich weisse Menschen das Gesicht schwarz, um Schwarze zu imitieren. Die Praxis war früher vor allem auf der Theaterbühne verbreitet, findet sich aber auch noch heute etwa bei volkstümlichen Traditionen.\n«Wir sind uns bewusst, dass Traditionen sich verändern.»Sprecher des Hilfswerks «Die Sternsinger»\nDiese Tradition könne jedoch nicht mit dem kritisierten «Blackfacing» gleichgesetzt werden. «Es geht bei uns nicht um die Verhöhnung der schwarzen Menschen, sondern um eine würdevolle Darstellung des afrikanischen Vertreters», erklärte ein Sprecher des Hilfswerks. «Wir sind uns aber auch bewusst, dass Traditionen sich verändern.» \nKeine Verbote vorgesehen\nVerbote wolle die Organisation jedoch nicht erlassen, dafür aber auf den Dialog mit Verbänden und Teilnehmern setzen. Ein erklärender Beitrag zu dem Thema finde sich auf der Internetseite der Hilfswerks.\nBei zukünftigen Presseterminen mit Bildern, etwa Treffen von Sternsingern mit Regierungsvertretern, die auf Facebook hochgeladen werden könnten, sei die Gefahr aber ohnehin gering, kleine Könige mit schwarz geschminkten Gesichtern zu sehen. Hier möchten Kinder auch erkannt werden, so der Sprecher. \n«Blackfacing» verletzt Menschenwürde\nLaut Unternehmen ist das «Blackfacing» Teil einer «Geschichte der Entmenschlichung, der Verweigerung der Bürgerrechte und der Versuche, staatliche Gewalt zu entschuldigen und zu legitimieren». Entsprechende Beiträge verletzten die Würde einzelner Menschen oder Menschengruppen und würden deshalb nach Prüfung von der Plattform gelöscht, hiess es. (kna)\n\n«Zwarte Piet» erinnert an Sklavenausbeutung\nDer flämische Nikolaushelfer «Zwarte Piet» hat traditionell ein schwarz geschminktes Gesicht, rote Lippen und trägt eine Kraushaarperücke. Der Brauch steht allerdings schon länger in der Kritik, da er an die Sklavenausbeutung in den Karibik-Kolonien erinnere. Immer mehr niederländische Städte ersetzen den «Zwarten Piet» deswegen durch den «Roetveegpiet», dessen Gesicht nur durch Kaminruss geschwärzt ist oder verzichten ganz auf die Figur. Bilder von Umzügen mit «Zwarten Pieten» dürften zukünftig also nicht mehr auf Facebook hochgeladen werden. (kna)\n\n\n© Katholisches Medienzentrum, 13.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-13 05:56", "author": "Die Benutzerregeln über die neuen Regeln wurden bereits entsprechend angepasst, teilte das Unternehmen laut Medienberichten mit. – Betroffen davon ist auch christliches Brauchtum wie das Sternsingen oder der flämische Nikolaushelfer «Zwarte Piet»."}