{"id": "antisemitismusbericht-legt-fokus-auf-verschwoerungstheorien", "tag": "Schweiz", "title": "Bericht legt Fokus auf Verschwörungstheorien", "text": "\n2019 gab es etwa gleich viele antisemitische Vorfälle wie im Vorjahr. Dies gilt für physische und verbale Vorkommnisse sowie für Online-Beiträge. Der Antisemitismusbericht thematisiert auch Verschwörungstheorien, die über einen Drittel der Vorfälle ausmachen. \nSylvia Stam\nAntisemitische Vorfälle finden sich vor allem online, etwa in Kommentaren zu Online-Artikeln oder auf den sozialen Plattformen Facebook und Twitter. Insgesamt kam es 2019 zu 523 antisemitischen Vorfällen (gegenüber 577 im Vorjahr), davon allein 485 online (535 im Vorjahr). \nDabei handelt es sich laut Bericht, der vom Schweizerischen Israelitischen Gemeindebund (SIG) und der Stiftung gegen Rassismus und Antisemitismus herausgegeben wurde, lediglich um die gemeldeten Fälle. Es müsse von einer hohen Dunkelziffer ausgegangen werden. Eine vollständige Abdeckung insbesondere des Online-Bereichs sei schon aufgrund des grossen Umfangs von Online-Kommentaren nicht möglich. \n\n\n\n\n\n\n\n©  Antisemitismusbericht 2019\n\n\nBei den meisten antisemitischen Vorfällen handelt es sich um verbale Äusserungen und Kommentare.\n\n\n\nLaut Bericht sind die Zahlen für verbale und physische Vorfälle in der Schweiz tiefer als in den europäischen Nachbarländern. Online sei hingegen «die Qualität und das Ausmass an Übergriffen auf vergleichbarem Niveau.»\nDem Begriff liegt die Definition von Antisemitismus der International Holocaust Remembrance Alliance (IHRA) zugrunde, wonach damit «eine bestimmte Wahrnehmung von Juden, die im Hass auf Juden Ausdruck finden kann», gemeint ist. «Rhetorische und physische Manifestationen von Antisemitismus richten sich gegen jüdische oder nicht- jüdische Individuen und/oder ihr Eigentum, gegen Institutionen jüdischer Gemeinden und religiöse Einrichtungen.»\nKritik am Staat Israel nicht generell antisemitisch\nKritik am Staat Israel beziehungsweise an seiner Politik sei\nnicht generell antisemitisch, «solange man diese Kritik so tätigt, wie man\nsie auch an allen anderen Staaten tätigen würde», heisst es im Bericht\nweiter.  \nDer SIG legt in seiner Analyse des Berichs «ein besonderes Augenmerk auf Verschwörungstheorien», wie Jonathan Kreutner, Generalsekretär des SIG, gegenüber kath.ch sagt. Diese machten 2019 mit 189 Fällen 36,6 Prozent der Online-Vorfälle aus. (2018 waren es mit 222 Fällen 39 Prozent). \n\n\n\n\n\n\n\n©  Antisemitismusbericht 2019\n\n\nMehr als ein Drittel der antisemitischen Äusserungen thematisieren Verschwörungstheorien.\n\n\n\nMit diesem Begriff werden Theorien gemeint, die «oft völlig absurde Schlüsse ziehen und meist eine ‹jüdische Weltverschwörung› als Kern haben», heisst es dazu im Bericht. Als Beispiele nennt der Bericht Kommentare, in denen etwa eine jüdische Familie oder ein jüdisches Unternehmen für die Flüchtlingsströme nach Europa verantwortlich gemacht würden. Das Ziel sei dabei eine «stupide ‹negroide Mischrasse›, die sich von der jüdischen Finanzelite besser kontrollieren lässt», zitiert der Bericht ein Beispiel eines antisemitischen Kommentars. \nReale Taten zur Folge\nDie Brisanz solcher Verschwörungstheorien zeige sich in den jüngsten rechtsextremistischen Anschlägen etwa in Halle, Pittsburgh oder Christchurch, heisst es in der Medienmitteilung zum Bericht. Dass die Attentäter ihre Motive mit bestimmten Verschwörungstheorien erklärt hätten, mache deutlich, «dass die Verbreitung von und Beschäftigung mit Verschwörungstheorien reale Taten mit gravierenden Folgen haben können.» \nAuch beim Täter des am 19. Februar im deutschen Hanau verübten Anschlags, der zwar nicht antisemitisch, wohl jedoch rassitisch motiviert war, wurden in einem Manifest Versatzstücke von Verschwörungstheorien nachgewiesen, wie die «Zeit» am 23. Februar berichtete. \nWie aber sollen Medien vorgehen, wenn in Online- oder Social Media-Kommentaren antisemitische Äusserungen gemacht werden? Kreutner empfiehlt grundsätzlich jedem Medium, eine Nettiquette einzuführen, in welcher die Grenzen der Meinungsfreiheit deklariert sind, und diese auch durchzusetzen, indem entsprechende Kommentare gelöscht werden. \nEigene Berichte für Deutsch- und Westschweiz\nErstmals wurden für die deutsch- und die französischsprachige Schweiz ein je eigener Antisemitismusbericht erstellt. Dabei wurde in der Westschweiz im Unterschied zur Deutschschweiz ein Anstieg von körperlichen und verbalen Übergriffen sowie von Vandalismus gegenüber Synagogen festgestellt. In der deutschsprachigen Schweiz werde ausserdem die Shoah weniger ausgeprägt geleugnet. Im Online-Bereich deckten sich die Ergebnisse beider Landesteile. \nFür das Tessin gibt es laut SIG keinen eigenen Bericht, weil von dort selten antisemitische Vorfälle gemeldet würden. Solche Einzelfälle würden in den deutschsprachigen Bericht integriert, hiess es auf Anfrage von kath.ch. \n\n© Katholisches Medienzentrum, 25.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-25 06:02", "author": "Sylvia Stam"}