{"id": "anti-geldwaesche-inspektoren-beenden-ueberpruefung-im-vatikan", "tag": "Vatikan", "title": "Anti-Geldwäsche-Inspektoren beenden Überprüfung im Vatikan", "text": "\nDie europäische Anti-Geldwäsche-Kommission Moneyval hat am Dienstag eine zweiwöchige Inspektion im Vatikan beendet. Gegenstand der Überprüfung war, wie wirksam der Vatikan gesetzliche und organisatorische Massnahmen gegen kriminelle Finanzgeschäfte und Terrorfinanzierung umsetzt.\nDas Presseamt des Heiligen Stuhls sprach am Dienstag von einem «konstruktiven und kooperativen Klima». Der Evaluationsbericht soll im April 2021 auf der Vollversammlung von Moneyval erörtert werden.\nBei der aktuellen, am 30. September begonnenen Untersuchung handelte es sich um die fünfte Evaluierungsrunde durch die Europarats-Kommission. Der erste Besuch der Experten aus Strassburg fand 2012 statt.\nImage aufpolieren\nDer Vatikan bemüht sich seit der Gründung einer eigenen Finanzinformationsbehörde 2010, sein Image als Steueroase und Drehscheibe für dubiose Finanzgeschäfte loszuwerden. \nDie vatikanische Finanzaufsicht wurde vor einem Jahr von einem Eklat erschüttert, der eine Neubesetzung der Führungsspitze und des halben Aufsichtsrates erforderte. Unter anderem musste der Schweizer René Brülhart, Präsident der Finanzaufsicht AIF, seinen Hut nehmen.\nMehr Personal\nMoneyval mahnte im turnusmässigen Bericht 2017 eine bessere Rechtsdurchsetzung und mehr Personal für die Finanzaufsicht an.\nPapst Franziskus hatte sich bei einer Audienz für die Moneyval-Inspektoren am Donnerstag gegen «Finanzspekulation zum Zweck des schnellen Gewinns» ausgesprochen. \nIllegale Herkunft\nEs dürfe nicht sein, dass beim Vermögenserwerb eine illegale Herkunft des Geldes oder die Ausbeutung von Menschen keine Rolle spiele.\nAndernfalls geschehe es, «dass man Geld anfasst und sich die Hände mit Blut befleckt», so der Papst. «Ich halte es für notwendig, dass wir unser Verhältnis zum Geld überdenken», sagte Franziskus. (cic)\n\n\n\nKardinal Pell nach Missbrauchs-Prozess erstmals beim Papst\n\n\n© Katholisches Medienzentrum, 13.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-13 17:38"}