{"id": "antisemitismus-verlagert-sich-immer-mehr-ins-internet", "tag": "Schweiz", "title": "Antisemitismus verlagert sich immer mehr ins Internet", "text": "\nZürich, 21.3.19 (kath.ch) Die Zahl physischer und verbaler antisemitischer Vorfälle in der Deutschschweiz ist 2018 mit 42 Vorfällen stabil geblieben. Besorgniserregend ist die grosse Zahl antisemitischer Äusserungen und Drohungen im Internet und in sozialen Medien. Auch müsse von einer grossen Dunkelziffer ausgegangen werden, heisst es im Bericht des Schweizerischen Israelitischen Gemeindebunds (SIG).\nUnter den 2018 in der Deutschschweiz registrierten Vorfällen gab es unter anderem eine Tätlichkeit eines mit einem Messer bewaffneten Mannes auf eine Gruppe orthodoxer Juden, elf Beschimpfungen und fünf Schmierereien.\nSachbeschädigungen habe es keine gegeben, heisst es in dem am Donnerstag veröffentlichten Antisemitismusbericht für die Deutschschweiz des SIG und der Stiftung gegen Rassismus und Antisemitismus (GRA).\nGrösstenteils verschont worden\nWährend es im vergangenen Jahr in den Nachbarländern der Schweiz wiederholt zu schwerer physischer oder sogar tödlicher Gewalt gegenüber jüdischen Menschen gekommen sei, seien «Schweizer Jüdinnen und Juden davon glücklicherweise grösstenteils verschont worden», heisst es im Vorwort des Berichts. Es müsse aber von einer hohen Dunkelziffer ausgegangen werden.\nAuf ähnlich hohem Niveau wie im europäischen Ausland dürfte sich jedoch das Ausmass antisemitischer Äusserungen und Drohungen im Internet bewegen, stellt der Bericht fest. Online in den sozialen Medien und den Kommentarspalten von Zeitungen wurden 535 entsprechende Vorfälle registriert.\nVerschwörungstheorien im Vormarsch\nBei 148 Vorfällen ging es dabei allgemein um Antisemitismus, bei 37 um die Leugnung oder Banalisierung der Schoa. 170 waren israelbezogene Äusserungen und 222 zeitgenössische antisemitische Verschwörungstheorien. Gerade solche wirrsten Verschwörungstheorien hätten heute enorm Konjunktur, stellt der Bericht fest.\nÜber 90 Prozent der erfassten Online-Vorfälle stammten von den Social-Media-Plattformen Facebook und Twitter. Weit weniger antisemitische Beiträge gibt es in den Kommentarspalten auf den Webseiten der Schweizer Zeitungen.\nWieder «salonfähig» geworden\nLaut dem Bericht ist es auffallend, dass viele Userinnen und User im Internet mit eigenem Namen und gut erkennbarem Profilbild antisemitische Aussagen posten. Das zeige deutlich, wie stark Antisemitismus heute wieder salonfähig geworden sei, gerade auch im digitalen Raum.\nFür den SIG und die GRA ist es unabdingbar, dass viel stärker auf Prävention etwa durch fachkundige Aufklärung, Information und Dialog zwischen den diversen Vertretern der Schweizer (Minderheiten-)Gesellschaft gesetzt werden muss. In erster Linie der Staat sei gefordert, damit die Prävention vor allem auch in Schulen und im öffentliche Raum intensiviert werde.\nMehr Vorfälle auch in der Romandie\nDie Coordination intercommunautaire contre l’antisémitisme et la diffamation (CICAD) hatte bereits im Februar mitgeteilt, dass im vergangenen Jahr 174 antisemitische Vorfälle in der Westschweiz erfasst worden sind. Das waren 24 mehr als noch im Vorjahr. (sda)\n\n© Katholisches Medienzentrum, 21.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-21 12:27", "author": "sda"}