{"id": "antijudaismus-kann-vielleicht-nie-getilgt-werden", "tag": "International", "tag2": "International", "title": "«Antijudaismus kann vielleicht nie getilgt werden»", "text": "\nAntijudaismus kann nach Worten des Spielleiters der Oberammergauer Passionsspiele, Christian Stückl, möglicherweise nie komplett aus dem weltbekannten Stück getilgt werden. Der Regisseur wird für seinen Einsatz gegen Antijudaismus ausgezeichnet.\n«Wir haben es mit 2000 Jahren christlichem Antijudaismus zu tun, der sehr stark in den Köpfen drin ist; und vielleicht übersehen wir auch selbst manche Dinge», sagte Stückl im Interview der Zeitung «Jüdische Allgemeine». Noch in den 1970er Jahren habe es darüber gar keine Gesprächsbereitschaft gegeben. «Ich aber war erst kürzlich wieder in New York und habe mich mit Rabbinern getroffen. Wir sind in der Diskussion, und das wirkt sich natürlich aus.»\nSchwere Verletzungen durch überzeichnete Figuren\nKritik habe immer eine «Art von Berechtigung». Über die Jahrhunderte habe es schwere Verletzungen gegeben, «wie eben die Überzeichnung bestimmter Figuren wie beim Hohepriester Kaiphas, an die wir eben jetzt noch mal rangegangen sind», erklärte Stückl. \n«Die Beziehung der Christen zum Judentum ist verpestet.»Christian Stückl\n«Wir sagen aber auch, dass wir keinen Koscher-Stempel wollen. Ich fürchte, dass wir einen bestimmten Antijudaismus nie ganz rauskriegen, weil die 2000-jährige Beziehung der Christen zum Judentum so verpestet ist.» Man könne nur kontinuierlich im Dialog mit jüdischen Organisationen und ihren Experten bleiben und weiterarbeiten.\nAlte Bilder durch neue ersetzt\nVor Jahren habe er sich mit dem Dramaturgen Otto Huber an eine Reform des Textes gesetzt, sagte Stückl. Gemeinsam habe man alte Bilder durch neue ersetzt. «Dabei ging es darum zu zeigen, dass das Christentum das Alte Testament nicht aufhebt, sondern dass Jesus sein Leben lang ein gläubiger Jude war. Es geht also nicht um einen Konflikt zwischen einem aufkommenden Christentum und dem Judentum, sondern um einen innerjüdischen Konflikt.»\nStückl wird in diesem Jahr mit dem Abraham-Geiger-Preis geehrt. Die mit 10’000 Euro dotierte Ehrung erhält er für seine Inszenierungen der Passionsspiele «weg von christlichem Judenhass hin zu einer ausgewogenen Darstellung innerjüdischer Konflikte». Benannt ist der Preis nach dem Vordenker des liberalen Judentums, Abraham Geiger (1810-1874). (kna)\n\n© Katholisches Medienzentrum, 08.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-08 10:36", "author": "«Wir haben es mit 2000 Jahren christlichem Antijudaismus zu tun, der sehr stark in den Köpfen drin ist; und vielleicht übersehen wir auch selbst manche Dinge», sagte Stückl im Interview der Zeitung «Jüdische Allgemeine». Noch in den 1970er Jahren habe es darüber gar keine Gesprächsbereitschaft gegeben. «Ich aber war erst kürzlich wieder in New York und habe mich mit Rabbinern getroffen. Wir sind in der Diskussion, und das wirkt sich natürlich aus.»"}