{"id": "antisemitisches-klischee-eks-distanziert-sich-von-gottfried-locher", "tag": "Schweiz", "tag2": "Schweiz", "title": "Antisemitisches Klischee: EKS distanziert sich von Gottfried Locher", "text": "\nGottfried Locher sorgt in jüdischen Kreisen für Empörung. In einem «Weltwoche»-Interview bemühte der zurückgetretene Präsident der Evangelisch-reformierten Kirche Schweiz ein antisemitisches Klischee. Der Rat der EKS distanziert sich von Locher.\nRaphael Rauch\nIn einem Interview mit der «Weltwoche» hatte Christoph Mörgeli die Frage gestellt: «Es fällt auf, dass sich Katholiken, Reformierte und auch die Freikirchen für die Konzernverantwortungsinitiative engagieren, kaum aber Persönlichkeiten der jüdischen Gemeinschaft. Gibt es dafür Gründe?»\nJüdischer Glencore-Konzern?\nDaraufhin antwortete Locher: «Da kann ich nur Vermutungen anstellen. Die jüdischen Mitbürgerinnen und Mitbürger, die ich kenne, setzen stark auf Eigenverantwortung und Eigeninitiative. Sie denken unternehmerisch und erwarten weniger vom Staat. Der Wirtschaft messen sie eine grosse Bedeutung für das Gemeinwesen zu. Aus Kreisen der Konzernverantwortungsinitiative wurde der Schweizer Rohstoffkonzern Glencore undifferenziert und unverhältnismässig angegriffen. Glencore ist eine Gründung von Marc Rich und umfasst in der Leitung etliche jüdische Persönlichkeiten, vor deren Leistungen für unser Land ich grossen Respekt habe.»\nHerbert Winter: «Das ist übel»\nHerbert Winter ist scheidender Präsident des Schweizerischen Israelitischen Gemeindebunds (SIG). Er kritisierte Lochers Äusserungen in der NZZ: «Gottfried Lochers Impetus mag vielleicht positiv gewesen sein, ich habe mit ihm immer gut zusammengearbeitet. Aber mit dieser Äusserung transportiert er ein antisemitisches Klischee. Die Juden, das emsige Händlervolk, das sich nicht gegen die Konzernverantwortungsinitiative ausspricht. Das ist übel.»\n\n\n\n\n\n\n\n©  Oliver Sittel\n\n\nGottfried Lochers Aussagen in der \"Weltwoche\" sorgen für Empörung.\n\n\n\nGottfried Locher war für kath.ch nicht zu erreichen. Nun reagiert aber der Rat der Evangelisch-reformierten Kirche Schweiz. Interims-Chefin Esther Gaillard antwortete schriftlich auf die Fragen von kath.ch.\nWie finden Sie Gottfried Lochers Zitat?\nEsther Gaillard: Der Rat der EKS bedauert die Irritationen über die Äusserungen des ehemaligen Ratspräsidenten im «Weltwoche»-Interview. Der Rat der EKS teilt die Einschätzung von SIG-Präsident Winter, dass Lochers Intention wahrscheinlich keine negative war, aber leider antisemitische Klischees aufgreift. Darüber hinaus möchte die EKS die Passagen nicht kommentieren. Gottfried Locher ist vom Amt des Ratspräsidenten der EKS zurückgetreten und spricht somit als Privatperson.\nEntsprechen Gottfried Lochers Aussagen der Haltung der EKS?\nGaillard: Nein. Die Äusserungen von Herrn Locher stehen nicht für die Haltung der EKS. Der Rat weist darauf hin, dass in Zeiten eines zunehmenden Antisemitismus und Antijudaismus Vertreterinnen und Vertreter aller Religionsgemeinschaften besonders sorgfältig und aufmerksam formulieren und nach aussen kommunizieren müssen.\n\n\n\n\n\n\n\n© Zürcher Forum der Religionen\n\n\nInterreligiöser Dialog\n\n\n\nIch habe mich im Namen des Rates in der Zwischenzeit auch in einem Mail an Herrn Winter gewandt, in dem ich den Respekt des Rates EKS gegenüber der jüdischen Bevölkerung der Schweiz und unsere Solidarität ausdrücke. Evangelisch-reformierte Christinnen und Christen teilen mit dem Judentum die gleichen religiösen Wurzeln. Sie haben gemeinsam Anteil an der reichen religiösen und kulturellen Quelle, aus der sie heute schöpfen und an der sie sich auch morgen orientieren werden.\n\n\n\n\n\n\n\n\nHerbert Winter, der abtretende Präsident des Schweizerischen Israelitischen Gemeindebundes (SIG)\n\n\n\nWas macht die EKS für den christlich-jüdischen Dialog?\nGaillard: Die EKS lebt und fördert die Verbindung zwischen Judentum und Christentum auf verschiedenen Ebenen. So sind SIG und EKS beide Mitglieder im Schweizerischen Rat der Religionen und begehen alljährlich gemeinsam, zusammen mit der römisch-katholischen und der christkatholischen Kirche, den «Flüchtlingsschabbat» und den «Flüchtlingssonntag».\nAusserdem ist der Dialog zwischen Judentum und evangelischem Christentum seit 1987 in der Evangelisch-Jüdischen Gesprächsgruppe institutionalisiert. Seit 2004 führt die Evangelisch-Jüdische Gesprächskommission EJGK diese Arbeit fort. Sie erarbeitet Beiträge und Ideen zum besseren Verständnis von Christen und Juden und macht Vorschläge für deren Umsetzung. Die EJGK unterstützt die EKS und den SIG in ihrem Einsatz gegen judenfeindliche Aussagen und Handlungen. \n\n\n\n\n\n\n\n© CJA Aargau\n\n\nButton der Christlich-Jüdischen Arbeitsgemeinschaft (CJA) Aargau\n\n\n\nDie EKS ist mit dem SIG und der Schweizer Bischofskonferenz auch im Lenkungsausschuss der interreligiösen Arbeitsgemeinschaft IRAS COTIS vertreten, die den Dialog zwischen Menschen mit unterschiedlichem religiösen und kulturellen Hintergrund und damit den sozialen Zusammenhalt in der Schweiz fördert. Ein besonderes Projekt ist hier «Dialogue en Route» für Jugendliche.\nWelchen Beitrag kann die EKS gegen Antisemitismus leisten?\nGaillard: Die EKS verfolgt wachsam die gesellschaftlichen und politischen Entwicklungen und stellt sich gegen jede Form von Rassismus, Intoleranz, Diskriminierung und Unterdrückung. Dies tut sie in Stellungnahmen, Publikationen, Medienmitteilungen, Vernehmlassungsantworten und durch die Förderung von interreligiösen Ausstellungen, Podien und Veranstaltungen.\nIn den Augen der EKS kann besonders der Rat der Religionen dem Hass gegen einzelne Religionsgruppen entschieden entgegentreten, da hier Vertreter des Islams, des Christentums und des Judentums mit einer Stimme sprechen können.\n\n\nWie antisemitisch ist QAnon?\n\n\n© Katholisches Medienzentrum, 11.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-11 17:48", "author": "Raphael Rauch"}