{"id": "anwaeltin-kardinal-parolin-will-helfen-mord-im-vatikan-genau-zu-klaeren", "tag": "Vatikan", "tag2": "Vatikan", "title": "Anwältin: Kardinal Parolin will helfen, Mord im Vatikan genau zu klären", "text": "\nHat heute vor 21 Jahren Cedric Tornay den Kommandanten der Schweizergarde, dessen Frau und anschliessend sich selbst erschossen? Tornays Mutter hat Zweifel an dieser Version – und bittet um Akteneinsicht. Laut einer Anwältin unterstützt Kardinalstaatssekretär Pietro Parolin ihr Anliegen.\nIm Fall des Doppelmords bei der päpstlichen Schweizergarde vor 21 Jahren soll Kardinalstaatssekretär Pietro Parolin das Vatikangericht um besondere Aufmerksamkeit für ein Anliegen der Mutter des mutmasslichen Täters, Cedric Tornay, gebeten haben.\nAnwältin wartet auf Akteneinsicht\nEine entsprechende Meldung bestätigte die Anwältin der Familie, Laura Sgro, am Dienstag auf Anfrage. Bereits im Dezember 2019 hatte Sgro beim vatikanischen Gericht Akteneinsicht beantragt, um den Fall neu aufzurollen.\n\n\n\n\n\n\n\n©  Keystone\n\n\nMuguette Baudat zeigt ein Foto ihres Sohnes Cedric Tornay.\n\n\n\nEine solche Einsicht könne aber vom Vorsitzenden Richter nur erbeten werden, erklärte Sgro. Die Entscheidung, ob Tornays Mutter tatsächlich Einsicht in die Akten erhalte, insbesondere den Autopsiebericht, liege beim Strafverfolger. Auf eine solche Antwort warte die Familie seit 16 Monaten, monierte Sgro.\nMutter: Der Tod lässt mir keine Ruhe\nGardekommandant Alois Estermann war vor 21 Jahren, am 4. Mai 1998, kurz nach seiner Ernennung gemeinsam mit seiner venezolanischen Ehefrau Gladys Meza Romero erschossen worden. Als Täter gilt der damals 23 Jahre alte Vizekorporal Cedric Tornay, der sich laut Ermittlungen anschliessend selbst das Leben nahm.\nLaut einem Bericht der Zeitung «Il Messaggero» möchte Tornays Mutter vor allem ihre eigenen Erkenntnisse zum Tod ihres Sohnes mit den Unterlagen im Vatikan vergleichen. Die nach wie vor herrschende Unklarheit über den genauen Hergang der Ereignisse damals lasse ihr keine Ruhe. (cic)\n\n\nSchweizergarde zeigt Livestream der Vereidigung\n\n\n© Katholisches Medienzentrum, 04.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-04 18:34", "author": "cic"}