{"id": "anwaeltin-vatikan-soll-verschwundenes-kind-im-campo-santo-suchen", "tag": "Vatikan", "tag2": "Vatikan", "title": "Anwältin: Vatikan soll verschwundenes Kind im Campo Santo suchen", "text": "\nRom, 4.3.19 (kath.ch) Im Fall der 1983 verschwundenen Emanuela Orlandi hat deren Familie den Vatikan um neue Ermittlungen gebeten. Es gebe Hinweise, dass ein Grab auf dem Friedhof der deutsch- und flämischsprachigen Länder, dem Campo Santo Teutonico im Vatikan, die Überreste des im Alter von 15 Jahren verschwundenen Mädchens enthalten könnte, schreibt die italienische Tageszeitung «Corriere della Sera» von Montag.\nVatikansprecher Alessandro Gisotti bestätigte den Eingang eines entsprechenden Schreibens an Kardinalstaatssekretär Pietro Parolin. Die darin enthaltenen Bitten würden derzeit geprüft.\nLaut Zeitungsbericht schrieb die Anwältin der Angehörigen am 25. Februar an Parolin, um Informationen über das Grab zu erhalten. Ein weiteres Schreiben sei an den «Promotore di giustizia della Santa Sede», der am Vatikangericht in etwa dem Staatsanwalt entspricht, gegangen.\nDie Angehörigen erhoffen sich demnach, dass der Vatikan zu dem Grab, in dem die Überreste des Mädchens vermutet werden, ermittelt. Woher die Hinweise auf das Grab mit einer Engelsfigur darüber stammen, wird in dem Zeitungsbericht nicht gesagt.\nAntike Knochen\nGerüchte über den Verbleib Emanuela Orlandis gibt es immer wieder. Im Oktober 2018 hatten auf dem Gelände der vatikanischen Botschaft in Rom gefundene Knochen diesbezüglich für Wirbel gesorgt. Eine DNA-Untersuchung ergab jedoch, dass diese von einem Mann und aus der Zeit der Antike stammten, etwa zwischen 90 und 230 nach Christus.\nDer Fall der vatikanischen Staatsbürgerin Emanuela Orlandi gehört zu den aufsehenerregendsten Kriminalfällen der jüngeren italienischen Geschichte. Über das Schicksal des Mädchens, Tochter eines Vatikanangestellten, gibt es trotz unzähliger Spekulationen keine gesicherten Erkenntnisse. (cic)\n \n\nKnochen auf Vatikan-Gelände stammen von einem Mann\n\n\n© Katholisches Medienzentrum, 04.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-04 17:36"}