{"id": "anzeige-gegen-priester-darf-das-bistum-den-namen-nennen", "tag": "Schweiz", "title": "Anzeige gegen Priester: Darf das Bistum den Namen nennen?", "text": "\nGegen einen Priester im Kanton Nidwalden läuft ein Strafverfahren. Das Bistum Chur sagt nicht, warum – nennt aber den Namen des Priesters. Ist das erlaubt? «Allenfalls ja», sagt Rechtsanwalt Luc Humbel.\nRaphael Rauch\nSo viel steht fest: Es geht nicht um Missbrauch. Wenn ein Bistum offensiv über ein Strafverfahren gegen einen Priester kommuniziert, läuten heutzutage schnell die Alarmglocken.\nWorum es in dem laufenden Strafverfahren geht, schreibt das Bistum Chur nicht. Beim Namen des mutmasslichen Täters ist das Bistum hingegen auskunftsfreudiger.\nDarf ein Arbeitgeber, der auch eine Fürsorgepflicht gegenüber Mitarbeitern hat, überhaupt den Namen nennen? Das Bistum Chur will sich hierzu nicht äussern. kath.ch hat daher beim Juristen Luc Humbel nachgefragt. Als Anwalt hat er auch mit Dienstrecht zu tun. Und als Präsident der Landeskirche Aargau (Bistum Basel) ist er selbst Arbeitgeber von Klerikern und Laien.\nWas spricht dafür – und was dagegen, dass ein Arbeitgeber öffentlich mitteilt: «Gegen einen unserer Mitarbeiter wurde Anzeige erstattet?«\n\n\n\n\n\n\n\n© zVg\n\n\nLuc Humbel\n\n\n\nLuc Humbel: Eine öffentliche Mitteilung ist aus meiner Sicht nur unter zwei Voraussetzungen haltbar. Erstens: Der Arbeitgeber verständigt sich mit dem Mitarbeiter über diese Kommunikation. Zweitens: Die mutmassliche Straftat steht im Zusammenhang mit der dienstlichen Tätigkeit des Angestellten.\nWenn es beispielsweise um unterschlagenes Geld geht – dann dürfte das kommuniziert werden?\nHumbel: Es braucht einen Zusammenhang zur dienstlichen Tätigkeit oder einen Reflex darauf. Ist dies nicht gegeben, so verletzt der Arbeitgeber die Persönlichkeitsrechte des Angestellten.\nWelchen Vorteil hat es, den Namen klar zu kommunizieren?\nHumbel: Bei einer Arbeitnehmerkündigung vermag ich keinen Vorteil für den Arbeitgeber erkennen, diese Personendaten zu veröffentlichen.\nSie stehen einer Anstellungsbehörde vor. Was kommunizieren Sie, wenn gegen einen Mitarbeiter ein Strafverfahren läuft?\nHumbel: Ich orientiere mich an den oben genannten Grundsätzen. Es ist in diesem Kontext zu entscheiden, ob ein öffentliches Interesse an einer solchen Mitteilung das persönliche Interesse der Mitarbeitenden auf Schutz ihrer Persönlichkeit überwiegt.\n\n\nAnzeige betrifft keinen Übergriff\n\n\n© Katholisches Medienzentrum, 15.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-15 17:08", "author": "Raphael Rauch"}