{"id": "anzeige-betrifft-keinen-uebergriff", "tag": "Schweiz", "tag2": "Schweiz", "title": "Anzeige betrifft keinen Übergriff", "text": "\nGegen den Innerschweizer Priester Daniel M. Bühlmann besteht «kein Verdacht auf einen sexuellen Übergriff». Das sagt Brigitte Fischer Züger gegenüber kath.ch.\nEs sei ihr wichtig, dass kein so schrecklicher Verdacht gegen den Priester Daniel M. Bühlmann aufkomme, sagt Brigitte Fischer Züger am Samstagnachmittag auf Anfrage. Sie kenne ja die Priester in ihrer Region. Fischer Züger ist im Generalvikariat der Urschweiz verantwortlich für die Personal- und Pastoralplanung.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nBrigitte Fischer Züger\n\n\n\nDer Vorwurf gegen den Priester betreffe etwas «sehr Unangenehmes». Was, darf sie nicht sagen. Für Bühlmann gelte die Unschuldsvermutung. Die Information läuft über den Churer Bistumssprecher Giuseppe Gracia. Diesen konnte kath.ch am Samstagnachmittag nicht erreichen.\nKein personeller Notstand\nDer Ausfall Bühlmanns hat gemäss der Personalverantwortlichen keinen personellen Notstand verursacht. Denn für kommende Woche waren bereits früher Stellvertretungen organisiert worden. Bühlmann wird ab Montag eine Weiterbildung besuchen.\nAuch die Firm- und die Erstkommunionsgottesdienste in Stansstad können unter priesterlicher Leitung stattfinden. Die Firmung übernimmt Peter Camenzind, Verantwortlicher für das Generalvikariat Urschweiz. Die weitere Planung hat Brigitte Fischer Züger gemeinsam mit dem Dekan von Nidwalden, Melchior Betschart, angegangen. (rp)\n\nPriester im Bistum Chur angezeigt\n\n\n© Katholisches Medienzentrum, 12.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-12 16:57", "author": "Es sei ihr wichtig, dass kein so schrecklicher Verdacht gegen den Priester Daniel M. Bühlmann aufkomme, sagt Brigitte Fischer Züger am Samstagnachmittag auf Anfrage. Sie kenne ja die Priester in ihrer Region. Fischer Züger ist im Generalvikariat der Urschweiz verantwortlich für die Personal- und Pastoralplanung."}