{"id": "appenzeller-stosswallfahrt-wird-verschoben", "tag": "Schweiz", "tag2": "Schweiz", "title": "Appenzeller Stosswallfahrt wird verschoben", "text": "\nWeil die derzeitigen Corona-Regelungen die Durchführung einer Wallfahrt mit einer erheblichen Anzahl Beteiligter ausschliessen, wird die auf den 9. Mai angesetzte Stosswallfahrt in Appenzell auf den 13. Juni verschoben. Das teilt die Kantonsverwaltung mit.\nGemäss den Corona-Regelungen des Bundesrats sind Veranstaltungen nur sehr eingeschränkt erlaubt. Grundsätzlich gilt eine Grenze von 15 Personen. Zwar dürfen seit kurzem wieder Publikumsveranstaltungen im Freien mit 100 Personen durchgeführt werden, dabei gilt jedoch eine Sitzpflicht. Grössere Wallfahrten wie die Stosswallfahrt sind weiterhin nicht erlaubt, schreibt der Kanton.\nDie traditionelle Wallfahrt findet jeweils am zweiten oder dritten Sonntag im Mai statt. Sie erinnert an ein Gelöbnis der Appenzeller. Nach der siegreichen Schlacht am Stoss im Juni 1405 gelobten sie, immer am Fest des heiligen Bonifatius (14. Mai) zum Schlachtfeld zu wallfahren, um für die errungene Freiheit zu danken und um der Gefallenen zu gedenken. Die Stosswallfahrt gehört zu den ältesten und urtümlichsten Traditionen im Appenzellerland. (gs)\n\n\n\nIm Schneegestöber zur Stosskapelle\n\n\n© Katholisches Medienzentrum, 02.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-02 17:30", "author": "Gemäss den Corona-Regelungen des Bundesrats sind Veranstaltungen nur sehr eingeschränkt erlaubt. Grundsätzlich gilt eine Grenze von 15 Personen. Zwar dürfen seit kurzem wieder Publikumsveranstaltungen im Freien mit 100 Personen durchgeführt werden, dabei gilt jedoch eine Sitzpflicht. Grössere Wallfahrten wie die Stosswallfahrt sind weiterhin nicht erlaubt, schreibt der Kanton."}