{"id": "april-april-raphael-rauch-geht-nicht-zu-vatican-news", "tag": "Zitat", "tag2": "Zitat", "title": "April, April: Raphael Rauch geht nicht zu Vatican News", "text": "\n«Im SPI wollte man es zuerst nicht glauben. Doch im März 2021 traten erstmals mehr Menschen in die katholische Kirche ein als aus. Erste Analysen der Schweizer Daten sehen einen Zusammenhang mit dem als Supermann bekannt gewordenen neuen Bischof von Chur, Joseph-Maria Bonnemain. Neben der gewinnenden Persönlichkeit des neuen Bischofs wird auch die überzeugende Medienarbeit, besonders die positive Berichterstattung von kath.ch, als Ursache für die dramatische Trendumkehr im Bereich der Kirchenaustritte genannt. Dem Vernehmen nach gibt es bereits Anzeichen, dass sich Radio Vatikan für eine Übernahme des Redaktionsleiters von kath.ch, Raphael Rauch, interessiert.»\nDas Kompliment nimmt kath.ch dankend an – die Meldung auf der Facebook-Seite des Pastoralsoziologischen Instituts St. Gallen war aber ein Aprilscherz. \nEbenfalls ein Aprilscherz war die Meldung, wonach «Kieser Training» mit Bischof Joseph Bonnemain werbe. Was allerdings stimmt: Die katholischen Spitalseelsorgenden in Zürich haben für ein grosszügiges Abschiedsgeschenk zusammengelegt. Über 2000 Franken kamen zusammen – für Fitness-Geräte von Joseph Bonnemain in Chur. (rr)\n\n„Kieser Training“ wirbt mit Bischof Joseph Bonnemain\n\n© Katholisches Medienzentrum, 02.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-02 08:22", "author": "Das Kompliment nimmt kath.ch dankend an – die Meldung auf der Facebook-Seite des Pastoralsoziologischen Instituts St. Gallen war aber ein Aprilscherz."}