{"id": "arabische-emirate-gruenden-komitee-fuer-interreligioesen-dialog", "tag": "International", "tag2": "International", "title": "Arabische Emirate gründen Komitee für interreligiösen Dialog", "text": "\nAbu Dhabi, 21.8.19 (kath.ch) Die Vereinigten Arabischen Emirate wollen den interreligiösen Dialog zwischen Islam und Christentum intensivieren. Medienberichten des Landes vom Dienstag zufolge wurde am Montag in Abu Dhabi ein «Hohes interreligiöses Komitee» gegründet.\nDas Komitee die Verbreitung und Umsetzung des Dokumentes über menschliche Brüderlichkeit fördern soll. Dieses hatten Papst Franziskus und der Grossimam von Al-Azhar, Scheich Ahmad Al-Tayyeb, am 4. Februar in Abu Dhabi unterzeichnet.\nZusammenarbeit zwischen Religionen\nAufgabe des Komitees ist es demnach, Vorschläge und Ziele der katholisch-islamischen Absichtserklärung umzusetzen. In dem «Dokument über die Brüderlichkeit aller Menschen für ein friedliches Zusammenleben in der Welt» verurteilen der Papst und der Grossimam Extremismus im Namen Gottes und werben für die Menschenrechte sowie praktische Zusammenarbeit der Religionen bei der Lösung von Konflikten, für Umweltschutz und soziale Gerechtigkeit.\nMitglieder des Komitees sind den Berichten zufolge unter anderem der Präsident des Päpstlichen Rates für interreligiösen Dialog, Bischof Miguel Ayuso Guixot, der Präsident der Al-Azhar-Universität, Mohamed Mahrasawi sowie der persönliche Sekretär des Papstes, der ägyptische Priester Yoannis Lahzi Gaid. Weiter gehören zum Komitee ein islamischer Richter und Berater des Grossimams, der Generalsekretär des muslimischen Ältestenrates sowie der Präsident der Kultur- und Tourismus-Abteilung in Abu Dhabi.\n«Haus der Abrahamitischen Familie»\nDem Gremium obliegt demnach die Aufsicht über das «Haus der Abrahamitischen Familie» in Abu Dhabi, das ebenfalls interreligiöse Aktivitäten fördern soll. Die Zeitung «The National» zitiert zudem Kronprinz Mohamed bin Zayed, demzufolge das neue Gremium nicht nur in den Emiraten, sondern auch in anderen Teilen der islamischen Welt «Toleranz, Zusammenarbeit und Zusammenleben» fördern soll. (cic)\n\n\nPapstbesuch in den Emiraten ist ein Meilenstein im Dialog mit Muslimen\n\n\n© Katholisches Medienzentrum, 21.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-21 06:21", "author": "Das Komitee die Verbreitung und Umsetzung des Dokumentes über menschliche Brüderlichkeit fördern soll. Dieses hatten Papst Franziskus und der Grossimam von Al-Azhar, Scheich Ahmad Al-Tayyeb, am 4. Februar in Abu Dhabi unterzeichnet."}