{"id": "arabien-bischof-hinder-zu-gespraech-beim-papst", "tag": "Vatikan", "tag2": "Vatikan", "title": "Arabien-Bischof Hinder zu Gespräch beim Papst", "text": "\nDer katholische Bischof für Arabien Paul Hinder ist am Freitag mit Papst Franziskus in Rom zu einer Unterredung zusammengetroffen. Einzelheiten teilte das vatikanische Presseamt nicht mit.\nDer Schweizer Kapuziner Hinder ist Apostolischer Vikar für das Südliche Arabien und verwaltet seit April übergangsweise auch das Vikariat Nördliches Arabien. Der aus dem Kanton Thurgau stammende Priester ist seit 2003 in der Kirchenleitung in Arabien. Hinder wurde im April 78 Jahre alt; mit 75 Jahren sind Bischöfe kirchenrechtlich gehalten, ein Rücktrittsangebot einzureichen. \nHinders Zuständigkeitsbereich im Vikariat für das Südliche Arabien umfasst die Vereinigte Arabische Emirate, Oman und Jemen. Nach dem Tod des italienischen Bischofs Camillo Ballin im April übernahm Hinder als Apostolischer Administrator auch die Verwaltung des Bezirks Nördliches Arabien mit Bahrain, Katar und Saudi-Arabien.\nEingeschränkte Religionsfreiheit\nBeide Vikariate zusammen haben eine Fläche von rund drei Millionen Quadratkilometern und zählen damit zu den flächenmässig grössten Kirchenbezirken der Welt. Die Religionsfreiheit der Christen ist in einigen Ländern des Gebietes stark eingeschränkt, besonders in Saudi-Arabien.\nInsgesamt leben in den Vikariaten rund dreieinhalb Millionen Katholiken, die von etwa 120 Priestern betreut werden. Bei den christlichen Gläubigen handelt es sich fast ausschliesslich um Gastarbeiter, hauptsächlich aus Indien, den Philippinen, Korea, dem Libanon und Europa. (cic)\n\n\n\nBischof Paul Hinder: Ostern im Lockdown\n\n\n© Katholisches Medienzentrum, 18.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-18 15:12", "author": "cic"}