{"id": "arabische-medienkonferenz-zu-dokument-von-papst-und-grossimam", "tag": "International", "tag2": "International", "title": "Arabische Medienkonferenz zu Dokument von Abu Dhabi", "text": "\nDer «Muslimisch Ältestenrat» der Arabischen Emirate organisiert eine Tagung für Medien. Inhaltlich soll es um das Dokument von Abu Dhabi gehen, das Papst Franziskus und  Grossimam von Al-Azhar vor einem Jahr unterzeichnet haben. \nDer «Muslimische Ältestenrat» in den Arabischen Emiraten will der katholisch-muslimischen Initiative «zur Brüderlichkeit aller Menschen» einen weiteren Anstoss geben. Medienberichten zufolge organisiert der Rat dazu eine zweitägige Konferenz für arabischsprachige Medien. \nDiese Konferenz beginnt am Montag und markiert den ersten\nJahrestag der Unterzeichnung des «Dokuments zur Brüderlichkeit aller\nMenschen» durch Grossimam Al-Tayyeb und Papst Franziskus am 4. Februar\n2019 in Abu Dhabi.\nDer Generalsekretär des Ältestenrates, Sultan Al Remeithi,\nforderte, angesichts der Konflikte in der arabischen Welt sollten deren Medien\nAusgangspunkt einer solchen Initiative sein. Man hoffe, dass Medien sich für\nihre Arbeit die in dem Dokument beschriebenen Prinzipien zu eigen machten.\nZudem müsse die Initiative in anderen Regionen der Welt weiter verbreitet\nwerden, wird Al Remeithi zitiert.\nVertreter von Medienhäusern aller arabischen Länder\nDem Generalsekretär des arabisch-vatikanischen «Hohen\nKomitees zur Brüderlichkeit», Mohamed Abdul Salam, zufolge nehmen an der\nKonferenz in Abu Dhabi hochrangige Vertreter von Medienhäusern der gesamten\narabischen Welt teil. Medien seien ein wichtiges Instrument, die von Papst und\nGrossimam gemeinsam erklärten Anliegen der Geschwisterlichkeit aller Menschen\nzu verbreiten.\nDokument zur «Brüderlichkeit aller Menschen»\nAnlässlich des Besuches in den Emiraten vor einem Jahr\nhatten das Oberhaupt der Katholiken und der Grossimam von Al-Azhar als\nsunnitische Lehrautorität das «Dokument zur Brüderlichkeit aller Menschen»\nunterzeichnet. Dieses ist Appell und Selbstverpflichtung zugleich. Darin\nverurteilen die beiden Religionsführer jegliche Gewalt im Namen Gottes und\nfordern auf zum Einsatz für Frieden, Umweltschutz und die Gewährung von\nMenschen- und Bürgerrechten. (cic) \nDer «Muslim Council of Elders» mit Sitz in Abu Dhabi ist eine 2014 gegründete Vereinigung internationaler muslimischer Vertreter unter dem Vorsitz des Grossimam von Al-Azhar. Anliegen ist es nach eigenen Angaben die Friedensförderung und der Einsatz gegen innerislamische Konflikte. (cic)\n\n\nPapstbesuch in den Emiraten ist ein Meilenstein im Dialog mit Muslimen\n\n\n© Katholisches Medienzentrum, 02.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-02 11:52", "author": "cic"}