{"id": "arbeitsdokument-zur-amazonien-synode-wird-veroeffentlicht", "tag": "Vatikan", "tag2": "Vatikan", "title": "Arbeitsdokument zur Amazonien-Synode wird veröffentlicht", "text": "\nRom, 13.6.19 (kath.ch) Für die Amazonien-Sondersynode der katholischen Kirche soll am kommenden Montag das Arbeitsdokument veröffentlicht werden. Das gab das vatikanische Presseamt am Mittwoch bekannt.\nDie Sondersynode findet vom 6. bis 27. Oktober im Vatikan statt; sie trägt den Titel «Amazonien – neue Wege für die Kirche und für eine ganzheitliche Ökologie». Das sogenannte «Instrumentum laboris» dient den Teilnehmern als Arbeitsgrundlage.\nDas von Papst Franziskus einberufene Bischofstreffen soll über neue Formen von Seelsorge in Gebieten mit wenigen Priestern beraten, die Rechte von Indigenen stärken und die ökologische Situation der arten- und rohstoffreichen Urwaldregion in Lateinamerika in den Blick nehmen.\nPräsentation am Montag\nVorgestellt wird das Arbeitsdokument am Montag vom General- sowie dem Untersekretär der Bischofssynode, Kardinal Lorenzo Baldisseri und Fabrizio Fabene. Erläutern soll den Text auch der argentinische Jesuit Humberto Miguel Yanez, Moraltheologe an der Päpstlichen Universität Gregoriana in Rom.\nDas Amazonasbecken erstreckt sich über rund 7,5 Millionen Quadratkilometer und teilt sich auf Brasilien, Bolivien, Kolumbien, Ecuador, Guyana, Peru, Surinam, Venezuela sowie Französisch-Guayana als Übersee-Department Frankreichs auf. In diesen neun Ländern lebt eine indigene Bevölkerung von rund drei Millionen Menschen, zusammengesetzt aus etwa 390 verschiedenen Völkern und Nationalitäten. (cic)\n\n© Katholisches Medienzentrum, 13.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-13 06:34", "author": "cic"}