{"id": "arbeit-in-der-krankenpflege-ist-fuer-den-papst-heldenhaft", "tag": "Vatikan", "tag2": "Vatikan", "title": "Arbeit in der Krankenpflege ist für den Papst heldenhaft", "text": "\nIn der aktuellen Pandemie habe das Krankenpflegepersonal ein heldenhaftes Beispiel gegeben, einige von ihnen «sogar ihr Leben», sagte der Papst in seinem Morgengebet. Dieser Beruf sei kein Job, sondern eine Hingabe.\nPapst Franziskus hat erneut für die Menschen gebetet, die in der Pflege tätig sind. «Wir beten heute für die Krankenschwestern und Krankenpfleger – Männer, Frauen, Jungen und Mädchen», sagte er zu Beginn seiner Frühmesse am Dienstag in seiner Residenz Santa Marta. Dabei erinnerte er an den Welttag der Pflege, der am 12. Mai begangen wird.\nPflegearbeit verdient Würdigung\n «Sie haben einen Beruf, der mehr als ein Job ist, sondern eine Berufung, eine Hingabe. Möge Gott sie segnen», so der Papst. In den vergangenen Monaten hatte Franziskus mehrfach für Pflegekräfte gebetet und um Unterstützung und Würdigung ihrer Arbeit geworben. \nAuch in seiner Botschaft zum Welttag der Pflegekräfte hat Papst Franziskus die «zentrale Rolle von Pflegenden im Gesundheitswesen» gewürdigt. Zugleich forderte er Politiker zu Investitionen «in die Gesundheit – ein grundlegendes Allgemeingut» auf. Dafür müssten Strukturen ausgebaut und mehr Pflegekräfte eingestellt werden, so das Kirchenoberhaupt.\nBerufsprofil stärken\nKrankenpfleger und -schwestern wie auch Hebammen haben nach Aussage des Papstes ein Recht darauf und verdienten es, mehr geschätzt und an entsprechenden Entscheidungen und Prozessen mehr beteiligt zu werden. In diesem Zusammenhang spielten auch ihre Berufsverbände eine wichtige Rolle. Insgesamt müsse das berufliche Profil von Pflegekräften gestärkt werden. Für ihre Ausbildung gelte es, «geeignete Mittel im wissenschaftlichen, menschlichen, psychologischen und spirituellen Bereich bereitzustellen».\n«Pflegende sind Heilige von nebenan.»Papst Franziskus\nPflegearbeit beschränkt sich nach Aussage des Papstes «nicht auf wissenschaftlich-technische Kenntnisse», sondern werde «beständig von der menschlichen und die Menschlichkeit fördernde Beziehung mit dem Kranken genährt». Pflegende seien «Heilige von nebenan» und «Menschen in den entscheidenden Momenten ihres Lebens nahe – der Geburt wie des Todes, der Krankheit wie der Genesung». \nAuf diese Weise verkörperten Pflegende eine ‹Kirche als ‘Feldlazarett›», wie sie den Auftrag von Jesus Christus verkörpere.\nDer Internationale Tag der Krankenpflege findet jährlich am 12. Mai, dem Geburtstag der Britin Florence Nightingale (1820-1910), statt. Die vor 200 Jahren in Florenz geborene Britin gilt als Pionierin der modernen Krankenpflege. Für 2020 hat die Weltgesundheitsorganisation zudem ein Internationales Jahr der Pflegenden und Hebammen ausgerufen. (cic)\n\n© Katholisches Medienzentrum, 12.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-12 10:01", "author": "Papst Franziskus hat erneut für die Menschen gebetet, die in der Pflege tätig sind. «Wir beten heute für die Krankenschwestern und Krankenpfleger – Männer, Frauen, Jungen und Mädchen», sagte er zu Beginn seiner Frühmesse am Dienstag in seiner Residenz Santa Marta. Dabei erinnerte er an den Welttag der Pflege, der am 12. Mai begangen wird."}