{"id": "arbeitspapier-zur-amazonas-synode-liegt-neu-auf-deutsch-vor", "tag": "International", "title": "Arbeitspapier zur Amazonas-Synode liegt neu auf Deutsch vor", "text": "\nAachen/Essen, 19.7.19 (kath.ch) Am Mittwoch wurde die deutsche Übersetzung des Arbeitspapiers zur Amazonas-Synode veröffentlicht. Die Übersetzung erfolgte im Auftrag der deutschen kirchlichen Hilfswerke Misereor und Adveniat, deren Geschäftsführer auch das Vorwort zur Übersetzung verfasst haben.\nDie Übersetzung beruhe auf dem vom Vatikan autorisierten Dokument, das auf Spanisch und Portugiesisch erschienen ist, teilt die Medienstelle von Misereor auf Anfrage mit. Sie sei jedoch nicht vom Vatikan legitimiert. Die Amazonas-Synode habe Auswirkungen auf das Leben der Projektpartner der Hilfswerke, die in den Ländern des Amazonasgebiets tätig sind. Daher hätten sie ein Interesse an der deutschen Übersetzung, so die Sprecherin von Misereor. Der Text kann als PDF von der Website von Misereor heruntergeladen werden.\nVon der durch Papst Franziskus einberufenen Amazonas-Synode erhoffen sich Misereor und Adveniat ein «Signal des Aufbruchs». Das für Oktober im Vatikan angesetzte Treffen solle zeigen, «dass Wandel in Politik, Wirtschaft, Technik und nicht zuletzt auch in Kirche möglich ist», schreiben die Hauptgeschäftsführer der beiden Werke, Pirmin Spiegel und Michael Heinz, in einem gemeinsamen Vorwort zur deutschen Übersetzung der Konferenz-Agenda.\nAuf die Herausforderungen der Zeit reagieren\nDie Synode, an der Bischöfe und andere Kirchenvertreter teilnehmen, will über neue Formen von Seelsorge in Gebieten mit wenigen Priestern beraten, die Rechte von Indigenen stärken und die ökologische Situation der arten- und rohstoffreichen Urwaldregion in Lateinamerika in den Blick nehmen.\nEs gehe darum, «auf die Herausforderungen der Zeit zu reagieren im Hören auf den Geist, der die Verteidigung des Lebens der Menschen, der Völker und der Schöpfung insgesamt fordert», schreiben Spiegel und Heinz. Mit der Synode bekräftige die Kirche ihren entschiedenen Willen, sich für eine Welt der Klima- und Umweltgerechtigkeit sowie für soziale Gerechtigkeit einzusetzen.\n«Alle Hebel auf Klimafreundlichkeit umlegen»\nLegaler und illegaler Bergbau, Wasserkraftwerke, Strassen und industrielle Landwirtschaft zerstörten lokale Gemeinschaften und die Natur im Amazonasgebiet, heisst es weiter. Adveniat und Misereor seien aus ihrer Zusammenarbeit mit Menschen und Organisationen vor Ort viele Ungerechtigkeiten und die Ursachen dafür bekannt. Mit diesen Partnern wolle man «das Ruder herumreissen und alle Hebel auf Klimafreundlichkeit umlegen».\nZugleich stehe das Treffen im Vatikan auch für einen Wandel in der Kirche, betonen Adveniat-Hauptgeschäftsführer Heinz und Misereor-Chef Spiegel. Es gelte, die «Komfortzonen» zu verlassen und an die Ränder zu gehen; «dahin, wo Menschen nichts zählen und keine Rechte haben». Statt römischer Zentralisierung sei «Dezentralisierung angesagt», damit die Ortskirchen «selbst entscheiden können, was sie direkt betrifft».\nGedenktag von Bartolome de las Casas\nDie Zukunft gehöre einer «vielfältigen und hörenden Kirche», die «wertschätzt, was Indigene, Afroamerikaner, Flussbewohnerinnen, Bauern und Städterinnen über Jahrhunderte an Glauben gelebt haben». Dazu passe, dass die Veröffentlichung der deutschen Übersetzung des «Instrumentum Laboris» auf den Gedenktag des Dominikaners Bartolome de las Casas (1484/85-1566) falle. Er war einer der ersten und entschiedensten Verteidiger der indigenen Völker.\nDas arten- und rohstoffreiche Amazonasbecken erstreckt sich über rund 7,5 Millionen Quadratkilometer und teilt sich auf Brasilien, Bolivien, Kolumbien, Ecuador, Guyana, Peru, Surinam, Venezuela sowie Französisch-Guayana als Übersee-Department Frankreichs auf. In diesen neun Ländern lebt eine indigene Bevölkerung von rund drei Millionen Menschen, zusammengesetzt aus etwa 390 Völkern und Nationalitäten. (kna/sys)\n\n\nFragen und Antworten rund um die Amazonas-Synode\n\n\n© Katholisches Medienzentrum, 19.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-19 06:41", "author": "kna/sys"}