{"id": "arche-bewohner-werden-ueber-uebergriffe-informiert", "tag": "Schweiz", "tag2": "Schweiz", "title": "Arche-Bewohner werden über Übergriffe informiert", "text": "\nDass Jean Vanier sexuelle Übergriffe begangen haben soll, erschüttert die christlichen Arche-Gemeinschaften in der Schweiz. Sie wollen auch ihre behinderten Bewohner informieren. \nMan könne heute nur «weinen mit jenen, die weinen», sagt Pierre Epiney gegenüber cath.ch. Der Delegierte der Arche Schweiz arbeitet seit 40 Jahren im Verband der Arche-Gemeinschaften. Diese nimmt seit den 1950er-Jahren Menschen mit geistiger Behinderung auf – auch in der Schweiz.\nEin interner Bericht der Arche-Gemeinschaften hatte aufgedeckt, dass der Gründer der Arche-Gemeinschaft, Jean Vanier, mindestens sechs – nichtbehinderte – Frauen missbraucht hatte. Diese Enthüllungen führten zu einer Schockwelle in der Gemeinschaft. \nSpiritueller Führer\nDenn der 2019 verstorbene Jean Vanier genoss in der katholischen Welt und darüber hinaus grosse Achtung. «Für viele war er ein spiritueller Führer, eine väterliche Figur», sagt Pierre Epiney. Auch viele behinderte Bewohner der Arche waren ihm verbunden. «Einige haben in ihren Zimmern Fotos von sich und Jean Vanier», präzisiert der Delegierte der Gemeinschaft.\nDie Verantwortlichen der Arche-Gemeinschaft wurden bereits\nvor der Pressekonferenz zur Untersuchung des Falls Vanier am 22. Februar über\ndie Ergebnisse informiert. Deshalb trafen sie bereits gewisse Entscheidungen\nüber das weitere Vorgehen. \n«Es ist wie bei einer Trauer», stellt Pierre Epiney fest. «Es reicht nicht, eine Begräbnis-Zeremonie abzuhalten und dann gleich zu etwas anderem überzugehen. Es ist wichtig, langfristig umsorgt zu werden, um mit der Enttäuschung, der Wut und dem Aufstand umzugehen und aus dieser Situation etwas möglichst Konstruktives zu machen.»\nErklärende Zeichungen\nAus diesem Grund werden nun in den Arche-Zentren der Schweiz – in Freiburg, Versoix GE und Dornach SO – Versammlungen organisiert. An diesen Anlässen werden erklärende Zeichnungen und ein Powerpoint-Dokument vorgestellt, um die Tragweite der Situation möglichst verständlich zu machen. «Es ist klar, dass jeder nach seinen eigenen Möglichkeiten verstehen wird, was los ist», weist Pierre Epiney darauf hin. Er betont, dass dies für behinderte Personen sehr belastend sein könne, da sich diese teilweise «gänzlich in der Gefühlswelt» befänden.\nDie Anlässe dienten auch dazu, um vor möglichem Missbrauch zu sensibilisieren, ergänzt Epiney. Diesbezüglich sei die Arche schon früher aktiv geworden. Sie habe gemeinsam mit den Behörden Protokolle entwickelt, die hälfen, verbotenes Verhalten leichter aufzuspüren.\nSchlimmer Image-Schaden\nDer Arche-Vertreter spricht von einem schlimmen Image-Schaden\nund möglichem Rückgang der Spendengelder. Er hofft, dass der jahrzehntelange\nbisherige Einsatz der Gemeinschaft für Behinderte nicht vergessen geht.\nDer 1928 in Genf geborene frühere kanadische Marineoffizier Vanier hatte 1964 in einem Dorf nördlich von Paris die erste Arche-Gemeinschaft ins Leben gerufen, in der Menschen mit und ohne geistige Behinderung zusammenleben. Ihr Hauptsitz liegt in Paris. Sie hat an rund 150 Orten weltweit Niederlassungen. In der Schweiz ist dies in Freiburg, Versoix GE und Dornach SO. (cath.ch/kna/rp)\n\nVorwürfe gegen verstorbenen Arche-Gründer Jean Vanier\n\n\n© Katholisches Medienzentrum, 25.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-25 15:06", "author": "Man könne heute nur «weinen mit jenen, die weinen», sagt Pierre Epiney gegenüber cath.ch. Der Delegierte der Arche Schweiz arbeitet seit 40 Jahren im Verband der Arche-Gemeinschaften. Diese nimmt seit den 1950er-Jahren Menschen mit geistiger Behinderung auf – auch in der Schweiz."}