{"id": "arche-gruender-jean-vanier-ist-tot", "tag": "International", "tag2": "International", "title": "«Arche»-Gründer Jean Vanier ist tot", "text": "\nParis, 7.5.19 (kath.ch) Jean Vanier, Gründer der christlichen «Arche»-Gemeinschaften, in denen Menschen mit und ohne geistige Behinderung zusammenleben, ist im Alter von 90 Jahren gestorben. Der Träger des Templeton-Preises für Verdienste um die Menschlichkeit starb in der Nacht zum Dienstag.\n\nLaut einer Mitteilung der Gemeinschaft starb der durch eine Krebserkrankung geschwächte Vanier in der Nacht zum Dienstag im Kreis nahestehender Personen in seiner Arche-Gründung in Paris.\nVanier, am 10. September 1928 in Genf geboren und ehemaliger kanadischer Marineoffizier, hatte die erste Arche-Gemeinschaft 1964 in einem Dorf nördlich von Paris ins Leben gerufen. Heute gibt es weltweit rund 150 «Archen» mit rund 5000 Mitgliedern in 35 Ländern.\nPapst Franziskus wurde während seiner derzeitigen Balkanreise vom Tod Vaniers informiert. Er bete für Vanier und die Arche-Gemeinschaften, teilte Vatikansprecher Alessandro Gisotti im nordmazedonischen Skopje mit.\nTräger des Templeton-Preises\n2015 erhielt der Katholik Vanier den Templeton-Preis für Verdienste um die Menschlichkeit. Die Auszeichnung gehört mit umgerechnet rund 1,5 Millionen Euro Preisgeld zu den höchstdotierten im Bereich Religion und Spiritualität. Zu den Preisträgern gehörten auch der Dalai Lama (2012), der südafrikanische Bischof Desmond Tutu (2013) sowie Mutter Teresa (1973). Ende 2016 erhielt Vanier aus der Hand des damaligen Premierministers Manuel Valls eine Ehrung der Französischen Ehrenlegion.\n«Menschen mit Behinderung haben der Welt etwas zu geben.»\nVanier verbrachte seine letzten Lebensjahre auf dem Gelände der ersten «Arche»-Gemeinschaft in Trosly-Breuil, rund 75 Kilometer nördlich von Paris. Im Oktober 2017 erlitt er einen Herzinfarkt und überstand eine Operation. Bis Februar verordnete er sich eine komplette Pause. «Menschen mit einer Behinderung, speziell mit einer intellektuellen, haben der Welt etwas zu geben und zu sagen», sagte Vanier einmal in einem Interview. «Sobald wir mit ihnen in Beziehung treten, beginnen wir, uns zu verwandeln.» (cic)\n\n© Katholisches Medienzentrum, 07.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-07 11:45", "author": "Laut einer Mitteilung der Gemeinschaft starb der durch eine Krebserkrankung geschwächte Vanier in der Nacht zum Dienstag im Kreis nahestehender Personen in seiner Arche-Gründung in Paris."}