{"id": "archaeologen-unkoscherer-fisch-war-bei-israeliten-beliebt", "tag": "International", "tag2": "International", "title": "Archäologen: Unkoscherer Fisch war bei Israeliten beliebt", "text": "\nDie Vorschrift, keine Tiere ohne Schuppen aus dem Wasser zu verzehren, entsprach vor über 2000 Jahren nicht der gängigen Praxis. So befolgten die Israeliten sie zunächst nicht. Das schliessen Archäologen aus Funden. \nTrotz anderslautender religiöser Speisevorschriften haben die alten Israeliten offenbar bis weit in die Zeit des zweiten Tempels verbotene Meerestiere gegessen. Das ist das Ergebnis einer neuen Studie israelischer Archäologen, die laut örtlichen Medienberichten am Dienstag in einer Fachzeitschrift der Universität Tel Aviv veröffentlicht wurde.\nDie im biblischen Buch Levitikus festgehaltenen Vorschriften zum Verzehr von Lebewesen aus dem Wasser sind eindeutig: «Alle Tiere mit Flossen und Schuppen, die im Wasser, in Meeren und Flüssen leben, dürft ihr essen. Aber alles, was in Meeren oder Flüssen lebt, alles Kleingetier des Wassers und alle Lebewesen, die im Wasser leben und keine Flossen oder Schuppen haben, seien euch abscheulich.»\nHaie, Welse, Aale gegessen\nEbenso eindeutig sind laut der Studie die archäologischen Befunde. Die Untersuchung von 21’000 Fischgräten aus einem Zeitraum von mehr als 2’000 Jahren (1550 vor bis 640 nach Christus) und 30 archäologischen Stätten in Israel ergab: Haie, Welse, Aale und andere verbotene Wassertiere standen bei den Israeliten lange hoch im Kurs. Erst mit Beginn der Römerzeit gebe es archäologische Beweise, dass Juden die unkoscheren Lebewesen auf ihrem Speiseplan mieden, wird die Studie zitiert.\nDie Funde aus Jerusalem, Lachisch, Ramat Rachel und anderen Orten zeigten, dass in Zeiten, als es die biblischen Gesetze angeblich bereits gab, Menschen unkoscheren Fisch konsumierten. Dies gebe Hinweise darauf, «wann das Judentum, wie wir es kennen, mit seinen Ernährungsgesetzen und anderen Wegweisern des Glaubens zu einer Massenreligion wurde», so der Mitverfasser der Studie, der Archäologe Jonathan Adler von der Universität Ariel im besetzten Westjordanland.\nVerbot gegen anderslautende Praxis\nDass die verbotenen Fische zu anderen Zwecken als Nahrung dienten, hält Adler für unwahrscheinlich. «Wenn Sie in Jerusalem oder an einem anderen Ort, der weit entfernt von einem grossen Gewässer liegt, Fischgräten finden, können Sie ziemlich sicher sein, dass sie gegessen wurden», so der Archäologe laut Berichten. – Das Forschungsprojekt ist Teil eines grösseren Projekts zu den Ursprüngen des Judentums aus archäologischer Perspektive.\nInteressant sind die Funde laut Adler auch, weil sie darauf hindeuten, dass das biblische Genussverbot für flossen- und schuppenlose Meerestiere offenbar gegen eine langjährige anderslautende Praxis ausgesprochen wurde. Es unterscheide sich etwa vom Verbot von Schweinefleisch, das zu diesem Zeitpunkt nur von wenigen Gruppen in der Levante verzehrt worden sei. Schweineknochen fehlten schon mit Beginn der Spätbronzezeit in archäologischen Schichten der Region mit Ausnahme der Südküste fast vollständig. (kna)\n\nFasten ohne Kummer. Mit Hummer!\n\n© Katholisches Medienzentrum, 26.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-26 09:14"}