{"id": "ard-bringt-reportage-ueber-sexuellen-missbrauch-im-bistum-speyer", "tag": "International", "tag2": "International", "title": "ARD bringt Reportage über sexuellen Missbrauch im Bistum Speyer", "text": "\n«In Gottes Namen» heisst eine Reportage über sexuellen Missbrauch im Bistum Speyer. Sie wird am Montag um 23.05 Uhr im Ersten ausgestrahlt. Schlüsselfigur ist ein ehemaliges Heimkind.\n In der Produktion für Radio Bremen breiten Reporter Dennis Leiffels und Stefan Alfter, Redakteur beim «Mannheimer Morgen», in knapp 44 Minuten die Ergebnisse von mehreren Monaten gemeinsamer Recherche aus. Sie gehen Vorwürfen gegen den früheren Speyerer Generalvikar Rudolf Motzenbäcker und den Orden der Niederbronner Schwestern nach, der in der Bischofsstadt jahrzehntelang ein Kinderheim betreute.\nHauptfigur: ehemaliges Heimkind\nSchlüsselfigur des Films ist ein ehemaliges Heimkind, das im vergangenen Sommer vor dem Darmstädter Sozialgericht eine Opferentschädigungsrente erstritten hat. Das Gericht stufte seine Berichte über vielfachen Missbrauch als insgesamt glaubhaft ein.\nSchwierige Suche nach Wahrheit\nDie Reporter lassen die Zuschauer an ihren Schwierigkeiten bei der Suche nach der Wahrheit Anteil nehmen. Die Journalisten sprechen mit Kirchenverantwortlichen, erhalten Zugang zum Speyerer Bistumsarchiv, nehmen Kontakt zu weiteren ehemaligen Heimkindern auf und konfrontieren die Niederbronner Schwestern mit den Vorwürfen.\nKeine weiteren Belege für Zuhälterring\nFür die Aussage des Hauptbelastungszeugen, in Speyer habe es einen regelrechten Zuhälterring gegeben, an dem Ordensfrauen, Priester und Politiker beteiligt gewesen seien, finden die Reporter keine weiteren Belege. Dem Bistum Speyer attestieren sie am Ende des Films, nach jahrelangen Versäumnissen wolle dies «nun endlich reinen Tisch machen». Generalvikar Andreas Sturm wird mit der Einschätzung zitiert, dass wohl die Biografien von 150 bis 200 Diözesanpriestern umgeschrieben werden müssten.\nDie Reportage ist die zweite Folge der sechsteiligen Reihe «Rabiat». Laut ARD handelt es sich dabei um ein «neues multimediales Reportageformat mit rabiaten Geschichten aus dem Blickwinkel junger Autoren». Die Reihe wolle «Emotionen auslösen, Haltung zeigen und zum Nachdenken anregen». Der Film ist in der ARD-Mediathek bereits verfügbar. (kna)\nLink zur Reportage in der ARD-Mediathek\n\nMissbrauch: Erschütternder Bericht aus Speyer – Kloster diente Priestern zu\n\n\n© Katholisches Medienzentrum, 07.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-07 17:57", "author": "kna"}