{"id": "argentinische-missbrauchsopfer-werfen-papst-vertuschung-vor", "tag": "Schweiz", "tag2": "Schweiz", "title": "Missbrauchsopfer werfen Papst Vertuschung vor", "text": "\nDrei hörgeschädigte Personen, die Opfer sexuellen Missbrauchs durch Geistliche in Argentinien wurden, beschuldigten den Vatikan vor der Uno in Genf der Verletzung des Völkerrechts. Papst Franziskus wird von einer internationalen Opfer-Vereinigung Vertuschung vorgeworfen.\n«Der Vatikan muss den Tatsachen ins Auge sehen»,\nsagte eines der Opfer gemäss einer Mitteilung der Agentur keystone-sda am\nMittwoch in Genf. «Unsere Rechte müssen anerkannt werden», forderte\nein weiteres Opfer. Papst Franziskus wisse seit Jahren von den Vorkommnissen\nund habe die Verantwortlichen geschützt, sagte der Sprecher der Organisation «Ending\nClergy Abuse» (ECA), Peter Isely. \nDem Papst wird vorgeworfen, er habe sich jahrzehntelang geweigert,\nmit der Justiz zusammenzuarbeiten. Konkret gehe es um über ein Dutzend Geistliche,\ndie in Einrichtungen für Hörgeschädigte in Italien und Argentinien tätig sind.\nECA spricht in einer Pressemitteilung von gegen 300 Opfern in drei Schulen.\nErste Verurteilungen\nNach Enthüllungen im Jahr 2016 fand in Argentinien ein Prozess statt. Zwei Priester wurden zu bis zu 45 Jahren Gefängnis verurteilt, zwei Verfahren sind noch hängig. Die Opfer-Delegation, die nach Genf gekommen ist, verlangt eine Wiedergutmachung.\nDie Anwälte werfen dem Vatikan vor, mindestens zwei\ninternationale Konventionen zu verletzen. Trotz Anfragen im Jahr 2017 wurde dem\nStaatsanwalt der Zugang zu möglichen Beweisen verweigert. Mehr als 200 Opfer\nwissen nach Angaben der Anwälte nicht, wer sie missbraucht hat.\nSowohl die Weltorganisation gegen Folter (OMCT) als auch der Vizepräsident des Westschweizer Opferhilfegruppe Sapec, Jean-Marie Fürbringer, sprachen in Genf von einer systematischen «Folter» gegenüber den Opfern.\nVerschiedene Uno-Stellen informiert\n«Es ist ein globales Problem», sagte OMCT-Generalsekretär Gerald Staberock in Genf. Er fordert eine internationale Antwort an die Adresse der Uno. Die Opfer-Delegation sprach in Genf unter anderem mit dem Uno-Sonderberichterstatter über Folter, dem Zürcher Juristen Nils Melzer. Gespräche wurden auch mit den Komitee gegen die Folter der Uno geführt.\nAm Donnerstag treten die Argentinier, begleitet von ihren Anwälten, in Rom vor die Presse. Sie fordern einen besseren Zugang zu den Daten des Vatikan. (sda/gs)\n\n© Katholisches Medienzentrum, 20.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-20 11:44", "author": "sda/gs"}