{"id": "argentinischen-ordensgruender-aus-klerikerstand-entlassen", "tag": "International", "tag2": "International", "title": "Argentinischen Ordensgründer aus Klerikerstand entlassen", "text": "\nDer Vatikan hält es für erwiesen, dass der Gründer der Gemeinschaft «Miles Christi» Erwachsene missbrauchte. Für ihn gilt nun ein Unterrichtsverbot. \nPapst Franziskus hat den Gründer der katholischen Ordensgemeinschaft «Miles Christi» (Soldat Christi), den Argentinier Roberto Juan Yannuzzi, aus dem Klerikerstand entlassen. Dies teilte das Erzbistum La Plata zu Wochenbeginn mit. Eine monatelange Untersuchung der römischen Glaubenskongregation kam demnach zu dem Schluss, dass Yannuzzi sexuelle Übergriffe gegen Erwachsene begangen habe.\nIhm ist es fortan verboten, jedwede Art von priesterlichem\nDienst auszuüben, wie es hiess. Zudem darf er in Zukunft weder die Seminaristen\nseines Ordens noch andere Schüler in kirchlichen Bildungseinrichtungen\nunterrichten.\nKonservatives Image\nDie Gemeinschaft «Miles Christi» war von Yannuzzi\n1994 in Argentinien gegründet worden und gilt als ausgesprochen konservativ.\nIhr gehören mittlerweile Kleriker, Ordensleute und Laien aus mehreren Ländern\nan. Ziel ist nach eigenen Angaben eine «Rechristianisierung unserer Kultur».\nMedienberichten zufolge soll Jorge Mario Bergoglio, der\nheutige Papst, Anfang der 70er Jahre Beichtvater von Yannuzzi gewesen sein. Dieser\nbemühte sich damals laut den Angaben erfolglos um eine Aufnahme in den\nJesuitenorden. (kna)\n\n\n© Katholisches Medienzentrum, 04.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-04 15:09", "author": "kna"}