{"id": "argentinien-priester-nach-segen-fuer-trans-ehe-verwarnt", "tag": "International", "tag2": "International", "title": "Argentinien: Priester nach Segen für Trans-Ehe verwarnt", "text": "\nDie katholische Kirche in Argentinien hat einen Priester verwarnt, der eine Trauung eines Mannes mit einer Trans-Frau segnete. Wie die Tageszeitung «Clarin» am Wochenende berichtete, fand die Zeremonie in Ushuaia im äussersten Süden des Landes statt.\nIn einer Erklärung teilte die Diözese Rio Gallegos mit, sie habe die Feier nicht autorisiert. Bei dem Paar handelt es sich demnach um Pablo Lopez Silva (54) und Victoria Castro (46), die mit männlichen Geschlechtsmerkmalen geboren wurde und inzwischen als Frau lebt. Sie sind laut «Clarin» bereits seit Dezember 2011 standesamtlich verheiratet.\nKatholisches Paar\nDie Ehepartner bezeichneten sich selbst als katholisch, hätten sich aber bislang von der Kirche zurückgezogen, weil es ihnen untersagt gewesen sei, an der Beichte und der Kommunion teilzunehmen.\nEine Transfrau zu sein bedeute nicht, den Glauben verloren zu haben oder keine Tochter Gottes mehr zu sein, wird Castro zitiert. Sie habe sich für ein schwarzes Brautkleid entschieden, weil sie damit ihre Solidarität mit jenen Trans-Frauen ausdrücken wollte, die sich diesen Traum bislang nicht erfüllen konnten.\nZurück im Haus Gottes\nDie kirchliche Trans-Hochzeit sei ein bedeutender Moment für die LGBT-Gemeinde, da die Kirche ein Ort sei, wo sie sich bislang nicht willkommen gefühlt habe, so die Braut. Ihre Hochzeit sei ein Akt der Versöhnung und eine Rückkehr nach Hause, in diesem Fall in das Haus Gottes. (kna)\n\nFranziskus und die „Ehe für alle“: Jetzt spricht der Vatikan\n\n\n© Katholisches Medienzentrum, 08.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-08 11:03", "author": "kna"}