{"id": "argentinischer-bischof-will-mit-justiz-zusammenarbeiten", "tag": "International", "tag2": "International", "title": "Argentinischer Bischof will mit Justiz zusammenarbeiten", "text": "\nDer beurlaubte argentinische Kurienbischof Gustavo Zanchetta, gegen den in seiner Heimat wegen Unterschlagung und Vorwürfen von sexuellem Missbrauch ermittelt wird, will in vollem Umfang mit den Justizbehörden zusammenarbeiten. \nDazu werde Zanchetta am Dienstag in Argentinien eintreffen, wie ein Anwalt des Bischofs laut Bericht der Nachrichtenagentur AP am Wochenende erklärte. In der vergangenen Woche hatte die für Sexualstraftaten zuständige Staatsanwaltschaft von Salta bekanntgegeben, dass sie einen internationalen Haftbefehl gegen den früheren Bischof der argentinischen Diözese Oran anstrebe. \n«Unauffindbar»\nZur Begründung erklärte die Staatsanwaltschaft laut\nMedienberichten, Zanchetta habe während der Ermittlungen weder auf\nTelefonanrufe noch auf E-Mails reagiert und sei derzeit nicht auffindbar. Das\nzuständige Gericht habe die Ausstellung eines Haftbefehls jedoch abgelehnt,\nbetonte Zanchettas Anwalt, es habe «keinen offensichtlichen Grund»\nfür einen Haftbefehl gegeben. \nZanchetta habe sich zuletzt an dem zuvor bei der\nStaatsanwaltschaft angegebenen Ort aufgehalten. Laut Medienberichten soll es\nsich dabei um das vatikanische Gästehaus Santa Marta handeln. \nZanchetta hatte im Juni einer Vorladung der Justiz Folge\ngeleistet und war dafür nach Argentinien gereist. Ein anschliessend verhängtes\nAusreiseverbot wurde von einem Richter wieder aufgehoben, woraufhin Zanchetta\nin den Vatikan zurückkehrte.\nAuch Verfahren im Vatikan \nErst vor zwei Wochen wurden die Büros der Diözese Oran im\nNorden Argentiniens von der Polizei durchsucht. Gegen den früheren Diözesanbischof\nZanchetta liegen Anschuldigungen wegen Betrugs und Unterschlagung in den Jahren\n2013 bis 2017 vor.\n2017 hatte der Bischof dem Papst seinen Rücktritt angeboten, angeblich aus gesundheitlichen Gründen. Einige Zeit später holte Franziskus, der als Erzbischof in Argentinien freundschaftliche Beziehungen zu Zanchetta unterhielt, diesen nach Rom auf eine Stelle der vatikanischen Vermögensverwaltung APSA.\n «Wiederholter sexueller Missbrauch» \nInzwischen sieht sich Zanchetta auch mit dem Vorwurf\n«wiederholten sexuellen Missbrauchs» von zwei Seminaristen\nkonfrontiert. Andere Priesteranwärter werfen dem Bericht zufolge ihrem früheren\nBischof übergriffiges Verhalten vor.\nLaut dem US-Nachrichtenportal «Crux» läuft seit\nAnfang 2019 im Vatikan ein Verfahren gegen Zanchetta, der bis auf Weiteres\nseiner Aufgaben enthoben ist. Die mit dem Prozess befasste Glaubenskongregation\nwerde vor ihrem Urteil jedoch die Ergebnisse der staatsanwaltlichen\nErmittlungen in Argentinien abwarten, so «Crux».(kap)\n\n© Katholisches Medienzentrum, 25.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-25 16:56", "author": "kap"}