{"id": "argentiniens-neue-botschafterin-erstmals-bei-papst-franziskus", "tag": "Vatikan", "title": "Argentiniens neue Botschafterin besucht Papst", "text": "\nArgentiniens neue Botschafterin beim Vatikan hat am Samstag ihren Antrittsbesuch bei Papst Franziskus gemacht. Wie der Vatikan mitteilte, übergab Maria Fernanda Silva (54) ihrem Landsmann das Beglaubigungsschreiben.\nNach dem Regierungswechsel im Heimatland des Papstes war der bisherige Botschafter Francisco Emilio Pfirter Rogelio im Dezember nach Argentinien zurückgekehrt.\nFrüher in Vatikan-Botschaft tätig\nSilva ist die erste afrostämmige Argentinierin, die in den diplomatischen Dienst Argentiniens aufgenommen wurde. Unter anderem vertrat sie ihr Land der Welternährungsorganisation FAO in Rom. Unter Pfirters Vorgänger Eduardo Valdes war sie bis 2015 bereits in Argentiniens Vatikan-Botschaft tätig. Die Republik Argentinien und der Heilige Stuhl unterhalten seit 1857 diplomatische Beziehungen.\nErster Kandidat abgelehnt\nEnde Januar hatte Franziskus den neuen argentinischen Präsidenten Alberto Fernandez im Vatikan empfangen. Der Linkspolitiker ist seit dem 10. Dezember 2019 Staatsoberhaupt des Landes. Wegen der Ernennung eines neuen argentinischen Botschafters hatte es zunächst Irritationen gegeben. Unbestätigten Medienberichten zufolge habe der Vatikan den zuerst ernannten Kandidaten Luis Bellando abgelehnt, weil dieser geschieden sei.\nDann hiess es, Fernandez habe dem Papst drei Kandidaten vorschlagen wollen. Darauf berichtete die Zeitung «La Nacion»: «Der Papst hat nie den Botschafter irgendeines Landes ausgewählt, am wenigsten den seines eigenen Landes», zitiert die Vatikan-Korrespondentin der Zeitung eine Quelle im Staatssekretariat. Vielmehr sei Bellando schon vor der ersten Information an den Heiligen Stuhl von der Regierung zurückgezogen worden.\nDiskrete Abklärungen\nIn der internationalen Diplomatie muss ein Entsendestaat bei dem Staat, der seinen Botschafter empfangen soll, zuvor klären, ob der Kandidat genehm ist. Dies geschieht diskret; Ablehnungen werden nicht begründet. So gab es in der Vergangenheit durchaus Fälle, in denen der Heilige Stuhl – wie andere Staaten – sein Einverständnis für einen designierten Botschafter nicht erteilt hatte. (cic)\n\n© Katholisches Medienzentrum, 23.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-23 15:35", "author": "cic"}