{"id": "argentinische-missbrauchsopfer-erheben-vorwuerfe-gegen-papst", "tag": "Vatikan", "tag2": "Vatikan", "title": "Missbrauchsopfer erheben Vorwürfe gegen Papst", "text": "\nEine Gruppe argentinischer Missbrauchsopfer erhebt schwere Vorwürfe gegen den Vatikan und den Papst. «Es werden wichtige Informationen zurückgehalten, und auch Franziskus zieht nicht die nötigen Konsequenzen», sagte ihr Anwalt Sergio Salinas am Donnerstag bei einer Pressekonferenz in Rom.\n Alexander Pitz\nDie Betroffenen selbst sind taubstumm und äusserten sich in Gebärdensprache zu den Hintergründen des Missbrauchsskandals an einer katholischen Sonderschule im argentinischen Mendoza.\nDer Fall, in dem zwei Geistliche Ende 2019 zu\njahrzehntelangen Haftstrafen verurteilt wurden, sorgt weiter für internationale\nSchlagzeilen. Mehrere Gerichtsverfahren sind noch anhängig, insgesamt sind mehr\nals ein Dutzend Mitglieder des Ordens «Societas Mariae», besser bekannt als\nIstituto Provolo, in die Vorwürfe verwickelt. \nIn der mittlerweile geschlossenen Ordensschule sollen über\nJahre hinweg zahlreiche Kinder geschlagen und missbraucht worden sein. «Wir\nhaben so viel gelitten, das muss endlich aufhören», klagte der 19-jährige\nEzequiel Villalonga. Das würde er dem Papst gerne persönlich sagen. Seine Bitte\num Audienz sei bislang nicht erhört worden.\nVersteckt Vatikan Identität eines Priesters?\nDer Anwalt Salinas wirft dem Vatikan konkret vor, nicht\nausreichend mit der Staatsanwaltschaft in Argentinien zu kooperieren. So hätten\nvatikanische Ermittler wichtige Erkenntnisse zusammengetragen. Die Akten\nblieben aber unter Verschluss. \n«Es gibt laut den Aussagen, die uns vorliegen, mindestens\nnoch einen Priester, der vergewaltigt hat. Aber wir kennen seinen Namen nicht.\nEr ist weiter auf freiem Fuss», so Salinas. \nDie Opfer könnten ihn anhand von Daten und Fotos\nidentifizieren. Doch die bekämen sie nicht. Zudem gebe die Kirche die Kontaktadressen\nehemaliger Provolo-Schüler nicht heraus, die zur Aufklärung beitragen könnten.\nAll das erschwere die Ermittlungen.\nDarum habe man in dieser Woche die Vereinten Nationen in Genf um Hilfe gebeten.\nPapst direkt angesprochen\nAuch Peter Isely, Gründer des internationalen Verbands\n«Ending Clergy Abuse» (ECA), wirft dem Vatikan vor, nicht genug unternommen zu\nhaben. «Der Fall steht beispielhaft für die Probleme der katholischen Kirche»,\nsagte er. \nEiner der kürzlich verurteilten Priester sei bereits vor\nseiner Versetzung nach Argentinien wegen Missbrauchsvorwürfen an einer\nProvolo-Schule im italienischen Verona auffällig geworden. Die Betroffenen\nhätten dem Papst 2015 einen Brief mit entsprechenden Informationen überreicht. \nDennoch sei es in Mendoza bis 2016 zu Übergriffen gegen Schulkinder\ngekommen. «So etwas darf einfach nicht geschehen», kritisierte Isely.\n«Franziskus hätte sofort eingreifen müssen.»\nNicht kontrollierte Gemeinschaften\nMatthias Katsch, Sprecher der deutschen Opfer-Initiative\n«Eckiger Tisch», sieht das ähnlich. «Den Provolo-Schülern hätte viel Leid\nerspart werden können», sagte er am Rande der Pressekonferenz in Rom.\nEs gebe viele kleine Ordensgemeinschaften, die nicht\nausreichend kontrolliert würden. Dies müsse sich dringend ändern. Er\nunterstütze das Anliegen der argentinischen Gruppe, sich an den Papst zu\nwenden: «Der Vatikan ist eine Monarchie, und wenn man etwas ändern will, muss\nman mit dem Monarchen sprechen.»\nAnklopfen im Vatikan\nOb Franziskus die Argentinier empfängt, ist derweil unklar. ECA-Gründer\nIsely kündigte an, man werde sich am Freitag an die vatikanische\nGlaubenskongregation wenden. «Wir klopfen dort einfach an die Türe, und dann\nsehen wir, was passiert.» (cic)\n\n© Katholisches Medienzentrum, 20.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-20 17:54", "author": "Alexander Pitz"}