{"id": "armee-in-myanmar-stuermt-bischofshaus-und-kirchliches-spital", "tag": "International", "tag2": "International", "title": "Armee in Myanmar stürmt Bischofshaus und kirchliches Spital", "text": "\nDie Armee von Myanmar hat das Haus des katholischen Bischofs des Bistums Loikaw im Bundesstaat Kayah und eine kirchliche Klinik durchsucht sowie 18 Klinikmitarbeiter verhaftet.\nMehr als 200 Soldaten und Polizisten stürmten das Gelände der Christ-König-Kathedrale in Loikaw und drangen gewaltsam in die Kirche, das Bischofshaus und die Klinik ein, wie der asiatische Pressedienst Ucanews von Dienstag berichtete. Etwa 40 Patienten, darunter vier mit Covid infizierte, seien aus der Klinik vertrieben und Ärzte, Pflegepersonal und ehrenamtliche Helfer festgenommen worden. \n«Wir führen wohltätige Arbeiten durch und waren in kein Fehlverhalten verwickelt», sagte Pater Francis Soe Naing, Generalsekretär der Diözese Loikaw, laut Ucanews. «Wir haben keine Ahnung, warum sie uns überfallen und wonach sie gesucht haben.»\nViele Katholiken geflüchtet\nMindestens zehn Pfarreien der Diözese Loikaw sind demnach von dem Konflikt zwischen dem bewaffneten Widerstand und der Junta, die sich am 1. Februar an die Macht geputscht hatte, betroffen. Mehr als 100’000 Menschen, darunter viele Katholiken, seien vertrieben worden. Die Kirche leiste rund 70’000 Binnenvertriebenen mit Gesundheitsdiensten, Nahrungsmitteln und Decken humanitäre Hilfe.\nIn Kayah sowie den überwiegend christlichen Regionen Chin und Kachin brennt das Militär nach Informationen der Vereinten Nationen Häuser nieder, tötet Zivilisten, nimmt willkürlich Menschen fest und beschiesst Kirchen mit der Artillerie. Laut Ucanews wurden im Bistum Loikaw bereits fünf Kirchen durch den Beschuss beschädigt. Im Bistum Pekhon im Shan Staat seien eine Kirche und ein Marienheiligtum zerstört worden. (kna)\n\n\nPapst ruft zum Frieden in Myanmar auf\n\n\n© Katholisches Medienzentrum, 23.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-23 17:54", "author": "kna"}