{"id": "armin-laschet-nathanael-liminski-und-die-kritik-an-schweizer-bischoefen", "tag": "Story der Woche", "tag2": "Story der Woche", "title": "Armin Laschet, Nathanael Liminski – und die Kritik an Schweizer Bischöfen", "text": "\nMit dem CDU-Politiker Armin Laschet will ein liberaler Katholik ins Kanzleramt einziehen. Sein engster Berater Nathanael Liminski stammt aus einer Opus-Dei-Familie mit zehn Kindern. Dessen Vater hat kürzlich ein Pastoralpapier aus Basel und St. Gallen kritisiert: «Das Papier der zwei Bistümer riecht nach einem Totenschein.»\nRaphael Rauch\nNathanael Liminski (35) ist ein vielgefragter Mann. Er gilt als Mastermind von Armin Laschet (60), dem CDU-Kanzlerkandidaten. Doch Interview-Anfragen lehnt Liminski meistens ab. Nicht er soll glänzen – sondern sein Chef.\n«Generation Benedikt» – kein Sex vor der Ehe\nFrüher stand Liminski gerne im Rampenlicht. Früher, das war 2005, als aus Joseph Ratzinger Papst Benedikt wurde. Liminski gründete die «Generation Benedikt»: ein konservativer Club von jungen Papst-Fans, die Benedikt XVI. anhimmelten, kein Sex vor der Ehe wollten und Homosexualität kritisierten.\n\n\n\n\n\n\n\n©  Land NRW\n\n\nNathanael Liminski\n\n\n\nNathanael Liminski gilt damals als Prototyp der «Generation Benedikt». Seine Eltern gehören zum Opus Dei. Nathanael Liminski wächst mit neun anderen Geschwistern auf, er ist Nummer acht. 2005 macht er Abitur, erhält ein Journalismus-Stipendium der CDU-nahen Adenauer-Stiftung. Auch das Cusanuswerk fördert ihn, das Begabtenförderungswerk der deutschen Bischöfe.\n«Ich habe meinen Penis noch nicht verloren»\nNathanael Liminski fällt auf. Er ist eloquent und vertritt Thesen, die nicht zum Zeitgeist passen. Er ist ein Konservativer, aber kein Bornierter. Und er hat Humor. 2007 empfiehlt der Sexualaufklärer Oswalt Kolle in einer Talkshow dem jungen Katholiken Sex vor der Ehe: «Use it or lose it.» Liminski kontert mit den Worten: «Ich kann die Runde beruhigen, ich habe meinen Penis noch nicht verloren.» Das Video hat auch heute noch Unterhaltungswert.\n\nAus der Zeit von damals stammen Aussagen, die Liminski heute unangenehm sind: «Ich kenne viele Homosexuelle, und einige tun mir leid», sagt er 2007 dem «Spiegel». «Der Staat muss schon aus reiner Selbsterhaltung die natürliche Form der Ehe und Familie fördern.»\nUneheliches Kind – Anspruch und Wirklichkeit klaffen auseinander\nLiminski hat seine Haltung zu Schwulen und Lesben geändert: «Für die soziale Stabilität einer Gesellschaft ist wichtig, dass Menschen in einer Partnerschaft verbindlich und verlässlich füreinander Verantwortung übernehmen. Und das gilt selbstverständlich unabhängig von ihrem Geschlecht», sagte er kürzlich der «Süddeutschen Zeitung».\n\n\n\n\n\n\n\n©  Julia Steinbrecht/KNA\n\n\nArmin Laschet steht für den liberalen, rheinischen Katholizismus.\n\n\n\nNathanael Liminski ist offener geworden. Denn auch er hat gemerkt: Anspruch und Wirklichkeit klaffen oft auseinander. In der katholischen Kirche – aber auch bei ihm selbst. Irgendwann wird bekannt, dass er Vater wird – obwohl er nicht verheiratet ist. Seine Neider lästern über die unbefleckte Empfängnis.\nLiminski stammt aus einer Opus-Dei-Familie\nVom strammen Konservativen zum gemässigten Laschet-Berater: Nathanael Liminski hat sich gewandelt. Sein Vater hingegen steht nach wie vor für ein kerniges konservatives Profil. Jürgen Liminski (71) war langjähriger Journalist beim «Deutschlandfunk». Seine Frau Martine ist Französin. Beide gehören zum Opus Dei. Den neuen Bischof von Chur, Opus-Dei-Mann Joseph Bonnemain, kennt Jürgen Liminski aber nicht.\n\n\n\n\n\n\n\n©  KNA\n\n\n\n\n\n\nÜber seine katholische Ausrichtung sagt Jürgen Liminski: «Ich selbst klebe mir kein Etikett an. Ich bekenne mich zur römisch-katholischen Kirche, also auch zum Papsttum. Das ist für manche wohl schon reaktionär, für mich einfach nur katholisch.»\nKritik am Pastoralpapier von Basel und St. Gallen\nVor Wochen gab ein Artikel von Jürgen Liminski in der konservativen «Tagespost» zu reden. Liminski verantwortet und gestaltet hier die Familienseite.\n\n\n\n\n\n\n\n©  Romano Siciliani\n\n\nPapst Franziskus mit Bischof Felix Gmür am 29. August 2020.\n\n\n\n«Ich masse mir nicht an, gut über die katholische Kirche in der Schweiz Bescheid zu wissen», sagt Jürgen Liminski. Trotzdem echauffierte er sich über ein neues Pastoralpapier der fortschrittlichen Bistümer Basel und St. Gallen mit dem Titel: «Paare und Familien: Kirche und Pastoral betreten ‹Heiligen Boden›».\nNaturrecht verwässert?\nDie Rezension dürfte den Bischöfen von Basel und St. Gallen, Felix Gmür und Markus Büchel, nicht gefallen haben. Jürgen Liminski zündelte: «Lernen statt verkünden: Die Bistümer St. Gallen und Basel stehen beispielhaft dafür, wie man die auf dem Naturrecht basierende Lehre der Kirche verwässern kann.»\n\n\n\n\n\n\n\n©  Regina Kühne\n\n\nBischof Markus Büchel\n\n\n\nLaut Jürgen Liminski kommt in dem Pastoralpapier die Ehe zu kurz: «Von Unauflöslichkeit ist nicht mehr die Rede, nur noch von Dauer. Und die Definition von Ehe und Familie aus dem Katechismus sucht man vergebens.»\nBarbara Kückelmann widerspricht\nMehr noch: «Natur des Menschen? Christliches Menschenbild? Was Gott verbunden hat, darf der Mensch nicht trennen? In Basel und St. Gallen alles vergangen und überholt. Das Papier der zwei Bistümer riecht nach einem Totenschein», kritisiert Jürgen Liminski.\n\n\n\n\n\n\n\n©  Pia Neuenschwander\n\n\nBarbara Kückelmann\n\n\n\nDie Pastoralverantwortliche des Bistums Basel, Barbara Kückelmann, konterte im März die Vorwürfe mit den Worten: «Wenn wir Paaren und Familien in der Pastoral begegnen, dann gilt es zuallererst, die Realität wahrzunehmen, in der Paare und Familien leben.» Und Kückelmann betont: «Die ‹Pastoralen Orientierungen› thematisieren auch die sakramentale Ehe.»\nZwei Katholiken im Kanzleramt?\nMan kann vom Vater nicht auf den Sohn schliessen. «Ob meine Haltung Einfluss auf die Politik oder allgemein das Denken der Kinder hat, vermag ich nicht zu beurteilen», sagt Jürgen Liminski mit Blick auf seinen Sohn Nathanael.\nSollte Armin Laschet Kanzler werden, dürfte Nathanael Liminski Kanzleramtsminister werden. Nach 16 Jahren mit der protestantischen Pfarrerstochter Angela Merkel wären dann zwei Katholiken im Kanzleramt: ein liberaler, der für den rheinischen Katholizismus steht, und ein konservativer. Das Kanzleramt wäre ein bisschen wie der Vatikan: Liminski als Generation Benedikt – und sein Chef Laschet als Generation Franziskus.\n\n\nHeiliger Boden statt Besserwisserei: Basel und St. Gallen setzen auf neue Familienpastoral\n\n\n© Katholisches Medienzentrum, 23.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-23 05:00", "author": "Raphael Rauch"}