{"id": "armin-laschet-ist-neuer-vorsitzender-der-cdu-katholik-jurist-journalist", "tag": "International", "tag2": "International", "title": "Armin Laschet ist neuer Vorsitzender der CDU  – Katholik, Jurist, Journalist", "text": "\nMit einer emotionalen Rede hat er am Ende unter den drei Mitbewerbern das Rennen gemacht: Der nordrhein-westfälische Ministerpräsident Armin Laschet soll als neuer Vorsitzender die CDU in das Superwahljahr führen.\nSabine Kleyboldt und Christoph Scholz\nMit der Bergmannsmarke seines Vaters in der Hand warb Armin Laschet um die Stimmen der Delegierten auf dem 33. CDU-Parteitag in Berlin. Sein Vater habe ihm vermittelt, welche Bedeutung Vertrauen habe – persönlich, für die Politik, für die Gesellschaft. Bei der Online-Stichwahl setzte er sich mit 521 Stimmen gegen Friedrich Merz mit 466 Stimmen durch.\nAus dem katholischen Rheinland\nIn seiner Bewerbungsrede positionierte sich Laschet nochmals als Kandidat der Mitte und der politischen Kontinuität, mit Regierungserfahrung und einem Herz für die Sorgen der Menschen. Zugleich wandte er sich auch vor dem Hintergrund der Entwicklungen in den USA gegen «jede Form von Polarisierung». Stattdessen sei es nötig, «Klartext zu sprechen» und die Gesellschaft zu integrieren. Und Laschet setzte auf Authentizität: «Ich bin nicht der Mann der perfekten Inszenierung, sondern Armin Laschet.»\nDabei macht der Politiker, der im kommenden Monat 60 Jahre alt wird, aus seiner rheinisch-katholischen Herkunft keinen Hehl. Seit dreieinhalb Jahren ist er Chef der schwarz-gelben Landesregierung im bevölkerungsreichsten Bundesland und führt zugleich den grössten Landesverband seiner Partei.\n«Mein Vater hat mir gezeigt, dass Aufstieg möglich ist.»\nDer Jurist und Journalist Laschet wuchs in Aachen als Sohn eines Bergmanns auf, der später dank Förderung zum Lehrer umschulte. Dass er und seine drei Brüder studieren konnten, sei keine Selbstverständlichkeit, seinen Eltern aber sehr wichtig gewesen. «Mein Vater hat mir so gezeigt, dass sich Arbeit lohnt und dass Aufstieg möglich ist», sagt der Politiker, der von 2005 bis 2010 – bundesweit erster – Integrationsminister war, damals im schwarz-gelben Kabinett von Jürgen Rüttgers. Laschets 2009 veröffentlichtes Buch «Die Aufsteigerrepublik. Zuwanderung als Chance» ist somit als programmatische Aussage zu werten.\nBereits mit 28 Jahren wurde Laschet Ratsherr im Aachener Stadtrat, später Abgeordneter im Bundestag und im Europaparlament. «Mein Wunsch war es immer, mich einzusetzen für eine bessere Welt», so der Christdemokrat, der auch als wissenschaftlicher Berater der damaligen Bundestagspräsidentin Rita Süssmuth arbeitete.\nMessdiener und Journalist\nAls Jugendlicher war Laschet Messdiener und Gruppenleiter in seiner Pfarrgemeinde. Die Kirche ist nicht nur der Ort, an dem er erste Kontakte zur CDU knüpfte – auch seine Frau Susanne lernte er im dortigen Kinderchor kennen und heiratete sie mit 24 Jahren. Die Buchhändlerin und der Politiker haben drei erwachsene Kinder.\nSeinen Wunsch, nach dem Jura-Studium Journalist zu werden, setzte Laschet beim Bayerischen Fernsehen und dem Privatsender Radio Charivari um. Doch zog ihn die Liebe zum Aachener Dom, zu Karneval und Reitturnier ins Rheinland zurück. «Das ist für mich Heimat, Abendland, Europa», wie er erklärte. 1991 wurde er Chefredakor der Kirchenzeitung für das Bistum Aachen; von 1995 bis 1999 war er Leiter und Geschäftsführer des Aachener Einhard Verlags, ehe er ganz in die Politik wechselte.\nFreundliches Verhältnis zu Kirchen\nAls Ministerpräsident pflegt er ein betont freundliches Verhältnis zu den Kirchen. Bei einer Privataudienz holte er sich unlängst den Segen von Papst Franziskus, den er dabei zum einem Besuch in Deutschland einlud. Im Kirchenoberhaupt sieht Laschet eine treibende Kraft, die gerade auch in der Corona-Krise auf den Zusammenhalt in der Weltgemeinschaft drängt.\n«Franziskus fordert uns alle zu mehr Kompromissbereitschaft für globale Lösungen und mehr Einsatz in internationalen Organisationen auf – und trifft damit den Kern vieler Konflikte dieser Tage», so Laschet zur jüngsten Enzyklika «Fratelli tutti» des Papstes.\nGegen Eingriffe in Religionsfreiheit\nBei den Corona-Lockdowns lehnte und lehnt der nordrhein-westfälische Regierungschef einen direkten Eingriff des Staates in die Religionsfreiheit ab. Im Unterschied zu anderen Ländern habe seine Regierung zur Kenntnis genommen, dass die Gemeinschaften selbst entsprechende Regeln erlassen hätten, so Laschet. Er setzt weiter darauf, dass die Kirchen in Eigenverantwortung über Präsenzgottesdienste und Hygienekonzepte entscheiden. (kna)\n\n© Katholisches Medienzentrum, 16.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-16 16:50", "author": "Sabine Kleyboldt und Christoph Scholz"}