{"id": "armut-steigt-stark-an-caritas-kritisiert-seco", "tag": "Schweiz", "title": "Armut steigt stark an: Caritas kritisiert Seco", "text": "\nCorona stürzt viele Menschen in Armut. Noch nie hatte die Caritas so viel zu tun wie dieses Jahr. Der scheidende Caritas-Direktor Hugo Fasel kritisiert das Seco: Dieses solle mit Sofort-Zahlungen helfen, statt Menschen zu vertrösten.\nGeorges Scherrer\nDas Schicksal von Alicia ist erfunden. Es ist aber tägliche Realität. So wie dieser Frau ergeht es vielen, die von der Corona-Pandemie betroffen sind: In Gaststätten ist wenig los, Alicia wird nicht eingeteilt, sie erhält kein Geld. \nZum zweiten Mal in diesem Jahr ist Alicia Opfer eines Lockdowns. Die Lokale sind leer. Sie braucht Geld. Sie braucht Hilfe. Die Reserven sind aufgebraucht. Die Miete muss bezahlt werden, auch die Krankenkasse. Rechnungen für verschiedene Fixkosten sind nicht bezahlt.\nDer schwierige Gang zur Sozialhilfe\nDann kommt noch das Kind. Auch dieses verursacht Kosten. Sie musste einen Computer für den Sohn besorgen. In dem Fall half die Schule aus. Doch Alicia hat keine Ahnung, wie so ein Ding richtig bedient wird. Sie arbeitet als Kellnerin, kennt sich nicht aus in Informatik und ist jetzt auch noch knapp bei Kasse.\n\n\n\n\n\n\n\n©  pixabay/RitaE, Pixabay License\n\n\nCorona-Kirse: Leeres Restaurant - leere Kasse\n\n\n\nSie könnte Sozialhilfe beantragen oder sich bei der Caritas melden, damit diese ihr mit Überbrückungsgeldern aushilft. Doch sie schämt sich, Hilfe zu holen.\nHilfswerke organisieren sich\nAlicia ist Schweizerin. Schwieriger hat es ihre Freundin Irma. Sie ist Ausländerin, arbeitet schwarz als Putzfrau. Auch Irmas Schicksal ist frei erfunden – und doch traurige Realität. Irma hat seit Corona weniger Aufträge. Ihre Aufenthaltsbewilligung wird nicht verlängert, wenn sie Sozialhilfe beantragt.\nHier könnten Hilfswerke weiterhelfen. Gleich mehrmals kassieren könne sie aber nicht, sagt Jean-Noël Maillard, Geschäftsleiter der Caritas Jura.\nLangfristig denken\nAls die Corona-Pandemie ausbrach, haben sich die drei Hilfswerke im Kanton abgesprochen. Jedes Werk war für einen bestimmten Bezirk verantwortlich. Auf diese Weise verhindern sie, dass Hilfebezüger bei verschiedenen Stellen mehrmals abkassieren.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nCaritas-Pressekonferenz in Corona-Zeit\n\n\n\nCorona trifft Frauen härter als Männer, sagt die Caritas. Das Hilfswerk will verhindern, dass Menschen langfristig in die Armut absinken.\nÜberforderte Sozialhilfesuchende\nFinanzielle Einbussen wegen Corona und ungenügende staatliche Unterstützung sind Faktoren, die das Abgleiten in die Armut möglich machen, sagt Marianne Hochuli, Leiterin Bereich Grundlagen bei Caritas Schweiz.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nMarianne Hochuli, Leiterin Bereich Grundlagen Caritas Schweiz\n\n\n\nBesonders gefährdet seien Menschen, die sich – wie Alicia – mit ihrem Budget knapp über der Armutsgrenze bewegen. Der Gang zur Sozialhilfe sei nicht überall einfach. Manchmal liegt es auch an zu komplizierten Formularen. Viele seien überfordert, diese auszufüllen.\nLangwierige Verfahren\nDer Amtsschimmel ist überall zu Hause. Zuweilen kann es der Caritas-Mitarbeiterin «sehr lange» gehen, bis die Ämter das Geld für die Hilfesuchenden freigeben. Je nach Kanton und Gemeinde gibt es zudem eine «Rückzahlpflicht der Sozialhilfe».\nWer wenig Geld hat, schreckt vor solch einer Vorschrift zurück, sagt Hochuli. Die Person meidet den Gang zur Sozialstelle der Gemeindestelle und sucht irgendwie über die Runden zu kommen. Zu einem späteren Zeitpunkt riskiert sie dabei, zum Sozialfall für die Gemeinde zu werden.\nSeco: Worte statt Geld\n\n\n\n\n\n\n\n© Vera Rüttimann\n\n\nHugo Fasel, Direktor Caritas Schweiz.\n\n\n\nEine Breitseite gegen das Staatssekretariat für Wirtschaft «Seco» schoss Hugo Fasel, scheidender Direktor von Caritas Schweiz. Dieses würde in seinen Arbeitsvermittlungszentren Hilfesuchende all zu oft mit schönen Worten auf eine spätere, bessere Zukunft vertrösten, sagt Fasel am Montag in Bern. Er geht in den Ruhestand. Es ist seine letzte Pressekonferenz für Caritas Schweiz.\nDas Seco müsse mit Direktzahlungen helfen, fordert Fasel – «auch wenn die Not der Armen in der Schweiz nicht derartige Schlagzeilen auslöst wie leere Fussballstadien». Ihm schwebt ein Modell wie Hilfszahlungen für die Landwirtschaft oder die Sportvereine vor. \n\n\nArmut in der Schweiz\n\n\n\n© Katholisches Medienzentrum, 30.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-30 18:03", "author": "Georges Scherrer"}