{"id": "armut-in-mexiko-deutlich-gestiegen", "tag": "International", "tag2": "International", "title": "Armut in Mexiko deutlich gestiegen", "text": "\nFast vier Millionen mehr Menschen lebten 2020 in Mexiko in Armut als noch zwei Jahre zuvor. In Lateinamerika gehört Mexiko zu den von der Pandemie am härtesten betroffenen Ländern.\nLebten im Jahr 2018 noch 51,9 Millionen Mexikaner in Armut, waren es zwei Jahre später 55,7 Millionen. Das entspricht einem Anstieg von 7,3 Prozent. Noch deutlicher ist der Anstieg der extremen Armut, hier stieg die Zahl der betroffenen Menschen von 8,7 Millionen (2018) auf 10,8 Millionen (2020), was einer Steigerung um 24,1 Prozent entspricht. Dies geht aus einem Bericht der Tageszeitung «Reforma» hervor.\nArmutsbekämpfung Ziel der Präsidentschaft\nUnter Berufung auf den Nationalen Rat zur Evaluierung der Sozialentwicklungspolitik (Coneval), der die Daten präsentierte, sind die besonders betroffenen mexikanischen Bundesstaaten Quintana Roo (Anstieg der Armut auf 47,5 Prozent) und Baja California Sur (27,6 Prozent). Mexikos linksgerichteter Präsident Andres Manuel Lopez Obrador hatte die Armutsbekämpfung als eines der Ziele seiner sechsjährigen Präsidentschaft bis 2024 benannt.\nVon Pandemie hart getroffen\nDas Land zählt mit einer Todesrate von 191,05 Fällen pro 100’000 Einwohnern und bislang insgesamt fast drei Millionen registrierten Infektionen zu den am härtesten von der Corona-Pandemie betroffenen Ländern in Lateinamerika. Die Wirtschaftskommission für Lateinamerika und die Karibik (CEPAL) erwartet für das laufende Jahr eine Erholung der mexikanischen Wirtschaft. In einer jüngst veröffentlichten Prognose sagt CEPAL für das Jahr 2021 ein Wirtschaftswachstum von 5,8 Prozent voraus. (kna)\n\nKrankensalbung für coronakranken Kardinal Rivera in Mexiko\n\n© Katholisches Medienzentrum, 08.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-08 10:45", "author": "kna"}