{"id": "armut-ist-in-der-schweiz-als-thema-angekommen", "tag": "Schweiz", "title": "«Armut ist in der Schweiz als Thema angekommen»", "text": "\nDas diesjährige Caritas-Forum vom Freitag in Bern stand unter dem Thema «Die Sozialhilfe ist unverzichtbar». Dabei wurde deutlich, dass das Thema Armut zumindest in der gesellschaftlich-politischen Debatte der Schweiz angekommen ist. \nVera Rüttimann\nDer Mensch will tätig sein. Aber vielleicht wurde bei einigen früh oder spät viel zerstört in ihrem Leben, so dass sie nicht mehr arbeiten können. Oder sie verloren ihre Arbeit durch Krankheit, Scheidung oder Insolvenz ihrer Firma. Die gut 600 Anwesenden im Eventforum Bern, darunter viele Sozialarbeiterinnen und -arbeiter, dürften unzählige Menschen kennen, die in die Sozialhilfe gerutscht sind. 600’000 Menschen gelten laut Bundesamt für Statistik (2018) in der Schweiz als arm. Zur Frage, wie es um die Schweizer Sozialhilfe steht und wie die Betroffenen davon wieder unabhängig werden können, wurde am Freitag intensiv debattiert. \nExistenzabsicherung für alle\nRuth Gurny, Vertreterin des Thinktanks  «Denknetz», präsentierte am Caritas-Forum ihr Modell zur Existenzsicherung für alle. Die Soziologin plädierte mit diesem Modell für eine grundlegend neue Ausrichtung der sozialen Sicherung. «Man muss überprüfen, ob die ursprüngliche Idee der Sozialhilfe, kurzfristige Hilfe im Einzelfall zu leisten, noch zeitgemäss ist», sagte Gurny. Globalisierung, Digitalisierung, ein harter Standortwettbewerb – für Ruth Gurny ist klar, dass zahlreiche Menschen arbeitslos werden können ohne Eigenschuld. Zudem breche die soziale Funktion der Familie immer mehr weg, was zu vielen Alleinerziehenden führe. «Die Sozialhilfe in ihrer heutigen Form ist da ungenügend vorbereitet.»\nWeiter wurde debattiert, wie das von Gurny präsentierte Modell, was\nan das bedingungslose Grundeinkommen erinnert, finanziert werden könne. \nWeiterbildung als Integrationsmassnahme\nFür Christoph Eymann, Präsident der Schweizerischen Konferenz für Sozialhilfe (SKOS), ist  Bildung als Armutsprävention das zentrale Thema, das ihn auch an dieser Tagung umtrieb. Der Politiker bemängelte, dass zu wenig Unterstützung in Form von Weiterbildungsmassnahmen für Erwachsene und für Leistungsschwächere angeboten werde. «Das Potential der Weiterbildung als Integrationsmassnahme wird ungenügend genutzt», unterstrich er. \n\n\n\n\n\n\n\n©  Nique Nager/Caritas Schweiz\n\n\nChristoph Eymann, Präsident der Schweizerischen Konferenz für Sozialhilfe (SKOS).\n\n\n\nWichtig sei ihm auch die frühe Sprachbildung bei Kindern, wie sie in Basel-Stadt seit entwickelt worden sei. Der Nationalrat der Liberal-Demokratischen Partei, informierte die interessierten Zuhörerinnen und Zuhörer zudem über  eine vor zwei Jahren lancierte Weiterbildungsoffensive der SKOS, die zum Ziel habe, Leute mit ungenügenden Grundkompetenzen Weiterbildungen zu ermöglichen. \nGedankenexperiment\nZum Podiumsgespräch versammelte sich eine hochkarätige Runde: Christoph Eymann, Ruth Gurny, Marianne Hochuli, Mitglied der Caritas-Geschäftsleitung, Caroline Knupfer, Leiterin der Abteilung Forschung bei SKOS Lausanne, sowie der waadtländische Politiker Jean-Pierre Tabin, Professor an der Hochschule für Soziale Arbeit in Lausanne. \n\n\n\n\n\n\n\n©  Nique Nager/Caritas Schweiz\n\n\nGut besuchtes Caritas-Forum zum Thema \"Sozialhilfe ist unverzichtbar\"\n\n\n\nDer Moderator Reda Philippe El Arbi wählte als Einstieg zur Debatte ein Gedankenexperiment: Jeder solle sich vorstellen, Sozialhilfebezüger zu sein und beschreiben, wie es ihm dabei ergeht. Marianne Hochuli sagte: «Ich müsste mit 23 Franken pro Tag auskommen. Ich wäre ständig damit beschäftigt, wie ich damit leben könnte.»\nBegegnung auf Augenhöhe\nRuth Gurny wäre ebenfalls arg damit beschäftigt, wie sie mit dem Sozialhilfebetrag bis Ende des Monats leben könnte. Christoph Eymann wünscht sich, «dass man mir auf Augenhöhe begegnen würde und mich nicht als Objekt behandelt.» Caroline Knupfer betonte: «Die Angst, keine Zukunftsperspektive zu haben, wäre für mich noch schlimmer als fehlende finanzielle Mittel.» Für Jean-Pierre Tabin wäre es schlimm, ausgeschlossen zu sein von gesellschaftlichen Aktivitäten, die er sich dann nicht mehr leisten könnte. \nKantone gefordert\nModerator El Arbi warf die Frage in die Runde: «Was ist, wenn das Bedürfnis nach Bildung in der Wirtschaft gar nicht so stark vorhanden ist, wie wir es hier wünschen?» Christoph Eymann gab zu erkennen, dass er dies nicht glaube. Die Wirtschaft habe kein Interesse an zu hohen Sozialausgaben. Die meisten betroffen Menschen wiederum hätten zudem kein Interesse, von der Sozialhilfe abhängig zu sein. Der Basler Politiker betonte: «Es braucht die Bereitschaft des Einzelnen, etwas Neues zu lernen, und es  braucht die Unterstützung des Gemeinwesen, das zu finanzieren.» Er baue dabei nicht auf den Bund, sondern auf die Kantone, die ihre Gesetze möglichst gut umsetzen sollen. \nesf_wordpressimage id=”450600″][/esf_wordpressimage]\n\n\n\nStigmatisierung Betroffener\nWas muss passieren, damit betroffene Sozialhilfebezüger nicht mehr derart stigmatisiert werden, wie es heute der Fall ist? Dies war eine der zentralen Fragen auf dem Podium.  Ruth Gurny dazu: «Wichtig ist, das in der Gesellschaft das Gefühl der individuellen Schuld verschwindet und  aufzeigt wird, dass es wirtschaftlich-strukturelle und persönliche Aspekte sind, dass Menschen Sozialhilfebezüger werden.» Die Sprecherin von «Denknetz» appellierte eindringlich an die anwesenden Sozialarbeiter im Saal, dieses Faktum in ihrer Arbeit vermehrt öffentlich aufzuzeigen. Marianne Hochuli von Caritas schloss das Podium mit einer für sie zufriedenstellenden Erkenntnis: «Vor zehn Jahren noch wurde über das Thema Armut nicht in diesem Ausmass debattiert. Heute jedoch ist Armut als Thema in der Schweiz angekommen.» \n\n\n© Katholisches Medienzentrum, 01.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-01 12:12", "author": "Vera Rüttimann"}