{"id": "arnd-buenker-was-ich-von-joseph-bonnemain-ueber-amoris-laetitia-gelernt-habe", "tag": "Schweiz", "tag2": "Schweiz", "title": "Arnd Bünker: Was ich von Joseph Bonnemain über Amoris Laetitia gelernt habe", "text": "\nVor vier Jahren hat Joseph Bonnemain einen Vortrag über das Papst-Schreiben Amoris Laetitia gehalten. «Wer nicht unterscheidet, scheitert» war seine zentrale Botschaft, sagt der Theologe Arnd Bünker. Der künftige Bischof von Chur habe als Seelsorger überzeugt.\nRaphael Rauch\nSie haben 2017 einen Studientag zu «Amoris Laetitia» veranstaltet. Warum hatten Sie Joseph Bonnemain als Referenten eingeladen?\nArnd Bünker*: Ich kannte Joseph Bonnemain damals noch gar nicht persönlich. Er wurde uns empfohlen, weil er die Thematik Ehepastoral gut im Blick hat – kirchenrechtlich und pastoral. Das hat sich dann sehr bewahrheitet.\nHatten Sie das Gefühl: Hier spricht der künftige Bischof von Chur?\nBünker: Nein. Das war damals kein Thema. Aber ich hatte das Gefühl: Hier spricht ein Seelsorger mit grossem Tiefgang und hoher Ernsthaftigkeit.\nWelche zentrale Botschaft von Joseph Bonnemains Referat ist Ihnen hängen geblieben?\nBünker: An der Tagung ging es um die Rezeption von Amoris Laetitia in der Schweiz. Damals ging es stark um die Frage nach einem Zugang zu den Sakramenten für Menschen, die nach einer Scheidung wieder heiraten. Joseph Bonnemain hat uns dazu auf die Arbeit der Unterscheidung hingewiesen. Er sagte recht drastisch: «Wer nicht unterscheidet, scheitert.» Mich persönlich musste er dafür nicht überzeugen.\n«Seelsorge ist auch Arbeit an sich selber.»\nAber?\nBünker: Spannend fand ich seine Beobachtung, dass ein guter Seelsorger, eine gute Seelsorgerin in der Begleitung eines Unterscheidungsprozesses auch selbst damit rechnen muss, Perspektiven zu wechseln, Urteile zu revidieren und sich selbst zu verändern. Seelsorge ist also nicht nur distanzierte Arbeit mit dem Gegenüber, sondern auch Arbeit an sich selbst. Seelsorgliches Ringen ist somit gemeinsames Ringen um einen Weg – und damit ein für alle Beteiligten riskantes Unterfangen.\n\n\n\n\n\n\n\n© Barbara Ludwig\n\n\nArnd Bünker, Leiter des Schweizerischen Pastoralsoziologischen Instituts\n\n\n\nJoseph Bonnemain fordert in seinem Referat, nicht den «einfachen Weg» oder den «Mittelweg» zu gehen, sondern in den Nahkampf zu gehen. Was bedeutet das?\nBünker: Ich glaube, Joseph Bonnemain hat das Bild vom «Nahkampf» gebraucht, um das gemeinsame Ringen um einen guten Weg auszudrücken, bei dem man nicht auf Distanz bleiben kann. Man muss sich auf die Menschen einlassen, die man seelsorglich begleitet. Das geht nur mit Nähe – und das setzt auf beiden Seiten Bereitschaft voraus: sich berühren und bewegen zu lassen, sich überraschen, bekehren, irritieren, befreien zu lassen.\nWie ist das zu verstehen?\nBünker: Hier ist der Begriff des Risikos angebracht. Das gilt auch für die zeitliche Dimension von Seelsorge: Existenzielle Fragen sind ja nie ganz abgeschlossen und fertig. Fragen oder Urteile können sich in neuem Licht zeigen und sind für Veränderung offen. Seelsorge kann beruhigen, sie kann aber auch beunruhigen – und zwar alle Beteiligten.\n«Seelsorge kann beruhigen, sie kann aber auch beunruhigen – und zwar alle Beteiligten.»\nWarum findet Joseph Bonnemain, man mache es sich zu einfach, wenn man die Kommunion pauschal jedem gibt – oder pauschal Menschen verweigert, nur weil sie nach einer Scheidung nochmals heiraten?\nBünker: Jedes Pauschalurteil zielt am konkreten Menschen und seiner immer dynamischen Lebensrealität vorbei. Es nimmt letztlich die lebendige und dynamische Gegenwart Gottes im Leben der Menschen nicht ernst. Aber gerade Gottes Anruf in jedem Menschen zu entdecken und darauf sein Vertrauen setzen zu können, ist ja das Ziel seelsorglicher Unterscheidungsarbeit. Eigentlich geht es darum auszuhalten, dass sich jedem Menschen die Frage nach Gott immer wieder neu als offene Frage stellt. Es braucht Mut, dies auszuhalten und seelsorglich zu begleiten.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nJoseph Bonnemain spricht an einer Veranstaltung.\n\n\n\nHeisst die Forderung nach mehr «gemeinsamem Ringen»: Joseph Bonnemain steht für eine Kirche des Dialogs?\nBünker: Ja, aber es geht um einen sehr anspruchsvollen Dialog. Man kann auch von einem spirituell geprägten Dialog sprechen, bei dem Spiritualität aber keine fromme Vorentscheidung oder ein äusserlicher Popanz ist. Vielmehr besteht sie in der für alle Beteiligten riskanten Bereitschaft, sich ergebnisoffen und innerhalb grosser Komplexität auf die Suche nach dem zu machen, was Gott im Leben einer konkreten kirchlichen Gemeinschaft und in ihrer jeweiligen Situation möchte.\n«Die Grenze des spirituellen Dialogs ist Gefahr der Abweichung von der ernsthaften Suche nach Gott, nach Gottes Willen.»\nAber das Kirchenrecht wird Joseph Bonnemain nicht beugen. Wo sind die Grenzen des Dialogs?\nBünker: Die Grenze des spirituellen Dialogs ist nicht ein bestimmtes Ergebnis, sondern die Gefahr der Abweichung von der ernsthaften Suche nach Gott, nach Gottes Willen. Wer schon mit seiner oder ihrer Wahrheit in den Dialog geht und diese Wahrheit für Gottes Willen hält, hat den Rahmen eines spirituellen Dialogs, des Nahkampfes, des gemeinsamen Ringens schon verlassen. Unterscheiden muss man davon die Frage der Entscheidung.\nWas heisst das?\nBünker: Festlegungen sind ja mal nötig, aber zugleich bleiben Festlegungen auch hinterfragbar. Gottes Wege halten Überraschungen offen. Diese Spannung zwischen Entscheidungsdruck und grundsätzlicher Dialogoffenheit lässt sich nie ganz auflösen. Gott ist nicht ans Kirchenrecht gebunden und das Kirchenrecht kann und muss sich beugen, wenn es einer lebendigen Kirche hilfreich sein soll.\n«Gott ist nicht ans Kirchenrecht gebunden.»\nWenn man ein Episkopat unter das Motto «Amoris laetitia» stellen würde: Was wäre von diesem Episkopat zu erwarten?\nBünker: Man kann den vier Schlüsselworten von Amoris laetitia folgen: annehmen, begleiten, unterscheiden, integrieren. Ein guter Bischof nimmt Menschen und Situationen zunächst einmal an, wie sie sind. Bischof sein heisst also: Ja sagen zum eigenen Bistum, zu seiner Geschichte, seinen Licht- und Schattenseiten.\nWas heisst: begleiten?\nBünker: Begleiten würde bedeuten, sich nicht über die Bistumskirche zu stellen, sondern in ihren Dienst. Seelsorgliche Begleitung, ein Sich-Einlassen auf gemeinsames Ringen, geht nicht vom Chefsessel aus, sondern nur auf Augenhöhe und in gegenseitigem Spüren.\nUnd unterscheiden?\nBünker: Unterscheiden wäre dann die Suche nach Vision, Ziel und Weg des Bistums. Auch hier gilt die Beteiligung aller an einem ernsthaften Ringen und die Bereitschaft zu immer neuer Infragestellung auch der eigenen Positionen.\n«Seelsorgliche Begleitung geht nicht vom Chefsessel aus, sondern nur auf Augenhöhe und in gegenseitigem Spüren.»\nUnd integrieren?\nBünker: Das Integrieren erinnert einen Bischof daran, dass die Katholizität der Kirche nicht auf Ausschluss basiert, sondern auf dem Offenhalten der Türen und der Sehnsucht nach den Menschen, die der Kirche fehlen.\n\n\n\n\n\n\n\n© 2015 Andrea Krogmann\n\n\nPapst Franziskus in der Abschlussmesse zur Familiensynode am 25.10.2015 im Petersdom\n\n\n\nPapst Franziskus hat «Amoris laetitia» am 19. März 2016 vorgestellt. Was hat sich seither positiv entwickelt?\nBünker: Papst Franziskus hat mit Amoris laetitia vor allem Türen geöffnet. Heute können wir in der Kirche wieder viel offener Streitfragen benennen als unter den Vorgängerpäpsten. Eine Regenbogenpastoral ist heute leichter möglich als noch vor zehn Jahren. Amoris laetitia steht zugleich weniger für konkrete neue Vorgaben und Regeln als für einen gänzlich neuen Stil der Pastoral. Es geht darum, Gottes Möglichkeiten im Leben der Menschen erst noch zu suchen und sie nicht einfach durch vermeintlich fromme Wahrheiten zu umgehen.\nIst diese Botschaft angekommen?\nBünker: Die katholische Kirche hat hier noch einen Lernweg vor sich, denn dieser neue pastorale Stil ist anspruchsvoll. Ich glaube, dass er auch oft noch längst nicht verstanden und in der Kirche akzeptiert worden ist. Der pastorale Stilwechsel braucht also noch Zeit, aber er hat begonnen. Jüngst haben die Bischöfe von St. Gallen und Basel neue Pastorale Orientierungen für die Paar- und Familienpastoral herausgegeben. Diese Orientierungen sind ein spannender Übersetzungsversuch von Amoris laetitia für die Seelsorge.\n«Der pastorale Stilwechsel braucht also noch Zeit, aber er hat begonnen.»\nLaut Papst Franziskus soll am 19. März 2021 ein Aktionsjahr Ehe und Familie beginnen. Es soll «das Ideal der ehelichen und familiären Liebe neu vor Augen führen». Was bedeutet das für die Schweiz?\nBünker: Mitten in der Coronapandemie wirkt die Ankündigung dieses Jahres einerseits völlig deplatziert. Andererseits stehen ja gerade in dieser Zeit Paare und Familien unter riesigem Druck. Hier stellt sich genau die Frage des Stilwechsels der Pastoral. Man kann im klassischen Sinn den Menschen das Ideal von Ehe und Familie um die Ohren schlagen oder sie daran messen wollen. Dann gibt es Gewinner und Verlierer – und nichts weiter passiert. Hilfreich ist das kaum – gerade jetzt nicht im Stresszustand der Pandemiezeit.\n\n\n\n\n\n\n\n© KNA\n\n\nPortugiesische, deutsche, spanische und italienische Ausgaben von \"Amoris laetitia\"\n\n\n\nWas schlagen Sie stattdessen vor?\nBünker: Man kann das Jahr auch nutzen, um Paare und Familien – im Plural, in ihrer Unterschiedlichkeit und mit ihrer Komplexität – zu ermutigen, sich auf die Suche nach ihren starken Momenten und nach den Quellen ihrer Zuversicht zu begeben. Man kann sie ermutigen, um die Ziele ihres gemeinsamen Weges und die Werte in ihrem Zusammenleben immer wieder zu ringen. Und hier kann man auch Angebote der Unterstützung und der Solidarität machen.\n«Man kann im klassischen Sinn den Menschen das Ideal von Ehe und Familie um die Ohren schlagen …»\nDer reformierte Theologe Michael Braunschweig findet: Die Ablehnung der Samenspende für lesbische Paare durch die Bischofskonferenz habe zumindest «Unterhaltungswert, wenn man in Rechnung stellt, dass die Zentralfigur ihrer Glaubensdoktrin ja auch nicht mittels natürlicher Zeugung in die Welt kam». Was bedeutet die Tatsache, dass Joseph nicht Jesu biologischer Vater ist, für Liebe in der Familie?\nBünker: Jesus ist der denkbar schlechteste Zeuge für das Ideal einer heilen Familie. Aber an ihm und seiner ziemlich speziellen Familie kann man lernen, dass für Gott nicht die heile, sondern die heilige Familie zählt. Jesu Familiengeschichte wurde von Anfang bis Ende auf ungeraden Linien geschrieben – und diese Familie hat Gott als Ort seiner Gegenwart gewählt. Das allein zählt.\n* Arnd Bünker (51) ist Leiter des SPI (Schweizerisches Pastoralsoziologisches Institut) in St. Gallen. Er ist Geschäftsführer der Pastoralkommission der Schweizer Bischofskonferenz und Titularprofessor der Theologischen Fakultät Freiburg.\n\n\nEpiskopat im Zeichen von “Amoris Laetitia”? Bonnemains Bischofsweihe an symbolischem Datum\n\n\n© Katholisches Medienzentrum, 26.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-26 17:26", "author": "Raphael Rauch"}