{"id": "arnd-buenker-das-gottesdienstprogramm-bei-srf-ist-zum-sterben-zu-viel-und-zum-leben-zu-wenig", "tag": "Zitat", "tag2": "Zitat", "title": "Arnd Bünker: «Das Gottesdienstprogramm bei SRF ist zum Sterben zu viel und zum Leben zu wenig»", "text": "\n«Arnd Bünker: Das Gottesdienstprogramm bei SRF ist zum Sterben zu viel und zum Leben zu wenig. Hier zeigt sich die Randständigkeit von Religion in den öffentlichen Medien. Darin spiegelt sich aber auch, dass es auf Ebene Schweiz oder Deutschschweiz keinen ernsthaften Dialog auf Augenhöhe mit den Verantwortlichen des SRF gibt. So geraten die Potenziale der Religion für die Öffentlichkeit aus dem Blick und die Medienpräsenz sinkt. Uns fehlten am Ende gerade in der Pandemiekrise eingespeilte Kontakte und Beziehungen.\nSRF argumentiert mit rückläufigen Zuschauerzahlen.\nBünker: Weil die Gottesdienste zu selten, kaum zielgruppenspezifisch und insgesamt thematisch zu wenig profiliert sind. Aber an den letzten Pandemie-Weihnachten hätte ich mich sehr über einen ästhetisch wie inhaltlich ansprechenden, gemeinsam von SRF, Bundesrat, den Bischöfen und der Reformierten Kirche und anderen gestalteten Gottesdienst oder eine auch religiöse Weihnachtsfeier im TV-Programm gefreut. Zu möglichst guter Sendezeit. Ich bin sicher, dass der auch Zuschauer gefunden hätte. Meines Wissens kam man aber weder seitens der Kirchen noch beim SRF auf die Idee.»\nDer Theologe Arnd Bünker (52) leitet das Schweizerische Pastoralsoziologische Institut in St. Gallen und die Geschäftsführung der Pastoralkommission der Schweizer Bischofskonferenz. Er äussert sich im Gespräch mit «Credo», dem «Magazin für Mitarbeitende der Katholischen Kirche im Kanton Zürich». (rr)\n\n\nSRF: In drei Wochen ist Sendeschluss für „Zwischenhalt“ und „Blickpunkt Religion“\n\n\n© Katholisches Medienzentrum, 28.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-28 11:56"}