{"id": "arnold-b-stampfli-abt-ivo-war-grossartig", "tag": "Schweiz", "tag2": "Schweiz", "title": "Arnold B. Stampfli: «Abt Ivo war grossartig»", "text": "\nDer Journalist Arnold B. Stampfli kennt den verstorbenen Abt des Klosters St. Otmarsberg in Uznach, Ivo Auf der Maur. Er hat zu Geburtstagen und Jubiläen über ihn geschrieben. Und ihn auch zum persönlichen Gespräch getroffen. \nRegula Pfeifer\nWie war Ivo auf der Maur als Mensch?\nArnold B. Stampfli*: Grossartig. Er hat viel geleistet als Leiter von St. Otmarsberg.      \n«Er hat den Weg geebnet zur Gründung des Klosters.»\n \n\n\n\n\n\n\n\n\n\n\n\n\nWas hat er geleistet?\nStampfli: Er hat den Aufbau der benediktinischen Gemeinschaft  in Uznach vorangetrieben. Und er hat den Weg geebnet für die Gründung des Klosters. Damals gab es in der Schweiz noch ein Klosterverbot. St. Otmarsberg ist das erste und einzige Kloster, das nach Aufhebung des Klosterverbots in der Schweiz ins Leben gerufen wurde.\nHat das Kloster sonst eine Besonderheit?\nStampfli: Ja, es ist als einziges hiesiges Benediktinerkloster nicht Mitglied der Schweizerischen Benediktinerkongregation. St. Otmarsberg hat sich der Benediktinerkongregation von St. Ottilien angeschlossen, einer weltweiten Ordensgemeinschaft, die auf Missionierung spezialisiert ist.\nWelche Rolle hatte Ivo Auf der Maur dabei?\nStampfli: Er hat erst als Prior, dann als Abt die Grundlage für das heutige Kloster St. Otmarsberg gelegt. Und dieses dann auch geleitet. Hinzu kam stets die Arbeit für die Missionen. Das ist sein grosses Verdienst.\n«Die Benediktiner bauten zuerst nur ein Wohnhaus, keine Kirche.»\nWas war St. Otmarsberg denn vorher?\nStampfli: Es war ein Missionshaus. Die Benediktiner kauften zuerst ein einfaches Wohnhaus und bauten dann den grösseren Wohntrakt, der heute neben der Kirche steht. Eine Kirche wurde anfänglich keine gebaut. Dies, um keinen Missmut auf sich ziehen. Denn Klostergründungen waren damals noch verboten. Erst als das Klosterverbot in der Bundesverfassung gestrichen wurde, wurde eine Kirche hinzugebaut.\n«In den letzten Jahren hatten seine Kräfte nachgelassen.»\nHatten Sie persönlichen Kontakt zu ihm?\nStampfli: In den letzten zwei, drei Jahren nicht mehr. Seine Kräfte hatten nachgelassen.\nWann haben Sie ihn kennen gelernt?\nStampfli: Erst als er Abt von St. Otmarsberg war. Vorher lebte und arbeitete ich in St. Gallen und hatte keinen Kontakt zu ihm. 1995 zog ich nach Rieden, in die Nähe von Uznach. So kam ich in Kontakt zu ihm. Ich habe einige Artikel zu seinen Geburtstagen und Jubiläen geschrieben. Wir führten auch persönliche Gespräche.\nSchreiben Sie auch jetzt über ihn?\nStampfli: Ja, ich bin an einem Beitrag für die Linth-Zeitung. Den muss ich heute Nachmittag abgeben. Deshalb habe ich nicht länger Zeit fürs Gespräch.\n*Arnold B. Stampfli (90) ist Journalist und war erster Kommunikationsbeauftragter der Bistums St. Gallen. \n\n\nGeschützt: Abt Ivo Auf der Maur gestorben\n\n\n\n© Katholisches Medienzentrum, 18.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-18 17:51", "author": "Regula Pfeifer"}