{"id": "arnold-schwarzenegger-wuenscht-sich-ein-requiem-im-stephansdom", "tag": "International", "tag2": "International", "title": "Arnold Schwarzenegger wünscht sich ein Requiem im Stephansdom", "text": "\nEr stammt aus der Steiermark, machte in Hollywood Karriere – und war sogar Gouverneur von Kalifornien: «Terminator» Arnold Schwarzenegger (73). Schon zu Lebzeiten beschäftigt er sich mit seinem Tod. Er möchte einmal im Wiener Stephansdom aufgebahrt werden.\nDiesen überraschenden Wunsch hat Arnold Schwarzenegger gegenüber Dompfarrer Toni Faber geäussert, wie dieser am Samstag gegenüber «Kathpress» bestätigte. Zugetragen hat sich alles bei einem Besuch Schwarzeneggers am Freitag im Stephansdom – am Rande des von ihm organisierten und in Wien stattfindenden «Austrian World Summit», das sich mit zahlreichen Prominenten für eine Überwindung der Öko- und Klimakrise einsetzt.\nKostproben von Bach und Händel für den Orgel-Fan\n«Die feierliche Abschiedsmesse für Niki Lauda im Stephansdom vor zwei Jahren war ihm in lebendiger Erinnerung», berichtete der Dompfarrer über das Gespräch mit Schwarzenegger. Den Ablauf des letzten irdischen Weges rechtzeitig zu regeln, nahm er bei seinem Besuch im Dom mit als Vorsatz auf seinem hoffentlich noch langen Lebensweg», so Faber. «Vorher möchte Schwarzenegger aber noch vieles im Dom sehen.»\nVielleicht wird der nächste Besuch des gebürtigen Steirers und ehemaligen Gouverneurs von Kalifornien von einem Ohrenschmaus auf der Riesenorgel begleitet sein. Schwarzenegger, der mit seiner Lebensgefährtin Heather Milligan gekommen war, liess sich zuerst von Domorganist Ernst Wally Österreichs grösstes Musikinstrument vorführen, der dabei Kostproben von Johann Sebastian Bach und Georg Friedrich Händel zum Besten gab.\nErinnerungen an Niki Laudas Abdankung\nDann spielte Schwarzenegger auch selbst auf der Riesenorgel. «Schon seit Kindheitstagen ist Schwarzenegger ein Orgelfan und hat sich in den letzten Jahren sehr für das Projekt Riesenorgel interessiert», so Faber. Für seinen Auftritt auf der Domorgel habe die Probezeit zuletzt leider nicht ausgereicht. Es reichte zumindest «für eine kurze vierhändige Darbietung am beeindruckend neuen Orgelspieltisch – gemeinsam mit unserem Domorganisten», so Faber.\nSchwarzenegger war unter den Trauergästen bei den Begräbnisfeierlichkeiten für Niki Lauda am 29. Mai 2019 im Stephansdom, wo er beim Requiem Laudas Mut, Stärke, Willenskraft und seine Liebe für die Menschen hervorhob. Niki Lauda habe nicht an Limits geglaubt, nicht im Sport und auch sonst nicht im Leben.\nInteresse für die Wiener Riesenorgel\nSchwarzenegger erinnerte sich daran, dass es Lauda war, der ihn ermutigt habe, für das Amt des Gouverneurs von Kalifornien zu kandidieren und nicht lange zu zaudern, sondern einfach sagte: «Do it!» Ihm liege es näher, «Nikis Leben zu feiern», als um ihn zu trauern, so Schwarzenegger damals wörtlich. «Er ist nicht gegangen, er ist hier und wird immer bei uns sein – in unserem Gedächtnis und unseren Herzen. Er wird uns stets inspirieren.»\nZuvor war Schwarzenegger im Jänner 2018 spontan zum Gast im Stephansdom gewesen. Dem bekennenden Orgelfan wurde damals ein Mini-Konzert von Domorganist Wally zuteil. Besonders habe sich Schwarzenegger für die Riesenorgel interessiert, für deren Wiederinstandsetzung eine gross angelegte Spendenaktion lief, berichtete damals der Dompfarrer.\nDie Orgel von Passau war ein Kindheitstraum\nDer einstige «Terminator» ist bereits mehrfach als Liebhaber von Orgelmusik aufgefallen. Bei einem Besuch in Passau wohnte Schwarzenegger im September 2017 einem Konzert auf der weltgrössten Domorgel bei und erfüllte sich dabei – wie er sagte – einen Kindheitstraum: «Seit 70 Jahren, seit meiner Geburt, will ich die Passauer Orgel erleben.» Auch einem Heimatbesuch in der Steiermark ein Jahr davor hatte er das Stift Rein bei Graz und dessen Orgel aufgesucht. (kap)\n\nWas Arnold Schwarzenegger im katholischen Österreich gelernt hat\n\n© Katholisches Medienzentrum, 03.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-03 15:49", "author": "kap"}