{"id": "arte-will-gegen-verbot-eines-missbrauchs-film-moeglicherweise-vorgehen", "tag": "International", "tag2": "International", "title": "Arte will gegen Verbot eines Missbrauchs-Film möglicherweise vorgehen", "text": "\nHamburg, 26.4.19 (kath.ch) Der vom TV-Sender Arte angekündigte Widerspruch gegen ein Ausstrahlungsverbot des TV-Berichts «Gottes missbrauchte Dienerinnen» steht weiter aus. Beim zuständigen Landgericht Hamburg war bis Freitag kein entsprechendes Dokument eingegangen, wie eine Sprecherin auf Anfrage der deutschen Katholischen Nachrichten-Agentur (KNA) mitteilte.\nArte erklärte am Nachmittag in Strassburg, der Sender prüfe alle rechtlichen Möglichkeiten. Weiter wolle man sich zur Zeit nicht äussern. Die Dokumentation «Gottes missbrauchte Dienerinnen» war Anfang März erstmals bei Arte zu sehen. Im Zentrum steht der 2006 gestorbene Dominikaner und Gründer der Frauengemeinschaft «Congregation Saint-Jean», Marie-Dominique Philippe.\nEr soll über mehrere Jahre Ordensfrauen missbraucht haben. Darüber hinaus wird berichtet, dass Priester in aller Welt Nonnen erpresst und vergewaltigt hätten. Der Film hatte weltweit Empörung ausgelöst.\nEinzelklage\nGegen weitere Ausstrahlungen hatte eine Person geklagt, die sich in ihren Persönlichkeitsrechten verletzt sah, wie die «Süddeutsche Zeitung» zuerst berichtete. Das Landgericht Hamburg erliess daraufhin vergangene Woche eine Anweisung, nach der eine weitere Verbreitung der Dokumentation verboten ist.\nEine Arte-Sprecherin kündigte Widerspruch gegen den Beschluss an. Der Sender halte die Entscheidung aus formalen und sachlichen Gründen für falsch. (kna)\n \n\nDokfilm über systematischen Missbrauch von Ordensfrauen durch Priester\n\n\n© Katholisches Medienzentrum, 26.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-26 17:45", "author": "kna"}