{"id": "arzt-wegen-sterbehilfe-zu-gefaengnis-bedingt-verurteilt", "tag": "Schweiz", "tag2": "Schweiz", "title": "Arzt wegen Sterbehilfe zu Gefängnis bedingt verurteilt", "text": "\n\nEin Waadtländer Arzt ist am Montag vom Bezirksgericht in Vevey wegen aktiver Sterbehilfe zu zwei Jahren Gefängnis bedingt verurteilt worden. Er hatte einer 86-jährigen Patientin im Juni 2015 ein tödliches Medikament gespritzt.\nDer 44-jährige Angeklagte war der Hausarzt der Familie. Er war angeklagt, seiner schwer kranken Patientin zu Hause eine Injektion des Medikaments Curare verabreicht zu haben, die zum Tod führte. Die Patientin litt unter einer schweren Herz- und Lungenkrankheit und zeigte Anzeichen von Demenz. Die Waadtländer Staatsanwaltschaft warf dem Arzt vor Gericht vor, die Standesregeln der Ärzte überschritten und das Gesetz verletzt zu haben. Er zeigte sich in seinem Plädoyer überzeugt davon, dass der Mediziner allein über das Schicksal der kranken Frau entschieden habe.\nBei der Urteilsverkündung in Vevey zeigte sich der in Pully praktizierende Arzt erleichtert. Über hundert seiner Patienten und Verwandten hatten den Prozess mitverfolgt. Das Gericht setzte die Bewährungszeit auf fünf Jahre an.  \nAbsicht, Leiden zu lindern\nIn seiner Begründung hielt es fest, der Arzt sei überzeugt gewesen, seine Patientin stehe kurz vor dem Tod. Dabei habe er sich nur auf die Ansicht des Ehemanns der Betagten gestützt. Diese Meinung habe aber nicht mit jener anderer Ärzte übereingestimmt. Der Angeklagte habe Curare in der Absicht mitgebracht, seine Patientin zu töten und nicht wie von ihm vorgebracht zur Pflege. Es bestünden aber erhebliche Zweifel, ob die Tat geplant war. Der Arzt habe zwar überheblich und voreingenommen gehandelt, aber doch in der Absicht das Leiden der Frau zu lindern.\nEr habe aber die Grenzen der direkten und indirekten\nSterbehilfe überschritten, sagte die Gerichtspräsidentin. Eine Einwilligung der\nKranken habe nicht vorgelegen. Zugute hielt sie dem Arzt seine ehrenwerten Absichten\nund das nicht existente Rückfallrisiko. Möglich gewesen wäre ein Strafmass ab\nfünf Jahren wegen vorsätzlicher Tötung.\n Arzt als Vertrauensperson \nDie verstorbene Frau hatte 2012 eine Erklärung unterzeichnet, welche den Arzt und ihren Sohn als Vertrauenspersonen bestimmte. Ausserdem äusserte sie darin, dass sie lebensverlängernde Therapien um jeden Preis ablehne. Im April 2015 brach sich die damals 86-Jährige einen Wirbel. Sie wurde daraufhin im universitären Behandlungs- und Rehabilitationszentrum Sylvana des Universitätsspitals Lausanne CHUV in Epalinges VD hospitalisiert.\nDer 90-jährige Ehemann der Verstorbenen erschien letzte\nWoche als Zeuge vor dem Bezirksgericht in Vevey. Gemäss der Anklageschrift\nbefürchtete er, dass die Ärzte im Zentrum Sylvana seiner Frau\nlebensverlängernde Therapien verschrieben anstatt ihr Leiden mit Hilfe von\npalliativer Medizin zu lindern und zu verkürzen.\nAm 15. Juni 2015 erhielt die kranke und bereits sehr\nerschöpfte Frau die Erlaubnis, das Spital für einige Stunden zu verlassen. «Ich\ndachte, sie würde diesen Tag zu Hause verbringen und wieder zurückkehren. Ich\nwusste, dass sie erfreut war, ihren Arzt zu sehen, da es eine grosse\ngegenseitige Wertschätzung gab», erklärte der Ehemann bei der Anhörung vor\nGericht.\nNach dem Essen habe sich seine Frau in ihrem Zimmer schlafen\ngelegt. Als sie zwei Stunden später wieder erwacht sei, sei es ihr schlecht\ngegangen und habe nur noch mit grossen Schwierigkeiten sprechen und atmen können.\n«Es ist furchtbar, seine Frau so leiden zu sehen, ohne etwas machen zu\nkönnen», fügte der Mann hinzu.\n\nAbleben als «natürlichen Tod» deklariert \nDer Hausarzt sei schliesslich mit seinem Arztkoffer gekommen. Zuerst habe er nicht gewusst, dass der Mediziner seiner Frau eine tödliche Spritze gegeben habe, erzählte der Mann weiter. Er habe aber absolutes Vertrauen in den Hausarzt gehabt. Dieser habe seinen Entscheid nicht einfach so getroffen. Es habe keine Möglichkeit gegeben, das Leiden seiner Frau zu beenden oder sie zu heilen. Gegenüber dem Spital Sylvana hatte der Arzt das Ableben der Frau als «natürlichen Tod» deklariert. Die Spitaldirektorin, welcher die Umstände des Todes verdächtig vorkamen, zeigte den Fall bei den Behörden an.\nParallelen zu Fall von Sterbehelferin Preisig\nIm Kanton Basel-Landschaft war diesen Juli die\nSterbehelferin Erika Preisig wegen Verstössen gegen das Heilmittelrecht zu\neiner bedingten Freiheitsstrafe von 15 Monaten und einer Busse von 20’000\nFranken verurteilt worden. Vom Vorwurf der Tötung hatte sie das Baselbieter\nStrafgericht freigesprochen.\nDie Ärztin Preisig hatte 2016 eine psychisch kranke Frau in\nden Tod begleitet, ohne zuvor ein psychiatrisches Fachgutachten über deren\nUrteilsfähigkeit einzuholen. Die Staatsanwaltschaft hatte fünf Jahre\nFreiheitsstrafe für vorsätzliche oder fahrlässige Tötung gefordert, dies in\nmittelbarer Täterschaft – die Frau hatte den Gifthahn eigenhändig geöffnet. (sda)\n\n© Katholisches Medienzentrum, 01.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-01 10:16", "author": "sda"}