{"id": "asal-steger-landeskirchen-sollen-fuer-missbrauchs-studie-archive-oeffnen", "tag": "Story der Woche", "tag2": "Story der Woche", "title": "Asal-Steger: Landeskirchen sollen für Missbrauchs-Studie Archive öffnen", "text": "\nDie Römisch-Katholische Zentrakonferenz beteiligt sich an einer Studie über Missbrauch im kirchlichen Umfeld. Es braucht strukturelle Änderungen, sagt RKZ-Präsidentin Renata Asal-Steger im Interview.\nUeli Abt\nGräbt man im Archiv von kath.ch beziehungsweise der vormaligen Presseagentur kipa, dann zeigt sich, dass schon vor elf Jahren die RKZ «vollkommene Transparenz» gefordert hatte im Zusammenhang mit Missbräuchen im kirchlichen Umfeld. Warum kommt die Untersuchung erst jetzt?\nRenata Asal-Steger: Es liegt in der Natur der Sache, dass der Lead für die Aufarbeitung bei der Bischofskonferenz und den Ordensgemeinschaften liegt: Die Missbräuche wurden von Angehörigen der Orden, von Priestern und Seelsorgenden begangen. Bislang haben die Bischöfe die Priorität nicht auf die historische Aufarbeitung gelegt. Man hat Richtlinien erarbeitet und Fachgremien eingesetzt. Die Priorität lag bei der Prävention und der Intervention. Weiter hat man einen Genugtuungsfonds geschaffen für Opfer, deren Fälle verjährt sind. Der bestmöglichen Verhinderung von weiteren Übergriffen und der Anerkennung des Leids konkret Betroffener den Vorrang vor der Verarbeitung der Vergangenheit zu geben, erachte ich als legitim.\n«Es ist so, dass sehr viel Zeit vergangen ist.»\nNun hat man Ende 2019 diese Studie angekündigt. Bis Ergebnisse vorliegen werden, wird nochmals einige Zeit verstreichen. Es ist so, dass sehr viel Zeit vergangen ist. Nun stehen die Zeichen allerdings gut, dass es vorwärts geht.\nWarum ist diese Studie aus Ihrer Sicht wichtig?\nAsal-Steger: Die Studie ist in erster Linie den Opfern geschuldet – ohne Rücksicht auf das Image der Kirche. Die Missbräuche sind eine dunkle Seite der katholischen Kirche, der sie sich stellen muss. Personen, die behaupteten, im Dienst von Gott zu stehen, haben ihre Macht gegenüber Kindern, Jugendlichen und Frauen auf schreckliche Weise missbraucht. Verantwortliche, die von den Taten wussten, haben weggeschaut und statt den Opfern die Täter und die Institution geschützt. Es gibt in Deutschland die MHG-Studie, doch das reicht nicht. Es braucht eine Studie, welche die spezifischen Verhältnisse der Schweiz berücksichtigt. Eine zentrale Rolle in der Schweiz bei personellen Fragen spielen ja die staatskirchenrechtlichen Behörden. Dem soll die Studie Rechnung tragen.\n«Wichtig ist, dass die Forschenden völlig unabhängig sind.»\nJene, die Opfer wurden, würden sich wohl vor allem wünschen, dass die Kirche hinsteht und um Entschuldigung bittet. Aber genau damit scheinen sich Würdenträger bis heute schwer zu tun. Warum ist das so aus Ihrer Sicht?\nAsal-Steger: Dass sich Kirchenvertreter mit dem Schuldeingeständnis und der Bitte um Verzeihung schwertun, ist gut. Kämen ihnen die entsprechenden Worte leicht von den Lippen, wären es lediglich leere Worthülsen. Die Bischofskonferenz hat sich auch mehrfach dazu bekannt, dass Opfern von sexuellem Missbrauch im kirchlichen Kontext Schreckliches angetan wurde. Zudem stehen Vertreter und Vertreterinnen von kirchlichen Institutionen im Dialog mit den Opfern und deren Organisationen. Und jede Diözese hat nun eine Person, die mit der Prävention beauftragt ist. Dass sich die Bischöfe der Mitverantwortung bewusst sind, diesen Eindruck habe ich.\nDie erwähnte MHG-Studie in Deutschland hat kirchliche Strukturen und Dynamiken identifiziert, die Missbrauch begünstigen können. Ist das ebenfalls vorgesehen?Asal-Steger: Der Anspruch der geplanten Studie ist wesentlich bescheidener. Im Rahmen eines Pilotprojekts soll der aktuelle Stand der bereits erfolgten Aufarbeitung erhoben werden. Die Forschenden werden sich zuerst einen Überblick über die Quellenlage verschaffen,eine generelle Forschungsmethodik entwickeln und an Einzelfällen erproben. Wichtig ist, dass die Forschenden völlig unabhängig sind.\nUm welche spezifisch schweizerischen Fragestellungen wird es in der Studie voraussichtlich gehen?\nAsal-Steger: Herauszufinden, was allenfalls schweiz-spezifisch ist, ist eine der Aufgaben der Studien und kann nicht im Voraus gesagt werden. Klar ist allerdings, dass sich durch die Mitsprache von lokalen Kirchenräten beziehungsweise Kirchenpflegen in Personalfragen in der Schweiz eine besondere Situation ergibt. Mitglieder staatskirchenrechtlicher Behörden bekommen viel vom pastoralen Leben mit. Manche vermuten, dass das eine präventive Wirkung gehabt hat. Das muss aber untersucht werden.\n«Übergriffe haben auch mit den Strukturen zu tun, die den Umgang mit Macht regeln.»\nBis wann sind Ergebnisse zu erwarten?\nAsal-Steger: Sofern bis im Herbst eine Vereinbarung zwischen SBK, RKZ und den Ordensoberen mit dem Forschungsteam abgeschlossen werden kann, ist bis Mitte 2023 mit Ergebnissen zu rechnen.\nWie ist die RKZ involviert, abgesehen von der Finanzierung?Asal-Steger: Wir rufen dazu auf, dass die Landeskirchen ihre Archive öffnen, Akten zugänglich machen und das Forschungsteam unterstützen. Wir können das zwar nicht vorschreiben, empfehlen es aber mit Nachdruck.\nGemäss Bischof Joseph Bonnemain greifen die Schutzkonzepte, es gibt weniger aktuelle Missbrauchsmeldungen. Braucht es aus Ihrer Sicht darüber hinaus strukturelle Änderungen innerhalb der Kirche, insbesondere mit Blick aufs Thema Missbrauch?\nAsal-Steger: Davon bin ich überzeugt. Sexuelle Übergriffe sind eine Form von Machtmissbrauch und haben deshalb auch mit den Strukturen zu tun, die den Umgang mit Macht regeln – mit dem Amtsverständis, der Stellung der Frau und dem Umgang mit der Sexualität. Die Kirche muss wirklich Konsequenzen ziehen. Solange die kirchliche Macht eine reine Männermacht ist und weder geteilt noch kontrolliert wird, so lange wird es Machtmissbrauch geben. Aus diesem Grund macht die RKZ sich stark für einen synodalen Prozess, wie ihn nun auch Papst Franziskus angestossen hat: Der Einbezug aller Getauften, insbesondere der Frauen, muss endlich ernsthaft angegangen werden. \n\nBischof Joseph Bonnemain: Im Herbst gibt’s grünes Licht für die Missbrauchs-Studie\n\n© Katholisches Medienzentrum, 09.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-09 05:00", "author": "Ueli Abt"}