{"id": "aschermittwoch-unter-den-vorzeichen-von-corona", "tag": "Schweiz", "tag2": "Schweiz", "title": "Aschermittwoch unter den Vorzeichen von Corona", "text": "\nDie Schweizer Bistümer haben sich am heutigen Aschermittwoch in den Gottesdiensten an die Vorgaben der römischen Kongregation für den Gottesdienst und die Sakramentenordnung gehalten. Die Asche wurde schweigend aufs Haupt gesetzt.\nDer Präfekt der Kongregation, Kardinal Robert Sarah, hat vor einem Monat Regeln für den Aschermittwoch veröffentlicht. In diesen ist festgehalten , dass der Priester das Segensgebet über die Asche spricht und sie ohne weitere Begleitworte mit Weihwasser besprengt. \nDann spricht er einmal für alle Anwesenden die im Römischen Messbuch enthaltene Formel: «Kehrt um und glaubt an das Evangelium» oder «Bedenke, Mensch, dass du Staub bist und wieder zum Staub zurückkehren wirst».\nSchweigend bei den Gläubigen\nDas eigentliche Streuen der Asche auf das Haupt der Gläubigen erfolgt lautlos. Zudem muss der Priester seine Hände zuvor reinigen. Selbstverständlich setzt er eine Hygienemaske auf, um Nase und Mund zu bedecken. Denjenigen, die an ihn herantreten, legt er die Asche auf. Er kann auch zu jenen hingehen, die an ihrem Platz stehen. Dieser Akt geschieht schweigend. In normalen Zeiten spricht der Priester eine der beiden Formeln, wenn er den Gläubigen die Asche aufs Haupt gibt.\nDie römische Richtlinie wurde in den Schweizer Bistümern zwingend von den Ordinariaten vorgeschrieben, wie eine Umfrage von kath.ch ergab. (gs)\n\n\n\nCorona in Schweizer Klöstern: «Gott hat immer geheilt»\n\n\n© Katholisches Medienzentrum, 17.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-17 15:54", "author": "gs"}