{"id": "asia-bibi-will-asyl-in-frankreich-beantragen", "tag": "International", "tag2": "International", "title": "Asia Bibi will Asyl in Frankreich beantragen", "text": "\nDie pakistanische Katholikin Asia Bibi, die wegen angeblicher Beleidigung des Islam acht Jahre in der Todeszelle sass und 2019 ins Exil nach Kanada ausreisen durfte, will in Frankreich Asyl beantragen. Das sagte Bibi der französischen Zeitung «La Croix» (Montag). \nDer Pariser Bürgermeisterin Anne Hidalgo wolle sie dieses Anliegen am Dienstag vortragen; dann wird Bibi im Pariser Rathaus die Ehrenbürgerschaft verliehen.\nKanada hatte sich verpflichtet, Bibi für ein Jahr\naufzunehmen. Laut Bibi prüft die EU, in welches Land sie als nächstes gehen\nkönne. Sie sei dem EU-Sonderbeauftragten für die Religionsfreiheit ausserhalb\nder Union, Jan Figel, sehr dankbar für seinen Einsatz. Ende Januar war Bibis\nBuch über die Haft auf Französisch erschienen.\nDorfbrunnen war Auslöser\nDie Katholikin war 2010 von einem pakistanischen Gericht\nnach Vorwürfen muslimischer Nachbarn wegen angeblicher Blasphemie zum Tod\nverurteilt worden. Auslöser war ein Streit um die Nutzung des Dorfbrunnens\ndurch die als «unrein» geltende Christin. Es folgte eine jahrelange\ninternationale Kampagne für eine Begnadigung Bibis. In deren Verlauf setzte\nsich auch Papst Franziskus für sie ein; zwei pakistanische Politiker wurden von\nradikalen Muslimen ermordet.\nEnde 2018 hob das Oberste Gericht in Pakistan das Todesurteil schliesslich auf. Bibi durfte später mit ihrer Familie ins Exil nach Kanada ausreisen. Dort lebt sie wegen anhaltender Todesdrohungen von Extremisten bislang unter anderer Identität an einem unbekannten Ort. (kna) \n\n© Katholisches Medienzentrum, 25.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-25 10:34", "author": "Der Pariser Bürgermeisterin Anne Hidalgo wolle sie dieses Anliegen am Dienstag vortragen; dann wird Bibi im Pariser Rathaus die Ehrenbürgerschaft verliehen."}