{"id": "asia-bibi-fordert-gerechtigkeit-fuer-opfer-von-blasphemiegesetzen", "tag": "International", "tag2": "International", "title": "Asia Bibi fordert Gerechtigkeit für Opfer von Blasphemiegesetzen", "text": "\nLondon, 3.9.2019 (kath.ch) Die nach langem Warten in der Todeszelle befreite Asia Bibi kritisiert die Rechtslage in Pakistan. Viele Menschen in ihrem Land würden ohne Beweise und Untersuchungen veruteilt, sagt sie in einem Interview.\nEin Ende der Blasphemie-Gesetze in islamischen Ländern sowie weltweite Aufmerksamkeit für die Opfer dieser Bestimmungen hat die pakistanische Christin Asia Bibi gefordert. «Es gibt viele andere Fälle, bei denen die Beschuldigten jahrelang im Gefängnis verbringen. Auch hier sollten die Gerichte zu ihren Gunsten entscheiden. Die Welt muss auf sie hören», erklärte die 54-jährige Katholikin in einem vom britischen «Sunday Telegraph» veröffentlichten Interview.\nNach Kanada ausgereist\nEs ist nach Angaben der Zeitung das erste Interview der pakistanischen Christin, deren Schicksal in den vergangenen Jahren die Weltöffentlichkeit bewegt hat. Nach langem Aufenthalt in der Todeszelle in ihrer Heimat und der geglückten Ausreise nach Kanada wolle sie sich künftig mit ihrer Familie in Europa ein neues Leben aufbauen, sagte sie dem «Telegraph».\nFreispruch nach Todesurteil\nAsia Bibi war im Oktober 2018 vom Obersten Gericht Pakistans vom Vorwurf der Blasphemie freigesprochen worden, nachdem sie 2010 dafür zu Tode verurteilt worden war und seither im Gefängnis um eine Revision des Urteils kämpfte. Muslimische Arbeitskolleginnen hatten ihr vorgeworfen, sie habe den Propheten Mohammed beleidigt – verärgert darüber, dass die Christin aus demselben Wassercontainer wie sie getrunken hatte.\nAnzeige aus Rache\nDas US-Aussenministerium schätzt, dass derzeit 77 Menschen – die meisten von ihnen Muslime – wegen Blasphemie-Vorwürfen in pakistanischen Gefängnissen inhaftiert sind. Menschenrechtler und Anwälte gehen davon aus, dass die Fälle auf falschen Anklagen beruhen, bei denen es meist um persönliche Rache der Kläger oder um ein Ausschalten von Gegnern geht. Eine Verurteilung kann zur Todesstrafe führen, wenngleich Pakistan bislang niemanden explizit aufgrund von Blasphemie exekutiert hat. Die Prozesse ziehen sich jedoch über Jahre, da die Richter Angst vor den Bedrohungen durch Extremisten haben. Mehrmals wurden Verurteilte Opfer einer Lynchjustiz.\nBlasphemie-Gesetz anpassen\n«Ich bitte die ganze Welt um Aufmerksamkeit für dieses Problem. Man muss es wahrnehmen, wie man Menschen Gotteslästerung in die Schuhe schiebt – ohne jegliche Untersuchungen und ohne Beweise», so Bibis Appell. Das Blasphemie-Gesetz müsse dringend überprüft und geeignete Mechanismen gefunden werden, um das Gesetz anzuwenden. «Niemand sollte als dieses Verbrechens schuldig befunden werden, wenn keine Beweise vorliegen», betonte die Christin.\nUngewissheit bis zur Verzweiflung\nFür sie selbst und für ihre Familie habe der Missstand enormes Leid bedeutet, berichtete Bibi der britischen Zeitung. Oft habe sie bei ihrem langen Aufenthalt in der Todeszelle allen Mut verloren und sei verzweifelt. «Ich fragte mich oft, ob ich jemals aus dem Gefängnis kommen werde oder nicht, was als nächstes passieren würde oder ob ich dort mein ganzes Leben verbringen würde.» Bei den Gefängnis-Besuchen ihrer Töchter habe sie vor diesen nie geweint, stets jedoch nach diesen Begegnungen, «erfüllt mit Schmerz und Gram». Besonders der Gedanke an die Kinder und deren Schicksal habe sie bekümmert.\nUnter Geheimhaltung ausgereist\nAsia Bibis Freispruch hatte zu heftigen Protesten von Islamisten geführt. Sie war von den Behörden aus Sicherheitsgründen zunächst an einem geheimen Ort untergebracht worden. Wegen der Gefährdungslage habe sie sich auch nicht mehr von ihrem Vater und ihrer Heimatstadt verabschieden können, als dann die Ausreise aus Pakistan nach monatelangem Warten möglich war, berichtete die Christin. «Es brach mein Herz, ohne Abschied von meiner Familie gehen zu müssen. Pakistan ist mein Land und meine Heimat, die ich liebe», betonte die Pakistani. Sie war im Mai unter grosser Geheimhaltung ins Exil nach Kanada ausgereist, wo bereits ihre fünf Kinder lebten. (KAP)\n\n© Katholisches Medienzentrum, 03.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-03 14:57", "author": "KAP"}