{"id": "astrophysiker-thuan-schreibt-poetisches-buch-ueber-die-nacht", "tag": "International", "title": "Astrophysiker Thuan schreibt poetisches Buch über die Nacht", "text": "\nAm 22. Dezember ist der kürzeste Tag im Jahr, verbunden mit der längsten Dunkelheit. Anlass genug, um in die Dimensionen der Nacht einzutauchen. Ein neues Buch bietet ungewöhnliche Einblicke.\nAngelika Prauss\nDie Dimensionen des Weltalls sind unendlich und\nunergründlich für das menschliche Spatzenhirn. Dennoch wagt der\nvietnamesisch-amerikanische Astrophysiker Trinh Xuan Thuan den Versuch, diese\näusserst komplexe Materie unterhaltsam zu präsentieren. In seinem Buch «Die\nMagie der Nacht» verbindet er Fragen der Astro- und Metaphysik.\nVulkan als Fenster zum Weltall\nThuan nimmt den Leser mit zu seinen nächtlichen\nBeobachtungen im Observatorium auf dem Vulkan Mauna Kea in Hawaii. Der Berg ist\nein Hotspot für Astrophysiker. Als einer der weltweit wenigen Orte ohne Lichtverschmutzung\nist er zugleich eine Art Fenster zum Weltall. Zahlreiche Teleskope sind in die\nunendlichen Weiten ausgerichtet – zum Unmut der Ureinwohner, die den Manua Kea\nals heiligen Berg und Sitz der Götter verstehen. «Aber die Astronomen\nzahlen dem Gott des Himmels auf ihre Weise Tribut: Die Betrachtung des\nUniversums hat eine hochspirituelle Dimension», schreibt Thuan.\nWährend er so in den Himmel zu den Gestirnen, Sternschnuppen\nund fernen Galaxien blickt, findet der Wissenschaftler immer wieder poetische\nWorte für das, was er da sieht und fühlt. «Nachts vermengen sich in mir\nein unsägliches Gefühl von Unendlichkeit und die schwindelerregende Empfindung\nvon kosmischer Verbundenheit.»\nSpannend präsentierte Details\nDer Astrophysiker geht in seinem Buch auf Fragen ein, die\nviele Menschen haben, wenn sie in den Nachthimmel blicken: Warum wirkt der\nWeltraum dunkel, warum kommt es in der Dämmerung zu regelrechten\nFarbexplosionen am Himmel? Wie können Wissenschaftler überhaupt die chemische\nZusammensetzung von weit entfernten Sternen ermitteln? Warum erblicken wir\nimmer nur die eine Seite des Mondes?\nMenschen, die gerne in die Sterne sehen, erfahren so jede\nMenge spannend präsentierter Details –  etwa, dass Generationen in weiter Zukunft\nkeine totale Sonnenfinsternis mehr sehen werden, weil der Mond sich immer\nweiter von der Erde entfernt und damit die Sonne nicht mehr komplett verdecken\nkann.\n«Extrem unwahrscheinliche Zufälle» ermöglichten Leben\nFür Thuan ist es ein Wunder, dass der Mensch auf dem einzig\nbewohnbaren Planeten im Sonnensystem lebt. Das Universum scheine ihm geradezu «auf\ngeheimnisvolle Weise darauf ausgerichtet, das Erscheinen des Menschen\nzuzulassen». Dass überhaupt Leben entstehen konnte setze ein «hochsensibles\nGleichgewicht» und «extrem unwahrscheinliche Zufälle» voraus.\nWenn sich bestimmte Naturkonstanten und Ausgangsbedingungen\nnur ein wenig verändern würden, gäbe es den Menschen nicht. «Ein anders\nbewohnbares Fleckchen wird im weiten Universum schwer zu finden sein: Wir\nsollten auf unseren Planeten achtgeben», mahnt der Astrophysiker.\nErde als «Sandkorn in der Endlosigkeit des Kosmos»\nDemut und Ehrfurcht vor der Grösse der Schöpfung schwingt\nauch mit, wenn Thuan von den Dimensionen des Alls aufzeigt. Schon unsere\nMilchstrasse beheimate mehrere Hundert Milliarden Sterne. Die heutige\nAstronomie gehe davon aus, «dass die Milchstrasse im beobachtbaren\nUniversum nur eine unter Hunderten Milliarden Galaxien ist – mit jeweils\nHunderten Milliarden Sonnen». Letztendlich sei die Erde nichts anderes «als\nein Sandkorn in der Endlosigkeit des Kosmos». Zugleich seien 95 Prozent\nder Gesamtmasse des Universums Forschern noch immer völlig unbekannt, «eine\ngute Lehre in Bescheidenheit», findet Thuan.\n«Alles im Universum ist miteinander verbunden.»\nThuan zeigt sich als Wissenschaftler, der das Staunen nicht\nverlernt hat. Seine Ode an die Nacht wird ergänzt durch Farbfotos aus dem Weltall,\nvon Kunstwerken, Gedichten und Literaturauszügen. So gilt die Nacht als Zeit\nder Liebenden, der Angst, aber auch der mystischen Erkenntnis.\nUnd hier können für Thuan auch Astro- und Metaphysik\nzueinander finden. «Alles im Universum ist miteinander verbunden und\nzwingt uns, unsere gewohnten Vorstellungen vom Weltraum zu überwinden.»\nDas Wissen, «dass wir alle aufeinander angewiesen und miteinander durch\nRaum und Zeit verbunden sind, zieht hinsichtlich unseres Empfindens von Mitleid\nund Empathie weitreichende ethische Folgen nach sich», findet Thuan. (kna)\nHinweis: Trinh Xuan Thuan: «Die Magie der Nacht. Eine wissenschaftliche Reise von der Abenddämmerung bis zum Morgengrauen», Piper, München 2019,  EAN 978-3-492-05936-7.\n\n© Katholisches Medienzentrum, 22.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-22 12:33", "author": "Angelika Prauss"}