{"id": "astrid-kaptijn-die-wuerde-der-opfer-hat-mich-beruehrt", "tag": "Schweiz", "tag2": "Schweiz", "title": "Astrid Kaptijn: «Die Würde der Opfer hat mich berührt»", "text": "\nAstrid Kaptijn war an der Untersuchung des Missbrauchs in Frankreich beteiligt. Die Professorin für Kirchenrecht an der Universität Freiburg ist Mitglied der französischen Unabhängigen Kommission gegen sexuellen Missbrauch in der Kirche (Ciase), die am 5. Oktober ihren Bericht vorgelegt hat.\nRaphaël Zbinden, cath.ch/Adaption: Georges Scherrer\nSie haben fast drei Jahre für Ciase gearbeitet. Was war besonders an dieser aussergewöhnlichen Erfahrung?\nAstrid Kaptijn: Die Würde der Opfer. Während der Anhörungen, an denen ich teilgenommen habe, hat niemand sein Schicksal bedauert. Mit ihrer Aussage waren die meisten bemüht, uns im Kampf gegen den sexuellen Missbrauch zu unterstützen. \n«Aus einer solchen Erfahrung kommt man nicht ganz unversehrt heraus.»\nAndere hatten persönlichere Gründe. Insbesondere wollten sie wissen, ob ihre Peiniger sich an weiteren Opfern vergriffen hatten. Aber all diese Menschen haben mich auf die eine oder andere Weise berührt.\nJean-Marc Sauvé, der Präsident von Ciase, ist an Gerichte und schmutzige Geschichten gewöhnt. Er gab jedoch zu, dass die Zeugenaussagen ihn sehr verstört haben. War das auch bei Ihnen der Fall?\nKaptijn: Ja, natürlich. Aus einer solchen Erfahrung kommt man nicht ganz unversehrt heraus. Man muss sich bewusst sein, dass missbrauchte Menschen im Allgemeinen ihr ganzes Leben darunter leiden und das in vielen Bereichen, im Beruflichen wie auch Emotionalen oder Familiären.\n«Es ist schrecklich, solchen Ängsten ausgesetzt zu sein.»\nBesonders aufgefallen ist mir ein Mann, der lange Zeit keine Kinder haben wollte, weil er dachte, dass ein Opfer zwangsläufig zu einem Täter wird. Es ist schrecklich, solchen Ängsten ausgesetzt zu sein.\nSind Ihnen andere Dinge aufgefallen?\nKaptijn: Die Dauer des Missbrauchs, manchmal. Einige Opfer erlitten viele Jahre lang Übergriffe, die auch nach Erreichen der Volljährigkeit andauerten. Ich war schockiert über den enormen Einfluss, den die Priester auf diese Leute hatten.\n«Wir neigen leicht dazu, einen Priester auf ein Podest zu stellen.»\nDer systemische Charakter einiger Fälle war ebenfalls beunruhigend. Wir können wirklich von einem System sprechen, wenn ein kleiner Junge für eine Art Exerzitien rekrutiert wird, wenn er als schuldig bezeichnet und mit Drohungen über die Hölle traktiert wird, so dass er genötigt wird, zur Beichte zu kommen, wo er dann missbraucht wird. Und ist er einmal im Seminar, wird er von einem Lehrer dem nächsten überreicht.\n«Es gibt aber immer noch einige Bischöfe, die Mühe haben, die Sachlage anzuerkennen.»\nManche Vergewaltiger sind nicht davor zurückgeschreckt, die religiöse Sprache zu instrumentalisieren.\nKaptijn: Ja, wir sehen manchmal eine Perversion dieser Sprache. Täter erzählen ihren Opfern Dinge wie: «Du bist mein Auserwählter», «Wir haben eine besondere spirituelle Bindung.» Sie verwenden biblische und religiöse Darstellungen, die im Kopf der Person vorhanden sind, um sie glauben zu lassen, dass ihre Handlungen akzeptabel sind.\nGlauben Sie, dass der schockierende Aspekt dieser Fälle ein tieferes Bewusstsein in der Kirche Frankreichs wecken wird?\nKaptijn: Hoffentlich. Im Bericht weisen wir auf viele Dinge hin, die verbessert werden können. Ich würde sagen, dass bei den Ordensleuten in Frankreich dieses Bewusstsein bereits gewachsen ist. Bei den Bischöfen ist es unterschiedlich. Es hängt stark von der Person ab. Einige sind schon sehr sensibel für das Thema, andere haben lange gebraucht, aber sie haben es geschafft. Es gibt aber immer noch einige, die Mühe haben, die Sachlage anzuerkennen.\n«Dies kann zu einem Anstieg seines Machtgefühls führen, was zu Missbrauch führen kann.»\nSie sprechen von der Macht gewisser Priester. Denken Sie, dass die «Heiligkeit» des Priesters eine Rolle spielt?\nKaptijn: Auf jeden Fall. Das haben wir festgestellt. Wir neigen leicht dazu, einen Priester auf ein Podest zu stellen, um ihn mit der Person Christi zu identifizieren. Dies kann zu einem Anstieg seines Machtgefühls führen, was zu Missbrauch führen kann, sowohl zu spirituellem wie auch sexuellem Missbrauch.\nMuss die Theologie diesbezüglich abgeändert werden?\nKaptijn: Die Vorstellung, dass der Priester in bestimmten Zusammenhängen in der Person Christi handelt, ist in der Theologie tatsächlich sehr präsent. Ich denke, wir müssen das Positive an dieser Idee festhalten und es gleichzeitig mit den Tatsachen und der Realität konfrontieren: Das heisst, dass die Diener der Kirche trotz allem Menschen bleiben, dass sie Fehler machen und in ihrer Berufung, in ihrer Mission, in ihrer Ethik versagen können. Meines Erachtens besteht die Herausforderung für die Kirche darin, diese beiden scheinbar widersprüchlichen Dimensionen wahrzunehmen und sie zu respektieren.\n«Wir haben zwei grosse rechtliche Probleme gesehen.»\nDer Bericht Sauvé enthält eine Reihe von Empfehlungen für die Kirche. Welche haben Bedeutung für das Kirchenrecht?\nKaptijn: Wir haben zwei grosse rechtliche Probleme gesehen. Erstens die zentrale Rolle des Bischofs im Umgang mit Missbrauchsfällen. Er ist es, der die Berichte entgegennimmt, eine Voruntersuchung einleitet, die Akte nach Rom übermittelt.\nEr ist die zentrale Stelle in diesem Prozess. Für ihn besteht also die Schwierigkeit, dass er als Vater dieser Priester angesehen wird und gleichzeitig an der Seite der Opfer sein muss. Es ist daher eine etwas widersprüchliche Rolle. Dieser gerecht zu werden, kann kompliziert werden. Wir sind der Auffassung, dass der Bischof eine «neutralere» Position einnehmen und bestimmte Aufgaben delegieren muss.\n«Wir brauchen auch grundlegende Veränderungen in der Kirche.»\nEin weiteres grosses Problem ist die Rolle der Opfer im Behandlungsprozess. Es besteht ein Mangel an Transparenz und Kommunikation. Nachdem das Opfer seine Anzeige beim Bistum erstattet hat, wird es nicht unbedingt darüber informiert, was nun geschieht. Und im Falle eines Rechtsstreits spielt das Opfer keine grosse Rolle.\nEs hat keinen Zugang zu den Akten, wird nicht mit seinem Peiniger konfrontiert und wird nicht einmal unbedingt über den Ausgang des Prozesses informiert. Am Ende bleibt alles eine Sache zwischen der Kirche und dem Täter. Wir glauben, dass in diesem Bereich viel verbessert werden kann.\nGlauben Sie, dass die Kirche in Frankreich Ihre Empfehlungen umsetzen wird?\nKaptijn: Die Schwierigkeit für die Kirche in Frankreich besteht darin, dass solche Änderungen des kanonischen Rechts nur von den zuständigen römischen Behörden durchgesetzt werden können. Aber ich habe gehört, dass es in Rom Überlegungen zu bestimmten Aspekten der Prozesse gibt. Ich habe also grosse Hoffnungen.\n «Ich hoffe aber, dass man es nicht auf das bewenden lassen wird.»  \nDer Bericht Sauvé kann meiner Meinung nach Einfluss auf den Vatikan haben. Ähnliche Dokumente aus anderen Ländern haben in der Vergangenheit im Vatikan ein Echo gefunden. Ein Leichtes wäre es für die Kirche in Frankreich, ihre eigenen Strukturen zu ändern, insbesondere in der Prävention. Das könnte sehr schnell geschehen. Es wäre gut. Ich hoffe aber, dass man es nicht auf das bewenden lassen wird. Es bedarf auch grundlegender Veränderungen in der Kirche hinsichtlich der Ausbildung der Seminaristen, der Lehre, der Theologie und der Mentalität. \n\nDie Opfer im Zentrum der Arbeit – Fragen zur Arbeitsweise\nSie sind Holländerin und wohnen in der Schweiz. Warum hat die Kommission Sie aufgeboten?\nKaptijn: Der Hauptgrund war, dass entsprechend dem Unabhängigkeitsanspruch der Kommission ein Laienexperte für dieses Mandat gesucht wurde. Alle Personen, die sich in Frankreich auf das kanonische Strafrecht spezialisiert haben, sind jedoch Priester. Ausserdem kenne ich den französischen Kontext noch gut, da ich zwanzig Jahre in Frankreich gelebt habe, wo ich studiert und gelehrt habe. So war mein Name in gewissen Kreisen bekannt. Tatsächlich war ich die einzige Person ohne französischen Pass in der Kommission.\n«Unser Mandat bestand darin, dass wir alle mit einem umfassenden Blick am Thema arbeiteten\nWas war Ihre Rolle?\nKaptijn: Es handelte sich hauptsächlich um kirchenrechtliches Fachwissen. Aber nicht nur. Denn unser Mandat bestand darin, dass wir alle mit einem umfassenden Blick am Thema arbeiteten. Wir haben die Dinge nicht nur soziologisch oder historisch betrachtet, sondern auch theologisch und strukturell.\nUnser Auftrag umfasste drei Bereiche:\nErstens eine Bestandsaufnahme der Ereignisse im Berichtszeitraum.\nZweitens mussten wir die Behandlung der Fälle studieren und die Dinge einordnen. Wir mussten auch den Umstand berücksichtigen, dass wir Ereignisse der Vergangenheit nicht mit heutigen Kriterien beurteilen können.\nDrittens ging es darum, die Massnahmen der französischen Bischofskonferenz und der Konferenz der Ordensleute von Frankreich (CORREF) zu evaluieren und Empfehlungen für die Zukunft abzugeben.\n«In der Kommission sassen Katholiken, aber auch Protestanten, Juden, Muslime, Agnostiker und Atheisten.»\nWie war Ciase zusammengesetzt?\nKaptijn: Wir waren ungefähr zwanzig Mitglieder. Ich vertrat als einzige das Kirchenrecht. Die anderen Mitglieder kamen aus ganz unterschiedlichen Gebieten. Darunter befanden sich Soziologen, Psychiater, Juristen, Sozialarbeiter. Diese Vielfalt bestand auch im Bereich der Glaubenspositionen. In der Kommission sassen Katholiken, aber auch Protestanten, Juden, Muslime, Agnostiker und Atheisten.\nHatten Sie das Gefühl, dass die Kommission unabhängige arbeiten konnte?\nKaptijn:  Ja. Aber dieser Punkt wurde immer wieder heiss diskutiert, besonders in der Provinz. Uns wurde oft gesagt: «Wie kann man unabhängig sein, wenn man von der Kirche beauftragt und bezahlt wird?» Jean-Marc Sauvé antwortete dann: «Im Staat ist es dasselbe, die Justiz wird vom Staat besetzt und bezahlt. Das bedeutet aber nicht, dass sie nicht unabhängig ist». Diese Frage nach der Unabhängigkeit war in der Kommission bei jedem Schritt zu spüren, den wir taten. Wir mussten immer sicherstellen, dass das, was wir taten, unabhängig war.\n«Am Ende haben alle mitgemacht, ausser einer Diözese.»\nWir hatten auch einige Schwierigkeiten, wenn wir die Archive konsultieren wollten, insbesondere die diözesanen. Manchmal waren die Bischöfe nicht bereit oder sagten, es sei nichts zu finden. Es hat ein bisschen gedauert, aber am Ende haben alle mitgemacht, ausser einer Diözese.\nWaren Opfer in Ihre Arbeit involviert?\nKaptijn: Bewusst wurde kein Opfer in die Kommission aufgenommen, um deren Eigenständigkeit zu wahren. Aber von Anfang an wollte Jean-Marc Sauvé, dass sie im Mittelpunkt der Arbeit stehen. Dies ist auf unterschiedliche Weise geschehen. Die Anhörungen der Opfer standen im Mittelpunkt des Prozesses.\nWir haben per Telefon Zeugen befragt. Wir haben lange zugehört. Wir sind zudem in mehrere Ortschaften in Frankreich gefahren, um Opfer zu treffen, da wir uns bewusst waren, dass einige Opfer nicht reisetüchtig waren oder sich nicht trauen anzurufen. Einige Begegnungen konnten jedoch wegen der Pandemie nicht stattfinden. Ich bin aber der Meinung, dass es uns gelungen ist, die Opfer in die Untersuchung zu integrieren, und dass ihre Zeugnisse unsere Arbeit geleitet haben. (cath.ch/Adaption: G. Scherrer)\n\n\n\nFranzösische Missbrauchsstudie: 216’000 und mehr minderjährige Opfer seit 1950 – «Schande!”\n\n\n© Katholisches Medienzentrum, 05.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-05 12:39", "author": "Raphaël Zbinden, cath.ch/Adaption: Georges Scherrer"}