{"id": "asylswesen-die-caritas-ging-im-kanton-bern-leer-aus", "tag": "Schweiz", "tag2": "Schweiz", "title": "Die Caritas Bern ging bei Flüchtlingsbetreuung leer aus", "text": "\nBern, 26.4.19 (kath.ch) Das Sozialamt des Kantons Bern hat die Partner bestimmt, die ab Mitte 2020 die operative Gesamtverantwortung für die Aufgaben im Asyl- und Flüchtlingsbereich wahrnehmen. Leer geht Caritas Bern aus.\nFür Caritas Bern bedeutet dieser Entscheid einen schweren Schlag und einen «drastischen Einschnitt», erklärte der Leiter Kommunikation des kantonalen Hilfswerks, Oliver Lüthi, auf Anfrage.\nZwei Drittel der Angestellten, das heisst 80 bis 90 Mitarbeitende, werden beim kantonalen Hilfswerk ab 2020 keine Perspektiven mehr haben, weil dann die bisherigen Leistungsverträge mit dem Kanton auslaufen.\nDas Hilfswerk werde sich um Lösungen bemühen. Gedacht ist, dass die neuen Akteure Mitarbeitende der Caritas aus dem Asyl- und Flüchtlingsbereich übernehmen. Die Caritas wird weiterhin ihre Caritasläden betreiben und den «KulturLegi» anbieten. Auch das Patenschaftsprojekt «mit mir» wird weiterhin bestehen. Auch in der Freiwilligenarbeit wird das Hilfswerk weiterhin tätig sein.\nFünf Regionen\nCaritas hatte sich für alle fünf vom Kanton ausgeschriebenen Regionen beworben, in welchen der Kanton Partner für den Asyl- und Flüchtlingsbereich suchte. Bei den Aufträgen geht es um ein Auftragsvolumen von gegen 50 Millionen Franken.\nDen Zuschlag erhielten die Stadt Bern, die von der Heilsarmee unterstützt wird, das Schweizerische Rote Kreuz Kanton Bern , der ORS Service und Asyl Berner Oberland, wie der Kanton Bern am Freitag bekannt gab.\nNeue Strukturen des Bundes\nDie regionalen Partner nehmen den Betrieb am 1. Juli 2020 auf. Auf Mitte des nächsten Jahres passt der Kanton die Strukturen im Asyl- und Flüchtlingsbereich den neuen Bundesstrukturen an, teilt der Kanton mit. Er will damit die Chancen des beschleunigten Asylverfahrens auf Bundesebene nutzen.\nDie Zuständigkeit für den Asylsozialbereich wechsle von der Polizei- und Militärdirektion (Pom)  zur Gesundheits- und Fürsorgedirektion. Die Pom werde weiterhin für den Vollzug von Wegweisungen verantwortlich sein. Der Grosse Rat werde die gesetzlichen Bestimmungen für diese Neustrukturierung in der Sommersession 2019 in erster Lesung beraten. (gs)\n \n\nAsylbetreuung Kanton Luzern: Caritas bleibt wachsam\n\n\n© Katholisches Medienzentrum, 26.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-26 16:55"}