{"id": "atheistin-guelsha-adilji-schnuppert-klosterluft", "tag": "Schweiz", "title": "Atheistin Gülsha Adilji schnuppert Klosterluft", "text": "\nWas tut ein Ort der Stille, der Aufmerksamkeit braucht? Er lädt eine Berühmtheit ein, die Ruhe sucht. Im Val Müstair hat Gülsha Adilji ein paar Tage in der Stille des Klosters St. Johann verbracht, gebetet und Gespräche über das Fegefeuer geführt.\nPatricia Dickson \nDiese zwei Frauen haben auf den ersten Blick nichts gemeinsam. Gülsha Adilji ist bekannt als Moderatorin, Künstlerin und Social-Media-Star. Ihr Leben spielt in Grossstädten wie Zürich und Berlin. Neben ihr sitzt Domenica Dethomas. Sie ist Benediktiner-Schwester und hat einen Grossteil ihres Lebens im Kloster St. Johann im abgeschiedenen Müstair verbracht. Bis vor kurzem war sie dort die Priorin. \n\n\n\n\n\n\n\n©  zVg\n\n\nSchwester Domenica Dethomas mit Besucherein Gülsha Adilji im Kloster St. Johann, Müstair.\n\n\n\nEin unkompliziertes Miteinander\nDrei Tage lang haben Adilji und Dethomas gemeinsam in der Klostergemeinschaft gelebt, gebetet und meditiert. Beide Frauen waren erstaunt, wie einfach und unkompliziert das Miteinander auf Anhieb war, erzählen sie am Freitag bei einem Abschlussgespräch im Fürstenzimmer des Klosters. \n «Ich wollte nicht in Fettnäpfchen treten.»  Gülsha Adilji  \nAdilji ist bekennende Atheistin,\nreligionskritisch und als Kleinkünstlerin nimmt sie in ihrem Bühnenprogramm\nkein Blatt vor den Mund. Zu Besuch im Kloster sei sie jedoch sehr vorsichtig\ngewesen. «Ich wollte nicht in irgendwelche Fettnäpfchen treten», sagt sie. Darum\nhabe sie sich sehr zurückgehalten und stets darauf geachtet, was die\nBenediktinerinnen taten und sich daran orientiert. \nViel Schweigen, keine Langeweile\nEingeladen wurde Adilji im Rahmen der Kampagne «Kleine Weltwunder» (siehe separaten Text), welche Schweizer Naturpärke, ihre Einwohner und das lokale Gewerbe bekannter machen soll. Im Gegenzug erhielt die umtriebige Künstlerin drei Tage Ruhe vom Stress und Treiben der Grossstädte. Kein Lärm, kein Leistungsdruck und erst recht keine sozialen Medien. Nur Beten, Essen und sehr viel Schweigen.\n\n\n\n\n\n\n\n©  zVg\n\n\nGülsha Adilji lebte für drei Tage im geschlossenen Kloster St. Johann, Müstair.\n\n\n\nDrei Tage sind eine kurze Zeit. Adilji ist trotz intensivem Beten von früh bis spät noch Atheistin. Die Zeit mit den Schwestern hatte dennoch ein paar Überraschungen auf Lager: «Schwester Domenica hat eine verrückte, rebellische Seite. Da ist sie mir ähnlich», sagt sie, während Dethomas verschmitzt lächelt. Ausserdem sei das Beten gar nicht so langweilig wie erwartet. \n«Ich habe viel gelernt – vor allem über Leid und Sünde.»  Gülsha Adilji   \nAls gebürtige Muslimin hat Adilji wenig Erfahrung mit christlichen Gottesdiensten. Diese beschränkten sich bisher hauptsächlich auf Hochzeitsfeiern. «Manche gingen sehr lange und waren zum Platzen langweilig», lacht sie. Das Beten im Kloster habe sie jedoch nie langweilig empfunden. Es sei entspannend gewesen und die Texte hätten sie fasziniert. Sie habe viel gelernt – vor allem über Leid und Sünde. Darüber sei viel gesprochen worden.\n\n\n\n\n\n\n\n©  zVg\n\n\nGülsha Adilji\n\n\n\nFazit: gute Klosterfrau\nDank Dethomas hat sich Adilji schnell wohl gefühlt. Sie habe ehrlich auf Fragen geantwortet ohne Tabus und «Wohlfühl-Geschwurbel». Ihre Herzlichkeit hätte sogar Gesprächen über das Fegefeuer ihren Schrecken genommen. Die Schwester habe ihr erklärt, dass sie ins Fegefeuer kommen werde. Allerdings müssten da alle Menschen durch – selbst Ordensschwestern. Da tanze man einfach hinein. \n «Mit etwas mehr Zeit hätten wir sie schon bekehrt.» Schwester  Domenica Dethomas \nDomenica Dethomas findet ihrerseits für Gülsha Adilji auch nur lobende Worte. Sie habe sich das Privileg verdient, einen Einblick in den sonst verborgenen Alltag der Ordensschwestern zu gewinnen. «Sie war uns gegenüber offen, fröhlich und beim Gebet im Chor strahlte sie eine grosse Ruhe aus», erzählt Dethomas. «An Gülsha ist eine Klosterfrau verloren gegangen. Mit etwas mehr Zeit hätten wir sie schon bekehrt», grinst die Schwester. Adilji grinst zurück.\n «Das sollte Kulturgut werden.» \nOb Adilji je gläubig wird, steht in den\nSternen. Domenica Dethomas ahnt zumindest: «Ich glaube, Gülsha Adilji kommt\nwieder.»  – «Auf jeden Fall», bestätigt\nAdilji umgehend. Sie mag das Val Müstair und habe die Entschleunigung genossen.\nAusserdem habe sie das Schweigen beim Essen überzeugt: «Das sollte Kulturgut\nwerden.»\n\n\n© Katholisches Medienzentrum, 16.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-16 16:26", "author": "Patricia Dickson "}