{"id": "attentat-auf-synagoge-in-halle", "tag": "International", "tag2": "International", "title": "Attentat auf Synagoge in Halle – zwei Tote", "text": "\nEin Mann hat am Mittwoch die Synagoge in Halle bei Leipzig angegriffen. Er habe vergeblich versucht, in das jüdische Gotteshaus einzudringen, in dem sich bis zu 80 Menschen aufgehalten hätten, schreibt Spiegel online unter Berufung auf den Vorsitzenden der Jüdischen Gemeinde in Halle, Max Privorozki. \nNach Angaben der Polizei tötete er mindestens zwei Passanten; der Tatverdächtiger wurde  festgenommen. Laut dem jüdischen Wochenmagazin «Tachles» soll es sich um einen Neonazi handeln. Die genauen Hintergründe sind bislang unklar. Die Polizei ging zuerst von mehreren Tätern aus.\nJuden in aller Welt begingen am Mittwoch ihren höchsten Feiertag Jom Kippur (Versöhnungstag). Die Polizei erhöhte in anderen Städten, etwa in Dresden, die Überwachung an Synagogen. Wie die Polizeidirektion Magdeburg mitteilte, werden derzeit alle jüdischen Einrichtungen in Sachsen-Anhalt von Polizeikräften aufgesucht. \nHinweise auf Rechtsextremismus\nDie deutsche Bundesanwaltschaft übernahm die\nErmittlungen. Gegenüber Medien erklärte sie, es gebe Anhaltspunkte für einen\nrechtsextremistischen Hintergrund.\nAngriff direkt gegen Synagoge\nDer Vorsitzende der Jüdischen Gemeinde zu Halle, Max\nPrivorozki, ist überzeugt, dass sich der Angriff direkt gegen die Synagoge\ngerichtet hat. «Wir haben über die Kamera unserer Synagoge gesehen, dass ein\nschwer bewaffneter Täter mit Stahlhelm und Gewehr versucht hat, unsere Türen\naufzuschiessen», sagte Privorozki als Augenzeuge der «Stuttgarter Zeitung» und\nden «Stuttgarter Nachrichten». \n«Der Mann sah aus wie von einer Spezialeinheit», sagte er. «Aber unsere Türen haben gehalten.» Der oder die Täter hätten ausserdem versucht, das Tor des danebenliegenden jüdischen Friedhofs aufzuschiessen, sagte der Vorsitzende weiter. \n«Wir haben auf die Polizei gewartet»\nIn der Synagoge, in der die Gemeinde zu diesem Zeitpunkt\nden höchsten jüdischen Feiertag Jom Kippur gefeiert habe, seien die Menschen\nsehr geschockt gewesen. \nVor der Tür habe ein Todesopfer des Angreifers gelegen.\n«Wir haben die Türen von innen verbarrikadiert und auf die Polizei gewartet»,\nso Privorozki. «Inzwischen feiern wir weiter unseren Gottesdienst», sagte er.\nDerzeit befänden sich zwischen 70 und 80 Menschen in der Synagoge.\nUnterdessen erklärte der Berliner katholische Erzbischof Heiner Koch auf Twitter: «Wir werden nicht zulassen, dass Hass gleich welcher Art, insbesondere aber der Hass auf das Judentum, sein Ziel erreicht, unsere Gesellschaft zu spalten!»\nGezieltes Attentat\nKatholische und evangelische Bischöfe haben sich nach den Ereignissen von Halle bestürzt geäussert und ihre Solidarität mit den Juden in Deutschland bekundet.  Papst Franziskus gedachte am Mittwoch der Opfer des Attentats, wie das vatikanische Presseamt am Abend mitteilte.  \nDer Vorsitzende der Deutschen Bischofskonferenz, Kardinal Reinhard Marx, erklärte: «Ich bin entsetzt und erschüttert über den feigen Anschlag». Die Täter hätten offensichtlich gezielt die Synagoge von Halle ausgesucht, um am höchsten jüdischen Feiertag Blut zu vergiessen. (kna/aktualisiert: 10.10. sys)\n\n© Katholisches Medienzentrum, 09.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-09 16:44", "author": "kna/aktualisiert: 10.10. sys"}