{"id": "auch-vitus-huonder-gab-reformierten-die-kommunion", "tag": "Schweiz", "tag2": "Schweiz", "title": "Auch Vitus Huonder gab Reformierten die Kommunion", "text": "\nDas ultrarechte Portal kath.net macht Stimmung gegen Bischof Joseph Bonnemain – weil er Reformierten die Heilige Kommunion gab. Was kath.net verschweigt: Auch Joseph Ratzinger gab Protestanten die Kommunion. Oder Vitus Huonder.\nRaphael Rauch\nDie Bischofsweihe am vergangenen Freitag stand auch im Zeichen der Ökumene. Im Beisein des vatikanischen Ökumene-Ministers Kurt Koch gab Joseph Bonnemain drei ranghohen Reformierten die Heilige Kommunion: der Präsidentin der Evangelisch-Reformierten Kirche Schweiz, Rita Famos; dem Zürcher Kirchenratspräsidenten Michel Müller – und dem Zürcher Regierungsrat Mario Fehr.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nJoseph Bonnemain gibt auch der obersten Reformierten der Schweiz die Kommunion: EKS-Präsidentin Rita Famos.\n\n\n\nVier Tage nach der Bischofweihe verschickt das ultrarechte Portal kath.net eine Pushmeldung und behauptet, die «Eucharistiespendung für Protestanten» sorge für «heftige Diskussion». Laut kath.net hat Bischof Joseph Bonnemain «entgegen den klaren Regeln der katholischen Kirche (…) diesen drei Personen die Hl. Eucharistie gespendet, was klar verboten ist».\nMedien nicht geeignete Adresse\nBischof Joseph Bonnemain kontert seinen Kritikern: «Die allgemeinen Normen und Kriterien betreffend den Kommunionempfang seitens von Nichtkatholiken sind sowohl im Direktorium für die Ökumene wie auch im CIC c. 844 klar darlegt. Die Umsetzung dieser Normen gegenüber einzelnen konkreten Personen während einer öffentlichen Feier berücksichtigt die vorhandenen Umstände und die persönliche Einstellung des einzelnen. Die Medien sind auf Grund des Schutzes der Privatsphäre nicht der Ort, um solches zu kommentieren», schreibt kath.net.\n\n\n\n\n\n\n\n©  kath.ch/printscreen\n\n\nKurienkardinal Kurt Koch predigt an der Bischofsweihe in Chur, 19. März\n\n\n\nKurienkardinal Kurt Koch teilt kath.net mit, er habe von der Kommunionspendung an Protestanten erst nach der Feier erfahren. «Ich bin darüber nicht informiert gewesen und habe auch nichts gesehen. Ich habe während der Feier der Bischofsweihe nicht die Heilige Kommunion ausgeteilt, sondern habe im Chorraum Platz auf meinem Stuhl genommen. In diesen Momenten pflege ich für mich zu beten und nicht zu schauen, wer zur Kommunion hinzutritt. Von daher bin ich selbst nachträglich von Zuschriften überrascht worden», zitiert kath.net den vatikanischen Ökumene-Minister.\nVitus Huonder tat es auch\nWas kath.net verschweigt: Koch hat sich nach der Bischofsweihe unter anderem mit der Präsidentin der Evangelisch-Reformierten Schweiz, Rita Famos, unterhalten. Mit ihrem Vorgänger, Gottfried Locher, ist der Kardinal sogar befreundet.\nEbenfalls verschweigt kath.net: Auch konservative Figuren wie Bischof Vitus Huonder gaben Reformierten die Kommunion. Mittlerweile lebt der Altbischof bei den schismatischen Piusbrüdern im Knabeninstitut Sancta Maria in Wangs SG.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nMario Pinggera ist Dozent für Kirchenmusik an der TH Chur.\n\n\n\n2012 war Vitus Huonder Bischof von Chur – und kam am 12. Februar zur Einweihung der Marienkirche nach Samstagern ZH. Pfarrer Mario Pinggera (51) erinnert sich: «Vor Beginn der Weihe fragte mich Bischof Vitus Huonder, ob auch Reformierte zugegen sind und ob sie zur Kommunion kommen. Ich sagte ihm, dass wir ein sehr gutes ökumenisches Verhältnis pflegen. Und ich wünsche, dass das nach der Kirchweihe auch noch der Fall ist!»\nVor Beginn der Kommunion soll der Bischof dann gesagt haben: «Wer glaubt, dass Christus in diesem Brot wahrhaft zugegen ist, möge hinzutreten.» Mario Pinggera sagt: «Dafür habe ich ihn später in der Sakristei gelobt: So ist es gut. Später hat er wohl versucht, das Ganze zu relativieren. Aber so hat es sich abgespielt.»\n\n\n\n\n\n\n\n©  Keystone\n\n\nFrere Roger Schutz\n\n\n\nUnd noch etwas verschweigt kath.net: Kardinal Joseph Ratzinger hat beim Requiem für Johannes Paul II. Frère Roger Schutz von Taizé die Kommunion gegeben. Schutz war Protestant, nahm in Taizé aber seit Jahrzehnten an katholischen Eucharistiefeiern teil.\n\n\nDer Kniefall von Chur\n\n\n© Katholisches Medienzentrum, 23.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-23 16:12", "author": "Raphael Rauch"}