{"id": "auch-boliviens-regenwald-brennt-kirche-ruft-zum-gebet-auf", "tag": "International", "tag2": "International", "title": "Auch Boliviens Regenwald brennt – Kirche ruft zum Gebet auf", "text": "\nLa Paz, 25.8.19 (kath.ch) Auch in Bolivien spitzt sich die Situation rund um die Amazonas-Waldbrände zu. Die katholische Kirche des südamerikanischen Landes ruft zum Gebet auf.\nTobias Käufer\n«Senor Evo Morales, unser Chiquitania steht in Flammen», ruft Kary Mariscal. Die Politikerin, die sich am Donnerstag (Ortszeit) via Video an den linksgerichteten bolivianischen Staatschef wandte, will damit auf die Tatenlosigkeit der Regierung in La Paz hinweisen. Im Hintergrund des Clips fegt eine Feuerwalze über das Land. Aufgenommen wurde der Hilferuf im ostbolivianischen Puerto Suarez an der Grenze zu Brasilien.\nAuch in Bolivien tobt seit Tagen eine Feuersbrunst. Mutmasslich ausgelöst durch Brandstifter aus der Landwirtschaft. Morales hatte sich zuletzt noch verständnisvoll über die in Bolivien weit verbreiteten Brandrodungen geäussert und musste dafür viel Kritik einstecken.\nGebete sollen zu Solidarität mit Opfern aufrufen\nInzwischen haben die Feuer verheerende Ausmasse angenommen. Laut der Tageszeitung «El Deber» sollen in den vergangenen Tagen 500’000 Hektar Wald verbrannt sein. So viel wie zuvor im ganzen Jahr. Die Katastrophe in Bolivien geht in der internationalen Berichterstattung weitgehend unter. Der Fokus liegt fast nur auf Brasilien. Doch auch in Bolivien sind die Zustände dramatisch. So dramatisch, dass die katholische Kirche landesweit zu Gebeten aufgerufen hat. Sie sollen zur Solidarität mit den Opfern der Brände aufrufen und vielleicht Regen bringen.\nErzbischof entsetzt\nDer Erzbischof von Santa Cruz de la Sierra, Sergio Gualberti Calandrina, äusserte sich in einer Stellungnahme entsetzt. «Die Brände betreffen ganz Bolivien, nationale Parks und Umweltschutzgebiete», wird er zitiert. Das Feuer sorge für einen enormen Schaden unter anderem in den Savannen-Regionen Chiquitania und Chaco. Leidtragende der Zerstörungen seien vor allem die indigenen Gemeinden und die Bio-Diversität.\nDer Lateinamerikanische Bischofsrat Celam meldete sich ebenfalls zu Wort und rief die internationale Gemeinschaft auf, effektive Massnahmen gegen die in der Amazonas-Region tobenden Waldbrände zu ergreifen. Zugleich brachten die Bischöfe ihre Solidarität mit den indigenen Völkern zum Ausdruck, die in den betroffenen Regionen lebten. Solidarität und schnelle Hilfe der Weltgemeinschaft seien notwendig, um die Zerstörung zu stoppen.\nMorales hat Abholzung in zwei Provinzen erlaubt\nErst vor wenigen Wochen hatte Staatspräsident Evo Morales ein Dekret verabschiedet, das die Abholzung in zwei Amazonas-Provinzen erlaubt. Das Dekret Nummer 3973 ermöglicht die Rodung weiter Waldflächen in den Departamentos Beni und Santa Cruz. Damit soll Platz geschaffen werden für die Viehzucht, Abnehmer des dann produzierten Fleisches sind die Chinesen.\nUmweltschützer reagierten entsetzt: «Das ist ein erpresserisches Dekret, das nur wirtschaftlichen Interessen dient und ausser Acht lässt, dass die Natur angemessen und mit Zuneigung und nicht nur marktwirtschaftlich behandelt werden muss», kommentierte Juan Carlos Ojopi vom Komitee zur Verteidigung des Amazonas die Entscheidung von Morales.\nBrasilianischer Präsidenten im medialen Fokus\nSeine Kritik wird aber kaum jenseits der Grenzen Boliviens wahrgenommen, zu sehr sind die internationalen Medien mit dem rechtsgerichteten brasilianischen Präsidenten Jair Messias Bolsonaro und dessen Politik beschäftigt. Dabei hat das bolivianische Amazonas-Gebiet nach Angaben des Amazonas-Netzwerks RAISG im Zeitraum von 2005 bis 2018 bereits mehrere Millionen Hektar Waldfläche verloren. (kna)\n\n© Katholisches Medienzentrum, 25.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-25 09:58", "author": "Tobias Käufer"}