{"id": "auch-einsiedeln-erreicht-das-corona-virus", "tag": "Schweiz", "tag2": "Schweiz", "title": "Auch Einsiedeln erreicht das Corona-Virus", "text": "\nIm Kloster Einsiedeln ist ein älterer Benediktiner an Corona erkrankt. «Es war nur eine Frage der Zeit, wann uns das Virus erreichen würde», sagt Abt Urban Federer (52).\nRaphael Rauch\nWie geht es Ihrem Mitbruder?\nAbt Urban Federer: Den Umständen entsprechend gut. Das Virus hat einen schon älteren Mitbruder getroffen. Bislang hat er nur milde Symptome mit leichtem Fieber. Hoffentlich bleibt es dabei.\nGibt es weitere Verdachtsfälle?\nFederer: Nein. Wir haben ein eigenes Contact-Tracing. Natürlich nicht mit einer App, sondern analog. Wir wissen ja, wer im Kloster wo sitzt – beim Beten, beim Essen, beim Arbeiten. Alle, die mit dem Mitbruder Kontakt hatten, wurden getestet. Gott sei Dank mit negativem Ergebnis.\n«In dieser Separation besteht die Gefahr der Einsamkeit.»\nIst der erkrankte Mitbruder im Spital?\nFederer: Nein, er ist hier bei uns im Kloster – allerdings in Isolation. In dieser Separation besteht die Gefahr der Einsamkeit. Dank spezieller Schutzanzüge können Mitbrüder ihn besuchen. Diese Pandemiezeit sollte generell unsere Phantasie stärken mit Blick auf Advent und Weihnachten: Wenn die Leute nicht zu uns kommen können – dann kommen wir zu ihnen. Die Advents- und Weihnachtszeit ist keine Zeit, in der die Menschen vereinsamen dürfen. Wir sollten uns Wege überlegen, wie wir coronakonform die Menschen erreichen. Advent und Weihnachten als Zeiten der Hoffnung finden jedenfalls statt.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nKloster Einsiedeln\n\n\n\nAls Abt sind Sie für das Kloster verantwortlich. Was macht das Corona-Virus mit Ihnen als Mensch?\nFederer: Es war nur eine Frage der Zeit, wann uns das Virus erreichen würde. Seit Monaten bereiten wir uns darauf vor. Zu uns kommen so viele Menschen: Natürlich findet auch irgendwann das Virus seinen Weg zu uns. Glücklicherweise sind wir nicht in der ersten Welle. Da hätte uns das Virus völlig unvorbereitet getroffen. Mittlerweile haben wir aber ein solides Schutzkonzept erarbeitet. Der Kantonsarzt und andere Fachleute haben uns dabei geholfen.\n«Innerhalb von eineinhalb Monaten sind damals acht Mitbrüder gestorben.»\nAuch andere Klöster sind von Corona betroffen. Helfen jetzt nur noch Gebete?\nFederer: Mir hilft vor allem Dankbarkeit. Wir und auch andere Klöster können auf ganz viel Hilfe zurückgreifen. Es berührt mich, wie viele Leute von extern ihre Hilfe anbieten. Wir haben etwa eine klostereigene Pflegestation, die unter der Führung eines Altersheims in Einsiedeln steht. Die begleiten uns wunderbar.\nEs ist nicht das erste Mal in der Geschichte, dass Ihr Kloster von einer Pandemie erfasst wird.\nFederer: Wir sind ein Kloster mit über 1000 Jahren Geschichte. Im 17. Jahrhundert hatten wir eine schlimme Pest. Ich frage mich: Wie hätte ich als Abt damals reagiert? Innerhalb von eineinhalb Monaten sind damals acht Mitbrüder gestorben.\n«Pandemien gehören zu unserer Kulturgeschichte.»\nHat für Sie die Corona-Erfahrung eine spirituelle Ebene?\nFederer: Krankheit und Tod gehören immer zum Leben. Das führt uns Corona neu vor Augen. Was mich gerade beschäftigt: Man sieht den Menschen nicht an, ob sie Corona haben oder nicht. Darum können wir nicht leicht von gesunden und kranken Menschen sprechen. Ich habe keine Symptome. Da ich mit dem infizierten Mitbruder keinen näheren Kontakt hatte, wurde ich nicht auf Covid-19 getestet. Aber vielleicht habe ich mich anderswo angesteckt? Diese Unsicherheit zeigt mir unsere Verletzlichkeit.\nEine reformierte Pfarrerin, die Corona hatte, sagte mir: «Jetzt verstehe ich die biblische Geschichte vom Aussätzigen viel besser.» Können Sie das nachvollziehen?\nFederer: Ja, Corona macht uns dafür sensibler. Wenn wir vom Leprakranken in der Bibel lesen, denken wir an eine Geschichte der Vergangenheit. Etwas, was wir überwunden haben. Dabei wissen wir, dass die Pestwellen mehr Menschen hingerafft haben als beide Weltkriege zusammen. Pandemien gehören zu unserer Kulturgeschichte. Wenn wir an den Isenheimer Altar denken: Da hängt kein Gekreuzigter, sondern ein vom Aussatz Gepeinigter. Eine völlig schmerzverkrümmte Figur. Im Christentum sind das Leiden und die Auferstehung zentral. Die Corona-Pandemie legt einen neuen Fokus aufs Leiden – und in die Hoffnung auf Leben.\n«Ich habe auf Youtube eine Kantate gehört, die ich bislang kaum kannte.»\nSie sind sehr musikalisch. Welche Musik gibt Ihnen Kraft?\nFederer: Die Musik von Johann Sebastian Bach. Ich habe auf YouTube eine Kantate gehört, die ich bislang kaum kannte: «Gotteszeit ist die allerbeste Zeit.» Das tönt jetzt nach Kitsch. Aber tatsächlich wird darin ohne Umschweifen gesungen: «Lehre uns bedenken, dass wir sterben müssen». Dann wird der Bogen gespannt zu: «Heute wirst du mit mir im Paradies sein». Und dann habe ich musikalisch ja noch meinen eigenen Körper, mit dem ich singe oder Cello spiele. Das gibt mir auch Kraft.\n\n\nKloster Ingenbohl: Über 50 Schwestern waren Corona-positiv\n\n\n\n© Katholisches Medienzentrum, 13.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-13 09:47", "author": "Raphael Rauch"}