{"id": "auch-manfred-belok-und-daniel-bogner-kritisieren-den-vatikan", "tag": "Schweiz", "tag2": "Schweiz", "title": "Auch Manfred Belok und Daniel Bogner kritisieren den Vatikan", "text": "\nÜber 200 Professorinnen und Professoren weisen ein Papier der Glaubenskongregation zurück. Die will Segnungen von schwulen und lesbischen Paaren verbieten. In der Schweiz schliessen sich Manfred Belok und Daniel Bogner den Erstunterzeichnern an.\nRaphael Rauch\nAus der Schweiz zählen elf Forscherinnen und Forscher zu den Erstunterzeichnern der Erklärung:\n\nProf. em. Dr. Edmund Arens, Universität Luzern\nProf. Dr. Christian Cebulj, Theologische Hochschule Chur (CH)\nProf. tit. Dr. Gregor Emmenegger, Universität Fribourg, Schweiz\nProf. Dr. Veronika Hoffmann, Universität Fribourg (CH)\nProf. Dr. Birgit Jeggle-Merz, Universität Luzern/Theologische Hochschule Chur\nProf. em. Dr. Walter Kirchschläger, Universität Luzern\nProf. Dr. Stephanie Klein, Universität Luzern\nProf. em. Dr. Max Küchler, Universität Fribourg / Freiburg, Schweiz\nProf. Dr. Joachim Negel, Universität Fribourg/CH\nProf. Dr. Simon Peng-Keller, Universität Zürich\nProf. Dr. P. Hanspeter Schmitt, Theologische Hochschule Chur (Schweiz)\n\nNun schliessen sich Manfred Belok von der Theologischen Hochschule Chur und Daniel Bogner von der Universität Freiburg dem Responsum an. Die von einer Arbeitsgruppe der Universität Münster entworfene Stellungnahme war bis Montagnachmittag von 233 Theologieprofessoren unterzeichnet worden. Die römische Glaubenskongregation hatte am Montag vergangener Woche klargestellt, dass schwule und lesbische Paare nicht gesegnet werden dürften, da dies «objektiv» nicht Gottes Wille sei.\n«Paternalistischer Gestus»\nDem Papier aus Rom fehle es «an theologischer Tiefe, an hermeneutischem Verständnis sowie an argumentativer Stringenz», kritisieren die Theologinnen und Theologen in einer Erklärung.\n«Werden wissenschaftliche Erkenntnisse ignoriert und nicht rezipiert, wie es in dem Dokument der Fall ist, untergräbt das Lehramt seine eigene Autorität. Der Text ist von einem paternalistischen Gestus der Überlegenheit geprägt und diskriminiert homosexuelle Menschen und ihre Lebensentwürfe. Von dieser Position distanzieren wir uns entschieden.»\n\nSegnung von Schwulen und Lesben: Schweizer Professorinnen kritisieren den Vatikan\n\n© Katholisches Medienzentrum, 23.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-23 06:32", "author": "Raphael Rauch"}