{"id": "auch-bistum-st-gallen-verzichtet-auf-den-begriff-pastoralassistent", "tag": "Schweiz", "tag2": "Schweiz", "title": "Auch Bistum St. Gallen verzichtet auf den Begriff «Pastoralassistent»", "text": "\nSt. Gallen/Zürich, 27.6.19 (kath.ch) Bereits seit Februar dieses Jahres hat das Bistum St. Gallen die Bezeichnungen «Pastoralassistent/Pastoralassistentin» und «Laientheologe/Laientheologin» durch «Seelsorger/Seelsorgerin» ersetzt. Im Bistum Chur ist eine Änderung der Begriffe derzeit nicht Thema.\nDas Bistum Basel machte diese Woche bekannt, dass die Berufsbezeichnungen «Laientheologe/Laientheologin» und «Pastoralassistent/Pastoralassistentin» abgeschafft werden. Im Bistum will man stattdessen von «Theologe/Theologin» und von «Pfarreiseelsorger/Pfarreiseelsorgerin» sprechen. Das Bistum St. Gallen hat bereits im Februar neue Bezeichnungen eingeführt, wie die Nachfrage von kath.ch ergab.\nDemnach werden die bisherigen Pastoralassistentinnen und -assistenten neu ebenfalls als Seelsorgerinnen und Seelsorger bezeichnet. In offiziellen Dokumenten soll zusätzlich die Abkürzung des Ausbildungsabschlusses in Klammern vermerkt werden. Laut Sabine Rüthemann, Sprecherin des Bistums St. Gallen, wird auch der Begriff «Laientheologe/Laientheologin» durch «Seelsorger/Seelsorgerin» ersetzt.\nIn Chur derzeit kein Thema\nDie Frage, ob ein solcher Wechsel der Begrifflichkeit auch im Bistum Chur stattfinden wird, ist nach Einschätzung von Joseph M. Bonnemain derzeit nicht aktuell. «Ein solches Anliegen sollte unbedingt in den Diözesanen Beratungsgremien diskutiert werden. Diese existieren momentan aber nicht und werden erst nach der Ernennung des neuen Diözesanbischofs neu konstituiert», erklärt Bonnemain auf Anfrage.\nBonnemain ist Offizial im Bistum Chur und war als solcher Delegierter der Bistumsleitung für den derzeit sistierten «Rat der Laientheologinnen, Laientheologen und Diakone des Bistums Chur». (sys)\n\n© Katholisches Medienzentrum, 27.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-27 14:30", "author": "Das Bistum Basel machte diese Woche bekannt, dass die Berufsbezeichnungen «Laientheologe/Laientheologin» und «Pastoralassistent/Pastoralassistentin» abgeschafft werden. Im Bistum will man stattdessen von «Theologe/Theologin» und von «Pfarreiseelsorger/Pfarreiseelsorgerin» sprechen. Das Bistum St. Gallen hat bereits im Februar neue Bezeichnungen eingeführt, wie die Nachfrage von kath.ch ergab."}