{"id": "auch-die-us-kirche-war-in-den-sklavenhandel-verstrickt", "tag": "International", "tag2": "International", "title": "Auch die US-Kirche war in den Sklavenhandel verstrickt", "text": "\nBonn/New York, 14.8.19 (kath.ch) Die Sklaverei gilt als die Ursünde Amerikas. Ihre Folgen vergiften noch heute das Miteinander. Auch Priester, Bischöfe und Ordensgemeinschaften haben sich schuldig gemacht.\nChristiane Laudage\nSonntagmorgen, elf Uhr – in dieser Stunde manifestiere sich die grösste Trennung des christlichen Amerika. Das beobachtete Anfang der 1960er Jahre  US-Bürgerrechtler Martin Luther King Jr. Denn um diese Uhrzeit gingen und gehen die Menschen in die Kirche.\nDamals wie heute bevorzugen nicht nur Katholiken, sondern auch Protestanten den Gottesdienstbesuch in einer Gemeinde mit Menschen eines ähnlichen sozialen und ökonomischen Status. Noch immer ist die Gemeindezugehörigkeit auch massiv von der Hautfarbe bestimmt.\nBischöfe im Kampf gegen Rassismus\nIm 21. Jahrhundert hat die katholische Kirche in den USA nicht nur den Kampf gegen den Missbrauch von Kindern und Jugendlichen aufgenommen. Ähnlich wichtig ist den Bischöfen heute der Kampf gegen Rassismus. Denn sie wissen, dass Priester, Bischöfe und Ordensgemeinschaften in früheren Jahrhunderten nicht nur Sklaven besessen haben, sondern auch aktiv in den Sklavenhandel verwickelt waren.\nSklave mit ins Kloster genommen\nNachdem vor 400 Jahren die ersten afrikanischen Sklaven in Nordamerika eingetroffen waren, wurden sie auch von Katholiken erstanden und ausgebeutet. Manche jungen Frauen bekamen von den Eltern Sklaven geschenkt, die sie als ihre «Mitgift» mit ins Kloster nahmen.\nEs wurden immer wieder neue Details bekannt.\nAuch Louis William DuBourg (1766–1833), Bischof in dem Gebiet von Louisiana, besass einige und versorgte auch die Vinzentiner in Missouri mit Sklaven. In den vergangenen Jahren wurden immer wieder neue Details bekannt.\nSchuldensanierung dank Sklaven-Erlös\nSo berichtete die «New York Times» 2016, dass die hoch angesehene Jesuiten-Universität Georgetown ihr Überleben im Jahr 1838 nur dem Verkauf von 272 Sklaven – Frauen, Männer und Kinder – verdankte, organisiert von zwei Jesuiten, den Präsidenten der Schule. Mit dem Erlös von heute umgerechnet über 3,3 Millionen US-Dollar konnten die Schulden der Universität getilgt werden.\nInzwischen haben auch andere Top-Universitäten des Landes wie Harvard oder Princeton den seinerzeitigen Besitz von Sklaven zugegeben und die Erforschung in institutionelle Wege geleitet.\nSpät bemühten sich die folgenden Generationen um Ausgleich.\nSpät wurden sich die nachfolgenden Generationen einer Schuld bewusst und bemühen sich um einen Ausgleich: Im April dieses Jahres haben die Studenten von Georgetown für die Einführung einer Zusatzgebühr gestimmt. Das Geld ist für einen Fonds gedacht, der den Verkauf der 272 Sklaven sühnen soll. Damit sollen benachteiligte Gemeinden unterstützt werden, in denen die Nachfahren der einst verkauften Sklaven leben.\nUS-Präsidenten als Sklavenbesitzer\nWie tief die Sklaverei in der Gesellschaft verankert war, zeigt auch die Tatsache, dass zehn der ersten zwölf Präsidenten Sklaven besassen. Sogar James Monroe, der eigentlich gegen die Sklaverei war, besass in seinem Leben rund 250 Sklaven.\nDie katholischen Bischöfe reagierten widersprüchlich.\nÄhnlich widersprüchlich reagierten die katholischen Bischöfe auf das Schreiben «In supremo apostolatus», mit dem Papst Gregor XVI. 1839 den Sklavenhandel als Verbrechen bezeichnete und allen Kirchenstrafen androhte, die sich weiter daran beteiligen. Die US-Bischöfe bezogen das Verbot nicht auf ihr eigenes Leben, sondern nur auf die Situation in anderen Ländern.\n1862 wurde in den Südstaaten die Abschaffung der Sklaverei verkündet. Nach dem folgenden Bürgerkrieg bis 1865 waren die Sklaven freie Menschen. Dennoch wurden sie auch kirchlicherseits lange nicht als gleichberechtigt anerkannt. Erst 1920 wurde ein Priesterseminar für junge Männer afroamerikanischer Herkunft eingerichtet.\n1958 verurteilen US-Bischöfe erstmals Rassismus\nEine Änderung trat in der US-Kirche erst mit dem Erstarken der Bürgerrechtsbewegung nach 1950 ein. 1958 positionierte sich die Bischofskonferenz zum ersten Mal deutlich, indem sie Rassismus verurteilte. 1979 folgte das Hirtenschreiben «Brothers and Sisters to us», und erst vor wenigen Monaten wurde das Grundsatzschreiben «Open wide our hearts» veröffentlicht.\nDie Zahl der Bischöfe afroamerikanischer Herkunft liegt bis heute im unteren zweistelligen Bereich. Insofern war es bemerkenswert, dass Papst Franziskus am 4. April – dem 51. Jahrestag der Ermordung Martin Luther King Jr. – Wilton Gregory zum Erzbischof von Washington DC ernannte. Damit leitet erstmals ein Afroamerikaner das wichtige Hauptstadt-Erzbistum. (kna)\n\n© Katholisches Medienzentrum, 14.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-14 12:00", "author": "Christiane Laudage"}