{"id": "auch-schweizer-bischoefe-wollen-straffreiheit-bei-kirchenasyl", "tag": "Schweiz", "tag2": "Schweiz", "title": "Auch Bischöfe wollen Straffreiheit bei Kirchenasyl", "text": "\nDie Staatspolitische Kommission des Nationalrates befasst sich am Freitag mit der Initiative «Solidarität nicht mehr kriminalisieren». Die Kirchen sind wegen dem Kirchenasyl direkt betroffen. Landeskirchen und Freikirchen befürworten die von der Initiative geforderte Gesetzesänderung.\nBarbara Ludwig\nund Georges Scherrer\nBis 2008 schützte eine Gesetzesbestimmung Personen vor Strafe, die aus einem ehrenhaften Motiv einem anderen Menschen halfen, betonen die Schweizerische Evangelische Allianz (SEA), die Heilsarmee und der Verband der Freikirchen Schweiz am 1. November in einem gemeinsamen Communiqué von Freitag.\nAuch «guten Samaritern» droht Strafe\n2008 erfolgte eine Gesetzesverschärfung, gemäss Communiqué «eine der strengsten in Europa». Nicht nur «Menschenhändler», sondern auch die «guten Samariter» machten sich neu strafbar. So wurden der Pastor einer evangelischen Freikirche in Le Locle im Kanton Neuenburg, Norbert Valley, und ein weiterer Pastor einer evangelischen Freikirche in St. Gallen, Christian Zwicky, zu Geldstrafen verurteilt. \nIn Zürich wurde in diesem Sommer der katholische Priester Josef Karber, der die Pfarrei Liebfrauen betreut, mit 9000 Franken gebüsst, weil er von 2011 bis 2018 einer Armenierin Kirchenasyl gewährt hatte, die sich illegal in der Schweiz aufhielt. In Lausanne gewährte der katholische Priester Gabriel Pittet gegen den Willen der Kirchgemeinde «Sans-Papiers» Kirchenasyl. Im zürcherischen Kilchberg und in Kleinbasel sorgte Kirchenasyl ebenfalls für Schlagzeilen. \nKräfteverschiebung im Parlament\nDie Entwicklung rief die Genfer Nationalrätin Lisa Mazzone (Grüne) auf den Plan. Sie reichte bereits vor einem Jahr eine Parlamentarische Initiative mit dem Titel «Solidarität nicht mehr kriminalisieren» ein. Diese fordert eine Änderung von Artikel 116 des Ausländer- und Integrationsgesetzes (AIG). Als erstes Gremium im Parlament behandelt die Staatspolitische Kommission (SPK) des Nationalrates nun den Vorstoss. Wie die Kommission entscheiden wird, ist offen.\nIn der aktuellen Zusammensetzung stellen die FDP und die SVP 13 Mitglieder der SPK, die Grünen und die SP sechs. BDP, Grünliberale und CVP schicken sechs Vertreter in die Kommission. Die Kommission steht demnach eher rechts. Im kommenden Dezember wird sie aufgrund der eidgenössischen Wahlen neu besetzt.\nWenn die Kommission die Vorlage befürwortet, dann geht sie an die SPK des Ständerates. Bei einem Nein muss der Nationalrat den Entscheid seiner Kommission absegnen. Im Dezember wird ein neu zusammengesetzter Nationalrat vereidigt, in welchem die Rechtsparteien aufgrund der diesjährigen Wahlen für die eidgenössischen Räte nicht mehr die Mehrheit bilden. Möglichweise könnte dann die CVP entscheiden, ob der für die Kirchen und kirchlichen Gemeinschaften wichtige Vorstoss Mazzones umgesetzt wird.\nBischöfe weisen\nauf Grundauftrag der Kirche hin\nDie Schweizer Bischofskonferenz, der Schweizerische Evangelische Kirchenbund, die Schweizerische Evangelische Allianz, der Verband der Freikirchen und die Heilsarmee haben sich klar hinter Mazzone positioniert. Der Grundauftrag der Kirchen, Menschen in Not zu helfen, gehe weiter als Schutz und Hilfe von Rechts wegen, schreibt das Präsidium der Schweizer Bischofskonferenz (SBK) in einer Medienmitteilung von Dienstag. \n«Kirchliche Solidarität gründet in biblisch bezeugter Asylpraxis.» Kirchenbund\nDie verschärfte Asylpraxis der letzten Jahre dränge immer mehr Asylsuchende und Flüchtlinge in die Nothilfe. In dieser Not seien die Kirchen eine wichtige Anlaufstelle. Auch Pfarreien und Einzelpersonen versuchten, diese Menschen im Rahmen ihrer Möglichkeiten zu unterstützen. \n«Kirchliches Handeln orientiert sich an der konkreten Notsituation, in der sich Hilfesuchende befinden, und nicht am rechtlichen Aufenthaltsstatus», betont das SBK-Präsidium und fordert: Personen, die aus achtenswerten Gründen Hilfe leisten, sollten nicht mehr bestraft werden.\nKirchenbund beruft sich auf Bibel\nDer Schweizerische Evangelische Kirchenbund (SEK) fordert Staat und Justiz auf, mitmenschliche Solidarität nicht zu kriminalisieren.  Die kirchliche Solidarität mit Flüchtlingen und Asylsuchenden, gegen die der Staat aktuell rechtlich vorgehe, gründe in einer bereits biblisch bezeugten Asylpraxis, schreibt er auf seiner Webseite.\nFreikirchen pochen auf humanitäre Tradition\nJedes Jahr würden etwa 800 Personen auf Grundlage dieses Artikels verurteilt, ohne dass bekannt ist, ob sie aus humanitären Gründen gehandelt oder als Menschenhändler einen finanziellen Vorteil angestrebt haben, schreiben die Schweizerische Evangelische Allianz, die Heilsarmee und der Verband Freikirchen Schweiz in ihrer gemeinsamen Presseaussendung. \nSie fordern, dass die uneigennützige Hilfe für Menschen, die\nauf Schweizer Boden in Not sind, nicht bestraft werden dürfe «und zwar\nunabhängig ihres Aufenthaltsstatus». Das aktuelle Gesetz führe zu\nungerechten Strafen, die der humanitären Tradition der Schweiz und Werten wie\nSolidarität und Nächstenliebe widersprechen.\nSollte die Initiative Mazzone das Wohlwollen der eidgenössischen Räte finden, muss der Gesetzestext noch ausformuliert werden.\n\n\nPrix Courage-Kandidat: “Kirche darf keine Grenzen kennen!”\n\n\n© Katholisches Medienzentrum, 05.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-05 17:07", "author": "Barbara Ludwig\nund Georges Scherrer"}