{"id": "auch-das-fastenopfer-nimmt-an-der-klimaaktion-in-bern-teil", "tag": "Schweiz", "tag2": "Schweiz", "title": "Auch Fastenopfer nimmt an Klimawoche in Bern teil", "text": "\nKlima-Aktivisten besetzen seit Montag früh den Bundesplatz. Parallel dazu findet eine Klimaaktionswoche statt, zu der auch das Hilfswerk Fastenopfer eingeladen wurde. Hilfswerk-Direktor Bernd Nilles wird in Bern reden – aber nicht auf dem Bundesplatz.\nDie Klima-Woche, die bis Freitag dauert, wurde von einer Gruppe mit dem Namen «Rise up for change» organisiert. Die Gruppe wird von verschiedenen Organisationen unterstützt, unter anderem von Greenpeace.\n«Die Organisatoren haben uns wie auch andere Hilfswerke, NGOs, Wissenschaftlerinnen und Wissenschaftler über die Aktionswoche informiert und auch als Experten nach Bern eingeladen, um über Klimagerechtigkeit und die Folgen der Klimakrise für arme Länder vorzutragen», erklärte Nilles gegenüber kath.ch. \n«Aktion zivilen Ungehorsams»\nDas Hilfswerk werde dieser Einladung Folge leisten. Es unterstütze aber «keinerlei Aktionen des zivilen Ungehorsams», sondern nur bewilligte Klimaaktionen. Kundgebungen auf dem Bundesplatz sind in der Zeit, in der das Parlament in Bern tagt, nicht gestattet. Das Parlament tritt diese Woche in Bern zusammen.\nBernd Nilles hielt sich am Montag zufälligerweise für Gespräche im Bundeshaus auf und wurde selber von der Besetzungsaktion überrascht. Gegenüber kath.ch stellte er fest, dass die Kundgebungsteilnehmer sich friedlich verhielten. Die jungen Leute würden sich an die Corona-Schutzmassnahmen halten.\nUmdenken in Politik nötig\nEs sei verständlich, dass die Klimastreikenden nach Ausdrucksformen für ihre Anliegen suchten, da «wir uns doch in einer Klimakrise befinden». Diese müsse als solche anerkannt werden und ein Umdenken in Politik, Wirtschaft und Gesellschaft mit sich bringen.\nAm Mittwoch wird Nilles an der Aktionswoche zu den Teilnehmenden sprechen. Dies werde nicht auf dem Bundesplatz geschehen, sondern «ganz legal in einem Klimaworkshop» um zehn Uhr auf der Schützenmatt. (gs)\n\n© Katholisches Medienzentrum, 21.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-21 17:06", "author": "gs"}