{"id": "auch-die-kirchen-entdecken-das-fahrrad", "tag": "Schweiz", "title": "Auch die Kirchen entdecken das Fahrrad", "text": "\nDie Kirchen haben das Fahrrad längst für sich entdeckt und das nicht nur am 3. Juni, dem Uno-Welttag des Stahlrosses. «Wir müssen neue Wege finden», sagt Pater Philipp Steiner von Einsiedeln – er hat den Meinradweg initiiert.\nGeorges Scherrer\nDer weltweite Uno-Tag des Fahrrads soll dazu beitragen, das Velofahren zu fördern und das Klima zu schützen. Das schreibt das Schweizer Velojournal.\nEine spirituelle Brücke zu den Fahrrädern schlagen die Kirchen. So gibt es die «Velowegkirchen». Unter der Bezeichnung «Tankstellen für die Seele» haben die Reformierten Kirchen Bern-Jura-Solothurn diesen entlang der sogenannten Herzroute eingerichtet. Diese E-Bike-Route führt quer durch die Schweiz.\nDie Nähe zum Radweg nutzen\nVerschiedene katholische und reformierte Kirchen im Schweizer Mittelland laden die Velofahrerinnen und Velofahrer zu einer Pause ein. Nebst der Erfrischung für den Körper werden sie ermuntert, mit dem Kirchenbesuch auch für die Seele etwas Gutes zu tun. \n«Die Nähe der Kirchen zum Veloweg soll genutzt werden», erklärt Dominik Thali, Hauptredaktor des kantonalen Luzerner Pfarreiblatts, gegenüber kath.ch, der ein begeisterter Radfahrer ist.\nKirche bei «Bike to work» dabei\nDie Luzerner Kirchen machen bei «Bike to work» mit. Dabei handelt es sich um eine schweizweite Aktion zur Gesundheitsförderung in Unternehmen. Die Arbeitnehmenden verpflichten sich bei der Aktion, ihren Arbeitsweg während ein oder zwei Monaten mit dem Fahrrad zurückzulegen.\n«Ich hatte natürlich Unterstützung von den Diözesen.»Philipp Steiner\nVon Rottenburg am Neckar führt der «Meinradweg» ins schweizerische Einsiedeln. Der Radweg lädt mit seinen Klöstern und Radwegkirchen ein, Gastfreundschaft zu erfahren, heisst es auf der Homepage. Der Meinradweg orientiert sich an der Vita des heiligen Meinrads. Dieser wurde in der Umgebung von Rottenburg geboren. Meinrad lebte als Einsiedler in einer Klause auf dem heutigen Gebiet von Einsiedeln.\nEine Einsiedler Initiative\nInitiant des Radwegs war Pater Philipp Steiner vom Kloster Einsiedeln. «Ich hatte natürlich Unterstützung von den Diözesen Rottenburg-Stuttgart und Freiburg im Breisgau», sagt er gegenüber kath.ch.\n«Wir müssen neue Wege finden.»Philipp Steiner\nDie Wallfahrt ist im Wandel, erklärte er weiter. «Wir müssen neue Wege finden. Mit dem Radweg können Pilger ihren Weg nach Einsiedeln bewusst gestalten.» Dazu eignete sich die Lebensgeschichte «unseres ersten Bewohners von Einsiedeln» vorzüglich. So konnte auch das traditionelle Einzugsgebiet in Süddeutschland besser mit Einsiedeln verbunden werden.\nAuch eine spirituelle Begegnung\nDen Radpilgern werde zudem die Persönlichkeit des heiligen Meinrad näher gebracht. Sie werden ermuntert, dessen Biographie spirituell zu deuten und auf die heutige Zeit zu übertragen. Unterwegs begegnen die Radfahrenden verschiedenen ehemaligen oder aktiven benediktinischen Orten.\nMeinrad gilt als der «Heilige der Gastfreundschaft». Diese Bezeichnung habe er vor allem in den Vereinigten Staaten erhalten. «Wir haben das übernommen.» Die Gastfreundschaft soll auf dem Weg zum Tragen kommen, sagt Pater Philipp. An den verschiedenen Etappenorten sollen die Pilger gastfreundlich empfangen werden. Dort erhalten sie auch Impulse. Die Eröffnung des Weges fand im Mai 2019 statt.\n\n\n© Katholisches Medienzentrum, 03.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-03 15:38", "author": "Georges Scherrer"}