{"id": "auch-wir-frauen-sind-berufen-entscheide-und-verantwortung-mitzutragen", "tag": "Schweiz", "title": "«Auch wir Frauen sind berufen, Entscheide und Verantwortung mitzutragen»", "text": "\nAarau, 14.6.19 (kath.ch) Vroni Peterhans, Vizepräsidentin des Schweizerischen Katholischen Frauenbunds, hält als Kirchenvertreterin am nationalen Frauenstreiktag vom 14. Juni eine Rede in Aarau. kath.ch dokumentiert Auszüge aus der Rede im Wortlaut.\nAls Vertreterin des Frauenkirchenstreiks, der von den feministischen Theologinnen, der Zeitschrift Fama, den evangelischen und katholischen Frauenverbänden initiiert wurde, betone ich, dass wir  die Forderungen des nationalen Frauenstreiks unterstützen, weil diese Forderungen auch unsere sind. Darum nehmen wir heute am 14.Juni schweizweit an den kantonalen Veranstaltungen teil, aber auffällig sichtbar mit pinken Punkten mit der Aufschrift «Gleichberechtigung.Punkt.Amen.» Und wir ziehen den Streik mit verschiedenen Aktionen in unzähligen Pfarreien schweizweit bis zum Sonntag weiter.\nPinke oder purpurne Käppchen, genannt Pileolus, tragen die Kirchenmänner auf höheren Entscheidungsebenen, und besonders an sie richtet sich unsere Botschaft, die hoffentlich als Frohbotschaft, als Beitrag zum Wandel erkannt wird.\n«Ohne Wandlung kommt die Kirche kaum aus der Krise.»\nWandlung ist eine der wichtigsten Handlungen in der katholischen Kirche, und wird, so hoffe ich, auch heute als eminent wichtiges Wort verstanden. Denn ohne Wandlung kommt unsere Kirche kaum aus der Krise und wird kläglich mit gezogener Handbremse in ihren starren Strukturen verharren.\nDie bischöflichen Mitren (manche Kirchenfrauen tragen beim Streik eine pinke Mitra, d. Red.) zeigen unsere Forderung, dass auch wir Frauen, belegt aus der christlichen Urbotschaft, als Getaufte unabhängig von Geschlecht und Lebensform gleichberechtigt berufen und beauftragt sind, Entscheide und Verantwortung mitzutragen – nur haben sich diese huttragenden, männerdominierten kirchlichen Hierarchiestufen bis jetzt standhaft geweigert, diese Hüte mit uns zu teilen. (…)\nWir nehmen den Hut nicht – und verlassen die Kirche nicht, weil wir unsere religiöse Beheimatung nicht einfach so abstreifen können und auch nicht wollen, schon gar nicht wegen machtliebenden Klerikern, denn dann hätten diese gewonnen.\n«Ich ziehe den Hut vor der Summe geleisteter Care-Arbeit.»\nAber ich ziehe den Hut vor der immensen Summe von geleisteter Freiwilligen- und Care-Arbeit, die mehrheitlich von Frauen unbezahlt geleistet wird, und fordern damit eine finanzielle Anerkennung und paritätische Aufteilung derselben auf Männer und Frauen. (…)\nWir wollen gleiche Rechte, Schutz vor Ausbeutung, Diskriminierung und Gewalt und eine spürbare Aufwertung der bis jetzt unbezahlten Haus-und Sorgearbeit, die hauptsächlich von Frauen verrichtet wird. Diese Arbeiten sollen gerecht aufgeteilt und entschädigt und sozialversichert werden – so soll die alte, in Schieflage geratene Ordnung, in Rauch aufgehen.\nDie Gummistiefel (manche Kirchenfrauen tragen beim Streik pinke Gummistiefel, d. Red.) trage ich nicht, weil es heute bei diesen sommerlichen Temperaturen angenehm wäre, sondern weil sie auf den Sumpf, auf die Skandale der Kirche hinweisen, aus dem wir hinauswaten wollen. Wir sind überzeugt, dass die katholische Kirche dringend Strukturveränderungen braucht, um aus diesem Schlamassel herauszukommen, um zukunftsfähig, menschen- und auch männerfreundlich zu werden.\n«Nutzt eure Chancen auf regionale Selbstverantwortung.»\nDaran wollen wir Frauen und alle Geschlechter gemeinsam mitwirken und mitentscheiden. Nach aussen setzt sich die Kirche in unserer Welt für Gleichwertigkeit und Gleichberechtigung aller Menschen ein. Nun ist höchste Zeit, dass sie das auch nach innen tut. Es kann doch nicht sein, dass die Kirche immer noch von Frauen getragen, aber von Männern geführt und über unsere Köpfe hinweg entschieden wird. Es kann doch nicht sein, dass diese Ungleichheit mit kirchlichem Recht und Strukturen begründet wird, obwohl es biblisch anders vorgesehen wäre. Was gesellschaftlich-kulturell vor Jahrhunderten gewachsen ist, kann auch nach diesen Dekaden den Zeichen der Zeit angepasst werden, um überhaupt noch überlebensfähig zu bleiben, und um wieder glaubwürdig die wichtige Botschaft, die die Kirchen eigentlich für unsere Gesellschaft hätten, einbringen zu können. (…)\nWir fordern gleichberechtigte Teilhabe und Vertretung von allen, unabhängig von Geschlecht und Lebensform, auf allen Ebenen der Kirchen, denn Frauen leisten einen bedeutenden Teil der Arbeit in religiösen Gemeinschaften und sollten auch dieselben Rechte haben. (…)\nLiebe Kirchenverantwortliche sowohl auf dem postoralen wie auf dem finanziellen Pfad: Nutzt eure Chancen und eure regionale Selbstverantwortung, setzt mutig um, was euch im Auftrag der christlichen Botschaft wichtig und richtig erscheint, um weiterhin zum Wohl aller Menschen dieser Welt etwas beitragen zu können. (…)\n«Die Männerwelt braucht das Zusammenwirken mit uns Frauen.»\nKirchen können eine zusätzliche Perspektive in unsere Gesellschaft bringen aus ethisch- religiöser Sicht. Es ist höchste Zeit, dass diese wichtige Botschaft wieder hörbar und wirksam wird in unserer Welt – und dazu braucht die Männerwelt das Zusammenwirken mit uns Frauen – damit wir Weltthemen wie Migration, Frieden und Klima als Kirche und Religionsgemeinschaften wieder vermehrt mitgestalten – denn dazu haben wir einiges zu sagen!\nHinweis: Vroni Peterhans hält die Rede am 14. Juni, um 18 Uhr auf dem Schlossplatz in Aarau.\n\n© Katholisches Medienzentrum, 14.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-14 08:16"}