{"id": "auch-zweite-koelner-missbrauchsstudie-belastet-lebende-amtstraeger", "tag": "International", "tag2": "International", "title": "Auch zweite Kölner Missbrauchsstudie belastet lebende Amtsträger", "text": "\nAuch das zweite Missbrauchsgutachten für das Erzbistum Köln wirft kirchlichen Amtsträgern Versäumnisse im Umgang mit Fällen sexualisierter Gewalt vor.\nEs stosse bei einigen Verantwortlichen bereits vor der Veröffentlichung auf Widerspruch, sagte der von Kardinal Rainer Maria Woelki im vergangenen Herbst beauftragte Strafrechtler Björn Gercke dem «Kölner Stadt-Anzeiger» von Dienstag.\nDie Betreffenden versuchten teils vergeblich, Vorwürfe von Pflichtverletzungen auszuräumen. Die Reaktionen des einen oder anderen Verantwortlichen oder seiner Anwälte «lassen erwarten, dass es äusserungsrechtlich zum Schwur kommen kann».\n«Unser Gutachten hat zunächst schonungslos die Tatsachen erhoben», sagte Gercke. Jetzt werde noch äusserungsrechtlich geprüft, was davon auch öffentlich gemacht werden könne. Erzbischof Woelki hatte ein erstes von ihm beauftragtes Gutachten der Münchner Kanzlei Westpfahl Spilker Wastl nicht veröffentlichen lassen, weil er es nicht für rechtssicher hält. Befürchtet wird, dass amtierende oder ehemalige Amtsträger gegen die Darstellung ihrer Rolle bei Missbrauchsfällen klagen.\nAlles benennen\nGercke versicherte, dass es zu einer Veröffentlichung seines Gutachtens an dem geplanten Termin am 18. März kommen werde. Es sei aber «ein Ringen mit dem Äusserungsrecht, damit die Öffentlichkeit am Ende ein Gutachten präsentiert bekommt, das Ross und Reiter nennt».\nIn diesen Tagen stehe seine Kanzlei «in einem teilweise sehr intensiven Austausch, weil wir immer noch sehr umfassend Post von Anwälten bekommen, die auf Basis von Wortlautprotokollen unserer Befragungen für ihre Mandanten bestimmte Dinge klarstellen oder anmerken wollen».\nUnterschiedliche Reaktionen\nDas Verhalten der Verantwortlichen sei «sehr, sehr unterschiedlich», so Gercke. «Auch der Umgang in den Befragungen war sehr verschieden.» Die einen seien mit Anwalt erschienen, die anderen ohne.\nDie Frage nach Rücktritten überschreite seine Kompetenz als Gutachter, betonte Gecke. «Wir zeigen Pflichtverletzungen auf. Und dann ist die Debatte eröffnet.» Es gebe sicher auch Situationen, «in denen man sich unabhängig von persönlicher Schuld die Frage stellen muss, ob man eine ‘politische’ Verantwortung hat. Das muss jeder mit sich selbst ausmachen».\n200 beschuldigte Kleriker\nLaut dem Strafrechtler gehen sämtliche untersuchten Fälle in Kurzform in sein Gutachten ein. Insgesamt gebe es rund 300 Opfer und etwa 200 beschuldigte Kleriker und Laien. Ausführlicher würden die Fälle geschildert, in denen sein Team Pflichtverletzungen nach den Vorgaben des weltlichen und kirchlichen Rechts nachgewiesen habe. «Wir erstellen kein moralisch-ethisches Gutachten», so Gercke. «Wir sind Juristen und bleiben auch bei unserer Disziplin.» (kna)\n\n\nEine tiefschwarze Abrechnung mit Joseph Ratzinger\n\n\n© Katholisches Medienzentrum, 01.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-01 18:04", "author": "Es stosse bei einigen Verantwortlichen bereits vor der Veröffentlichung auf Widerspruch, sagte der von Kardinal Rainer Maria Woelki im vergangenen Herbst beauftragte Strafrechtler Björn Gercke dem «Kölner Stadt-Anzeiger» von Dienstag."}