{"id": "auch-moenche-gehen-in-myanmar-wegen-putsch-auf-die-strasse", "tag": "International", "tag2": "International", "title": "Auch Mönche gehen in Myanmar wegen Putsch auf die Strasse", "text": "\nIn Myanmar halten die Strassenproteste nach dem Putsch der Militärs an. Viele Menschen demonstrieren nach wie vor auf den Strassen, auch Mönche, Priester und Ordensfrauen.\nMyanmars vom Militär gestürzte Staatsrätin Aung San Suu Kyi sieht sich einer zweiten Anklage gegenüber. Ein Gericht in der Hauptstadt Naypyidaw habe am Dienstag ein Verfahren wegen des Verstosses gegen Corona-Schutzmassnahmen eröffnet, twitterte der unabhängige Nachrichtensender Myanmar Now.\nSuu Kyi steht seit dem Putsch vom 1. Februar unter Hausarrest. Sie sei der Anhörung per Video-Schalte zugeschaltet gewesen, hiess es.\nDie Militärjunta hatte Suu Kyi zuvor bereits wegen angeblichen illegalen Imports von sechs Funkgeräten angeklagt. Die erste Anhörung in diesem Fall soll an diesem Mittwoch stattfinden.\nMönche an der Bewegung des Ungehorsams\nIn Rangun setzte die Bewegung für zivilen Ungehorsam (CDM) auch am Dienstag ihre Proteste gegen das Militär fort. Viele buddhistische Mönche, die bei dem Aufstand 2007 gegen das damalige Militärregime eine führende Rolle spielten, hätten sich der CDM angeschlossen, berichtet Myanmar Now.\nBei einer Kundgebung vor der Uno-Vertretung in Rangun habe es auf einem Transparent auf Birmanisch und Englisch geheissen: «Mönche wollen keine Militärdiktatur».\nEinen weiteren Schwerpunkt der Aktionen bildete am Dienstag die zum Wirtschaftsimperium des Militärs gehörende Myawaddy-Bank. Vor ihr habe sich eine lange Menschenschlange gebildet, die aus Protest gegen den Staatsstreich ihr Geld abheben wollten, berichtet das unabhängige Portal Irrawaddy. Wegen des Ansturms habe die Bank die Kundenzahl auf 200 pro Tag beschränkt.\nAuch Priester und Ordensleute\nAm Sonntag hatten sich in Rangun Hunderte katholische Priester, Ordensfrauen und Laien der CDM angeschlossen. Sie zogen betend und mit Transparenten durch die Stadt wie «Wir unterstützen CDM» oder «Freiheit für Aung San Suu Kyi».\nNach Angaben der «Hilfsorganisation für politische Gefangene in Birma» (AAPP) wurden seit dem Putsch mehr als 420 Menschen verhaftet. Die im thailändischen Grenzort Mae Sot ansässige Organisation wurde von ehemaligen politischen Häftlingen aus Myanmar gegründet. (kna)\n\n\nHilfsorganisationen sorgen sich um Zukunft der Rohingya\n\n\n© Katholisches Medienzentrum, 16.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-16 17:27", "author": "kna"}