{"id": "auch-maenner-sind-emotional-bischof-bonnemain-bedauert-missverstaendnis", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Auch Männer sind emotional»: Bischof Bonnemain bedauert Missverständnis", "text": "\nSind Frauen weniger rational als Männer? Eine Aussage von Joseph Bonnemain sorgt für Empörung. Nun teilt der Churer Bischof mit: «Ich habe mich leider tatsächlich missverständlich ausgedrückt, was ich bedaure.»\nRaphael Rauch\nVon Seelsorgerinnen an der Basis über den Frauenbund und bis hin zur Präsidentin der Evangelisch-reformierten Kirche Schweiz: Seit Tagen sorgt eine Aussage von Bischof Joseph Bonnemain für Empörung.\n«Wir brauchen Frauen, die vielleicht weniger rational denken»\nDer Churer Bischof hatte den Zeitungen der CH-Mediengruppe auf die Frage, ob Frauen minderwertig seien, geantwortet:\n«Überhaupt nicht. Christus hat bewusst Frauen bestimmte Aufgaben anvertraut, nicht Männern. Die erste Person etwa, welche die Botschaft über Jesu Tod überbrachte, war eine Frau. Warum? Weil Frauen im Inneren des Herzens wahrscheinlich viel mehr fühlen als Männer. Wir brauchen in der Führung der Kirche darum auch die Frauen, die vielleicht weniger rational denken und mit der Stimme des Herzens denken.»\nKritik von den Reformierten und vom Frauenbund\nSeitdem hagelt es Kritik. «Also doch: nichts Neues aus Chur. (…) Gar so rückständig habe ich es nun doch nicht erwartet», twitterte die oberste Reformierte der Schweiz, Rita Famos.\n\n\n\n\n\n\n\n©  zVg\n\n\nDie neue EKS-Präsidentin Rita Famos.\n\n\n\nDie Präsidentin des Schweizerischen Katholischen Frauenbunds, Simone Curau-Aepli, doppelte im kath.ch-Interview nach: «Diese Aussage von Bischof Joseph war ziemlich krass.»\nBonnemain: «Ich habe mich leider missverständlich ausgedrückt»\nManche versuchten, die ungeschickte Äusserung über die spanische Herkunft von Bischof Joseph Bonnemain zu erklären. Andere fragten sich, warum beim Gegenlesen des Interviews die bischöflichen Medienverantwortlichen nicht interveniert haben.\n\n\n\n\n\n\n\n©  KEYSTONE/Alexandra Wey\n\n\nDer Kniefall von Chur: Bischof Joseph Maria Bonnemain bittet das Volk um den Segen.\n\n\n\nAuf Anfrage von kath.ch teilt Bischof Joseph Bonnemain mit: «Ich habe mich leider tatsächlich missverständlich ausgedrückt, was ich bedaure. Grundsätzlich wollte ich meine Wertschätzung gegenüber den Leistungen der Frauen ausdrücken.»\nBonnemain hofft auf neue Dynamik\nEs handele sich um ein Missverständnis: «Frauen sind selbstverständlich ebenso rational denkend wie Männer und auch Männer sind emotional. Ich hatte die aktuelle Situation der Kirchenleitung vor Augen, als ich das sagte. Da sind die Frauen ja noch immer krass untervertreten – wir stecken, wie ich schon betont habe, diesbezüglich noch in den Kinderschuhen.»\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nSynodalität im Kleinen: Bischof Joseph Bonnemain im Gespräch mit der Zürcher Synodalratspräsidentin Franziska Driessen-Reding.\n\n\n\nJoseph Bonnemain betonte, dass er Vielfalt im Team schätze: «Wenn Frauen und Männer in Teams gemeinsam arbeiten, entsteht oft eine neue Dynamik, sowohl auf rationaler wie auf emotionaler Ebene. Diese neue Dynamik brauchen wir auch in der Kirchenleitung. Wenn Frauen und Männer gemeinsam arbeiten, kann sich eine neue Rationalität und Emotionalität entfalten, die unsere Kirche vorwärtsbringen.»\nEine Feministin im Bischofsrat?\nGenau das sei nun im Bistum Chur gefragt, findet Bischof Joseph Bonnemain: «Wir brauchen das, um als Kirche glaubwürdig und überzeugend in die Zukunft gehen zu können.»\n\n\n\n\n\n\n\n\nDas vorläufige Team von Bischof Joseph Bonnemain. Ein paar Posten sind noch vakant.\n\n\n\nIm Bistumsrat sind bislang zwei Frauen vertreten: die konservative Kanzlerin Donata Bricci, die den umstrittenen «Servi della sofferenza» angehört, und die als moderat geltende Personalchefin Brigitte Fischer Züger.\nLiberale Katholiken vermissen eine Feministin im Bischofsrat. Noch sind drei Stellen im Bischofsrat vakant: die des Offizials sowie die Ressortleiter Diakonie und Pastorale Entwicklung.\n\nSind Frauen weniger rational als Männer? „Diese Aussage von Bischof Joseph war ziemlich krass“\n\n© Katholisches Medienzentrum, 27.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-27 11:23", "author": "Raphael Rauch"}