{"id": "auch-nach-baustart-kontroversen-um-prager-mariensaeule", "tag": "International", "tag2": "International", "title": "Auch nach Baustart Streit um Prager Mariensäule", "text": "\nDie neue Säule bekommt eine Inschrift, auf die sich die Bischofskonferenz und der Ökumenische Rat der Kirchen geeinigt haben. Die Wiedererrichtung des Bauwerks kommt aber nicht überall gut an. \nFür anhaltende öffentliche Kontroversen in Tschechien sorgt der Beginn der Arbeiten zur Wiedererrichtung der 1918 geschleiften Mariensäule auf dem Prager Altstädter Ring. Unter anderem rief ein Tweet des Prager Erzbischofs Kardinal Dominik Duka, in dem er versicherte, den am Montag gestarteten Bau der Säule mit seinem Gebet zu begleiten, gegensätzliche Reaktionen hervor. \nKommunisten wollen Volksabstimmung\nVon «ein Schritt vorwärts aus der Geschichte» bis zum Erstaunen über die Wiederrichtung einer Mariensäule im «atheistischsten Land» Europas reichen die Meinungen. Auch politisch geht die Debatte um das Bauwerk weiter. So sammelt die Kommunistische Partei in Prag weiter Unterschriften für die Abhaltung einer Volksabstimmung über die Mariensäule. \nMehrere Polit-Vertreter erschienen zum Baubeginn auf dem Altstädter Ring, wie tschechische Medien berichteten. Unter ihnen waren der Sprecher von Staatspräsident Milos Zeman, Jiri Ovcacek, oder Patrik Nacher von der Partei ANO von Premier Andrej Babis genauso wie der Gemeinderat Jan Wolf von der christdemokratischen KDU-CSL, der die jüngste erfolgreiche Abstimmung über die Wiederrichtung der Säule im Prager Stadtparlament initiiert hatte. \nNach dem Schatten der Säule war die «Prager Zeit» gemessen worden.\nDesgleichen zeigte sich an Ort und Stelle Jiri Pospisil, Chef von «Top 09», die zusammen mit den «Piraten» und zwei weiteren Parteien die regierende Stadtkoalition bildet. Pospisil versprach dem Bildhauer Petr Vana, der die Rekonstruktion der Mariensäule leitet, sich für die Herausgabe einiger originaler Bestandteile durch das Nationalmuseum einzusetzen. \nDie nun gestarteten Arbeiten für den Nachbau gelten zunächst der Auffindung der Fundamente der Mariensäule. Zur Festlegung des exakten Standorts wird auch ein Astronom herangezogen werden, denn nach dem Schatten der Mariensäule war ursprünglich auch die «Prager Zeit» gemessen worden.\nFür die Kirchen ein «Symbol der Versöhnung»\nAn der neuen der Säule wird auch eine Inschrift zu lesen sein, auf die sich die Tschechische Bischofskonferenz und der Ökumenische Rat der Kirchen geeinigt haben: «Diese Mariensäule wurde hochgezogen als Symbol der Versöhnung und der ökumenischen Zusammenarbeit der christlichen Kirchen in der Tschechischen Republik. Dies ist auch ein Ausdruck der Ehrerbietung an die Mutter Jesu Christi.»\nDie Mariensäule des Barockbildhauers Johann Georg Bendl aus dem Jahr 1648 wurde 1650 zum Dank für den Sieg über die Schweden im Dreissigjährigen Krieg auf dem zentralen Platz der Prager Altstadt aufgestellt. 1918 wurde das 15 Meter hohe Werk von Bürgern als ein Symbol der Habsburgerherrschaft zerstört – fünf Tage, nachdem sich die Tschechoslowakei von Habsburg losgesagt hatte und keine Gegenaktion aus Wien mehr drohte.\nInitiative aus der «Samtenen Revolution»\nNach der «Samtenen Revolution» 1989 gründete sich eine Initiative zur Wiedererrichtung der Säule. Die Prager Stadtoberen verweigerten aber wiederholt die Zustimmung. Erst Ende Januar in diesem Jahr gab es dafür eine Mehrheit im Gemeinderat. (kap)\n\n© Katholisches Medienzentrum, 18.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-18 16:29", "author": "Für anhaltende öffentliche Kontroversen in Tschechien sorgt der Beginn der Arbeiten zur Wiedererrichtung der 1918 geschleiften Mariensäule auf dem Prager Altstädter Ring. Unter anderem rief ein Tweet des Prager Erzbischofs Kardinal Dominik Duka, in dem er versicherte, den am Montag gestarteten Bau der Säule mit seinem Gebet zu begleiten, gegensätzliche Reaktionen hervor."}