{"id": "auch-die-schweiz-will-bei-petition-zur-heiligsprechung-von-adolph-kolping-mitmachen", "tag": "International", "title": "Auch die Schweiz will bei Petition zur Heiligsprechung von Adolph Kolping mitmachen", "text": "\nNoch fehlt ein weiteres medizinisches Wunder, damit Adolph Kolping Heiliger werden kann. Das Kolpingwerk Deutschland versucht nun, mit einer Petition den Prozess zu beschleunigen. Auch Kolping Schweiz plant eine Beteiligung.\nDas Kolpingwerk Deutschland sammelt seit Dienstag Unterschriften für eine Heiligsprechung seines Gründers Adolph Kolping (1813-1865), wie die Newsseite katholisch.de meldete.\nDie Online-Petition des katholischen Sozialverbandes ist auf ein Jahr angelegt. Die gesammelten Unterschriften sollen Papst Franziskus bei einer Romwallfahrt  übergeben werden – am 27. Oktober 2021. Dann jährt sich die Seligsprechung von Kolping zum 30. Mal.\nWirken des Werkes als Zeichen von Heiligkeit\nGemäss der aktuellen Ordnung für die Heiligsprechung braucht es laut Kolpingwerk noch ein weiteres medizinisches Wunder, das auf den deutschen Sozialreformer zurückgehe. Mit einer sogenannten Dispens von Papst Franziskus wäre die Heiligsprechung aber auch ohne zweites anerkanntes Wunder möglich. «Die Petition versteht sich deshalb als eine Bitte an Papst Franziskus, das segensreiche Wirken des Kolpingwerkes auf der ganzen Welt selbst als wundersames Zeichen der Heiligkeit Adolph Kolpings zu sehen», teilte das Kolpingwerk Deutschland am Dienstag mit.\n3800 Mitglieder in der Schweiz\nKolping Schweiz will sich ebenfalls an der Petition beteiligen. Dies sagte Geschäftsführer Peter Jung am Dienstag auf Anfrage. Noch sei aber offen, ab welchem Zeitpunkt man beim Sammeln der Unterschriften mitmachen werde. Eigentlich wäre ein Aufruf von Kolping International an über 60 Kolpingländer nötig, ein solcher sei bislang nicht erfolgt. Kolping Schweiz hat laut Angaben von Jung 3800 Mitglieder, die in 69 Kolpingfamilien in Pfarreien organisiert sind.\nBei einer Heilig- oder Seligsprechung stellt der Papst fest, dass ein Verstorbener vorbildlich aus dem Glauben gelebt hat. Mit einer Seligsprechung, die einer Heiligsprechung vorausgeht, wird nur eine regionale Verehrung des Seligen zugelassen. Heiligen kommt eine weltweite Verehrung zu. (bal/kna)\n\n© Katholisches Medienzentrum, 27.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-27 12:56", "author": "bal/kna"}