{"id": "auch-der-katholische-frauenbund-will-weg-fuer-homosexuellen-ehe-oeffnen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Auch der katholische Frauenbund will Weg für Homosexuellen-Ehe öffnen", "text": "\nBern, 17.6.19 (kath.ch) Vier Familienorganisationen in der Schweiz wollen die Ehe für Homosexuelle öffnen. Es sind dies der Schweizerische Katholische Frauenbund (SKF), Pro Familia, der Dachverband Regenbogenfamilien und der Verein für elterliche Verantwortung (VeV).\nDer Verbandsvorstand des SKF spricht sich klar für die Ehe für alle aus, sagte an einer Medienkonferenz in Bern die Co-Geschäftsführerin des SKF, Regula Ott. Gemäss dem kath.ch vorliegenden Redetext begrüsst der SKF die Variante zur Kernvorlage, wodurch der Zugang zur Samenspende für gleichgeschlechtliche weibliche Ehepaare geöffnet werde.\nDer Verbandsvorstand des SKF spricht sich seit 2001 öffentlich für eine Öffnung der zivilen und kirchlichen Ehe auch für gleichgeschlechtliche Paare aus, unterstrich Ott. Für den SKF stehe die Verbindlichkeit einer Beziehung im Zentrum.\n«Daher befürworten wir es, wenn sowohl verschieden- als auch gleichgeschlechtliche Paare die Möglichkeit haben, ihrer Beziehung einen gesetzlichen Rahmen zu geben, wenn sie das möchten.» Der SKF begrüsse auch andere Formen gesetzlich geregelter Verbindlichkeit, wie die bisherige eingetragene Partnerschaft für alle.\nDieselben Rechte und Pflichten\nDie Rechtskommission des Nationalrates gab im März einen Gesetzesentwurf in eine Vernehmlassung, die am kommenden Freitag endet. Gleichgeschlechtliche Ehepaare sollen grundsätzlich dieselben Rechte und Pflichten haben wie verschiedengeschlechtliche. Namentlich sollen sie auch Kinder adoptieren dürfen.\nEs sei höchste Zeit, dass die Schweiz die Ehe gleichgeschlechtlichen Paaren öffne, zitiert die Nachrichtenagentur Keystone-SDA die Pro-Familia-Präsidentin und Freiburger SP-Nationalrätin Valérie Piller Carrard. Die Homosexuellen vorbehaltene registrierte Partnerschaft stigmatisiere, weil auf Fragebögen und bei Bewerbungen der Zivilstand angegeben werden müsse.\nDer Dachverband Regenbogenfamilien argumentiert gemäss SDA mit dem Diskriminierungsverbot in der Bundesverfassung. Gleichgestellt würden gleich- und gemischtgeschlechtliche Paare nur mit dem Zugang zur Ehe und zur Fortpflanzungsmedizin. Der Verband unterstützt die Variante der Vorlage mit Zugang zur Samenspende für Frauen.\nKinder besser absichern\nKinder gleichgeschlechtlicher Paare hätten heute nur einen Elternteil und seien deshalb ungenügend abgesichert, schreibt der Verband dazu. Mit der Umsetzung der Variante hätten Kinder von Frauenpaaren ab Geburt zwei rechtliche Elternteile. Die die teure und zeitintensive Stiefkindadoption sei so nicht mehr nötig.\nGemäss vom Verband zitierten Hochrechnungen leben heute zwischen 6000 und 30’000 Kinder in einer so genannten Regenbogenfamilie. Die Hälfte dieser Familien sei durch eine Samenspende gegründet worden. (sda/gs)\n \n\nEhe für alle – Schweizer Bischöfe mahnen zur Vorsicht\n\n\n© Katholisches Medienzentrum, 17.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-17 17:44"}