{"id": "auch-armeeseelsorger-leisten-corona-dienst", "tag": "Schweiz", "title": "Auch Armeeseelsorger leisten Corona-Dienst", "text": "\nDie Schweizer Armee unterstützt Spitäler im Kampf gegen das Corona-Virus. Mit dabei sind auch Armeeseelsorger – sie betreuen die Soldatinnen und Soldaten.\nGeorges Scherrer\nDie Armeeseelsorge ist verantwortlich für die seelsorgerliche Betreuung der Truppe, sagt Hauptmann Samuel Schmid. Er leitet den Einsatz der Armeeseelsorge. \nAktuell kümmern sich die Armeeseelsorger auch um die Soldatinnen und Soldaten, die in zivilen Spitälern «Assistenzdienst» leisten, um das dortige Pflegepersonal zu entlasten.\nHilfe in Einzelgesprächen\n«Für die Armeeseelsorge ist der aktuelle Einsatz nicht ein Sonderfall», sagt Schmid. Die eingesetzten Armeeseelsorger begleiten wie schon in der ersten Corona-Welle die Armeeangehörigen. Das Wirkungsfeld der Seelsorger sind die Truppenunterkünfte.\n«Die Seelsorger stehen für Einzelgespräche zur Verfügung.»\n«Wenn die verschiedenen Teams nach ihren Schichten in die Unterkunft zurückkommen, stehen die Seelsorger für Einzelgespräche zur Verfügung», erklärt der Hauptmann.\nSpitäler haben eigene Seelsorger\nDie Seelsorger begleiten die Truppen nicht während ihres Einsatzes in den Spitälern, denn dort nehmen die Soldatinnen und Soldaten ganz spezifische Aufgaben wahr.\nDie Patienten und die Angehörigen der Patienten werden von den Spitalseelsorgenden begleitet.\nBereits sieben Kantone\nVerschiedene Kantone haben die Armee bereits um Unterstützung gebeten: Genf, Wallis, Waadt, Freiburg, Tessin und Bern. Auch Basel-Stadt hat unterdessen Hilfe angefordert.\n«Diese Woche nimmt eine weitere Kompanie ihren Dienst auf.»\nDie Armeeseelsorger rücken gleichzeitig mit den aufgebotenen Truppen ein. Bei der Aufbietung der Seelsorgenden musste  auf die sprachliche Komponente geachtet werden, betont Schmid.\nFünf Kompanien im Einsatz\nDenn die Truppen sind in den drei grossen Sprachregionen der Schweiz aktiv. Es wurde darauf geachtet, dass die Armeeseelsorgenden jeweils mit den Soldatinnen und Soldaten in ihrer jeweiligen Muttersprache reden können.\n«Die Konfessionszugehörigkeit spielt keine ausschlaggebende Rolle.»\nPro Kompanie, die aufgeboten wurde, ist ein Seelsorger im Einsatz. Zurzeit sind vier Kompanien in der Schweiz in Spitälern im Einsatz. Diese Woche nimmt eine weitere Kompanie für den Assistenzdienst ihren Dienst auf.\nZusätzliche Seelsorger\nZusätzlich wurden noch zwei weitere Armeeseelsorger aufgeboten, die in Basel und im Tessin zum Einsatz kommen. Ebenfalls steht der Dienstchef der Armeeseelsorger der Territorialdivision 1 im Einsatz – und auch Hauptmann Schmid als Chef Einsatz Armeeseelsorge.\n«Acht Armeeseelsorger stehen also für die Betreuung der Truppen im Assistenzdienst bereit», sagt Schmid. Die Konfessionszugehörigkeit spiele dabei keine ausschlaggebende Rolle.\nSeelsorger für alle\nDer Armeechef, Korpskommandant Thomas Süssli, erklärte kürzlich: «Wir sind eine Armee für alle.» Das heisst, so Schmid, «wir sind Armeeseelsorger für alle».\n«Wünschen nach speziellen konfessionellen Handlungen wird entsprochen.»\nJeder Seelsorger ist religiös und konfessionell verwurzelt. In der Armee ist er aber eine Ansprechperson für jeden Soldaten, unabhängig von dessen Religion oder Konfession. Wenn ein Milizangehöriger von einem Seelsorgenden seiner eigenen Glaubensrichtung betreut werden möchte, dann hat die Armee die Möglichkeit zu reagieren.\nWünschen der Soldaten entsprechen\nOstern fiel in die erste Corona-Welle. Hauptmann Schmid erinnert sich an spezielle Bedürfnisse von Armeeangehörigen. So wurden entsprechende Armeeseelsorger zugezogen, «wenn spezielle konfessionelle Handlungen gewünscht wurden».\n\n\n«Ich bemühe mich, das Gefühl der Ruhe zu vermitteln»\n\n\n© Katholisches Medienzentrum, 16.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-16 18:16", "author": "Georges Scherrer"}