{"id": "auch-wenn-in-der-kirche-alles-im-schlechten-liegt-ist-trost-moeglich", "tag": "Schweiz", "tag2": "Schweiz", "title": "Auch wenn in der Kirche alles im Schlechten liegt, ist Trost möglich", "text": "\nLausanne, 16.3.19 (kath.ch) In ihrem neuesten Buch «Consoler les catholiques» (Die Katholiken trösten), das im Februar 2019 veröffentlicht wurde, ist Anne Soupa* zuversichtlich. In einer Kirche in der Krise könnten Katholiken diese «Wüstendurchquerung» mit Zuversicht leben. Die Bibelwissenschafterin und Schriftstellerin bietet sich an, Hilfe zu leisten.\nGrégory Roth\nSie wollen die Katholiken trösten. Brauchen sie es 2019?\nAnne Soupa: Niemand kann angesichts all der Skandale und sexuellen Missbräuche, die in den letzten Monaten aufgedeckt wurden, unberührt bleiben. Angefangen hat es mit den Berichten im August 2018 in den Vereinigten Staaten. Dann folgten mehrere weitere aus anderen Ländern. Mit seinem Buch «Sodoma» hat Frédéric Martel auf die Existenz einer regelrechten homosexuellen Gemeinschaft innerhalb des Klerus hingewiesen. Und in jüngster Zeit kam der Skandal um Priester, die Nonnen missbrauchen, hinzu.\n\nAll diese Veröffentlichen untergraben das Vertrauen der Katholiken in ihre Institution. Und es ist sehr ernst, wenn das Vertrauen gebrochen ist. Aber auch, wenn alles im Schlechten liegt, ist Trost möglich.\nWas verstehen Sie unter dem Begriff Trost?\nSoupa: In der Bibel kommt der Trost in Zeiten der Bedrängnis. Es geht nicht darum, sich zu umarmen und aneinanderzukuscheln. Trost ist ein Wohlwollen, das es uns erlaubt, dem Unglück zu begegnen.\n«Gott bleibt unter allen Umständen treu.»\nIn der Bibel ist es oft ein hartes Wort, ausgesprochen von den Propheten. Sie prangern es an, wenn der Mensch versagt hat. Zum Beispiel wenn Könige schlechte Politik gemacht oder wenn sich die Menschen von Gott abgewandt haben. Aber sie geben auch die Gewissheit, dass Gott sein Volk nicht im Stich lässt. Gott bleibt unter allen Umständen treu.\nSie schlagen einen schrittweisen Trost vor: Was ist das Dringendste?\nSoupa: Wir müssen der Realität unserer Kirche ins Auge sehen: Augenfällig ist das Leiden der Priester. Wir müssen auf ihre Situation achten. Sie tragen eine grosse Verantwortung. Wir erkennen, dass ihr Keuschheitsgelübde in vielen Fällen zu schwer zu erfüllen ist. Das Leiden ist noch grösser, wenn der Priester homosexuell ist. Er muss predigen, was der Katechismus sagt, das heisst, dass Homosexualität zu ungeordneten Handlungen in Bezug auf die Fortpflanzung führt. Gleichzeitig muss er sich selber, seine eigene Homosexualität akzeptieren.\n«Selbstverleugnung ist zu einem Paradies für Täter geworden.»\nKlerikalismus ist Machtmissbrauch. Wenn es Pater Marie-Dominique Philippe gelang, Nonnen zu missbrauchen und sich dabei als demütiges «Werkzeug des Kleinen Jesus» zu präsentieren, dann deshalb, weil dieses System der Selbstverleugnung zu einem Paradies für Täter geworden ist.\nSie beschreiben den Priester als Götzenbild, als jemanden mit Macht, der gleichzeitig «zu Unrecht leidet». Wie kann man dieses Paradox erklären?\nSoupa: Die Kirche wiederholt immer wieder, dass sie keine Gesellschaft der Macht, sondern des Dienens ist. Seien wir ehrlich, der Kodex des kanonischen Rechts gibt den Priestern eindeutig Macht. Paradoxerweise sind Priester immer gehorsam gegenüber jemandem, ihrem Bischof, der Hierarchie. Sie leiden, weil sie gezwungen sind, Forderungen zu vertreten, die ihnen nicht entsprechen.\n«Was bringt das Zölibat heute?»\nBraucht es für den Dienst an der Gemeinschaft das Zölibat? Was bringt das Zölibat heute für einen Mehrwert?\nIst es richtig zu sagen, dass Ihr Ansatz darauf abzielt, die Kirche zu entklerikalisieren?\nSoupa: Die Entklerikalisierung ist die prioritäre Aufgabe der Kirche. Denn wenn der Klerikalismus die Verkündigung des Evangeliums verhindert, muss etwas getan werden. Der erste Schritt ist das Bewusstsein der Gläubigen für ihre Verantwortung bei der Verkündigung des Evangeliums.\nDies geschieht auf drei Arten. Erstens: Nicht einfach das Gegenteil der Institution tun zu wollen. Zweitens: Initiative zu zeigen. Es gibt viele Dinge zu tun, segnen zum Beispiel. Schliesslich: Verlieren wir das Evangelium nie aus den Augen.\nAls Bibelspezialistin heben Sie oft das Evangelium hervor. Haben Sie keine Angst, die Leser durch die Gegenüberstellung von Kirche und Evangelium zu verunsichern?\nSoupa: Ich habe die letzten zwanzig Jahre dank dieser Unterscheidung zwischen Evangelium und Kirche überlebt. Aber ich möchte darauf hinweisen, dass dies kein Widerspruch ist. Das Evangelium nährt mich weiterhin, auch wenn die Kirche in Schwierigkeiten steckt. Und das ist nie ein Grund, aus der Kirche auszutreten.\n«Wir müssen in der Kirche bleiben.»\nWir müssen in der Kirche bleiben, denn jetzt werden wir alle benötigt. Und wir müssen unterscheiden zwischen der Kircheninstitution und dem kirchlich-mystischen Leib der Kirche, der Christus, die Gläubigen und alle Heiligen vereint.\nWie sehen Sie die Zukunft dieser Kirche, die aus getrösteten Katholiken besteht?\nSoupa: Ich sehe sie als Kirche, die das Evangelium wieder ins Zentrum stellt und die Möglichkeiten vervielfacht, dieses zu praktizieren. Die Kirche mag kein festes Gebäude mehr sein, sondern etwas Nomadisches haben. Und es wird eine Kirche im Netz sein. Das multipliziert das Geschehen in den biblischen Gruppen, die Höhepunkte, die Rückzugsmöglichkeiten, die Momente der Selbstreflexion. Vervollständigt wird diese Kirche durch virtuelle Angebote. (cath.ch/Übersetzung ms/aktualisiert 18.3. sys)\n*Die 72-jährige Anne Soupa ist zusammen mit Christine Pedotti Co-Gründerin der «Conférence catholique des baptisé-e-s francophones», der Vereinigung getaufter Katholikinnen und Katholiken im französischen Sprachraum und des französischen «Comité de la jupe». In einem Beitrag in der französischen Tageszeitung «Le Monde» haben die beiden Frauen die Rücknahme der Heiligsprechung von Papst Johannes Paul II. gefordert.\nDas Buch von Anne Soupa «Consoler les catholiques» ist in der Edition Salvator, Paris, 2019, erschienen.\n\n© Katholisches Medienzentrum, 16.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-16 15:55", "author": "Grégory Roth"}