{"id": "auch-die-schweizer-jesuiten-setzen-auf-die-neuen-ziele-des-ordens", "tag": "Schweiz", "tag2": "Schweiz", "title": "Auch die Schweizer Jesuiten setzen auf die neuen Ziele des Ordens", "text": "\nZürich, 20.2.19 (kath.ch) Papst Franziskus hat die inhaltliche Ausrichtung des Jesuitenordens offiziell bestätigt und bekräftigt. Das teilte die Schweizer Provinz der Jesuiten am Dienstag in Zürich mit. Der Provinzial der Schweizer Jesuiten, Christian Rutishauser, erklärt, dass er darauf achten werde, dass die neuen Schwerpunkte «unser Wirken in der Schweiz prägen».\nDas Ordens-Charisma der Jesuiten müsse in jede Generation hinein konkretisiert werden, betont der Provinzial in der Mitteilung von Dienstag weiter. Er freue ihn, dass der Generalobere, Arturo Sosa, vier neue «Präferenzen» für die Arbeit der Jesuiten weltweit formuliert habe. Sie seien Frucht einer längeren Konsultation.\nErstmals in der Geschichte des Ordens hätten alle Mitglieder weltweit mitdiskutiert, was die «Gesellschaft Jesu» in den nächsten zehn Jahren für sich und die Kirche bewirken wolle, heisst es in der Mitteilung der Jesuitengemeinschaft weiter. Herausgekommen seien vier Schwerpunkte, für die Papst Franziskus seine Zustimmung gegeben habe. Diese wurden am Dienstag vom Generaloberen veröffentlicht.\nDie vier «Präferenzen»\nZur künftigen Ausrichtung soll demnach gehören, durch ignatianische Unterscheidung und Exerzitien  zu helfen, einen Weg zu Gott zu finden. Auch an der Seite der Benachteiligten sehen sich die Jesuiten. Sie wollen für die Armen und Ausgestossenen sowie auch für die in ihrer Würde Verletzten für Versöhnung und Gerechtigkeit eintreten.\nWeiter gehe es darum, Jugendliche und junge Erwachsene bei der Gestaltung einer hoffnungsvollen Zukunft zu begleiten. Auch gelte es, in der Sorge um das gemeinsame Haus der Schöpfung zusammenzuarbeiten.\nPrioritäten der Kirche\nFür den Generalobern seien diese Ziele der beste Weg, wie der Orden der Kirche heute dienen könne, heisst es in einer Mitteilung der Deutschen Provinz der Jesuiten vom Dienstag. Der Papst habe sich bei den Jesuiten für ihre Arbeit bedankt.\nDie vier Ziele stünden im Einklang mit den gegenwärtigen apostolischen Prioritäten der Kirche, die durch das ordentliche Lehramt des Papstes, die Synoden und Bischofskonferenzen, insbesondere durch das apostolische Schreiben «Evangelii Gaudium» zum Ausdruck kämen, schreibt Franziskus, der selber dem Orden angehört.\nIgnatius von Loyola war der Gründer der «Gesellschaft Jesu» (Societas Jesu, «SJ»). Diese wurde 1540 vom Papst anerkannt. Neben Armut, Ehelosigkeit und Gehorsam verpflichten sich die Ordensmitglieder zu besonderem Gehorsam gegenüber dem Papst.\nIn der Schweiz zählt die Gemeinschaft rund fünfzig Mitglieder und weltweit um die 15’000 Mitglieder, wie es auf Anfrage beim Orden in Zürich hiess. (cic/gs)\n\n© Katholisches Medienzentrum, 20.02.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-02-20 11:34", "author": "cic/gs"}