{"id": "auch-im-kirchlichen-rahmen-wieder-treffen-von-bis-zu-15-teilnehmenden-moeglich", "tag": "Schweiz", "tag2": "Schweiz", "title": "Auch im kirchlichen Rahmen wieder Treffen von bis zu 15 Teilnehmenden möglich", "text": "\nAb Montag beginnen Lockerungen der Corona-Massnahmen. Was das für die Kirche heisst, hat die Schweizer Bischofskonferenz in einem Dokument erläutert.\n«Ab dem 19. April ist nach der bundesrätlichen Verordnung die Durchführung von Veranstaltungen gleich welcher Art mit bis zu 15 Personen erlaubt», teilt die Schweizer Bischofskonferenz in ihren Erläuterungen der nächsten Öffnungsschritte mit.\nDies heisse etwa, dass Treffen von Mitgliedern kirchlicher Vereine, Führungen durch kirchliche Museen oder andere kirchliche Veranstaltungen im Unterhaltungs- und Freizeitbereich bis zu dieser Teilnehmerzahl wieder möglich sind.\nKirchenmitarbeitende müssen mitgezählt werden\nWeiter ruft die SBK in Erinnerung, dass bei der Zählung der Gottesdienstbesuchenden – Obergrenze 50 – gilt: «Bei diesen 50 Personen sind auch mitzuzählen die im Rahmen ihrer beruflichen Tätigkeit mitwirkenden Personen und als Helferinnen und Helfer anwesende Personen, also etwa Priester, Diakone, Sakristaninnen/Sakristane, Organistinnen/Organisten, Lektorinnen/Lektoren, Ministrantinnen/Ministranten. Zu beachten sind überdies die Vorgaben zur maximalen Anzahl Personen pro Fläche beziehungsweise zur Belegung von Sitzplätzen in öffentlich zugänglichen Einrichtungen.\nJede Person habe die Empfehlungen des Bundesamtes für Gesundheit (BAG) zu Hygiene und Verhalten in der Covid-19-Epidemie zu beachten.\nChor- und Theateraktivitäten nur ohne Aufführungen vor Publikum\nIm Kulturbereich gilt gemäss SBK: Das Singen in Gruppen und das Proben von Chören oder Orchestern oder das Proben von Laientheatergruppen ist nur ohne Aufführung vor Publikum erlaubt. Dabei gelte es jedoch folgende Besonderheiten zu beachten: Aktivitäten von Personen mit Jahrgang 2000 oder älter in Innenräumen: Hier seien Aktivitäten von Gruppen nur bis zu 15 Personen und unter Beachtung der Kapazitätsgrenzen zulässig, wenn eine Gesichtsmaske getragen und der erforderliche Abstand eingehalten wird. \nAuf das Tragen einer Gesichtsmaske könne verzichtet werden, wenn dies zur Ausübung der Aktivität (etwa Singen oder Spielen eines Blasmusikinstrumentes) erforderlich sei, die räumlichen Verhältnisse erhöhten Anforderungen genügen und die Kontaktdaten erhoben werden. \nAktivitäten von Personen mit Jahrgang 2000 oder älter im Freien: Hier sind Aktivitäten von Gruppen nur bis zu 15 Personen zulässig, wenn eine Gesichtsmaske getragen oder der erforderliche Abstand eingehalten wird. (kath.ch)\n\n\nBund erlaubt Singen mit Maske und Open-Air-Gottesdienste mit bis zu 100 Menschen\n\n\n© Katholisches Medienzentrum, 18.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-18 17:29", "author": "«Ab dem 19. April ist nach der bundesrätlichen Verordnung die Durchführung von Veranstaltungen gleich welcher Art mit bis zu 15 Personen erlaubt», teilt die Schweizer Bischofskonferenz in ihren Erläuterungen der nächsten Öffnungsschritte mit."}