{"id": "auch-wenn-die-sonne-nicht-scheint", "tag": "", "tag2": "", "title": "Auch wenn die Sonne nicht scheint", "text": "\nGedanken zum Sonntag 24. März 2019 (Lukasevangelium 13,1-5)\nJosef Imbach*\nZürich, 23.3.19 (kath.ch) Wer selber nie die Erfahrung der Gottferne gemacht hat, kann in den Psalmen oder, besser noch, im Buch Ijob nachlesen, wie die sich anfühlt. Tage- und nächtelang sinnt Ijob darüber nach, was er Schlimmes angerichtet haben könnte, dass Gott derart übel mit ihm verfährt. Und findet nichts. Warum gerade ich?, fragt er Gott. Und fragt er sich.\nWarum bleibt Unschuldigen das Leiden nicht erspart? Das Lukasevangelium überliefert eine Episode, aus der hervorgeht, dass selbst Jesus dafür keine Erklärung hat. Da kommen Leute zu ihm in ihrer Seelennot mit einer Frage, welche die Gottgläubigen schon in Vorzeiten bedrängte. Wie ist das bloss möglich? Menschen stehen am Altar und huldigen ihrem Gott, und da fallen die Schergen des Pilatus über sie her und schlachten sie ab, sodass sich ihr Blut mit dem der Opfertiere vermischt. Wie kann Gott zulassen, dass solches an frommen Pilgern geschieht? Statt die Frage der in ihrem Glauben Verunsicherten zu beantworten, verweist Jesus auf eine andere Katastrophe, die offenbar noch allen in Erinnerung ist. Der Turm von Siloah ist eingestürzt; achtzehn Menschen sind dem Unglück zum Opfer gefallen. Und das soll eine Strafe Gottes sein?! Nicht doch, sagt Jesus: «Meint ihr, dass nur sie Schuld auf sich geladen hatten, alle anderen Einwohner von Jerusalem aber nicht?» Mit anderen Worten: Wenn dieses Unglück und das von Pilatus angeordnete Massaker eine Strafe Gottes wären, müsste sämtliche ihrer Landsleute ein ähnliches Schicksal treffen, weil ja alle Menschen irgendwann auf die eine oder andere Art schuldig werden.\nJesus selber ist sprachlos angesichts des Leids, das Menschen treffen kann. Aber er ist nicht hilflos gegenüber den Leidenden. Wo immer er Leidgeplagten begegnet, geht er auf sie zu. Jesus hat das Leid bekämpft, aber auf die Frage nach dem Warum hat er keine theoretische Antwort gegeben.\nWarum das Leid? Weshalb bleiben selbst Unschuldige vom Unglück nicht verschont? Angesichts der Geheimnishaftigkeit Gottes können wir nur sagen: Wir wissen es nicht. Aber vielleicht durften wir schon einmal erfahren, dass Gott uns auch im Leid nahesteht und dass er Leid in Leben verwandeln kann. Dass Menschen zu diesem Glauben fähig sind, bezeugt jene Inschrift, die ein Jude während des Zweiten Weltkriegs an die Mauer des Warschauer Ghettos kritzelte:\nIch glaube an die Sonne, auch wenn sie nicht scheint.\nIch glaube an die Liebe, auch wenn ich sie nicht spüre.\nIch glaube an Gott, auch wenn ich ihn nicht sehe.\nWohl möglich, dass wir gelegentlich schwer tragen an unserem Glauben. Aber vielleicht erinnern wir uns auch an Situationen, in denen dieser Glaube uns getragen hat.\n* Josef Imbach ist Verfasser zahlreicher Bücher. Er unterrichtet an der Seniorenuniversität Luzern und ist in der Erwachsenenbildung und in der Seelsorge tätig.\n\n© Katholisches Medienzentrum, 23.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-23 12:01", "author": "Josef Imbach*"}