{"id": "auch-ohne-nuntius-funktioniert-der-vatikanische-briefkasten-in-der-schweiz", "tag": "Schweiz", "tag2": "Schweiz", "title": "Auch ohne Nuntius funktioniert der vatikanische Briefkasten in der Schweiz", "text": "\nDie katholische Kirche hat eine klare Hierarchie. Die Nuntiatur in Bern hat eine Art Briefkasten-Funktion zwischen der Schweiz und dem Vatikan. Der Posten des Nuntius ist zurzeit vakant. Und Rom kann auch direkt mit den Bistümern kommunizieren.\nDer Botschafter des Papstes in Bern, Erzbischof Thomas Gullickson (70), kehrte Ende 2020 zurück in die USA und ging in Pension. Seitdem ist die Stelle des Vatikan-Botschafters in der Schweiz vakant.\nDer Nuntiaturrat\nDie päpstliche Kommunikation in die Schweiz und deren Bistümer funktioniert trotzdem einwandfrei. Papst Franziskus ernannte Joseph Maria Bonnemain am 15. Februar 2021 zum Bischof von Chur. Die Vorbereitungen für die Weihe am 19. März in Chur laufen unterdessen auf Hochtouren.\nSeit dem Weggang des Nuntius liegen die Kompetenzen beim Nuntiaturrat José Manuel Alcaide Borreguero. Dies bestätigte die Nuntiatur in Bern auf Anfrage. Der Spanier begleitete den Nuntius beispielsweise anlässlich seiner Besuche bei den Schweizer Bischöfen, wenn sie ihre Sitzungen abhielten. Der Monsignore, so sein Titel, ist bei den Führungsgremien der Schweizer Kirche somit bestens bekannt.\nDiplomatische Laufbahn\nJosé Manuel Alcaide Borreguero wurde 1981 in Bujalance in der spanischen Provinz Córdoba geboren und am 23. Juni 2007 zum Priester geweiht. 2009 schickte ihn der Bischof von Córdoba, Asenjo Pelegrina, zum Studium des kanonischen Rechts nach Rom.\nDort absolvierte er die Ausbildung als vatikanischer Diplomat. Er war anschliessend Stellvertreter des Apostolischen Nuntius in Singapur, in Kuba und auch in der Demokratischen Republik Kongo.\nBei Bonnemains Ernennung blieb Alcaide Borreguero allerdings im Hintergrund. Wie kath.ch aus sicherer Quelle weiss, hat Rom die Entscheidung von Papst Franziskus direkt dem Bistum Chur mitgeteilt – ohne den Umweg über Bern. (gs)\n\n\nBistum Chur beantragt höhere Obergrenze für Bischofsweihe\n\n\n\n© Katholisches Medienzentrum, 01.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-01 12:22", "author": "Der Botschafter des Papstes in Bern, Erzbischof Thomas Gullickson (70), kehrte Ende 2020 zurück in die USA und ging in Pension. Seitdem ist die Stelle des Vatikan-Botschafters in der Schweiz vakant."}