{"id": "auch-wenn-heute-keine-moenche-mehr-in-den-reben-arbeiten-bleibt-der-weinbau-von-grosser-bedeutung-fuer-ein-kloster", "tag": "Schweiz", "title": "«Der Weinbau bleibt von grosser Bedeutung für ein Kloster»", "text": "\nTwann BE, 13.7.19 (kath.ch) Patrick Ledergerber ist Benediktinermönch. Seine Leidenschaft gilt der Tradition des Weinbaus und dem Weingut des Klosters Engelberg im bernischen Twann. Ein Treffen im Restaurant Engelberg in Wingreis, wo sich das erste Weingut des Klosters befand.\nDavide Pesenti\nWoher kommt es, dass das Kloster Engelberg heute Rebberge in 150 Kilometern Entfernung besitzt?\nPatrick Ledergerber: Anfangs des 13. Jahrhunderts hat das Kloster Engelberg diese drei Hektaren Rebberge hier in Douanne geschenkt bekommen. Diese wurden von Tagelöhnern bearbeitet, bis 1433 das Kloster beschloss, das Weingut an Winzer aus der Region Bielersee zu verkaufen.\n«Wegen der Entfernung war es sehr schwierig, Kontakt zu halten.»\nWegen der Entfernung war es damals sehr schwierig, Kontakt zu halten und vor allem die Arbeit in den Rebbergen zu kontrollieren. Denn man musste mit einer mehrtätigen Hinreise rechnen. Um diesen Mangel zu beheben und den eigenen Bedürfnissen nachzukommen kaufte das Kloster weitere Rebberge in seiner Nähe, am Ufer des Zürichsees.\nÜber die Jahrhunderte ist das Weingut Wingreis durch die Hände verschiedener Besitzer gegangen. Von den Gebäuden, in denen die Winzer-Taglöhner seit der Zeit des Barock lebten, ist heute nur noch ein kleiner Pavillon übrig, der an die alte Ufermauer des Guts gebaut ist. Die Verbindung zum Kloster allerdings hat dank dem Namen des Weinguts und seines Weins die Zeit überdauert.\n«Ich habe mich gefragt, weshalb dieses Weingut ‹Kloster Engelberg› heisst.»\nWie ist das Weingut vor drei Jahren wieder in die Gemeinschaft von Engelberg zurückgekehrt?\nLedergerber: Ich habe mich immer gefragt, weshalb dieses Weingut «Kloster Engelberg» heisst. Seit den 1990er-Jahren habe ich gute Kontakte zur Familie Hans-Ruedi Hirt geknüpft. Sie besass die Rebberge in dritter Generation, also seit der zweiten Hälfte des 20. Jahrhunderts.\n2014 beschloss der alte Besitzer zu verkaufen, weil die Söhne kein Interesse daran hatten, die Winzertätigkeit fortzuführen. Da sagte ich mir, das sei der gute Moment, um den Rebberg zurückzukaufen. So kam es, dass dieses Gut 2017 zum Kloster Engelberg zurückgekehrt ist. Dies nach fast 600 Jahren Trennung.\n«Die 20 Mitbrüder haben die Initiative seit Beginn unterstützt.»\nWas war die Reaktion Ihrer Gemeinschaft auf Ihren Vorschlag, den Rebberg zurückzukaufen?\nLedergerber: Die Idee wurde sehr positiv aufgenommen. Die 20 Mitbrüder haben die Initiative seit Beginn unterstützt. Gleichzeitig muss man unterstreichen, dass die anderen Winzer der Bielersee-Region sich über diese Lösung gefreut haben.\nIch habe mich tatsächlich gefragt, wie sie es annehmen würden, dass jemand Unbekannter in der Region diesen Rebberg übernehmen würde. Schliesslich war ich sehr glücklich und dankbar über diesen Empfang. Er ermöglicht uns, unbeschwert zu arbeiten und dem Weingut neue Perspektiven zu eröffnen.\n\nWie läuft die Weinbereitung, die Lagerung und der Transport des Weins nach Obwalden ab?\nLedergerber: Wir haben das Weingut im Jahr 2017 Beat Burkhardt vom Bielerhaus in Ligerz übergeben. Er wurde damals als bester Berner Winzer ausgezeichnet. Zwei Drittel der Trauben werden in seine Produktion integriert, ein Drittel wird separat im Namen des Klosters zu Wein verarbeitet. Wir produzieren jährlich 6000 Flaschen Chasselat-Weine und 1500 Flaschen Pinot-noir-Weine. In Zukunft möchten wir die Produktion noch leicht erhöhen.\n«Übrigens werden wir bald einen Schnaps lancieren.»\nDie Trauben werden vor Ort verarbeitet und in den Kellern von Beat Burkhardt gelagert. Sobald der Wein in den Flaschen ist, wird er zum Kloster transportiert und exklusiv in unserem Klosterkeller sowie in den Restaurants des Engelbergertals verkauft. Denn in unseren Klosterkellern liegen nur noch leere Fässer. Die Räume werden für Aperitive oder andere Anlässe vermietet.\nÜbrigens werden wir bald einen Schnaps lancieren. Diese schöne Neuigkeit unterstützt unser Bestreben, diesen Rebberg wiederzubeleben und besser bekannt zu machen.\n«Einmal pro Jahr besucht ein ‹Qualitätskomitee› die Rebberge.»\nWie gewährleisten Sie die Qualitätskontrolle?\nLedergerber: Wir haben regelmässig Kontakt zu Beat Burkhardt und eine Beziehung, die auf vollem Vertrauen basiert. Nichtsdestotrotz besucht einmal pro Jahr ein «Qualitätskomitee» die Rebberge und den Bielerhaus-Keller.\nDas Komitee besteht aus zwei bekannten Weindegustierern aus der Region, Yves Beck und Jean Solis, sowie aus dem Klosterverwalter und mir. Das Ziel dieses Inspektionstags ist es, die Qualität der Weine zu überprüfen, die in den Fässern reifen, und den Rebberg zu durchlaufen. Das ist eine gute Gelegenheit, sich darüber Rechenschaft zu geben, wie sich die Winzertätigkeit und die Qualität des nächsten Weins entwickelt, den das Kloster vorstellen wird.\nDie Benediktinermönche haben stets einen engen Bezug zu den Reben aufrechterhalten. Wie ist das heute?\nLedergerber: Auch wenn heute keine Mönche mehr in den Reben arbeiten, bleibt der Weinbau von grosser Bedeutung für ein Kloster. Und dies nicht nur mit Blick auf die liturgischen Bedürfnisse, sondern auch für den Konsum während den Mahlzeiten in der Gemeinschaft. Es kommt vor, vor allem an Feiertagen, dass wir unsere Mahlzeiten mit hier produziertem Wein begleiten.\n«Die Benediktinerregel nennt explizit das täglich erlaubte Mass an Wein.»\nMan darf nicht vergessen, dass nach den Regeln des Heiligen Benedikt das Kloster selbstversorgend leben muss. Und die Benediktinerregel nennt auch explizit das täglich erlaubte Mass an Wein. Da heisst es: «Jedenfalls unter Berücksichtigung des Temperaments der Schwachen, denken wir dass eine ‹Hémine› Wein pro Tag für jeden reicht. Wer mit Gottes Hilfe abstinent leben kann, wird eine besondere Gnade erhalten.» Die Kommentatoren wissen nicht wirklich, was eine «Hémine» Wein war. Das entsprach wahrscheinlich einem Viertel Liter.\n«Der Wein hat in den biblischen Texten eine grosse Bedeutung.»\nSchliesslich muss man daran erinnern, dass der Wein in den biblischen Texten und im Leben Christi eine grosse Bedeutung hat. Auch wenn dieser theologische Hintergrund nicht immer bewusst ist bei der Verarbeitung der Trauben, bleibt er präsent und wichtig im benediktinischen Leben.\nDie Traubenverarbeitung kann also als Berufung sogar in spirituellem Sinn betrachtet werden?\nLedergerber: Es gibt besondere Berufe, die zur Berufung gehören, wie Priester, Lehrer, Arzt oder Gärtner. Und ja, man kann hier auch den Winzer nennen. Aber das gilt eigentlich für jeden Beruf: Eine gut umgesetzte Arbeit, das ist eine Erfahrung, die der Berufung entspricht.\nEs ist die Liebe für das Realisierte, die aus dem Beruf eine Berufung macht. Und die Arbeit in den Rebbergen wird eine Berufung, wenn sie in der Liebe für die Natur und das alte Handwerk wurzelt.\nHaben Sie eine persönliche Anekdote über dieses Weinbauprojekt zu erzählen?\nLedergerber: Im Jahr 2018 wurde ich von der Winzervereinigung des Bielersees zum Weinpaten ernannt, aus Anlass des Weinfestes. Dank dieser Ernennung durfte ich ihrem Jahrgang 2018 den Namen geben. Ich entschied, ihn «Amicus Engelbergensis» zu nennen. Dies zu Ehren der Freundschaft, die seit unserer Rückkehr in die Region entstanden war.\n«Wir würden gern im Kloster einen Winzer-Bruder empfangen.»\nWie sehen Sie die Zukunft des Weinguts Engelberg?\nLedergerber: Erstens hoffe ich, dass unser Projekt weitergeht und die gute Zusammenarbeit fortgeführt werden kann. Aber es wäre auch sympathisch, wenn wir im Kloster einen Winzer-Bruder empfangen könnten. Mit seinen Kompetenzen und Ratschlägen könnte er uns helfen, das Bestehende zu bewahren und mögliche Entwicklungen anzugehen. Schliesslich freut es mich, genügend Wein zu haben, den wir unseren Gästen und Freunden des Klosters anlässlich der 900-Jahr-Feiern des Klosters Engelberg im Jahr 2020 anbieten können. (cath.ch/Übersetzung: Regula Pfeifer)\n\n\nKloster Engelberg schenkt ersten Wein vom eigenen Rebgut aus\n\n \n \n\n© Katholisches Medienzentrum, 13.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-13 12:13", "author": "Davide Pesenti"}