{"id": "auch-ein-moerder-bleibt-ein-mensch", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Auch ein Mörder bleibt ein Mensch»", "text": "\nAls katholischer Seelsorger besucht Placido Rebelo* wöchentlich Gefangene in Regensdorf. Der indische Priester kennt Gefängnisse auf der ganzen Welt. Auch in der Schweiz sieht er Verbesserungsbedarf.\nAlice Küng\nGemächlich spaziert Placido Rebelo über den Vorplatz beim Schiffbau in Zürich. Er hat ein breites Lächeln im Gesicht und strahlt eine innere Ruhe aus. Rebelo ist ein erfahrener Seelsorger und kennt Gefängnisse auf der ganzen Welt. Seit fünf Jahren ist der gebürtige Inder in der Schweiz als Seelsorger tätig. Einmal pro Woche betreut er Häftlinge in der Justizvollzugsanstalt Pöschwies bei Regensdorf. Rebelo ist auch Priester.\n«Ich bin dankbar, dass sich der Papst für die Gefangenen einsetzt.»\nIn der neuen Enzyklika «Fratelli Tutti» spricht Papst Franziskus über die Menschenwürde in Gefängnissen. Er will die dort herrschenden Lebensbedingungen der Inhaftierten verbessern. Rebelo schätzt diese Geste: «Ich bin sehr dankbar, dass sich der Papst für die Rechte der Gefangenen einsetzt.»\nSeelsorge für jeden\n«Auch ein Mörder bleibt ein Mensch», sagt Rebelo. Von aussen sei nicht erkennbar, ob jemand einen Mord begangen hat oder nicht. Deshalb möchte Rebelo in seiner Arbeit jeden Gefangenen gleich begegnen. Dessen Hintergrund sei ihm im Gespräch gleichgültig. «Natürlich müssen die Umstände aber immer mitberücksichtigt werden und es braucht viel Sensibilität», sagt der Seelsorger.\nDas Ziel in seiner Arbeit ist es, dass sich die Betroffenen öffnen können. «Meine Gesprächspartner sollten sich wohl fühlen», sagt er. Ist Vertrauen aufgebaut, erzählen Häftlinge in der Regel von sich aus, was sie ins Gefängnis gebracht hat. \n«Im Spanischen und Italienischen ist eine warme Sprache wichtig.»\nDer katholische Theologe ist offen für alle. Auch Andersgläubige und Atheisten suchen das Gespräch mit ihm. «Die Seelsorge geht über die religiöse Zugehörigkeit hinaus», sagt Rebelo. Der 48-Jährige hat sich jedoch auf «Latinos» spezialisiert. «Die Kommunikation spielt eine sehr wichtige Rolle», sagt der Seelsorger. Damit meint er auch den Sprachgebrauch generell. «Im Gegensatz zum eher distanzierten und formellen Umgang unter Schweizern, ist eine direkte und warme Sprache im Spanischen und Italienischen in der ersten Begegnung sehr wichtig», sagt Rebelo.\nSchweizer Gefängnisse im internationalen Vergleich\nSowohl in Indien, auf den Philippinen und in Indonesien wie auch in den USA, in Italien und in der Slowakei besuchte Rebelo Gefängnisse und beobachtete grosse Unterschiede. «Im Gegensatz zur Schweiz gibt es in anderen Ländern Gewalt und Diskriminierung», sagt der Seelsorger. Hier können Gefangene arbeiten, sich weiterbilden und werden gut verpflegt. «Bis auf den Freiheitsentzug wird die Menschenwürde der Häftlinge in der Schweiz gewährt», sagt er.\nLynchjustiz in Indien\nIn indischen Haftanstalten hingegen herrschen beispielsweise prekäre hygienische Zustände und die Behandlung der Gefangenen hängt von ihrem finanziellen und politischen Status ab. Auch sei die Lynchjustiz in Indien nach wie vor verbreitet. «Die Justiz ist nicht klar abgegrenzt. Bei kriminellen Tätigkeiten ist oft die ganze Familie involviert», bedauert Rebelo. Oft würden die Leute ihr Recht deshalb in ihre eigenen Hände nehmen.\n\n\n\n\n\n\n\n©  Alice Küng\n\n\nPlacido Rebelo, indischer Seelsorger\n\n\n\nDoch auch in der Schweiz sieht Rebelo Verbesserungsmöglichkeiten. Straftäter können den Kontakt zu ihren Angehörigen zwar aufrechterhalten, leben aber stark getrennt von ihren Familienmitgliedern. «Es wäre vor allem für ihre Kinder und auch für den Partner oder die Partnerin wichtig, beispielsweise ein ganzes Wochenende gemeinsam verbringen zu können», sagt er.\nLösungen für die Zukunft\nIn der neuen Enzyklika «Fratelli Tutti» spricht Papst Franziskus auch die Todesstrafe an und sagt: «Die lebenslange Freiheitsstrafe ist eine versteckte Todesstrafe.» Dem pflichtet Placido Rebelo bei: «Diese beiden Optionen sind Extreme und helfen nicht, eine nachhaltige Lösung zu finden.» Wiedereingliederungsprojekte hingegen seien zentral und könnten auch in der Schweiz stärker gefördert werden.\nUm weniger Kriminelle zu haben, plädiert Rebelo für eine direkte Konfrontation zwischen Täter und Opfer. «Erst wenn sich alle beteiligten Akteure miteinander auseinandersetzen, kann sich wirklich etwas lösen. Diese Methode nennt sich ‹Restorative Justice›». Ob und wie das umsetzbar wird, bleibt aber vorerst noch offen.\n* Placido Rebelo ist Mitglied der Internationalen Kommission für katholische Gefängnisseelsorge (ICCPPC) für die Schweiz. Er hat Politikwissenschaft an der Universität von Mumbai und biblische Exegese am Päpstlichen Biblischen Institut in Rom studiert.\n\n© Katholisches Medienzentrum, 07.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-07 17:33", "author": "Alice Küng"}