{"id": "auch-benedikt-xvi-laesst-sich-gegen-covid-impfen", "tag": "Vatikan", "tag2": "Vatikan", "title": "Auch Benedikt XVI. lässt sich gegen Covid impfen", "text": "\nSobald im Vatikanstaat der bestellte Covid-Impfstoff zur Verfügung steht, lässt sich auch der frühere Papst Benedikt XVI. (93) gegen das Coronavirus impfen.\nMit dem Emeritus wolle sich der gesamte Haushalt im vatikanischen Kloster «Mater ecclesiae» immunisieren lassen, bestätigte Benedikts Privatsekretär Erzbischof Georg Gänswein dem CIC auf Anfrage am Montagabend.\nPapst Franziskus hatte in einem am Sonntagabend ausgestrahlten Fernsehinterview gesagt, auch er lasse sich «in der nächsten Woche» gegen das Coronavirus impfen. «Ich habe mich angemeldet, es muss getan werden», so das Kirchenoberhaupt. Er glaube, dass aus ethischer Sicht jeder den Impfstoff nehmen sollte. Wer es nicht tue, setze nicht nur das eigene, sondern auch das Leben anderer aufs Spiel.\nVatikan für Impfungen bereit\nDer Vatikan ist nach eigenen Angaben bereit für die Corona-Impfkampagne. Vergangene Woche hatte der Leiter des vatikanischen Gesundheitsamts, Andrea Arcangeli, mitgeteilt, die Impfdosen würden binnen weniger Tage geliefert. Arcangeli bestätigte, der Vatikanstaat habe rund 10’000 Dosen des Impfstoffs vom Mainzer Hersteller Biontech und seines US-Partners Pfizer bestellt. Diese reichten für den internen Bedarf. Impfberechtigt sind neben Angestellten des Heiligen Stuhls und der Vatikanstadt auch mitversicherte Angehörige und Pensionäre. Die Beschäftigten mussten vor Weihnachten erklären, ob sie eine Impfung wünschten oder nicht. (CIC)\n\n\nPapst Franziskus: Lasse mich nächste Woche gegen Corona impfen\n\n\n© Katholisches Medienzentrum, 12.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-12 13:06", "author": "CIC"}