{"id": "auch-schweiz-stoppt-nun-rueckfuehrungen-nach-afghanistan", "tag": "Schweiz", "tag2": "Schweiz", "title": "Auch Schweiz stoppt nun Rückführungen nach Afghanistan", "text": "\nDer Bund schafft vorerst keine Flüchtlinge mehr nach Afghanistan aus. Dies hatten Hilfsorganisationen gefordert.\nDie Schweiz setzt Rückführungen nach Afghanistan «wegen der veränderten Situation im Land bis auf weiteres aus», wie das Staatssekretariat für Migration (SEM) am Mittwoch mitteilte. Es würden auch keine neuen Wegweisungen verfügt. Einzig bei straffälligen Personen würden die Vorbereitungen für eine Rückführung weitergeführt.\nVormarsch der Taliban\nAfghanistan hatte die Schweiz bereits Anfang Juli gebeten, Rückführungen von abgewiesenen Asylbewerbern wegen des Vormarsches der Taliban und wegen der Corona-Pandemie während drei Monaten aufzuschieben. Dennoch hielt Bern weiter an Zwangsrückführungen in das kriegsgeplagte Land fest.\nFlüchtlingshilfe forderte Stopp\nHilfsorganisationen hatten seit langer Zeit gefordert, dass die Schweiz Rückführungen nach Afghanistan stoppt – so auch die Schweizerische Flüchtlingshilfe (SFH) noch einmal am Mittwoch, nachdem Deutschland und die Niederlande bereits auf Rückführungen verzichtet hatten.\nDie Sicherheitslage in Afghanistan hat sich seit der Entscheidung über den Abzug der internationalen Truppen aus dem Land Mitte April dramatisch verschlechtert. Die islamisch-fundamentalistischen Taliban haben inzwischen wieder neun Provinzhauptstädte unter ihre Kontrolle gebracht. (sda)\n\n\nMartin Kopp appelliert an den Bund: Abschiebungen nach Afghanistan aussetzen\n\n\n© Katholisches Medienzentrum, 12.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-12 17:18", "author": "sda"}