{"id": "auch-zermatt-beisst-an-weihnachten-in-die-saure-zitrone", "tag": "Schweiz", "tag2": "Schweiz", "title": "Auch Zermatt beisst an Weihnachten in die saure Zitrone", "text": "\nKeine Rebellion der Walliser Pfarrer gegen Bern: Das Singverbot in Gottesdiensten wird auch im Wallis befolgt, auch wenn die Umsetzung nicht ganz einfach ist, sagt der Zermatter Pfarrer Stefan Roth.\nGeorges Scherrer\n«Es ist völlig falsch, wenn die Medien schreiben, Walliser Priester würden zum Brechen des Singverbots in Gottesdiensten aufrufen», sagt der Pfarrer von Zermatt, Stefan Roth. Die Priester im Wallis hielten sich an das Verbot des Bundesrates.\nWobei – die Sache ist doch nicht so einfach. Weihnachten ist ein sehr emotionales Fest. Aus der Kindheit klingen bekannte Lieder an. Wer kann still halten, wenn das Lied «Stille Nacht» im Mitternachtsgottesdienst anklingt? Oder «Oh du fröhliche» am ersten Weihnachtsfeiertag?\nStarke Emotionen\nDie Regel ist klar. Der Organist spielt, der Priester und möglicherweise ein Solist oder eine Solistin lassen das Lied erklingen. «Wenn ich eine CD mit den bekannten Weihnachtsliedern im Gottesdienst auflege und dann der Chor über die Lautsprecher die Lieder anstimmt, dann kann ich nicht ausschliessen oder verhindern, dass die Menschen mitsummen oder mitsingen», sagt der Zermatter Priester.\n«Wir werden die Gottesdienstbesucherinnen und Gottesdienstbesucher aber ganz sicher nicht dazu animieren, mitzusingen.»\nDer Test\nVerbot ist Verbot – obwohl es der Priester in Zermatt ganz genau wissen wollte. Er machte in der Kirche die Probe aufs Exempel. Zwei Ministranten forderte er auf, die Kerzen auszublasen – mit Maske. «Das gelang ihnen nicht», vertraut Roth kath.ch an.\nDie Gefahr der Ansteckung bleibt aber bestehen. Da gibt es nichts zu reden, sagt der Walliser Pfarrer. Die Vorschriften von Bund und Kanton werden befolgt – «so hart die Einschränkungen auch sind», so Roth.\nKein Kommentar aus Visp\nIn einer auf YouTube festgehaltenen Gottesdienstübertragung aus Visp erklärt der dortige Pfarrer Pascal Venetz: «Den Leuten zu verbieten, an Heiligabend Stille Nacht zu singen, das könnt ihr schon mal vergessen!»\nAm Freitag auf diese Aussage angesprochen, erklärte der Pfarrer von Visp, er wolle dazu in den Medien nichts mehr sagen. Es bleibt also spannend, ob es beim Lied «Stille Nacht» wirklich still bleibt.\n\n\nZermatt pfeift aufs Gesangsverbot\n\n\n© Katholisches Medienzentrum, 18.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-18 15:50", "author": "Georges Scherrer"}