{"id": "auf-den-rausschmiss-folgt-die-einladung-martin-kopp-kommt-mit-gefluechteten-zur-bischofsweihe", "tag": "Schweiz", "tag2": "Schweiz", "title": "Auf den Rausschmiss folgt die Einladung: Martin Kopp kommt mit Geflüchteten zur Bischofsweihe", "text": "\nVor genau einem Jahr hat Bischof Peter Bürcher den Urschweizer Generalvikar Martin Kopp (74) abgesetzt. Jetzt hat ihn Joseph Bonnemain (72) zur Bischofsweihe eingeladen. «Ich empfinde Genugtuung», sagt Kopp. Drei Geflüchtete begleiten ihn. \nAlice Küng\nVor genau einem Jahr hat Sie der Apostolische Administrator Peter Bürcher fristlos geschasst. Jetzt lädt Sie Joseph Bonnemain zur Bischofsweihe in Chur ein. Haben Sie damit gerechnet?\nMartin Kopp*: Nein, das habe ich nicht. Als ich die offizielle Einladung gesehen habe, dachte ich an eine Verwechslung. Dann hat mich Joseph Bonnemain angerufen und mich persönlich eingeladen. Ich habe mich sehr gefreut.\nHaben Sie sofort zugesagt?\nKopp: Ja. Ich habe eine gute Beziehung zu Joseph Bonnemain. Wir schätzen uns gegenseitig.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nMartin Kopp (links) und Peter Camenzind\n\n\n\nHat es Sie nicht verletzt, dass er nach Ihrer Absetzung geschwiegen hat?\nKopp: Die Wortmeldungen vor einem Jahr waren so zahlriech, dass ich das nicht einmal bemerkt habe. Joseph Bonnemain liess mir aber mehr als einmal wertschätzende Worte zukommen.\n«Ich empfinde Genugtuung.»\nMit welchen Gefühlen fahren Sie morgen nach Chur?\nKopp: Ich empfinde Genugtuung und bin froh und dankbar, dass wir nach dieser langen Leidenszeit endlich einen Neuanfang machen können und einen neuen Bischof haben. Selbstverständlich schwingt das etwas seltsame Gefühl gegenüber dem Bistum Chur mit. Das Positive überragt aber bei Weitem.\nWas ändert sich für Sie persönlich mit dem neuen Bischof?\nKopp: Seit meiner Absetzung war ich kaum mehr in Chur. Jetzt, wo die personelle Situation anders ist, kann sich das wieder ändern. Ich bin offen.\n\n\n\n\n\n\n\n©  zVg / Doris Marty Urner Wochenblatt\n\n\nMartin Kopp mit dem Preis «Urner des Jahres», eine Statue des bekannten Isenthaler Künstlers Peter Bissig.\n\n\n\nWarum ist «Joseph» ein guter Namenspatron für einen Bischof?\nKopp: Der Heilige Joseph ist ein besonnener Mann, der gut zuhört. Und er steht eine schwierige und noch unklare Situation tapfer durch.\n«Ich komme mit drei Geflüchteten.»\nSie gehen morgen nicht alleine an die Bischofsweihe. Wer begleitet Sie?\nKopp: Ich komme mit drei Geflüchteten aus dem «Clubhüüs» in Erstfeld: einem katholischen Eritreer und zwei Afghanen.\nWarum hat Joseph Bonnemain ausgerechnet diese drei eingeladen?\nKopp: Es war sein ausdrücklicher Wunsch, auch Personen «am Rande unserer Gesellschaft» dabei zu haben.\n\n\n\n\n\n\n\n©  Christian Murer\n\n\nEssen in der Flüchtlings-WG in Erstfeld bei Martin Kopp.\n\n\n\nWie haben Sie sich für diese drei entschieden?\nKopp: Zwei von ihnen habe ich gefirmt. Der eine der beiden Afghanen ist vom Islam zum Christentum konvertiert. Der andere Afghane hat von Anfang an gesagt, dass er unbedingt dabei sein will.\nWie bereiten Sie sich auf den morgigen Tag vor?\nKopp: Der ganze Anlass ist für die drei sehr ungewohnt. Ich führe sie aber genau ein und erkläre ihnen die Bedeutungen der Abläufe. Heute machen wir noch den obligatorischen Corona-Test.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nMartin Kopp während seiner Zeit als Generalvikar der Urschweiz.\n\n\n\nWas ziehen Sie morgen an? Ihren berühmten schwarzen Kapuzenpulli – oder zur Feier des Tages einen Sonntagsanzug?\nKopp (lacht): Meinen gewöhnlichen dunklen Anzug, den ich auch sonst an Firmungen trage. Wenn ich dort bin, werde ich sehr wahrscheinlich ein weisses Gewand anziehen – so wie die anderen Priester auch.\n* Martin Kopp hat jahrelang mit Joseph Bonnemain in der Bistumsleitung zusammengearbeitet: Bonnemain als Offizial, Kopp als Generalvikar für die Urschweiz. Vor einem Jahr wurde Kopp fristlos entlassen. Er wohnt mit geflüchteten Jugendlichen in einer WG in Erstfeld.\n\nMuslim Morteza kommt zur Bischofsweihe\nMorteza (23) ist einer der drei Geflüchteten, die Martin Kopp morgen begleiten. Er kommt aus Afghanistan und lebt seit fünf Jahren in der Schweiz.\nSein muslimischer Glaube steht für ihn nicht im Widerspruch zur morgigen Weihe. Im Gegenteil: Er fühlt sich mit der katholischen Kirche verbunden.\n«Da ich in der Schweiz wohne, möchte ich diese Tradition und Kultur besser kennenzulernen», sagt Morteza. Er ist überzeugt, dass alle Menschen zu Gott beten, egal welche Religionszugehörigkeit sie haben. (ak)\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n„Es handelt sich um eine Intrige“\n\n\n© Katholisches Medienzentrum, 18.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-18 16:44", "author": "Alice Küng"}