{"id": "auf-dem-ruetli-fuer-den-einsatz-fuer-sans-papiers-geehrt", "tag": "Schweiz", "tag2": "Schweiz", "title": "Auf dem Rütli für den Einsatz für Sans-Papiers geehrt", "text": "\nAn der Bundesfeier auf dem Rütli wurden 54 Corona-Heldinnen und Helden geehrt. Eine von ihnen ist Regula Erazo, die sich im Lockdown für Sans-Papiers engagierte.\nSylvia Stam\nWie hat der Lockdown Sans-Papiers getroffen?\nRegula Erazo: Zu uns kamen vor allem primäre Sans-Papiers, die keine Arbeit mehr hatten. Das sind Menschen, die als Touristinnen oder Touristen aus einem Drittstaat in die Schweiz gekommen und hier geblieben sind. Sie haben meist eine Unterkunft und eine Arbeit, jedoch keine Aufenthaltsbewilligung. Sekundäre Sans-Papiers sind Menschen, deren Asylgesuch abgewiesen wurde. Sie sind als solche registriert und erhalten Nothilfe, daran hat sich während dem Lockdown nichts geändert.\n«Ihnen fehlte Geld für Nahrung, Krankenkasse oder Miete.»\nDürfen primäre Sans-Papiers denn arbeiten?\nErazo: Juristisch gesehen nicht. Dennoch sind viele von ihnen in den Bereichen Reinigung, Garten, Gastronomie oder in der Alters- und Kinderbetreuung tätig. Im Lockdown wurden viele primäre Sans-Papiers von ihren Arbeitgebern buchstäblich nach Hause geschickt. Dadurch fehlte ihnen Geld für Nahrung, Krankenkasse oder Miete.\nWie konnte die Beratungsstelle diesen Menschen konkret helfen?\nErazo: Wir haben Mitte April, als es für viele eng wurde, einen Spendenaufruf gemacht, der auf grosse Resonanz stiess. So konnten wir diese Menschen mit einem festgelegten Maximalbetrag unterstützen, der intern bleibt. Die Schwierigkeit für uns war jedoch, dass wir als Beratungsstelle nicht darauf vorbereitet waren, finanzielle Soforthilfe zu leisten.\nWie haben Sie das gelöst?\nErazo: Wir mussten innert kurzer Zeit professionelle Kriterien entwickeln. Denn einerseits brauchten die Menschen rasch Unterstützung, andererseits hatten wir unseren Geldgebern gegenüber eine Sorgfaltspflicht. So dürfen wir beispielsweise ausschliesslich Menschen aus dem Raum Luzern unterstützen. In einem dreistufigen Verfahren haben wir ihre Daten aufgenommen, ein Gespräch geführt und die Menschen schliesslich zu Hause besucht. Insgesamt haben wir so innerhalb von drei Wochen etwa 160 Dossiers bearbeitet.\n«Bei einer zweiten Welle würden wir wieder Unterstützung leisten.»\nWie geht es diesen Sans-Papiers jetzt?\nErazo: Viele sagten, dass sie ab Mitte Juni wieder arbeiten könnten. Sollte es zu einer zweiten Welle kommen, was ich nicht hoffe, würden wir ihnen wiederum humanitäre Unterstützung leisten, dazu sind wir da.\nWarum wurden gerade Sie als Delegierte des Kantons Luzern für die Bundesfeier auf dem Rütli ausgewählt?\nRegula Erazo: Auf die Anfrage der Schweizerischen Gemeinnützigen Gesellschaft, welche die Feier auf dem Rütli organisiert, hat Nicola Neider, Leiterin Fachbereich Migration und Integration der Katholischen Kirche der Stadt Luzern, mich vorgeschlagen. Neider ist auch Präsidentin des Vereins Kontakt- und Beratungsstelle für Sans-Papiers Luzern. Mir fiel die Ehre zu, weil ich als Freiwillige eingesprungen war. Es hätte genauso gut eine der vier Angestellten des Teams an die Feier gehen können.\n«Wenn Sicherheit selbstverständlich ist, geht die Wertschätzung dafür verloren.»\nWas bedeutet der Nationalfeiertag Ihnen persönlich?\nErazo: Ich bin dem gegenüber etwas zwiespältig. Ich lebe in einem stabilen Land und kann mir daher den Luxus erlauben zu sagen, dass ich nicht patriotisch bin. Wenn Sicherheit so selbstverständlich ist, geht die Wertschätzung dafür manchmal vergessen. In instabileren Ländern hat Patriotismus oft einen höheren Stellenwert. Bundespräsidentin Simonetta Sommaruga hat die Erinnerung an die Sicherheit in der Schweiz, die im Lockdown brüchig wurde, am Samstag auf dem Rütli sehr schön in Erinnerung gerufen.\n\n© Katholisches Medienzentrum, 02.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-02 14:14", "author": "Sylvia Stam"}