{"id": "auf-das-schoene-fest-folgt-ernuechterung", "tag": "Schweiz", "title": "Auf das schöne Fest folgt Ernüchterung", "text": "\nZürich, 12.5.19 (kath.ch) Eine Kirche voll mit Kindern. Das gibt es an der Feier der Erstkommunion. Dann machen sie sich wieder rar. Was tun Pfarreien, um Kinder auch nach dem Fest für den Glauben zu begeistern? kath.ch hat bei drei Pfarreien nachgefragt.\nBarbara Ludwig\nDie Pfarrei Wil, zahlenmässig die grösste Pfarrei im Bistum St. Gallen, begleitet jedes Jahr rund 120 Kinder zur Erstkommunion. Norbert Schalk, zuständig für die Katechese, bestätigt die persönliche Erfahrung der Journalistin. »An normalen Sonntagsgottesdiensten nehmen – wie wahrscheinlich an vielen anderen Orten auch – nur sehr wenige Kinder teil.» Das Wort «Ernüchterung» fällt: Nach dem schönen Fest gebe es positive Rückmeldungen und viel Zuspruch. Und schon am Sonntag nach der Erstkommunion sehe man gerade mal ein oder zwei Kinder in der Kirche, bedauert der 52-Jährige.\nEin ähnliches Bild zeigt sich in Einsiedeln. Die Zahl der Kinder, die nach der Erstkommunion den normalen Sonntagsgottesdienst besuchen, sei sehr rückläufig, sagt Franziska Keller. Die 50-jährige Religionspädagogin ist seit 10 Jahren im Klosterdorf für die Familienpastoral und die Erstkommunion zuständig. Auch in der Pfarrei St. Marien in Bern strömen die Kinder nicht in Scharen zum Sonntagsgottesdienst, bestätigt Gemeindeleiter Manfred Ruch.\nViele wollen ministrieren\nEs gibt traditionelle Wege, wie Pfarreien Kinder nach der Erstkommunion religiös begleiten. So versuchen sie, diese für den Ministrantendienst oder zum Mitmachen in einer Jubla- oder Pfadi-Schar zu gewinnen. Auch der Religionsunterricht gehört dazu, wie kath.ch von Arno Stadelmann, Bischofsvikar im Bistum Basel, erfährt. All dies seien «reguläre Standards».\nWil und Einsiedeln machen mit diesen traditionellen Wegen teils gute Erfahrungen, etwa mit der Ministrantenarbeit und den lokalen Jugendgruppen. In Wil ministrieren derzeit 170 Kinder, in Einsiedeln engagiert sich jedes dritte Kind nach der Erstkommunion im Dienst am Altar. In Einsiedeln sei «Blauring» sehr katholisch, sagt Franziska Keller. Der Verein gestaltet den Gottesdienst zum Muttertag und führt in der Adventszeit ein Krippenspiel auf. Auch in der Berner Pfarrei St. Marien können Kinder ministrieren oder bei der Pfadi mitmachen.\nVielfältige Angebote\nIn Wil gibt es laut Norbert Schalk einen Kinderchor und einen Jugendchor. St. Marien organisiert regelmässig einen Gesangsabend für Kinder und Erwachsene, der mit einem Spaghetti-Essen abschliesst.\nAn allen drei Orten werden Familiengottesdienste angeboten. Die Pfarrei Einsiedeln hat zudem vor einem beziehungsweise zwei Jahren für die Viertklässler einen Versöhnungsweg und für Fünftklässler einen Bibelparcours geschaffen, die auf Interesse stossen.\n«Kinder kommen, wenn sie eine Aufgabe haben»\nTrotz all dieser Aktivitäten und Angebote gelingt es jedoch nicht, die Mehrheit der Kinder und ihre Familien zur Teilnahme am Sonntagsgottesdienst zu motivieren. «Kinder kommen vor allem zum Gottesdienst, wenn dies mit einer Aufgabe verbunden ist», sagt Schalk. Sei das nun der Ministrantendienst oder ein Auftritt im Kinderchor. Der regelmässige Besuch des Sonntagsgottesdienstes sei für Familien nicht mehr «Standard», bedauert Franziska Keller. Viele Familien setzten heute andere Prioritäten, sagen die beiden: Sport, gemeinsame Ausflüge, das ausgiebige Familienfrühstück.\nManfred Ruch von der Pfarrei St. Marien stellt fest: «Es ist eine Realität, dass die Menschen heute das Religiöse nicht im Sieben-Tage-Rhythmus pflegen, das heisst die Verbindung von Sonntag und Kirche ist nicht mehr automatisch gegeben.»\n«Leidensdruck» ist noch zu wenig gross\nFür Schalk, Keller und Ruch ist die aktuelle Situation unbefriedigend. Soll man sich damit abfinden oder versuchen, etwas zu verändern? Die Erstkommunionfeier sei ein schönes Fest, sagt Nobert Schalk. Im Moment sei man noch der Überzeugung, man mache das Fest für die Kinder, auch wenn viele Eltern keine Lust hätten, sich am religiösen Leben zu beteiligen.\nDennoch frage sich das Seelsorgeteam in Wil immer wieder: «Ist es wirklich das, was wir bieten wollen? Es bleibt ein schaler Nachgeschmack.» Noch sei der «Leidensdruck» aber zu wenig gross, um radikale Änderungen in Angriff zu nehmen, stellt der Religionspädagoge fest. Man habe sich noch nicht intensiv mit der Frage beschäftigt.\n«Wir sollten wegkommen von den Events.»\nIn Einsiedeln wolle man etwas ändern, sei aber noch ganz am Anfang eines Reflexionsprozesses, sagt hingegen Franziska Keller. «Die Kinder zur Erstkommunion führen und nachher gehen sie nicht zur Kirche. Das bringt doch nichts. Das ist, wie wenn jemand nach der Autoprüfung nicht auf die Strasse geht», sagt die Religionspädagogin entschieden.\nMehr als erste Überlegungen gibt es noch nicht. Eine Idee sei etwa, die Taufpastoral anders zu gestalten, sagt Keller. Wichtig wäre dabei, den Kontakt zu den Taufeltern aufrecht zu erhalten. «Wir sollten wegkommen von den Events. Dafür sollten die Menschen das Gefühl haben, dass die Kirche eine Familie ist, zu der sie dazu gehören möchten.»\n«Pfarreiferien» mit Eltern und Senioren\nNeue Wege bei der Hinführung zur Eucharistie geht man in der Berner Pfarrei St. Marien, und zwar bereits seit 2004. Während der so genannten «Pfarreiferien» im Frühling hätten die Erstkommunionkinder die Möglichkeit, zusammen mit ihren Eltern, Geschwistern und Senioren die «Pfarrei als Gemeinschaft zu erleben», sozusagen in einem «Laborversuch», sagt Manfred Ruch.\nGewohnt wird in einer Jugendherberge, am Bodensee, am Mittelrhein, in Italien oder im französischen Annecy. «Wir bieten Ateliers an, Ausflüge und für die Erstkommunionkinder drei Halbtage der Vorbereitung.» Jeden Morgen üben alle gemeinsam die Lieder für das Fest der Erstkommunion.\nEngagement der Eltern nötig\nDas ganze Seelsorgeteam sei jeweils dabei. So seien die Kinder vertraut mit allen, auch mit dem Priester, der nicht erst an der Kommunion auftrete, sondern alle mit Namen kenne. Die «Pfarreiferien» ermöglichen laut Ruch vielen Kindern und Familien eine Gemeinschaftserfahrung mit Menschen anderer Milieus, anderer Nationalität und allen Generationen, vom Baby bis zum über 80-Jährigen.\nFür die Eltern ist das nicht gratis zu haben. Sie müssen eine Woche Ferien hergeben und sich an den finanziellen Kosten beteiligen. Bei einer Familie mit zwei Kindern machten diese zwischen 1400 und 1500 Franken aus, rechnet der Gemeindeleiter vor.\nNachhaltige Wirkung\nSt. Marien macht mit den «Pfarreiferien», an der jedes Jahr zwischen 80 und 120 Personen teilnehmen, positive Erfahrungen. Im Schnitt kommen 80 Prozent der Erstkommunionkinder und ihre Familien mit. Aus der Sicht von Manfred Ruch hat das Projekt durchaus eine nachhaltige Wirkung. Viele Eltern seien nach anfänglicher Skepsis sogar bereit, später erneut mitzumachen, auch wenn sie selber kein Erstkommunionkind haben. Oft engagieren sie sich als Kirchgemeinderäte oder bei einem Chorprojekt.\nDer Gemeindeleiter bleibt aber realistisch und räumt ein: Auch die «Pfarreiferien» haben an der Tatsache nichts geändert, dass Kinder im Sonntagsgottesdienst selten anzutreffen sind.\n\n© Katholisches Medienzentrum, 12.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-12 10:13", "author": "Barbara Ludwig"}