{"id": "auf-der-suche-bereits-vor-ostern", "tag": "Schweiz", "tag2": "Schweiz", "title": "Auf der Suche bereits vor Ostern", "text": "\nDieses Jahr fängt das Suchen nicht erst bei den süssen Nestchen an Ostern an. Vielmehr entpuppt sich die Frage nach dem Was, Wie, Wo und Wer rund ums familiäre Osterfest als vertrackte Suchaktion.\nRegula Pfeifer\nWäre alles normal, hätte unsere Drei-Generationen-Familie bereits vor einem Monat vereinbart, bei wem dieses Jahr die Osterfeier stattfindet. Und wer die Ostereier, den Salat oder das Dessert bringt. Denn dass Ostern – neben Weihnachten – das zweite Fest im Jahr ist, das wir im grösseren Familienkreis feiern, ist klar. Wer nicht gerade ferienhalber weg ist, macht mit. Auch die Grosseltern sind dabei, obwohl bereits stark pflegebedürftig und rasch müde.\nSo trifft man sich ein Jahr hier, ein Jahr da. Es gibt feines Essen, Gespräche, Eiertütschen und selbst gebastelte Osternester zu suchen.\nTräge Schicksalsgemeinschaft\nDoch dieses Jahr ist alles anders. Nur wenige Tage sind es bis zum Ostersonntag. Und die Diskussion über das Osterfest läuft erst langsam und irgendwie zäh an. Allen ist klar: Wir werden keine Einladung machen können, weder hier noch da. Eine träge Schicksalsergebenheit scheint sich ausgebreitet haben. Niemand ergreift die Initiative.\n«Per Skype eiertütschen? Lieber nicht!»\nAber ich will feiern, wenigstens in der Kleinfamilie – und am liebsten auch darüber hinaus. Die 10-jährige Tochter ist Feuer und Flamme, als ich sie bitte, Osternester vorzubereiten. Auch Eier will sie gern bemalen. Der 14-jährige Sohn lässt sich nur ungern beim Gamen unterbrechen. Ja, Osternester suchen, da würde er mitmachen. Aber per Skype mit den Cousins und Cousinen eiertütschen – lieber nicht. Da wäre ja gleich das Tablet kaputt, sagt er und winkt ab.\nElterliche Ideen sind peinlich\nIch habe ihm eben erzählt, dass das mein Vorschlag an die Familien meiner Schwestern ist. Ob diese das gut finden, weiss ich noch nicht. Sie nehmen erst Rücksprache bei den Teenagern in ihrem Haus. Chancen gering, würde ich mal tippen. Denn verrückte Ideen von Mutter oder Vater sind für diese Altersgruppe ja meist nur peinlich. Aber ich lasse mich überraschen.\nUnter uns digital Versierten gibt’s also Optionen, einander trotz aktuellem Fast-Ausgehverbot zu sehen und miteinander ein wenig zu feiern. Nicht so gut steht’s um die Generation, die mit den neuen Technologien nicht umzugehen gelernt hat, also die Grosseltern.\n«Wir stecken bereits mitten in der Suche.»\nDasein mehr als Worte\nSie sind im Heim nur per Telefon erreichbar. Am angenehmsten wäre ihnen, wenn wir vorbeikämen. Unser Dasein schätzen sie mehr als all die Worte, die durch den Telefonhörer dringen – und sie je länger je mehr überfordern. Aber eben: Das ist aktuell unmöglich. Das Heim ist geschlossen – für alle Besucher, auch die nächsten Verwandten.\nWir könnten ihnen ja ab und zu eine Karte oder eine selbst gemachte Zeichnung schicken, sagte meine Schwester kürzlich. Gute Idee, fand ich. Nun ist die erste Sendung unterwegs. Soll die nächste vielleicht Osternester enthalten? Ich überlege und merke: Dieses Jahr geht die Suche nicht erst am Ostersonntag los. Wir stecken bereits jetzt mittendrin.\n\n© Katholisches Medienzentrum, 09.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-09 06:33", "author": "Regula Pfeifer"}