{"id": "auf-zum-taize-erlebnis-in-polen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Auf zum Taizé-Erlebnis in Polen", "text": "\nSie zwängten sich in überfüllte Strassenbahnen, tummelten über den alten Marktplatz und trafen sich in der Hala Stulecia und in Kirchen: die rund 14’000 Jugendlichen, die am 42. Europäischen Taizé-Jugendtreffen im polnischen Breslau teilnahmen. Ein Bericht mit Video.\nVera Rüttimann\nAm Abend des 27. Dezember brachen\nüber 80 Personen mit dem Bus von Zürich nach Polen auf. Vor der Abreise trafen\nsie sich in der Kirche St. Josef zum Gebet. Mit dabei waren\nJugendliche wie Annina Weickhardt aus Zofingen AG, die mit ihrer\nZwillingschwestern anreiste und schon am Europäischen Taizé-Treffen 2017 in\nBasel Freundschaft mit polnischen Gleichgesinnten geschlossen hatte. \nMit dabei\nwar auch Werner Spielmann. Der pensionierte Lehrer aus Steinen SZ reist seit 30\nJahren an Europäische Taizé-Treffen. Er singt leidenschaftlich gern im Chor\nmit, der sich meist ganz vorne in der Halle befindet. \nIn Polen konnten viele\nJugendlichen in Gastgeberfamilien untergebracht werden. Gemeinsam mit ihnen\nbesuchten sie in der Stadt Breslau – polnisch Wroclaw genannt – den Markplatz, die\nKreuzkirche auf der Dominsel oder die Elisabethenkirche, vor der das Denkmal\ndes bekannten evangelischen Theologen Dietrich Bonhoeffer steht, der aus\nBreslau stammt. \n\nGesang in der Hala Stulecia\nTäglich fanden sich die\nJugendlichen zu Gebeten und Gesängen in der Hala Stulecia (Jahrhunderthalle) ein,\ndie aus diesem Anlass war stimmungsvoll ausgeleuchtet war. Darin stimmten\nMusiker die Taizé-typischen Melodien an. Die nach dem Vorbild des Pantheon in\nRom erbaute Halle gehört zum Unesco-Weltkulturerbe. \nRund um die Halle fand auch\ndie Essensausteilung statt. In Zelten wurden rund 45’000 warme Mahlzeiten und\n5,5 Tonnen Brot an die Teilnehmer verteilt. \nQuer durch die Stadt zu den Workshops\nAn den Nachmittagen fuhren\ndie Jugendlichen mit der Strassenbahn kreuz und quer durch die Stadt zu den Workshops,\ndie das Taizé-Treffen bot. Sie widmeten sich aktuellen Themen aus den Bereichen\nSpiritualität, Kirche, Kunst und Glauben. \nDie Uni Breslau platzte aus allen\nNähten, als sich verschiedene kirchliche Plattformen vorstellten, die sich in\nder Klimabewegung engagieren. In der Hala Stulecia diskutierte eine\nInfluencerin mit einem jungen Psychologen. \nBesonders gut besucht war der Spaziergang durch den «Stadtteil der gegenseitigen Achtung». Er führte zu verschiedenen Kirchen, darunter auch die polnisch-orthodoxe. An einem der Workshops nahm der Erzbischof der Gastgeberstadt, Jozef Kupny, teil.\nDen Jahresausklang feierten die Jugendlichen in der Hala Stulecia und am «Fest der Nationen» in der Pfarrei ihrer jeweiligen Gastgeberfamilie. \n\n© Katholisches Medienzentrum, 05.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-05 15:36", "author": "Vera Rüttimann"}