{"id": "auf-zum-marsch-fuers-laebe-2022", "tag": "Kommentar", "tag2": "Kommentar", "title": "Auf zum Marsch fürs Läbe 2022!", "text": "\nDer Marsch fürs Läbe holt einmal im Jahr das Thema Abtreibung in die öffentliche Wahrnehmung. Und moblisiert nur wenige Menschen. Angesichts einer Abtreibungsquote von zehn Prozent hat das Problem viel zu wenig Aufmerksamkeit. Und es braucht neue Lösungen. Ein Kommentar.\nEva Meienberg\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nEva Meienberg, Redaktorin kath.ch\n\n\n\n\n        Seit bald zwanzig Jahren ist in der Schweiz die Fristenregelung in Kraft. Frauen können sich bis zur zwölften Schwangerschaftswoche für eine Abtreibung entscheiden und diese straffrei durchführen lassen. 70 Prozent, eine grosse Mehrheit, stimmte damals an der Urne für diese Regelung.\n«Die Gesellschaft überlässt die Debatte einer Minderheit.»\nDer Marsch fürs Läbe ist die einzige Institution, die regelmässig an das Thema Abtreibung erinnert. Eine gesellschaftliche Debatte darüber überlässt die Gesellschaft somit einer Minderheit, die durch ihre konservativen Werte auffällt.\nForderungen aus linken Kreisen, die jährliche Demonstration zu verbieten, sind abwegig und aus demokratischer Sicht kontraproduktiv.\nIm Jahr 2020 sind 85’914 Kinder auf die Welt gekommen. Im gleichen Jahr wurden 11’143 Abtreibungen vorgenommen. Wer angesichts dieses Verhältnisses eine Diskussion über Abtreibung für unnötig hält oder diese sogar verbieten will, verschliesst die Augen vor einem akuten Problem.\n«Es gibt eine gesellschaftliche Pflicht, sich mit den Gründen zu beschäftigen.»\nWenn jede zehnte Schwangerschaft abgebrochen wird, dann gibt es eine gesellschaftliche Pflicht, sich mit den Gründen zu beschäftigen.\nDie Fristenregelung war zwar ein Meilenstein im Kampf für die Rechte der Frauen. Doch mit den Rechten geht auch eine gesellschaftliche Verantwortung einher. Schwangere Frauen in Not müssen in die Lage versetzt werden, sich für ihr Kind entscheiden zu können. \nKrippenplätze, Teilzeitarbeit, Lohngleichheit, Wertschätzung der Care-Arbeit sind Anstrengungen, die in die richtige Richtung zielen. Viel wichtiger aber ist der gesellschaftliche Wille, die Zahl der Abtreibungen auf das absolut notwendige Minimum zu reduzieren.\n«Am nächsten Marsch fürs Läbe nehmen wir am besten alle teil.»\nAm nächsten Marsch fürs Läbe nehmen wir deshalb am besten alle teil, gerade jene Kreise, die eine Fristenlösung gutheissen und sich für eine Gesellschaft engagieren, in der sich mehr Frauen für eine Schwangerschaft entscheiden können.\n\nMarsch fürs Läbe: Babys retten – falls notwendig, auf Kosten der Frau\n\n\n© Katholisches Medienzentrum, 19.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-19 16:25", "author": "Eva Meienberg"}