{"id": "auf-dem-jakobsweg-pilgern-mit-rucksack-und-maske", "tag": "International", "title": "Auf dem Jakobsweg pilgern mit Rucksack und Maske", "text": "\nWer derzeit auf dem Jakobsweg nach Santiago de Compostela pilgert, muss unerschrocken sein. In Corona-Zeiten gehört in Spanien eine Maske vor Mund und Nase – theoretisch.\n Andreas Drouve\n«Eine Maske ist jetzt überall obligatorisch», bekräftigt die Dame beim Anruf im Pilgerbüro von Santiago de Compostela in harschem Ton. «Wer sie nicht anlegt, kann bestraft werden.» \nIst Pilgern ein Sport?\nJakobspilger sind in Spanien bei der unlängst von fast allen Regionen eingeführten Maskenpflicht im Freien nicht ausgeklammert. Wäre Pilgern als Sport anerkannt, so wie Joggen und Radfahren, entfiele die Mund-Nase-Bedeckung. \n«Pilgern ist kein Spaziergang.»Cesar Garralda, Herberge-Gastwirt\nCesar Garralda, der in der Altstadt von Pamplona die private Herberge Casa Ibarrola führt, hat dafür kein Verständnis. «Pilgern ist kein Spaziergang», sagt er, «sondern eher Wandern, Trekking. Der Jakobsweg ist natürlich spirituell und kulturell geprägt – aber es ist eben auch Sport.»\nMit Maske auch an der frischen Luft\nNach Spaniens zehrendem Lockdown und einem Mehrstufenplan der Lockerungen ist durch punktuelle Neuausbrüche des Virus eine Verschärfung der Maskenpflicht in Kraft getreten. Sie gilt seit Ende der zweiten Juliwoche und betrifft nunmehr – bis auf die genannten Ausnahmen – auch alle Bewegungen an der frischen Luft. \nDoch wie gehen Pilger damit um? In den vergangenen Tagen haben Ankömmlinge bei Garralda ihr Herz ausgeschüttet. Dabei hat der 50-Jährige eine klare Tendenz ausgemacht: «Ziehen sie durch Dörfer und Städte, setzen sie die Maske auf. Sonst auf einsameren Strecken nicht.» \n«Leute verwandeln sich Leute in Polizisten.»Cesar Garralda\nBerichtet haben ihm Pilger davon, von Einheimischen massiv beschimpft worden zu sein, als sie die Masken gerade einmal nicht aufgesetzt hatten. «Da verwandeln sich Leute in Polizisten», umreisst Garralda Spaniens neues Lebensgefühl aus Angst, Verunsicherung, Hysterie und der Verärgerung über aufgezwängte Massnahmen von Politik und Behörden.\nEin gewöhnungsbedürftiges Unterfangen\nPilgern mit Maske ist ein skurriles, gewöhnungsbedürftiges, nahezu unmögliches Unterfangen. Das haben die Französinnen Jeromine Fontaine (26) und Chloé Capdevielle (25) am eigenen Leib erfahren. Gestartet sind sie jenseits der Pyrenäen in Saint-Jean-Pied-de-Port. \n«Wenn man so lange wandert, stört sie einfach.»Chloé Capdevielle, Pilgerin\nIhr angepeiltes Ziel nach einer Woche ist Logrono, die Hauptstadt der Region La Rioja. Bei ihrer Pilgerpremiere auf dem Jakobsweg haben die angehenden Grundschullehrerinnen unterwegs ihre eigene Maskenstrategie entwickelt. \n«Durch die Maske kann man gar nicht richtig atmen», sagt Capdevielle, «wenn man so lange wandert, stört sie einfach.» Und man trage einen Rucksack, gibt sie zu bedenken, schnappe bei Anstiegen nach Luft. Freundin pflichtet ihr bei.\nViele Anfragen im Voraus\nHerbergsbetreiber Garralda bekommt öfter Mails potenzieller Kunden, die anfragen, wie er sein Hygienekonzept umsetzt und ob Spanien aufs Neue eine Schliessung der Grenzen droht. Nach dem monatelangen Stillstand auf dem Jakobsweg hofft Garralda, dass ihm und seinen Kollegen weitere Rückschläge erspart bleiben. Derzeit empfängt er in seiner 20-Betten-Herberge im Tagesschnitt ohnehin nur sechs Gäste. (kna)\n\nGrosser Einbruch der Pilgerzahlen gegenüber 2019\nDer Neustart auf dem Jakobsweg ist seit Ende Juni zäh angelaufen. Gegenwärtig treffen laut Angaben des Pilgerbüros täglich etwa 250 bis 300 Pilger in Santiago de Compostela ein. Das ist angesichts der Umstände nicht schlecht, im Vergleich zu vorherigen Jahren aber ein dramatischer Einbruch. Der Maskenzwang im Freien dürfte viele vorläufig von einer Pilgerschaft abhalten. Selbst Tiefgläubige dürften das nicht klaglos als gottgewollte Zusatzbürde hinnehmen.\nDie Pflicht einer Mund-Nase-Bedeckung gilt auch im Inneren von Herbergen wie der Casa Ibarrola, wo Wirt Garralda Trennscheiben aus Plexiglas im Aufenthaltsbereich und Desinfektionsmittelspender hat aufstellen müssen. Offiziell dürfen die Masken nur im Bett, unter der Dusche und bei der Nahrungszufuhr fallen. \nBis wann die erweiterte Maskenpflicht in Spanien gilt und wie es an der berühmtesten Pilgerstrecke der Welt weitergeht, ist ungewiss. (kna)\n\n\n© Katholisches Medienzentrum, 25.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-25 11:55", "author": "Andreas Drouve"}