{"id": "auf-tuchfuehlung-mit-jesus-und-das-in-basel", "tag": "Schweiz", "title": "Auf Tuchfühlung mit Jesus – und das in Basel", "text": "\nDas Turiner Grabtuch ist weltberühmt. Viele verehren es, weil sie glauben, dass Jesus nach seinem Tod in diesen Stoff hineingelegt wurde und dessen Antlitz auf dem Tuch zu sehen ist. Eine Ausstellung in Basel klärt auf.\nVera Rüttimann\nEs hat Blutflecken, Brandlöcher und Risse. Die einen sehen auf dem Tuch die Spuren des Leichnams Jesu nach seiner brutalen Kreuzigung. Die anderen die Abbildung eines Unbekannten mit Spuren von Folterungen.\nPascal Bamert sieht gebannt auf das Tuch. Bis heute kann niemand sagen, woher es stammt und ob es echt ist.\nDas Original, das in der Kapelle der Kathedrale San Giovanni Battista in Turin ausgestellt wird, bleibt ein Mysterium. Auch für Pascal Bamert, Pfarreiseelsorger in St. Anton in Basel. Er hat die Ausstellung organisiert und weiss: Dieses Tuch wird auch hier die Menschen beschäftigen.\nÜber den Rhein nach Basel\nEntwickelt wurde die Ausstellung von den Maltesern in Deutschland und mit Hilfe privater Unterstützer. Die Wanderausstellung war seit 2013 deutschlandweit zu sehen und gastiert nun erstmals in einer Schweizer Pfarrei.\n«Ich war begeistert.»\nDie Schirmherrschaft für diese Ausstellung hat Martin von Walterskirchen zu Wolfsthal übernommen. Er ist Präsident der Schweizer Malteser.\nAber wie kam diese Ausstellung über den Rhein nach Basel? Pascal Bamert hat die Ausstellung bei einem Arbeitsaufenthalt im Internat in Bad Münstereifel bereits gesehen. «Ich war begeistert», sagt er. Dort sei die Idee in ihm herangewachsen, die Ausstellung in die Schweiz zu bringen.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nRömische Nägel in der Ausstellung \"Turiner Grabtuch\" in Basel\n\n\n\nEr war sich sicher, dass sie auch hier selbst Leute ohne kirchliche Sozialisation faszinieren wird. Er sagt: «Zum Grabtuch aus Turin können Menschen einen Zugang finden über die Bibel, über ihren Glauben und über die eindrücklichen Exponate.»\nDornen, Nägel, Geissel\nDie Exponate werden in sieben Vitrinen ausgestellt. In ihnen finden sich die Werkzeuge für die Kreuzigung eines Menschen. Pascal Bamert bleibt als erstes vor der Dornenkrone stehen. Der Leser erfährt, das Jesus ein Kranz aus Dornen auf den Kopf gebunden wurde.\nWir begeben uns zur ausgestellten blattförmigen Spitze einer römischen Lanze. Ein Stück, wie es Jesus nach seinem Tod zwischen die Rippen getrieben wurde. Weiter sind Nägel aus römischer Zeit zu sehen. Wuchtige, vierkantige Eisen, die man sich lieber nicht zwischen den Hand- und Fussknochen vorstellen mag.\n«Metallkörner schlugen Wunden.»\nPascal Bamert steuert die Vitrine an, in der die Nachbildung einer Geissel ausgestellt ist. Ein Strafinstrument, wie sie an Jesus mit grauenhafter Präzision angewendet wurde. «Die Metallkörner schlugen Wunden, die auf dem Grabtuch gut zu sehen sind», sagt Pascal Bamert. Es folgt eine Münze, die aus der Zeit des römischen Statthalters Pontius Pilatus stammt. Solche wurden der gekreuzigten Figur auf dem Tuch auf die Augen gelegt.\n«Ein Hauch von Krimi»\nDie Exponate werden von 25 Stelen begleitet. Auf diesen werden verschiedene wissenschaftliche Aspekte abgehandelt, die den aktuellen Forschungsstand rund um das Turiner Grabtuch zusammenfassen. Sei es aus der Textilwissenschaft, aus der Kirchengeschichte oder aus dem Strafrecht.\n«Pollenarten können zeitlich und geographisch zugeordnet werden.»\nDer botanische Aspekt fasziniert Pascal Bamert, der sich selbst als «Gartenmenschen» bezeichnet. Er sagt: «Besonders spannend finde ich, dass man heute bestimmte Pollenarten zeitlich und geographisch genau zuordnen kann.» Bei der Frage nach der Herkunft dieses Tuches schwebe für ihn immer ein «Hauch von Krimi» mit.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nPascal Bamert in der Ausstellung \"Turiner Grabtuch\" in Basel\n\n\n\nPascal Bamert gelangt nun zur Stele, wo die Kopie des Turiner Grabtuches in Echtgrösse abgebildet ist. Ein 4,40 Meter langes und 1,13 Meter breites Leinentuch, gewebt in einem aufwändigen Fischgrät-Muster. Nachdenklich schaut der Basler auf das eindrucksvolle Negativ-Bild eines Mannes auf dem Leichentuch in blasser Spur. Es ist übersäht mit den Spuren von unzähligen blutenden Wunden.\n«Wie sieht eine Pastorin die Ausstellung?»\nDas für ihn persönlich eindrücklichste Ausstellungsstück liegt jedoch auf der Bühne des Saals: Eine lebensgrosse Nachbildung aus Holz jener Person, die auf dem Grabtuch abgebildet ist. «Das macht für mich die Kreuzigung Jesus viel verständlicher, als das Tuch mit dem blassen Abdruck eines Gekreuzigten.» Auch bei ihm stelle sich immer wieder diese Frage: «Wer ist dieser Mann für mich?»\nAlle sind eingeladen!\nDie Pfarrei St. Anton arbeitet in einem Gebiet in Basel, wo viele Menschen mit unterschiedlicher Herkunft und Religionszugehörigkeit leben. Deshalb will Pascal Bamert bewusst auch Leute anderer Gemeinden zu dieser Ausstellung einladen. Was nimmt ein evangelisch-reformierter Pfarrer oder eine Pastorin aus dieser Ausstellung für sich mit? Was kommt selbst einem gläubigen Katholiken befremdlich vor? \n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nLebensgrosse Nachbildung der Person im Turiner Grabtuch\n\n\n\nEs gibt immer noch keine wissenschaftliche Erklärung dafür, wie es zur Abbildung des Körpers auf das Leinentuch kommen konnte. Für viele, so Pascal Bamert, sei die endgültige Antwort darauf nicht zentral. Wie etliche im Pfarreisaal ist er sich sicher: Es gibt eine tiefe Sehnsucht in vielen Menschen, mit Jesus auf Tuchfühlung zu kommen.\nDie Ausstellung dauert noch bis zum 15. November. Infos zu Veranstaltungen, welche die Ausstellung begleiten, finden sich auf https://www.malteser-turinergrabtuch.de/die-ausstellung/ausstellungstermine.html und www.antoniuskirche.ch.\n\n© Katholisches Medienzentrum, 22.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-22 05:55", "author": "Vera Rüttimann"}