{"id": "auf-der-spur-des-eremiten-und-mystikers-bruder-klaus", "tag": "Schweiz", "title": "Auf der Spur des Eremiten und Mystikers Bruder Klaus", "text": "\nBruder Klaus hat in Flüeli-Ranft einen eigenen Rätselpfad erhalten. Per QR-Codes können Interessierte die Geschichte des Schweizer Eremiten Niklaus von Flüe (1417-1487) und seiner Frau Dorothee Wyss auf neue Weise entdecken.\nVera Rüttimann\nAm Firmament erheben sich drei schneebedeckte Bergspitzen.\nNebel wandert den Hängen empor. Ein grandioses Naturschauspiel. Es beginnt\nstark zu regnen, dennoch sind an diesem frühen Morgen eine Handvoll Menschen\nbeim Hotel Paxmontana im obwaldnerischen Flüeli-Ranft startklar für eine Spurensuche\nnach Bruder Klaus. Es sind Luzia Nestler mit ihrem Mann Gerald, ihrem Sohn\nMichael aus Giswil, sowie Maria Ettlin, die hier in Flüeli-Ranft Führungen\nmacht. Sie wollen den kürzlich lancierten «Rätselpfad Flüeli-Ranft»\nerkunden.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nQR-Code auf dem Rätselpfad Flüeli-Ranft\n\n\n\nAuf die Teilnehmerinnen und Teilnehmer warten zehn\nStationen, bei denen sie per Smartphone-App QR-Codes scannen, um an die nötigen\nInformationen zu kommen. Gestartet wird am Empfang des Hotels Paxmontana. Dort\nerhalten die Spurensuchenden einen «Klaus-Sack» mit den\nStartunterlagen und wichtigen Utensilien, um die «Mission Klaus» zu\nlösen.\nVersteckte Kiste\nEiner der Posten von «Mission Klaus» liegt am Waldrand. Hier gilt es, einen Farbencode zu knacken, damit sich die versteckte Kiste öffnen lässt. Lange schraubt Luzia Nestler an einem Schloss. «Ha, ich habe es!», ruft die 58-Jährige. Hervorkommen grosse Tafeln, welche mit Bild und Text die Lebensetappen von Niklaus von Flüe dokumentieren. Sätze wie «Bereits bei Liestal merkt Niklaus von Flüe, dass er umkehren muss». «Ab 16 Jahren muss Niklaus von Flüe Kriegsdienst leisten» oder: «Mit 50 Jahren zieht Niklaus von Flüe Richtung Elsass/Basel».\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nMichael Nestler vor dem Wohnhaus von Bruder Klaus\n\n\n\nDie Gruppe ist nun dabei, die Tafeln in die chronologisch\nrichtige Reihenfolge zu legen. Maria Ettlin sagt: «Dieses Domino-Spiel ist\ncool, weil man hier auf spielerische Weise sein Leben entdecken kann.»\nRichtig angeordnet ergibt sich das Lösungswort, das zum nächsten Rätsel führt. \nMichael Nestler beobachtet vergnügt die Szenerie. Er gehört zum Team aus jungen Religionspädagogen, einem Informatiker und einer Erwachsenenbildnerin, welche die letzten acht Monate «Mission Klaus – Rätselpfad Flüeli-Ranft» entwickelt haben. «Es kam in den letzten Monaten viel Elan auf. Wir alle waren mit grosser Begeisterung dabei, Missionen (Aufträge) auszuhecken», sagt er. \n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDie Lösung findet sich auch in Büchern.\n\n\n\nWenn altes Holz spricht\nEinen weiteren verborgenen Ort findet die Gruppe, nachdem sie 46 Stufen hinuntergestiegen ist. Zuvor hat sie bereits durch ein Fernrohr die «Bruder Klaus-Landschaft» erspäht und wichtige Orte im Leben von Niklaus von Flüe und Dorothee Wyss gesichtet. Eine der nächsten «Missionen» ist das Geburtshaus von Niklaus.\nAuch Gerald Nestler möchte mehr wissen über diese sperrige\nFigur.  Was ist dran an diesem Mann, der\nfür Bischöfe, Schriftsteller und Politiker seiner Zeit zum Friedensstifter und\nRatgeber wurde? Wo wurde er eigentlich geboren? Gerald Nestler steht jetzt im Geburtsraum\nvon Bruder Klaus, in dem eine lebensgrosse Lindenholzfigur an ihn erinnert. Der\n59-Jährige legt seine Hand auf das uralte Holz. «Dieses Holz kann wohl\nsehr viele Geschichten erzählen.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\n\n\n\n\nIm Wohnhaus des Eremiten\nDas Rätsel ist gelöst, der nächste Posten führt zum Wohnhaus von Niklaus und Dorothee. Michael Nestler kennt sich hier bestens aus. Zweimal pro Woche übernimmt er eine Schicht als Hausbetreuer und empfängt Gruppen und Einzelpilger. «Ich suchte einen Nebenjob für mein Studium und meldete mich beim Wallfahrtsbüro. Ich hatte Glück», freut er sich. Der Student erzählt die Lebensgeschichte von Bruder Klaus, was er alles war: Bauer, Richter, Ehemann und Familienvater, aber ebenso Eremit, Ratgeber, Friedensstifter und Mystiker.\nEin sperriger Heiliger zudem, der bis heute polarisiert, weil er mit fünfzig Haus und Familie verliess, um für die restlichen zwanzig Jahre seines Lebens im Gebet und in der Einsamkeit Gott zu suchen.  Hier erfährt die Gruppe auch Wissenswertes über seine Frau Dorothee Wyss und die Familie. \n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nLucia Nestler auf dem Parcours, im Hintergrund Maria Ettlin\n\n\n\nHinab in den Ranft\nBestückt mit Smartphone, Startunterlagen und Klaus-Sack geht\nes nun hinunter in die Ranft-Schlucht. Schon von Fern ist das Gurgeln der\nMelchaa zu hören. Kreuze und Votivtafel säumen den schmalen Weg. Der Rätselpfad\nführt die Gruppe nun vorbei an der Eremitenklause von Bruder Klaus, die sich an\neinem steilen Hang befindet. Hier soll der hagere Mann ohne jede Nahrung und\ngestärkt allein durch die Eucharistie gelebt haben. \nDie Gruppe tritt jedoch nicht in die Kapelle ein, sondern\nverweilt an einem anderen Ort. Ein bedachter Schritt. Michael Nestler dazu: «’Mission\nKlaus’ ist bewusst sorgsam und mit grossem Respekt vor den Orten der Stille\nkonzipiert. Der Ranft ist und soll ein Ort des Gebets bleiben.» Hier lädt\neine Hörstation zum Verweilen und Betrachten ein und ruft in Erinnerung, wie es\ndamals war, als Bruder Klaus hier in der Schlucht 20 Jahre lebte.\nGemeinsam unterwegs\nEiner der letzten Posten des Rätselpfades befindet sich an der Melchaa. Es beginnt zu nieseln und wieder ist sie da, diese mystische Stimmung unten in der Schlucht. Unter einem schützenden Dach beginnt in der Gruppe die Auswertung des Parcours. Gerald Nestler beschreibt die Verbindung, die nach dreistündiger Wanderung unter der Gruppe entstanden ist. «Das gemeinsame Suchen und Tüfteln auf diesem Parcours schweisst die Leute zusammen», sagt er. Seine Frau Luzia stimmt zu: «Der Rätselpfad hat mir auch deshalb so gut gefallen, weil es ein Miteinander war. Nur gemeinsam kam man die einzelnen Aufgaben knacken.» Dabei müsse man aufeinander zu- und eingehen.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nMaria Ettlin und Luzia Nestler bei der Station \"Dominospiel\" auf dem Rätselpfad Flüeli-Ranft\n\n\n\nMaria Ettlin ist überrascht, «dass dieser Weg so cool\nist». Sie findet es eine gute Idee, dass man Bruder Klaus in die Moderne\nmitnimmt, denn seine Botschaften seien aktueller denn je. Sie hofft, dass viele\njunge Leute mit «Mission Klaus» den Menschen Niklaus von Flüe besser\nkennen lernen. Das hofft auch Michael Nestler, den das multimediale Konzept\ndieses Pfades überzeugt: «Durch die Technik der QR-Codes können auch\nJugendliche Lust bekommen, das spannende Leben von Niklaus von Flüe zu\nentdecken.»\n\n© Katholisches Medienzentrum, 28.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-28 14:05", "author": "Vera Rüttimann"}