{"id": "auf-der-suche-nach-geld-fuer-den-kasernenneubau-der-schweizergarde", "tag": "Schweiz", "tag2": "Schweiz", "title": "Auf der Suche nach Geld für den Kasernenneubau der Schweizergarde", "text": "\nDie Stiftung für die Renovation der Kaserne der Päpstlichen Schweizergarde hat am Samstag in Solothurn potentielle Mitglieder des Patronatskomitees über den Neubau der Kaserne im Vatikan informiert. Ein Kampagnenexperte hob die Bedeutung des persönlichen Kontakts bei der Suche nach Spendern hervor.\nVera Rüttimann\nDie Kaserne der Schweizergarde\nentstand im 19. Jahrhundert. Seither wurden kaum Erneuerungen durchgeführt. Das\nhat Folgen: Das\nUntergeschoss wurde bei starkem Regen immer öfter überschwemmt.\nAufsteigende Feuchtigkeit in den Räumen sorgt für grosse Probleme. An manchen\nOrten bröckelt der Gips merklich. In den Gängen und Zimmern ist es eng und\nstickig. Wenn die päpstliche Schutztruppe, wie  Gardekommandant Christoph Graf ankündigte,\n2020 einen Sollbestand von 135 Mann erreichen wird, werde es eng in der\nKaserne. Jetzt, wo Gardisten nach fünf Dienstjahren heiraten dürfen, kommen\nwohl auch mehr Kinder dazu. \nEinig waren sich alle Anwesenden im Alten Zeughaus in Solothurn, wo die Veranstaltung stattfand: Beim Neubau der Kaserne besteht dringend Handlungsbedarf. Bei der Info-Veranstaltung für das jetzt zu bildende Patronatskomitee begrüsste Jean-Pierre Roth, Präsident der Kasernenstiftung, denn auch besonders Personen aus Wirtschaft und Politik. Sie sollen durch ihr Beziehungsnetz Türöffner sein für potentielle Spender. Alt Bundesrätin Doris Leuthard, Präsidentin des Patronatskomitees, die zu diesem Anlass geladen hatte, war wegen einer starken Erkältung verhindert.\nEinzelzimmer mit Bad\nfür Gardisten\nDer Neubau der Gardekaserne soll vom Tessiner Architekturbüro Durisch + Nolli realisiert werden. Architekt Aldo Nolli präsentierte an der Versammlung den Ist-Zustand des Gebäudes sowie Pläne und Visualisierungen, die veranschaulichen, wie die neue Kaserne dereinst aussehen könnte.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nAldo Nolli vom Tessiner Architekturbüro Durisch + Nolli informiert über den Neubau der Kaserne.\n\n\n\nIn einer ersten\nPhase wurden die Bedürfnisse abgeklärt in Zusammenarbeit mit der Garde. So\nsollen neu Einzelzimmer mit\nBad für die Gardisten entstehen. Es soll Einzimmerstudios für Unteroffiziere\nsowie mehr Rückzugsräume und Wohnungen für die Familien geben. Gemeinschaftsräume\nsollen zudem multifunktional genutzt werden können. Das Gebäude soll erdbebensicher\nsein und ein besseres Raumklima aufweisen. Drei grosse Lichthöfe sollen die\nneue Kaserne strukturieren. \nNolli informierte auch über\neinige Neuerungen der besonderen Art beim geplanten Neubau. Der heutige Ehrenhof war einst ein Stück des Frankenwegs,\neines Pilgerwegs, der\nvon Canterbury nach Rom führte. Die Zugänge zum Ehrenhof sollen über\neine Pforte neu wieder geöffnet werden können.\nÖkologisch und\nnachhaltig\nGeplant ist zudem\nein Wasserauffangbecken in der Kaserne, damit bei den vermehrt vorkommenden\nGewittern der Rückstau des Wassers aus der veralteten Römer Kanalisation nicht\nin den Keller dringt. Auf den Dächern der Kaserne\nsind integrierte Photovoltaik-Lösungen angedacht.\nDie\nMachbarkeitsstudie, die das Architekturbüro Durisch + Nolli den Behörden im Vatikan\npräsentierte, machte klar, dass nur ein Neubau \nder Kaserne sinnvoll ist. Benutzt werde dafür derselbe Footprint, so Nolli.\nDas heisst, das neue Gebäude bleibt im alten Grundriss. Unterstützung erhalten\ndie Bauherren auch von Papst Franziskus. Dessen Enzyklika «Laudato Si»\nsei, sagte der Architekt, auch Vorbild für den ökologischen und nachhaltigen\nAnsatz des Baukonzepts. \nAbgeschlossen sei jetzt das Vorprojekt. Noch offen sei unter anderem die Gestaltung der Aussenfassade der Kaserne. Nolli betonte abschliessend: «Wir wollen ein beispielhaftes Schweizer Gebäude im Vatikan bauen.»\n\n\n\n\n\n\n\n© Architekturbüro Durisch & Nolli, Lugano\n\n\nSo könnte der Innenhof der neuen Kaserne aussehen\n\n\n\nZusammenarbeit mit Vatikan bei\nGeldsuche\nStephan  Kuhn, Vizepräsident der\nKasernenstiftung, informierte die\nanwesenden Gäste über die Finanzierung des Bauvorhabens. 55 Millionen müssen\nbeschafft werden, um das Projekt zu realisieren. Der Betrag setzt sich so\nzusammen: Die neue Kaserne kostet rund 50 Millionen. Das Provisorium für die\nGarde, in der die Gardisten während der Bauzeit untergebracht sind, kostet um\ndie fünf Millionen.\nDie Stiftung ist für die\nGeldbeschaffung in der Schweiz zuständig. Für die Suche nach Spendengeldern im\nAusland wurde ein gemeinsamer Ausschuss mit Vertretern des Vatikans gebildet.\nSpezialisten des vatikanischen Staatssekretariats und des Governatorates der\nVatikanstadt arbeiteten eng mit Vertretern der Stiftung zusammen, so Kuhn.\nKaserne soll 2027 fertig sein\nLaut Kuhn ist die\nFinanzierung in vier verschiedene Phasen unterteilt:  Die erste Phase war die Bedürfnisabklärung\nund die Machbarkeitsstudie. Die zweite Phase das nun abgeschlossene Vorprojekt.\nIn der Phase drei beginne nun die Spendenkampagne. «Nun folgt eine\nDetailplanung, die rund zwei Jahre dauern wird», sagte Kuhn. Danach\nbeginne die Bauphase. Die Ziel ist klar: Bis zur 500-Jahrfeier des Sacco die\nRoma im Jahr 2027 soll der Neubau der Kaserne abgeschlossen sein. \nDas Finanzierungskonzept umfasst\nverschiedene Massnahmen: Dazu gehören neben dem Crowdfunding und Spendenaktionen\nim In- und Ausland vor allem zahlreiche persönliche Kontakte, welche von einer\nprofessionellen Organisation begleitet werden sollen.\nPersönlicher Kontakt wichtig\nUnterstützt wird  die Finanzierungskampagne\nvon Tonet-Fundraising.  Mario\nTonet, Berater der Kasernenstiftung,  betreute bereits 20\ngrosse Spendenkampagnen. Unter anderem für Kirchen, Klöster und Bildungshäuser.\nWie gewinnt man Spender? Wie bringt man eine Kampagne richtig ins Rollen? An\nder Info-Veranstaltung zeigte Tonet auf, wie die finanziellen Herausforderungen\ndes Kasernenprojektes gemeistert werden können. Er betonte: «Info-Veranstaltungen\nund Spendenbroschüre sind das eine. Viel wichtiger aber ist der persönliche\nKontakt zu Personen, die zur Schweizergarde eine emotionale Beziehung haben.»\n\nDer Marketingexperte\nsprach von der «guten Energie, vom Glück und dem passenden Moment», damit\npotentielle Spender überzeugt werden können für ein finanzielles Engagement. Tonet\nsprach auch über seine Erfahrungen mit erfolgreich abgeschlossenen Kampagnen und\nmachte den Anwesenden Mut: «Für die Umsetzung von Grossprojekten haben wir\nstets genug Spender gefunden.»\n\n© Katholisches Medienzentrum, 29.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-29 12:33", "author": "Vera Rüttimann"}