{"id": "auf-den-spuren-von-ursicinus-in-st-ursanne", "tag": "Schweiz", "tag2": "Schweiz", "title": "Auf den Spuren von Ursicinus in St. Ursanne", "text": "\n2020 jährt sich der Tod des Heiligen Ursicinus, Schutzpatron von St. Ursanne im Jura, zum 1400. Mal. Welche  Ausstrahlung der Heilige bis heute hat, zeigt das Video von cath.ch. \nUrsicinus, der Überlieferung nach ein Gefährte Kolumbans, starb vermutlich im Jahr 620 in der Stadt am Doubs. Er stammte aus einer Familie des fränkischen Adels, wie es im Ökumenischen Heiligenlexikon heisst. Nach seiner Bekehrung traf er der Legende nach die irischen Mönche Kolumban und Gallus. Zusammen machten sie sich in Richtung der heutigen Schweiz auf. \n\n\n\nWährend Kolumban und Gallus in die heutige Deutschschweiz zogen, blieb\nUrsicinus in einer Höhle am Doubs in Begleitung eines Bären zurück. Sein Ruhm\nwar bald so gross, dass nach seinem Tod seine Grabstätte zahlreiche Pilger\nanzog.\nDie Stadt St. Ursanne bewahrte die Spuren ihres Gründers. In\nder Stiftskirche werden seine Reliquien aufbewahrt. \nZahlreiche Veranstaltungen im Jubiläumsjahr\nKardinal Kurt Koch eröffnete am 15. Dezember die Feierlichkeiten zum Jubiläumsjahr, welches bis Dezember 2020 dauert. Anlässlich des Jubiläums wurde der Sarkophag des heiligen Ursicinus aufgefrischt, ein Teil des Schatzes wird in der Stiftskirche ausgestellt, ein neuer Holzskulpturenweg angelegt und im Lapidarium eine neue Ausstellung gestaltet (2021). Auf einem geheimen Rundweg (Circuit Secret) werden die Besucher eingeladen, ins Leben des Heiligen einzutauchen und verborgene Orte der Stadt zu erkunden. Der Rundgang startet am 4. April 2020, wie der Website zum Jubiläum zu entnehmen ist. \nDarüber hinaus gehören Reisen und Pilgerfahrten, Ausstellungen, Konzerte, Vorträge, Märchenabende und ein Schauspiel über das Leben des Heiligen durch Studierende der Schulen des Clos du Doubs zum Programm des Jubiläumsjahres. (sys/sda) \nEine Übersicht über die Veranstaltungen finden Sie hier. \nHinweis: Der Heilige Ursicinus im kath.ch-Dossier «Heilige der Schweiz».\n\n© Katholisches Medienzentrum, 19.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-19 10:45", "author": "sys/sda"}