{"id": "auf-youtube-ueber-lebens-und-glaubensfragen-diskutieren", "tag": "Schweiz", "title": "Auf Youtube über Lebens- und Glaubensfragen diskutieren", "text": "\nZürich, 1.6.19 (kath.ch) Im Auftrag des Katholischen Medienzentrums coacht der Schweizer Filmregisseur Silvan Hohl Jugendliche beim Drehen von Youtube-Videos. Zum Mediensonntag am 2. Juni gibt er Einblick in das Projekt «underkath».\nCharles Martig\nWie geht das zusammen: Katholisch-Sein und auf YouTube Videos machen?\nSilvan Maximilian Hohl: Gerade als Christen sind wir aufgefordert, uns mit der Gesellschaft auseinanderzusetzen und sich für sie einzusetzen. Das kann man auf verschiedene Arten tun. Eine davon ist YouTube-Videos drehen und so auf Erfolge und Missstände in der Kirche und in der Gesellschaft aufmerksam machen.\n\nWelche Jugendliche engagieren sich im Projekt?\nHohl: Wir haben eine Ministranten-Gruppe aus Lachen, die sich stark mit der Zukunft der katholischen Kirche beschäftigt. Sarah und Elena Christallo drehen Videos zu sozialen Themen und vergleichen in ihren Videos verschiedene Weltanschauungen. Mats Amend möchte mit seinen Videos auf die Schönheit unserer Welt hinweisen. Mit einem klaren Hintergedanken: Habt Sorge zu unserem blauen Planeten!\nWas beschäftigt die katholischen Jugendlichen heute besonders?\nHohl: Es sind Fragen um die Zukunft, die sie stark beschäftigen. Wie geht es mit unserer Kirche weiter? Wie entwickelt sich unsere konsumgesteuerte Gesellschaft? Und wie können wir unsere Umwelt schützen und sie so für kommende Generationen erhalten?\nWarum heisst der YouTube-Kanal «underkath»?\nHohl: «underkath» spielt auf die Frisur «undercut» an. Der Name sich setzt sich zusammen aus «under» (englisch unter) und aus der Abkürzung von «katholisch». Zusammengesetzt bedeutet es «unter katholischen Jugendlichen».\nWie kommt Spiritualität auf «underkath» vor?\nHohl: Die jungen Filmerinnen und Filmer sind Suchende. Sie erhalten für ihre Suche nach einem sinnerfüllten Leben die Möglichkeit zum Austausch miteinander und mit der Welt. Sie haben die Freiheit, über alle Lebens- und Glaubensfragen zu diskutieren.\nWas begeistert Sie als Videocoach?\nHohl: Mich begeistert die sprühende Kreativität und das soziale Engagement der jungen Menschen. Als Videocoach gebe ich ihnen mein Filmwissen weiter und bekomme dafür neue Perspektiven in ganz verschiedenen Themen. Es ist eine Win-Win-Situation.\n\n\nDer Filmer Silvan Hohl wird Video-Coach bei «underkath»\n\n\n© Katholisches Medienzentrum, 01.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-01 14:48", "author": "Charles Martig"}