{"id": "auf-den-spuren-von-joseph-bonnemain-in-seinem-heimatort", "tag": "Schweiz", "tag2": "Schweiz", "title": "Auf den Spuren von Joseph Bonnemain in seinem Heimatort", "text": "\nDer Ort «Les Pommerats» liegt auf einem Plateau hoch über dem Grenzfluss zu Frankreich, dem «Doubs». Die meisten Bauernhöfe sind Einfamilienhäusern gewichen. Ein Restaurant gibt es nicht mehr. Das kleine Dorf im Kanton Jura hat eine gewisse Berühmtheit erlangt, seit Joseph Bonnemain Bischof von Chur ist.\nGeorges Scherrer\n«Natürlich kennen wir hier seinen Namen», sagt Marianne Boillat. Sie ist die Organistin in der Gemeinde. «Die Bonnemain-Pommerats sind aber schon lange ausgewandert», bemerkt sie, während sie ihr Instrument in der Dorfkirche für eine Feier vorbereitet.\nFusion und Bürgerrecht\nIm Dorf wurden Nachforschungen nach der Wahl des berühmten Mitbürgers angestellt. Eines ist sicher, so Marianne Boillat: Das Haus der Bonnemain-Pommerats steht nicht mehr.\n\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nMarianne Boillat\n\n\n\nSüdlich des Ortes erhebt sich der Berg «Le Haut de Bémont». Dahinter liegt die Stadt Saignelégier. 2009 fusionierten die Gemeinden. Damals wurde allen Heimatberechtigten von Pommerats Saignelégier als Heimatort zugeteilt. «Das führte zu Diskussionen. Das Kantonsparlament entschied dann, dass jene Personen, die es wünschten, zu ihrem Heimatort zurückkehren können», erinnert sich Vincent Wermeille.\n\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nLes Pommerats im Kanton Jura\n\n\n\n«Offenbar hat Joseph Bonnemain sich entschieden, seinen ursprünglichen Heimatort beizubehalten. Sonst wäre er nicht in Pommerats heimatberechtigt», erklärt der Bürgermeister von Saignelégier. Er kann nicht sagen, wann die Familie die Region verlassen hat.\nDer Besuch des Bischofs\nDazu brauche es Nachforschungen in den Heimatregistern des Ortes. In den Archiven der Stadt liegen entsprechende Dokumente.\n\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nDie Familie Bonnemain-Pommerats in den Archiven von Saignelégier\n\n\n\nDie Gemeinde hat den Bischof von Chur eingeladen. Der Stadtpräsident hofft, dass der berühmte Jurassier im kommenden Jahr den Weg in die «Franches-Montagnes» findet, wie die Gegend im Grenzgebiet zu Frankreich heisst. \n\nGemeinsam werde man sich sicher nach Pommerats begeben. Und der Politiker geht davon aus, dass er bei dieser Gelegenheit dem Bischof Näheres über seinen Stammbaum und seine Heimat erzählten kann.\nKatholische Lande\n«Es ist nicht das erste Mal, dass der Bischof in seinem Heimatort weilen wird. Er war schon dort, hat er uns gesagt. Wann das war, weiss ich aber nicht», ergänzt der Politiker.\n\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nVincent Wermeille vor einem Bild von Saignelégier\n\n\n\nDie Bevölkerung in den Franches-Montagnes ist grösstenteils mit der katholischen Kirche verbunden. «Gegen 90 Prozent dürfte ihr angehören», erklärt Wermeille. Bis Februar 2021 war Denis Theurillat als Weihbischof auch für diesen Pastoralraum zuständig. Nach seinem Rücktritt ernannte Bischof Felix Gmür keinen Nachfolger.\nDie grosse Überraschung Bonnemain\nOb es einen neuen Weihbischof geben wird, weiss Wermeille nicht. Der Jura gehört aber historisch zum Bistum Basel. Das ist in der Gegend unbestritten, sagt der Bürgermeister.\nGenaueres weiss Didier Berret. Er ist ständiger Diakon und verantwortlich für den Pastoralraum «Franches-Montagnes», der neun Pfarreien umfasst. Er bestätigt die Zahlen des Bürgermeisters, merkt aber an: Die Katholiken im Pastoralraum würden ihren Glauben mit unterschiedlicher Intensität pflegen.\n\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nDidier Berret\n\n\n\n«Joseph Bonnemain kannten wir vor seiner Ernennung zum Bischof nicht. Wir haben dann erfahren, dass seine Familie aus der Gegend stammt», erinnert sich Berret. Man habe sich erkundigt. «Einige betagte Personen in Pommerats haben Bonnemains gekannt, Joseph aber nicht.»\nChur liegt weit weg\nNatürlich erfülle es die Leute in den Franches-Montagnes mit Stolz, dass einer der ihren den Bischofsstuhl in Chur übernommen hat. Sein Name verweist auf den Kanton Jura. «Das ist gut», schmunzelt Berret. Mehr will es aber nichts heissen, denn «es ist nicht die Erde, die den Glauben macht». Jurassier könnten durchaus auch traditionalistischen Kreisen angehören.\n\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nJoseph Bonnemain\n\n\n\nChur liegt am anderen Ende der Schweiz, meint der Diakon. Das sei weit weg. Die meisten Jurassier seien wegen der Sprache der Westschweiz zugewandt.\nKeine Sehnsucht nach neuem Weihbischof\nDenis Theurillat ist unweit von Les Pommerats geboren, nämlich in Epauvillers. Denis Theurillat war in der Gegend gut bekannt, als er zum Weihbischof ernannt wurde. «Das gilt nicht für Joseph Bonnemain», so der Diakon.\n\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nDenis Theurillat, emeritierter Weihbischof von Basel\n\n\n\nEinen Nachfolger für den Weihbischof brauche es nicht. «Wenn man hier einen Priester wegnimmt, um ihn zum Weihbischof zu machen, dann ist es ein Priester weniger für uns», erklärt der Pastoralraumverantwortliche.\n\n\nWarum ist die Präventionsarbeit noch nicht weiter?\n\n\n© Katholisches Medienzentrum, 08.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-08 17:13", "author": "Georges Scherrer"}