{"id": "auferstanden-von-den-toten-der-cartoon-ist-kuenstlerisch-fragwuerdig-aber-nicht-blasphemisch", "tag": "Kommentar", "tag2": "Kommentar", "title": "«Auferstanden von den Toten»: Der Cartoon ist künstlerisch fragwürdig – aber nicht blasphemisch", "text": "\nDas Aargauer Pfarrblatt «Horizonte» hat einen Cartoon als Oster-Titelbild verboten. Motivgeschichtlich lassen sich Bezüge finden zu Bildern des Kunstmuseums Basel aus dem 16. Jahrhundert. Von Blasphemie kann keine Rede sein – künstlerisch wirft der Cartoon aber Fragen auf.\nBodo Brinkmann*\nWikipedia definiert Blasphemie als «das Verhöhnen oder Verfluchen bestimmter Glaubensinhalte einer Religion oder eines Glaubensbekenntnisses». Die inkriminierte Karikatur von Roman Hofer stellt ihrem Titel und dem Augenschein nach die Auferstehung Christi dar, zweifellos einen zentralen Glaubensinhalt der christlichen Religion. Die Frage ist also, ob dies auf eine verhöhnende Weise geschieht.\nCartoon hat Ähnlichkeit mit einem Werk aus der Schule Lucas Cranachs\nEs ist interessant, zum Vergleich eine historische Auferstehungsszene von 1537 aus der Schule Lucas Cranachs d. Ä. daneben zu stellen, die sich im Depot des Kunstmuseums Basel befindet. Ab und an, zuletzt 2016 im Rahmen der Ausstellung «Archäologie des Heils», ist sie auch in der Galerie zu sehen, allerdings nicht permanent, weil dort schon qualitätvollere und vor allem besser erhaltene Cranach-Werke hängen. Für eine Spurensuche rund um die inkriminierte Karikatur ist sie jedoch bestens geeignet.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nLinks hui, rechts pfui: Neues und altes Oster-Cover des Aargauer Pfarrblattes \"Horizonte\".\n\n\n\nBeginnen wir mit der Hauptfigur: Ihre Identität ist über jeden Zweifel erhaben. Der Karikaturist bleibt hinsichtlich Nimbierung, Wundmalen und Gesichtstyp im Kanon – man vergleiche mit der historischen Darstellung. Anstoss mag man am Kostüm des Erlösers nehmen, einer gegürteten Tunika. Doch liesse sich hier verweisen auf eine hochmittelalterliche Ikonographie des triumphierenden Gekreuzigten, nicht bis auf das Perizonium nackt, sondern gehüllt in eine Tunika mit Gürtel, repräsentiert im Volto Santo in Lucca und einer Reihe weiterer Grosskruzifixe.\nDer nachösterliche Christus steht für die siegreiche Kirche\nDie ausgebreiteten und damit an das Kreuzschema gemahnenden Arme in der Karikatur erinnern daran. Und sogar der Gürtelknoten stimmt mit der Volto Santo-Tradition überein. Der triumphierende Christus als Auferstehungschristus ist eine Gleichsetzung, die unmittelbar einleuchtet.\n\n\n\n\n\n\n\n©  Kunstmuseum Basel\n\n\nSchule Lucas Cranachs d. Ä., Die Auferstehung Christi und der Triumph des Auferstandenen über Tod und Teufel, 1537, Kunstmuseum Basel, Inv. 180.\n\n\n\nDer somit anzunehmende Kleiderwechsel während der Grabesruhe erscheint zwar unwahrscheinlich. Aber: Dieser ‹Fehler› betrifft gleichermassen das historische Bild aus dem Kunstmuseum mit dem hellroten Mantel, der, wie Farbe und Tasselschleife belegen, gerade nicht mit dem Grabtuch identisch sein kann, und mit dem Kreuzstab samt Siegesfahne. \nBeide Motive sind nun keinesfalls Ausnahmen, sondern finden sich auf den allermeisten Auferstehungsdarstellungen. Denn neben der faktischen Erzählung vermitteln diese Bilder immer auch eine allegorische Ebene – hier, indem sie auf den verklärten Leib des nachösterlichen Christus, gleichzusetzen mit der siegreichen Kirche, anspielen.\nDas Evangelium schweigt über das ‘Wie’ der Auferstehung \nEin Hauptunterschied zwischen Karikatur und Cranach-Tafel liegt darin, dass der Karikaturist Christus aus einer Höhle herausschreiten lässt. Das mit einem Stein verschlossene Höhlengrab im Felsen entspricht jedoch genau der Überlieferung in den synoptischen Evangelien (Johannes bleibt hingegen vage). Es gehört zu den grossen Rätseln der Ikonographie, warum sich die abendländische Bildtradition ziemlich bald und energisch dazu entschliesst, diese Aussagen weitgehend zu ignorieren und eine in freier Landschaft stehende Tumba zu zeigen. Die seltenen Ausnahmen bestätigen diese Regel.\n\n\n\n\n\n\n\n©  Bodo Brinkmann\n\n\nLucca, Kathedrale San Martino, Volto Santo, Anfang 13. Jh.\n\n\n\nDas uns so geläufige vertikale Herausschweben des Erlösers aus dem Grab ist übrigens auch durch keinerlei Bibelwort gedeckt; denn über das genaue ‹Wie› des Auferstehungsvorgangs schweigen die Evangelien sich aus. Und der etwas absurde Versuch des apokryphen Petrusevangeliums, diese Lücke zu schliessen mit einer Prozession männlicher Gestalten samt autonom sich fortbewegendem Kreuz, hat, soweit ich sehe, keinen Einfluss auf die bildliche Umsetzung gehabt.\n«Auferstanden von den Toten» – ohne Präzisierung\nSo blieb es Gläubigen und Künstlern letztlich selbst überlassen, den griechischen Begriff ‹Anastasis› mit irgendeinem Inhalt zu füllen. Nicht immer ging das ganz glatt, wie ein Ausschnitt aus einer 1522 datierten Passionstafel aus der Werkstatt Hans Leus d. J. veranschaulicht: Zwischen geöffnetem und geschlossenem Grab, fehlender (Christi linkes Bein) und an Ort und Stelle befindlicher Grabplatte (sein rechtes Bein) konnte sich der ausführende Maler nicht so recht entscheiden.\n\n\n\n\n\n\n\n©  Kunstmuseum Basel\n\n\nHans Leu d. J., Die Passion Christi (Detail), 1522, Kunstmuseum Basel, Inv. 414.\n\n\n\nAuch im Credo heisst es ja nur «auferstanden von den Toten» – ohne Präzisierung. Und selbst dem Verfasser der enzyklopädischen «Legenda Aurea», dem so eloquenten Jacobus de Voragine, fiel dazu nur ein Gleichnis ein, das er der «Historia Scholastica» Petrus Comestors entnahm: Im Jahre 1111 sei einem Mönch in Rom ein Wunder widerfahren, als sein fest geschlossener Gürtel, ohne sich zu öffnen, an ihm zu Boden glitt und eine Stimme dazu verkündete, so sei Christus aus dem geschlossenen Grabe auferstanden.\n«Tod, wo ist dein Stachel? Hölle, wo ist dein Sieg?»\nDie wesentliche Innovation der Karikatur besteht offenkundig in der Begegnung des Auferstandenen mit der Personifikation des Todes und seiner Ansprache an den letzteren. Das Vergleichsbeispiel aus der Cranach-Schule habe ich natürlich im Hinblick darauf ausgewählt: In fast allen Zügen entspricht es, wie gesagt, dem Standard der Bildtradition; lediglich der Triumph des Auferstandenen über eine Weltkugel, ein Monstrum und ein Skelett, Personifikationen von Teufel und Tod, ist eine Besonderheit.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nDas Osterevangelium nach Markus.\n\n\n\nDiese Vorstellung hat zwar keine direkte Grundlage im Auferstehungsbericht der Evangelien, kann aber dennoch mittelbar als biblisch gelten, weil sie sich aus dem Christuswort Joh 11,25 «Ich bin die Auferstehung und das Leben…» ergibt, das insbesondere Paulus im 1. Korintherbrief in aller Ausführlichkeit expliziert, einmündend in die sprichwörtlich gewordenen rhetorischen Fragen «Tod, wo ist dein Stachel? Hölle, wo ist dein Sieg?» (15,55).\nNicht nach unten treten\nDa Luthers Denken bekanntlich stark paulinisch geprägt ist, ist es kein Zufall, dass sich insbesondere die protestantische Ikonographie des Themenkreises angenommen hat, so eben auch in unserem Bild aus der Wittenberger Werkstatt Cranachs. Auf diesem werden die überwundenen Mächte – Welt(lichkeit), Tod und Teufel – dort dargestellt, wo sie der mittelalterlichen und auch noch der neuzeitlichen Herrschervorstellung – bis hin zu Fürstendenkmälern des 19. und frühen 20. Jahrhunderts – zufolge ihren angemessenen Platz haben: zu Füssen des Triumphators.\n\n\n\n\n\n\n\n©  zVg\n\n\nDer Cartoon-Künstler Roman Hofer ärgert sich über die Zensur des Pfarrblatts \"Horizonte\".\n\n\n\nDiese überkommene Vorstellung von Herrschaft teilen wir in den liberalen, demokratischen Gesellschaften des 21. Jahrhunderts freilich nicht mehr. Uns erscheint es unmoralisch und unanständig, auf bereits Unterlegenen herum zu trampeln, sie in den Staub zu treten (»In Staub mit allen Feinden Brandenburgs!» heisst es dagegen noch 1809/10 bei Heinrich von Kleist in seinem «Prinz Friedrich von Homburg»).\nTotaler Triumph über den Tod\nDem heutigen Komment, insbesondere im Bereich des Sports, auf den der Cartoon-Text ja nicht von ungefähr anspielt, entspricht es vielmehr, wenn der Sieger sich dem Verlierer mit Empathie nähert, zum Beispiel eine die Niederlage relativierende Bemerkung macht. Und eine solche Bemerkung legt der Karikaturist seiner Christusfigur in den Mund. \nWobei Empathie gegenüber Jemandem, der sie am allerwenigsten verdient, natürlich wiederum eine dem biblischen Gottessohn höchst angemessene Eigenschaft ist, wendet er sich doch mit seiner Botschaft nach eigenem Bekunden nicht an die Gerechten, sondern an die Sünder (Lk 5,31f u.v.a.).\n\n\n\n\n\n\n\n©  KNA\n\n\n\"Lumen Christi\": Das Osterfeuer steht für die Auferstehung, das \"Licht Christi\".\n\n\n\nMan könnte dem Auferstandenen nun Unehrlichkeit gegenüber seinem Gesprächspartner unterstellen, da er seinen Erlösungsauftrag kennt und darüber im Bilde ist, dass sein Werk den Gläubigen künftig die Aussicht auf ein ewiges Leben sichert, der Tod also für alle Zeiten «einen schlechten Tag» haben wird. Ein totaler Triumph über den Tod, wie er auf der historischen Szene von 1537 geschildert wird, wird dieser theologischen Feststellung besser gerecht, ja, bringt sie auf den Punkt.\nDer entgangene Todeskandidat\nAndererseits aber geniesst die einem schwer Getroffenen in guter Absicht erteilte, verharmlosende Aufmunterung bis hin zur Notlüge in unserer Gesellschaft hohe soziale Akzeptanz: Der Heiland darf nach dieser Norm dem Tod, der sich sichtlich grämt über einen einzigen ihm entgangenen Todeskandidaten, nämlich ihn, den Herrn selbst, Trost in diesem Einzelfall spenden und die insgesamt schlechten Zukunftsaussichten seines Gegenübers dabei unerwähnt lassen.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nDie serbisch-orthodoxe Kirche «Maria Himmelfahrt».\n\n\n\nEs geht hier also um ein in mehrfacher Hinsicht den Gepflogenheiten unserer Zeit angepasstes, mithin ein aktualisiertes Christusbild. Ein solches zu schaffen kann man falsch finden; aber eine Verhöhnung bedeutet es sicher nicht. Ganz im Gegenteil: Wenn man eine Messe besucht, hört man in der Homilie eigentlich nichts Anderes als den fortgesetzten, mal mehr, mal weniger glückenden Versuch eben dazu.\nAls Kunstwerk ist der Cartoon fragwürdig\nFragwürdig finde ich die Karikatur in einer anderen Hinsicht, nämlich als Kunstwerk. Ist es eigentlich eine gelungene Karikatur? Die Frage stellt sich nicht nur wegen des seltsamen Zeichenstils (wozu diese doppelte Linienführung wie für eine Betrachtung mit der 3D-Brille?), sondern vor allem in Bezug auf den Inhalt. Karikatur und Satire sind Kunstformen, deren Daseinszweck darin besteht, Denkmuster ad absurdum zu führen, Denkschemata aufzubrechen und Denksysteme zu sprengen. Davon ist hier wenig zu sehen. \n\n\n\n\n\n\n\n©  Roman Hofer\n\n\nDer zensierte Cartoon von Roman Hofer.\n\n\n\nDas liegt wiederum daran, dass der Künstler sich auf die Kombination zweier Topoi der Gattung beschränkt, sozusagen mit gängigem Kleingeld seiner Disziplin zahlt und nicht mit einer seltenen Note. Die Grabeshöhle mit Stein und heraustretendem Auferstandenen lieben Karikaturisten nämlich: Eben erst brachte die NZZ sie zum Oster- und Corona-Kommentar, wobei sie sich sogar die theologisch-humoristische Leckerei eines abwesenden, nämlich bereits aufgefahrenen Christi gönnte, der nur seinen Mundschutz auf dem Boden zurückgelassen hat. \nSensenmann in Kutte und Kapuze\nVoriges Jahr, zum Lockdown über Ostern 2020, sah ich ein etwas weniger subtiles Beispiel aus den USA: Christus ist im Begriff, aus der Pforte der Grabeshöhle – der Stein ist beiseite gerollt – ins Freie zu treten, als ihn der Zuruf eines mit Mund-Nasen-Maske bewehrten Cops vom Steuer seines Polizeiautos ereilt: «Don’t even think about it…». \n\n\n\n\n\n\n\n©  Peter Esser\n\n\nFür Bundesrat Alain Berset waren die Kirchen 2020 nicht systemrelevant. Ostern 2021 konnte aber stattfinden.\n\n\n\nUnd Szenen mit einem Sensenmann in Kutte und Kapuze, der überaus menschlich und durchaus nicht souverän agiert und sich mit Misserfolgen konfrontiert sieht, lassen sich dutzendfach googeln: Da wird, um ein einziges Beispiel zu nennen, der an der Haustür klingelnde Tod etwa von einem Durchschnittsbürger in Strickweste und Krawatte recht barsch abgefertigt: «Ich werde Ihnen keine Sense abkaufen. Heute nicht, morgen nicht, niemals! Basta!»\n* Bodo Brinkmann ist Kurator für Alte Meister am Kunstmuseum Basel. Immer wieder publiziert der promovierte Kunsthistoriker zu religiösen Motiven, darunter auch in Jan-Heiner Tücks Sammelband «Beschneidung Jesu: Was sie Juden und Christen heute bedeutet». \nWer die Werke aus den Ateliers Cranachs und Leus näher in Augenschein nehmen möchte, kann dies in der «Sammlung Online» unter www.kunstmuseumbasel.ch tun. Das zuletzt genannte Bild ist im Kunstmuseum auch live zu besichtigen: dienstags bis sonntags von 10 bis 18 Uhr, mittwochs von 10 bis 20 Uhr.\n\nKirchturm statt Cartoon: Pfarrblatt „Horizonte“ zensiert Oster-Bild\n\n© Katholisches Medienzentrum, 05.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-05 18:01", "author": "Bodo Brinkmann*"}