{"id": "auffahrt-und-psalmen-den-himmel-auf-erden-entdecken", "tag": "Schweiz", "tag2": "Schweiz", "title": "Auffahrt und Psalmen: Den Himmel auf Erden entdecken", "text": "\nPsalmen helfen zwischen Himmel und Erde zu vermitteln. In den Psalmen kommt das Wort «Himmel» fast 50-mal vor. Ein Kunstprojekt in Basel macht Lust auf Psalmen. Sie tun der Seele gut – und helfen sogar in der Burnout-Prävention.\nVera Rüttimann\nDie feministische Theologin Monika Hungerbühler leitet seit 2009 die Offene Kirche Elisabethen. Psalmen spielen in ihrem Leben eine wesentliche Rolle. «Zu jeder Lebensphase und Stimmung findet ich einen Psalm.»\n«Gott des Himmels der Erde»\nOb Trauer, Glück oder Wut – immer finde sie Worte, die ihr guttun. «Psalmen helfen mir, gut verwurzelt auf der Erde zu stehen und den Kopf dennoch in den Himmel zu heben.» Trotzdem gebe es auch Psalmen, die sie kaum ertrage – etwa Fluch- oder Rachepsalmen.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nMonika Hungerbühler Co-Leiterin der Offenen Kirche Elisabethen\n\n\n\nHeute ist Auffahrt. In den Psalmen, so hat Monika Hungerbühler nachgezählt, kommt das Wort «Himmel» fast 50-mal vor. «Gott im Himmel», «Gott des Himmels der Erde» oder «Gott schafft Himmel und Erde» sind nur einige der Beispiele. Für die Theologin sind Psalmen aber keine Texte, die im Himmel verortet sind – sondern «ganz und gar im Diesseits».\n«Mein Lieblings-Rabbi Jesus»\nEine Szene, die sich in der Bibel um Jesu Auffahrt gen Himmel dreht, gefällt Monika Hungerbühler besonders. Sie steht in der Apostelgeschichte (1,11): Jesus wird vor den Augen seiner Freundinnen und Freunde in den Himmel emporgehoben.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nMonika Hungerbühler beim Betrachten der Miniaturen\n\n\n\nDa standen zwei Gestalten in weissen Gewändern und sagten: «Ihr Männer aus Galiläa, was steht ihr da und blickt zum Himmel?» In diesem Satz steckt für sie eine klare Botschaft, die sie auch in vielen Psalmen finde: «Nicht ins Unerreichbare und Unfassbare starren, sondern in meinen Alltag und meine Lebensumstände. Und hier den Himmel auf Erden entdecken, wo ich das lebe, was mir mein Lieblings-Rabbi Jesus vorgelebt hat.»\n«Psalmen destillieren – alte Gebete neu sehen und lesen»\nDer Blick ins Hier und Heute sei nicht nur angenehm. Es gehe auch darum, den Schmerz über Ungerechtigkeiten wahrzunehmen. Aber auch die Freude über all das Schöne. «Halt an, wo läufst du hin? Der Himmel ist in dir. Suchst du ihn anderswo, du fehlst ihn für und für», dichtete einst der Mystiker Angelus Silesius. Monika Hungerbühler findet: «Mit dem starren Blick in den Himmel verschwendet man seine Zeit.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nMiniaturen von Nadine Seeger in der Offenen Kirche Elisabethen.\n\n\n\nDie Liebe zu Psalmen brachte Monika Hungerbühler dazu, ein Kunstprojekt zu initiieren. Bis zum 8. Juni stehen in der Offenen Kirche Elisabethen in Basel die Psalmen im Mittelpunkt. Sie werden auf alle möglichen Arten performt. Unter dem Titel «Psalmen destillieren – alte Gebete neu sehen und lesen» gab es am Dienstagabend eine «Lecture Performance» in Bild, Wort, Klang und Gesang nach dem Buch von Xandi Bischoff und Nadine Seeger. Die Bilder zieren derzeit die Kirche.\nWalmutter mit Kalb\nVon vielen Bildern fühlt sich Monika Hungerbühler angesprochen. Da ist beispielsweise ein Bild, das Wasser darstellt. Ein Element, wie sie sagt, das vielfach in Psalmen vorkommt: Gott, die Hirtin, führt mich zum Ruheplatz am Wasser.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nPsalm auf der grossen Leinwand im Chor der Offenen Kirche Elisabethen.\n\n\n\nMonika Hungerbühler steht nun vor einem Bild, das eine Walmutter mit ihrem Kalb zeigt. Das Walkalb schwimmt genau oberhalb der Mutter. Für die Theologin zeigt es symbolisch auf, was in Psalmen immer wieder durchscheint: Gott ist da und zeigt den Weg, Gott unterstützt und begleitet, Gott deckt den Tisch, Gott führt ins Weite.\nPsalmen immer wieder neu übertragen\nEin weiteres Bild, das ihr besonders gefällt, zeigt eine rote Fläche, darum herum ein schwarzer Kreis. «Psalmen schenken Geborgenheit», fällt ihr zu diesem Bild ein. Auch wenn es draussen in Strömen giesst, versammeln sich am Dienstagabend 30 Leute in der Elisabethenkirche in Basel. Sie alle treiben die Psalmen um.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nMiniaturen von Nadine Seeger in der Offenen Kirche Elisabethen\n\n\n\nMonika Hungerbühler fragt gleich zu Beginn: «Was sind Psalmen? Sind es uralte und weltberühmte Gebete des Ersten Testaments? Oder sind es Gedichte, die in immer neue poetische Sprachen übertragen werden?» Für viele Menschen könnten Psalmen sogar «wirksame Medikamente» und «Wärmepflaster» sein.\n30 Bilder hängen in der Kirche\nPerformt werden die Psalmen von Xandi Bischoff. Der Pflegeforscher und Buchautor lebt mit seiner Frau in Montmirail in einer evangelisch-klösterliche Gemeinschaft im Kanton Neuenburg. Mit ihm rezitieren Monika Hungerbühler, der reformierte Pfarrer Frank Lorenz und die Künstlerin Nadine Seeger sieben Pilgerpsalmen.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nMonika Hungerbühler beim Betrachten der Miniaturen\n\n\n\nXandi Bischoff und Nadine Seeger haben zusammen das Buch «Psalmen destillieren: Alte Gebete neu lesen» herausgegeben. Bischoffs Destillate bilden zusammen mit den Bildern von Nadine Seeger eine stimmige Einheit. 30 Bilder von ihr hängen an den Wänden der Offenen Kirchen Elisabethen.\nPsalmen sind singende Gebete\n«Die kleinen farbigen Quadrate in ihren Plexiglasmänteln sprechen und glänzen auf eine wunderschöne Art und Weise in unserer Kirche», sagt Monika Hungerbühler. Die Künstlerin sagt: «In Psalmen sind viele Situationen beschrieben, wo ich mich auch selber wiederfinden kann.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nMusik in der Offenen Kirche Elisabethen in Basel.\n\n\n\nPsalmen sind Gebete, die zum Singen verfasst wurden. Allzu oft wird vergessen, dass durch die musikalische Vertonung bereits eine inhaltliche Interpretation vorliegt. Den Musik-Part übernehmen an diesem Abend die Akkordeonisten Predrag Tomic und Olivia Steimel. In losen Abständen folgen improvisierte Musikstücke, die das Gesagte oder an der Leinwand Gezeigte musikalisch untermalen.\nHeilmittel gegen Alltagsbeschwerden\nBemerkenswert viele Psalmen seien gar keine Gebete, sagt Xandi Bischoff. «Sie bieten jedoch eine Einführung ins Beten und ins Meditieren. Sie machen den Weg frei fürs Gebet», sagt er – und beruft sich auf eigene Erfahrung. Er schätze Psalmen allein schon deshalb, weil sie einen nicht «zudonnern mit fest formulierten Gebeten und Gedanken».\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nXandi Bischoff bei der Rezitation von Psalmen\n\n\n\nFür Xandi Bischoff sind Psalmen ein «gutes Hilfsmittel und sogar Heilmittel gegen alle möglichen Alltagsbeschwerden». Schon ein Wüstenvater, der in der Wüste viel Zeit mit Psalmen verbracht hatte, sprach im Zusammenhang mit diesen Texten von der «Gesundheit der Seele».\nPsalmen beruhigen, besänftigen und stärken die Resilienz\nXandi Bischoff kann die therapeutische Wirkung von Psalmen bestätigen. Er hat ein Forschungsprojekt initiiert mit Angehörigen von pflegebedürftigen Menschen. «Die Idee war, Pflegeleute in die Welt der Psalmen einzuführen, damit sie nicht in ein Burnout fallen», berichtet Bischoff.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nNadine Seeger beim Rezitieren von Psalmen\n\n\n\nTatsächlich hätten die Menschen in den Psalmen etwas gefunden, was ihnen helfe, ihre belastende Tätigkeit auszuüben. Seit dieser Erfahrung spricht Xandi Bischoff von der «Psalmen-Therapie». Er ist überzeugt: Psalmen «beruhigen, besänftigen und stärken die Resilienz». Und zwar das ganze Jahr über – nicht nur an Auffahrt.\n\nDer Flughafen Zürich: Auch in passagierarmen Zeiten ein spiritueller Ort\n\n© Katholisches Medienzentrum, 13.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-13 09:17", "author": "Vera Rüttimann"}