{"id": "auffahrt-ein-verfluchter-cliffhanger", "tag": "Schweiz", "tag2": "Schweiz", "title": "Auffahrt: ein verfluchter Cliffhanger", "text": "\nGrosses Kino endet stets mit einem Cliffhanger, so auch Christi Himmelfahrt. Jetzt liegt es an uns, wie es weitergeht. Ines Schaberger* schildert ganz persönliche Auffahrtserlebnisse.\nAuffahrt in der Hofkirche Luzern, das ist grosses Kino: Eine knapp lebensgrosse Christusstatue mit goldenem Lendenschurz und rotem Königsmantel fährt wie Superman in den Himmel auf – umrahmt von Orgelklängen und barocken Engelsköpfen. Rosenblätter rieseln auf die emporschauenden Gläubigen hinab.\nGrosses Kino in der Hofkirche Luzern 40 Tage nach Ostern. | © Alenka Graf/zVg\n\nAuch die Jünger Jesu schauen der Apostelgeschichte zufolge ihrem Heiland unverwandt nach, als eine Wolke ihn aufnimmt. Prompt werden sie von zwei Engeln ermahnt: «Was steht ihr da und schaut zum Himmel empor?» (Apostelgeschichte 1,11)\n«Mein Aha-Moment kam im Englischunterricht.»\nAls Kind war ich völlig verwirrt, sobald ich entdeckte, dass auch ich – im Flugzeug – hinter Wolken verschwinden konnte. Wohin ging Jesus da bitte? Mein Aha-Moment kam im Englischunterricht: Nicht Richtung «Sky», also Richtung Wolken, Weltraumschrott und schwarze Löcher, sondern Richtung «Heaven» ging Jesus. Zum ewigen Fest in der Gemeinschaft mit Gott.\nWas für ein bescheuertes Ende\nHimmelfahrt ist ein Versuch, mit Bildern und Metaphern auszudrücken, dass Jesus nicht irgendwo ins Nirgendwo verloren geht und auch wir nicht verloren gehen. Denn schliesslich kann das Evangelium von Jesus dem Christus nicht mit der Furcht der Frauen am leeren Grab enden – wie es beim Evangelisten Markus ursprünglich der Fall war. Was soll das für ein bescheuertes Ende zum Ende der Heilsbotschaft sein? Ein verfluchter Cliffhanger ist das!\nDer Evangelist Matthäus hat es schon besser bemacht: Auf einem Berg in Galiläa räumt Jesus mit den letzten Zweiflern auf, bevor er seine Jünger in alle Himmelsrichtungen entsendet. Das Evangelium endet mit dem Satz: «Und siehe, ich bin mit euch alle Tage bis zum Ende der Welt.» (Matthäus 28,20) Zu pathetisch? Lukas setzt mehr auf szenische Dramatik: Während Jesus die Apostel segnet, wird er in den Himmel emporgehoben. (Lukas 24,51)\n«Ich hätte ihm noch lange hinterher geschaut.»\nDoch dann ist er weg, der Heiland, der Christus. Ich hätte ihm auch noch lange hinterher geschaut, ähnlich, wie ich als Kind einem Heissluftballon nachrannte, der am Horizont immer kleiner und kleiner wurde. Da hätte auch ich einen Engel gebraucht, der mich wieder auf den Boden der Realität zurückholt. Stattdessen: «Mädchen, schau, wo du hinläufst!» Zu spät. Stolpern, hinfallen, Tränen und Rotz. Weg ist er! Allein lässt er uns – mit dem Corona-Virus, Donald Trump und der Weltwirtschaftskrise. Nicht schon wieder – ein verfluchter Cliffhanger!\n\n\n\n\n\n\n\n©  Claude Bachmann/zVg\n\n\nAuffahrt gedeutet von einem Kind.\n\n\n\n«Auffahrt ist der Tag, an dem Jesus vor seinen Freunden sagte: Ich gehe jetzt, aber innerlich bleibe ich immer bei euch». Foto: Claude Bachmann /zVg.\nEin krasser Einschnitt\nAuffahrt ist ein krasser Einschnitt. Nun müssen die Jünger entscheiden, ob und wie sie weitergehen. Für den französischen Jesuiten und Historiker Michel de Certeau schafft erst Jesu Weggehen unendlichen Raum, das zu verwirklichen, was er aufgetragen hat. Christi Himmelfahrt und nicht Pfingsten ist für Certeau die Geburtsstunde der Kirche.\nAuffahrt begründet die Vielfalt des Glaubens. Im Laufe der Jahrhunderte wird sich das Ereignis Jesu wie Licht in einem Prisma brechen und eine bunte Vielfalt an Traditionen hervorbringen – die Kirche ist nicht braun, sie ist bunt. Aber da sind wir schon bei Pfingsten.\nOb das Christusbild in der Hofkirche Luzern dieses Jahr in die Höhe gezogen werden wird, steht wegen des Coronavirus noch nicht fest. Doch auch dieses Jahr erinnert uns Auffahrt daran: Es liegt an uns, die Botschaft weiterzutragen.\n* Der Beitrag entstand unter Mithilfe von René Ochsenbein und Hildegard Scherrer.\nErfahren Sie mehr zum Fest Christi Himmelfahrt in unserem Dossier.\n\n© Katholisches Medienzentrum, 21.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-21 05:42"}