{"id": "aufklaerung-zur-integrierten-gemeinde-benedikt-xvi-in-der-kritik", "tag": "International", "title": "Aufklärung zur Integrierten Gemeinde – Benedikt XVI. in der Kritik", "text": "\nNach der kirchenrechtlichen Auflösung der Katholischen Integrierten Gemeinde (KIG) durch den Münchner Kardinal Reinhard Marx fordern frühere Mitglieder weitere Aufarbeitung.\n«Hier geht es um die jahrzehntelange Missachtung der bischöflichen Fürsorge- und Aufsichtspflicht sowie um unterlassene Hilfeleistungen», kritisiert das ehemalige Gemeindemitglied Mechthild Leise in einem Schreiben an die Münchner Diözesanleitung, das der Katholischen Nachrichten-Agentur (KNA) vorliegt.\nBenedikt XVI. mitverantwortlich\nVerantwortlich dafür seien der Münchner Kardinal Reinhard Marx sowie seine Vorgänger Friedrich Wetter und Joseph Ratzinger, der spätere Papst Benedikt XVI. Letzterer hatte die Gruppe 1978 kirchlich anerkannt. «Der brutale Umgang mit den Kindern und Jugendlichen innerhalb der Gemeinde erfüllt mit Sicherheit den Tatbestand der Kindeswohlgefährdung», so Leise. Die Verantwortlichen der KIG haben solche Vorwürfe als «böswillige Verleumdung» zurückgewiesen.\n25 Betroffene gaben Auskunft\nRund 25 Betroffene haben sich lautLeise durch persönliche Aussagen an der Untersuchung der Gemeinschaft beteiligt. Ausdrücklich bedanken sich die Unterzeichner des Briefes bei den Visitatoren. In deren vor einer Woche veröffentlichten Stellungnahme fänden sich die Betroffenen wieder. Zugleich hätten sie den Eindruck, dass es nach der formalen KIG-Auflösung jetzt um sie nicht mehr gehe. Bis heute warte man auf ein persönliches Gespräch mit Marx. Im Blick auf die erlittenen Verletzungen seien Hilfen nötig.\nDistanzierung\nJoseph Ratzinger stand als Münchner Erzbischof, Glaubenspräfekt und Papst über Jahrzehnte in engem Kontakt mit der KIG. Kürzlich ging er öffentlich auf Distanz. Offensichtlich sei er über manches «nicht informiert oder gar getäuscht» worden, so Benedikt XVI. Leise betont dagegen, es sei bekannt, dass er etwa von Ordinariatsmitarbeitern, Theologen und ehemaligen Gemeindemitgliedern über die Missstände informiert worden sei.\nDerweil hat die Erzdiözese München und Freising am Freitag verkündet, sie biete nun eine zentrale Beratung für Ex-Mitglieder an. Betroffene könnten sich an Beratung-KIG@eomuc.de wenden. Gesprächspartner sei Siegfried Kneissl, Leiter der Hauptabteilung Beratung im Erzbischöflichen Ordinariat München.\nAufarbeitung geht weiter\nMarx hatte vergangene Woche die kirchenrechtliche Auflösung der KIG bekannt gemacht. Dabei wurde angekündigt, die Erzdiözese prüfe vor dem Hintergrund des Visitatorenberichts weitere Schritte zur Aufarbeitung. Einem Sprecher der Erzdiözese zufolge gehört das jetzige Gesprächsangebot für Betroffene dazu.\nDie mit der kirchlichen Untersuchung der KIG Beauftragten ermittelten mehrere «strukturelle Defizite» wie eine «unkontrollierte Machtausübung im Namen des Heiligen Geistes». Die 1948 von dem Ehepaar Traudl und Herbert Wallbrecher gegründete Gemeinschaft galt zeitweise als einer der vielversprechendsten Aufbrüche in der katholischen Kirche. Sie sollte nach eigener Darstellung «ein Ort für ein aufgeklärtes und unverkürztes Christentum» sein. (kna)\n\n© Katholisches Medienzentrum, 27.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-27 17:30", "author": "kna"}