{"id": "aufnahme-aus-fluechtlingslager-moria-ist-unicef-foto-des-jahres", "tag": "International", "tag2": "International", "title": "Aufnahme aus Flüchtlingslager Moria ist Unicef-»Foto des Jahres»", "text": "\nDas Foto des Jahres des UN-Kindershilfswerks Unicef zeigt den Auszug von Kindern aus dem brennenden Flüchtlingslager Moria auf der griechischen Insel Lesbos. Insgesamt drei Aufnahmen wurden ausgezeichnet, sieben Reportagen ehrenvoll erwähnt.\nBeim Siegerbild handle sich um eine bewegende Momentaufnahme, erklärte die Organisation am Dienstag. Das Bild stammt von dem griechischen Fotografen Angelos Tzortzinis. Das Lager, in dem 13’000 Menschen lebten, war im September abgebrannt.\nDer zweite Platz geht an den indischen Fotografen Supratim Bhattacharjee, wie das Hilfswerk weiter mitteilte. Seine Bildreportage zeigt arbeitende Kinder auf den grössten Kohlefeldern Asiens. Der deutsch-russische Fotograf Evgeny Makarov erhält den dritten Preis für eine Reportage aus einer Ballettschule in den Favelas von Rio der Janeiro.\n\n\n\n\n\n\n\n©  Angelos Tzortzinis, Griechenland (AFP)\n\n\nEine Katastrophe in der Katastrophe: Am 9. September 2020 zerstört im Flüchtlingslager Moria auf der griechischen Insel Lesbos ein Feuer die Unterkünfte von 13'000 Menschen, darunter 4'000 Kinder.\n\n\n\nDas Siegerbild sei «eine eindringliche Mahnung», sagte die Schirmherrin von Unicef Deutschland, Elke Büdenbender. «Es erzählt von einem Drama direkt vor unserer Haustür.» Europa müsse endlich eine Antwort finden, um Hoffnung in das Leben der Kinder von Moria zu bringen.\n«Eskalation der Katastrophen»\nIm zu Ende gehenden Jahr hätten viele Mädchen und Jungen auf der Welt eine «Eskalation an Katastrophen» erlebt, sagte der stellvertretende Vorsitzende von Unicef Deutschland, Peter-Matthias Gaede. Viele, die ohnehin in armseligen Lebensverhältnissen lebten, litten zusätzlich unter der Corona-Pandemie.\nDer Juryvorsitzende Klaus Honnef wies zudem auf die Einschränkungen für Fotoreporter hin, da Reisen zuletzt fast unmöglich gewesen seien. Einheimische Fotografen hätten dennoch «bemerkenswerte Bilder und Bild-Essays» produziert. Neben den drei ausgezeichneten Aufnahmen wurden sieben weitere Reportagen ehrenvoll erwähnt. Sie stammen aus Syrien, Italien, Russland, dem Iran, Kolumbien und Bangladesch. (kna)\n\n\nErstfeld statt Moria: Amir aus Afghanistan wohnt jetzt bei Martin Kopp\n\n\n© Katholisches Medienzentrum, 22.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-22 16:41", "author": "kna"}