{"id": "aufruf-der-kirchenfrauen-frauen-sollen-am-1-august-schweizweit-predigen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Aufruf der Kirchenfrauen: Frauen sollen am 1. August schweizweit predigen", "text": "\nZum Internationalen Tag der Frau rufen Kirchenfrauen zur  Aktion «Helvetia predigt!» auf. Frauen sollen am kommenden 1. August in den Kirche auftreten und so ein Zeichen für Geschlechtergerechtigkeit setzen.\nMit der Aktion rufen mehrere kirchliche Frauenorganisationen römisch-katholische Pfarreien und evangelisch-reformierte Kirchgemeinden dazu auf, Predigten von Frauen am 1. August zuzulassen, wie es am Montag in der Medienmitteilung zum Internationalen Frauentag hiess. \n«An diesem Tag feiert die Schweiz Geburtstag und im 2021 einen ganz besonderen, denn wir würdigen ’50 Jahre Frauenstimmrecht in der Schweiz’.», heisst es in der Mitteilung «Helvetia predigt». Und weiter: «In der ganzen Schweiz sollen am 1. August dort, wo noch immer überwiegend Männer stehen, Frauen zu Wort kommen.»\nAb Juni finden sich auf den Websites des Schweizerischen Katholischen Frauenbunds (SKF) und der Evangelischen Frauen Schweiz (EFS) Texte und Predigtbausteine in deutscher und französischer Sprache, wie es weiter hiess. Auch Gastpredigerinnen stünden bereit, diese könne man ab sofort auf der Webseite des SKF buchen.\nDie Initiative «Helvetia predigt!» geht nebst dem SKF und den EFS auch von der die feministisch-theologischen Zeitschrift FAMA sowie der IG Feministische Theologinnen aus. (sda/rp)\n\n© Katholisches Medienzentrum, 08.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-08 10:51", "author": "sda/rp"}