{"id": "aufruf-zur-weltweiten-osterfeier-von-frauen-fuer-frauen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Aufruf zur weltweiten Osterfeier von Frauen", "text": "\nDer Frauenrat Catholic Women’s Council ruft zu einer weltweiten Osterliturgie von Frauen und zum gegenseitigen Ostergruss auf. Prominent mit dabei: das Kloster Fahr.\nIn ihrem Zentrum der virtuellen Osterliturgie steht Maria Magdalena. Sie sei die erste Zeugin der Auferstehung Christi und damit die «Apostelin der Apostelinnen und Apostel», schreibt das Catholic Women’s Council auf seiner Webseite. Maria Magdala habe die Osterbotschaft als erste weitergegeben, gemäss der Geschichte im Johannes-Evangelium. \nFahrer Ordensfrauen liefern Text\nSo wird am Ostersonntagmorgen ab 10 Uhr nach einer Einführung zur Geschichte Maria Magdalenas auch ein Text der Benediktinerinnen des Klosters Fahr bei Zürich gesprochen – von den Ordensfrauen selbst, aber auch von Frauen in ihren Sprachen auf der ganzen Welt, so heisst es in der Ankündigung. Eine Predigt und immer wieder Live-Gesang und Live-Musik umrahmen die von Frauen gestaltete Osterliturgie.\nOstergruss aus dem Fenster\nDas Catholic Women’s Council ruft ausserdem alle Frauen dazu auf, am Ostermorgen einander den Ostergruss aus dem Fenster oder vom Balkon aus zuzurufen und diesen so rund um den Globus weiterzutragen. Auch dies geschehe in Anlehnung an die erste Verkünderin der Auferstehung.\nBeim Ostergruss solle jede Frau ein weisses Tuch aus dem Fenster halten. Das Tuch erinnere an die Leinenbinden im Grab Jesu und zeige, dass alle Menschen die gleiche Würde und die gleichen Rechte haben, heisst es auf der Webseite. (rp)\nDie Osterliturgie soll virtuell über die Konferenz-App Zoom stattfinden. Interessierte sind gebeten, sich anzumelden.\n\n© Katholisches Medienzentrum, 04.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-04 16:28", "author": "In ihrem Zentrum der virtuellen Osterliturgie steht Maria Magdalena. Sie sei die erste Zeugin der Auferstehung Christi und damit die «Apostelin der Apostelinnen und Apostel», schreibt das Catholic Women’s Council auf seiner Webseite. Maria Magdala habe die Osterbotschaft als erste weitergegeben, gemäss der Geschichte im Johannes-Evangelium."}