{"id": "aufstand-der-abgehaengten-nuevo-orden-zeigt-wie-sich-soziale-ungerechtigkeit-auswirken-koennte", "tag": "Filmtipp", "tag2": "Filmtipp", "title": "Aufstand der Abgehängten – «Nuevo Orden» zeigt, wie sich soziale Ungerechtigkeit auswirken könnte", "text": "\nPlötzlich sprengen Rebellen eine Luxushochzeit in Mexiko-Stadt. Die Armen haben zur Revolution aufgerufen und sie kennen keine Gnade. «Nuevo Orden» ist eine filmische Zukunftsvision, die aufrüttelt, weil sie jederzeit real werden könnte …\nSarah Stutte\nDie Geschichte beginnt mit einer Hochzeit auf einem Villengrundstück in Mexiko-Stadt. Plötzlich klettert eine Gruppe Demonstranten über den Zaun und ein Gemetzel beginnt. Es herrscht Chaos. Eine Spur der Verwüstung in grüne Farbspritzer getaucht: Als Anlehnung an die mexikanische Flagge. Die Armen haben zum Aufstand gegen die Reichen geblasen und rebellieren – überall in der Stadt. Von der Hochzeitsgesellschaft entkommen nur die junge Braut Marianne und ein Hausangestellter. Aber Marianne kann sie sich nicht lang vor den Angreifern verstecken. \n\n\n\n\n\n\n\n©  \n\n\nMariannes Hochzeit steht unter einem schlechten Stern. Filmbild «Nuevo Orden»\n\n\n\nKlassenunterschiede und ihre Folgen\nInspiriert von weltweiten zivilen Unruhen zeigt Michel Franco mit seiner gnadenlosen und zutiefst zynischen Dystopie die vorherrschenden Klassenunterschiede, die damit verbundene Korruption und den Machthunger am Beispiel seines Heimatlandes auf. Damit provoziert er ein beklemmendes Gefühl der Hoffnungslosigkeit, das uns von innen heraus langsam zerfrisst. Denn Francos «neue Weltordnung» ist weit mehr als ein Thriller mit einem gesellschaftskritischen Unterton – der Regisseur exerziert die grausamen Konsequenzen einer Revolution minutiös und radikal bis zum Schluss durch. \n\n\n\n\n\n\n\n©  \n\n\nNirgends mehr sicher. Filmbild «Nuevo Orden»\n\n\n\nKeine ferne Realität?!\nDieser konsequente Pessimismus, der sich stetig steigert, ist definitiv nichts für schwache Nerven. Was man hier sieht, ist zwar eine filmische Dystopie, aber von dieser Zukunft sind wir nicht weit entfernt. Gerade deshalb trifft uns «Nuevo Orden» mit einer solchen Wucht und verfehlt seine aufrüttelnde Wirkung nicht.\n«Nuevo Orden», Mexiko 2020, Regie: Michel Franco, Besetzung: Naián González Norvind, Fernando Cuautle, Diego Boneta, Verleih: Ascot Elite, www.ascot-elite.ch\nKinostart: 12. August 2021\n\n\n\n\nweitere Filmtipps\n\n\n\n\n\n\n\n\n\n\n\n©  Xenix Filmdistribution GmbH\n\n\n\n \nDer Amerikaner, der keiner war – «Tony Driver» erzählt von Ausschaffung und Sehnsucht\n\n\nPasquale «Tony» Donatone wurde nach einem Leben in den Staaten nach Italien ausgeschafft. Er hatte als «Nicht-Staatsbürger» Mexikaner über die Grenze in die USA geschmuggelt. Nun sieht er nur eine Möglichkeit, wieder in seine Herzensheimat zurückzukehren: Er muss selbst über den Grenzzaun …\n\n\n\n\n\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\n\n \nAls die «göttliche Ordnung» ins Wanken geriet: «Das katholische Korsett» erzählt von starken Innerschweizerinnen\n\n\nWieso hatte es das Frauenstimmrecht in den katholisch-konservativen Kantonen der Urschweiz so schwer? Der Dokumentarfilm «Das katholische Korsett» macht sich auf Spurensuche und trifft auf starke Frauen, die für weibliche Selbstermächtigung und politische Anerkennung kämpften und kämpfen.\n\n\n\n\n\n\n\n\n\n\n\n\n\n©  Filmcoopi\n\n\n\n \n«Wer wir waren»: Ein Film über den Menschen und seinen einzigen Planeten\n\n\nUnser Planet mit seinen menschengemachten Problemen treibt die Menschen um. Marc Bauder porträtiert sechs Wissenschaftlerinnen und Wissenschaftler, die Ideen haben, wie es weitergehen könnte mit dem Menschen und seinem Planeten.\n\n\n\n\n\n\n\n\n\n\n\n©  Filmcoopi.ch\n\n\n\n \nWeil ich es mir wert bin: Eine Frau heiratet sich selbst\n\n\nRosa gibt, was sie hat, und macht, was sie kann. Und dann setzt sie ein Zeichen. Ein Zeichen für sich. «Rosas Hochzeit» ist ein komisch-tragisches Plädoyer für die Selbstfürsorge. Nicht ganz ernst gemeint, aber kein schlechter Witz!\n\n\n\n\n\nAlle Filmtipps\n\n\n© Katholisches Medienzentrum, 12.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-12 05:00", "author": "Sarah Stutte"}