{"id": "aufsichtsbeschwerde-zuercher-synodale-schalten-den-kanton-ein", "tag": "Story der Woche", "tag2": "Story der Woche", "title": "Aufsichtsbeschwerde: Zürcher Synodale schalten den Kanton ein", "text": "\nEigentlich sollte der Priester Martin Stewen längst Synodalrat in Zürich sein. Doch ein Rekursverfahren blockiert das Verfahren. Drei Synodale haben einen neuen Rekurs eingereicht – und auch eine Aufsichtsbeschwerde beim Kanton gestellt.\nRaphael Rauch\nWas haben Sie gegen Martin Stewen, den designierten Synodalrat?\nMichael Lindner*: Ich kenne Martin Stewen gar nicht. Ich habe auch nichts gegen ihn. Mir geht es ums Prinzip. Es kann nicht sein, dass in einer Wahl die Regeln gelten und in einer anderen Wahl andere Regeln.\n\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nKleriker-Duell in Zürich: Martin Stewen (links) und Bruno Rüttimann.\n\n\n\nWäre Ihnen Bruno Rüttimann lieber gewesen? In einer Abstimmung im Seelsorgekapitel war er Stewen unterlegen.\nLindner: Darum geht es nicht. Es geht mir um den demokratischen Prozess.\n«Wir haben im Kanton Zürich keine Gesinnungsfraktionen.»\nSie sind Mitglied der deutschen SPD. Besonders bei Personalfragen gehen die Genossen nicht zimperlich miteinander um. Was führen Sie im Schilde?\nLindner: Mein Parteibuch hat nichts mit meinem Engagement in der Synode zu tun. Wir haben im Kanton Zürich keine Gesinnungsfraktionen.\n\nWas ist also Ihre Motivation, Rekurs einzulegen?\nLindner: Wo Demokratie draufsteht, muss auch Demokratie drinstehen. Ich finde, das duale System in der Schweiz hat grosse Stärken. Das duale System ist viel demokratischer als der deutsche Synodale Weg. Aber man kann jetzt nicht an einzelnen Stellen Abstriche machen. Das Parlament der Zürcher Katholiken wurde um die Möglichkeit gebracht, frei zu entscheiden, wer Synodalrat wird. Der Synode wurde das Wahlrecht genommen. Man konnte keine anderen Namen vorschlagen, sondern der Vorschlag des Seelsorgekapitels wurde für verbindlich erklärt. Vor vier Jahren war das noch anders.\nNämlich?\nLindner: Im Protokoll von 2017 steht: Es gab für Luis Varandas 65 Stimmen, zwölf für andere Personen und 13 leere Wahlzettel. Es gab also die Möglichkeit, andere Kandidaten aufzuschreiben. Dieses Jahr gab es nur die Möglichkeit: Martin Stewen oder leere Wahlzettel. Aber Stimmen für andere Kandidaten waren nicht möglich. Das ist dann nicht mehr demokratisch.\n«Wenn man mich dazu zwingt, ihn zu wählen, dann bekommt die Geschäftsleitung der Synode meine Opposition.»\nMir geht es hier wirklich ums Prinzip. Wahrscheinlich hätte ich, wenn alles richtig abgelaufen wäre, Martin Stewen gewählt. Aber wenn man mich dazu zwingt, ihn zu wählen, dann bekommt die Geschäftsleitung der Synode meine Opposition. Ich lasse mir doch nicht die Wahl eines Kandidaten aufzwingen.\nSie haben einen Rekurs angemeldet, der wurde abgeschmettert. Warum?\nLindner: Aus formellen Gründen. Wir hatten ihn falsch formuliert. Aber jetzt haben wir einen neuen Rekurs eingereicht. Und zwar nicht nur beim Rekursgericht, sondern auch eine Aufsichtsbeschwerde beim Kanton Zürich. Am Montag ist die Frist geendet, wir haben pünktlich den Rekurs gestellt. Am Anfang waren wir zu zweit: Roman Fiabane und ich. Eine dritte Person aus der Synode hat sich dem Rekurs angeschlossen.\nWas erhoffen Sie sich davon?\nLindner: Unser Anliegen soll erneut geprüft werden. Kein Mensch versteht, warum eine Wahl vor vier Jahren so abläuft und vier Jahre später so. Und weil die Kirchen öffentlich-rechtlich anerkannt sind, hat der Kanton eine Aufsichtsfunktion.\n«Ich verstehe, wenn mich manche für einen Querulanten halten.»\nVerstehen Sie auch Stimmen, die sagen: Was soll das Ganze? Selbst wenn es ein Formfehler war: Am Ende hatte Martin Stewen eine klare Mehrheit, also können wir uns die Zeit und das Geld sparen.\nLindner: Ich verstehe, wenn mich manche für einen Querulanten halten. Aber sorry, ein Parlament hat Spielregeln und wenn wir da mal ein Auge zudrücken, dann hat das mit Rechtstaatlichkeit nichts mehr zu tun.\n\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nDie Zürcher Synodalratspräsidentin Franziska Driessen-Reding und Generalvikar Luis Varandas.\n\n\n\nManche Seelsorgerinnen habe Mühe damit, dass sie sich im demokratischen Synodalrat nur von einem Kleriker vertreten lassen können. Sind Sie für die Abschaffung des Kleriker-Tickets?\nLindner: Nein. Ich finde, es macht Sinn, dass ein Priester oder ein Diakon im Synodalrat vertreten ist. Es können ja auch wieder schlechtere Zeiten kommen, wenn es einen anderen Bischof in Chur gibt. Und die Alternative wäre ja, dass nur Kleriker bestimmen, wer die pastorale Seite im Synodalrat vertritt. Das wäre ja auch nicht demokratischer.\n«Ich habe kein Problem, wenn Priester und Diakone als Minderheit besonders geschützt sind.»\nIst das Kleriker-Ticket nicht ein Widerspruch zur Demokratie, ein Symbol für eine Ständegesellschaft?\nLindner: Es gibt im Kanton Bern eine französischsprachige Minderheit – die hat auch eine Sitzgarantie in der Regierung und im Parlament des Kantons Bern. Ich habe kein Problem, wenn Priester und Diakone als Minderheit besonders geschützt sind.\nWie geht es jetzt weiter?\nLindner: Wir warten, bis wir Antworten haben – vom Rekursgericht und vom Kanton. Aber ich habe noch ein anderes Anliegen: Schon vor zwei Jahren habe ich in der Zürcher Fraktion in der Synode gesagt: Wir müssen das duale System in Rom bewerben. Das duale System hat grosse Vorteile, von denen die Weltkirche profitieren könnte. Zum Beispiel beim Umgang mit Finanzen. Und wir müssen das Verhältnis zur internationalen hierarchischen Kirche verbessern – wir Schweizer gelten dort ja immer noch teilweise als halbe Ketzer. Verständnis für unsere Anliegen schaffen wir aber nur, wenn wir unsere eigenen Regeln konsequent umsetzen.\n* Michael Lindner (39) ist Mitglied der Zürcher Synode, Gesundheitsökonom und Doktorand im Fachbereich Politikwissenschaft an der Technischen Universität Chemnitz. Er lebt in Zürich-Oerlikon und hat vor vier Jahren die SPD Zürich mitgegründet – ein Zürcher Ableger der Sozialdemokratischen Partei Deutschlands. Seit 2020 hat Michael Lindner auch einen Schweizer Pass.\nEin Beitrag mit der Position der Geschäftsleitung der Synode folgt auf kath.ch.\n\n\nSynodale kritisieren Prozedere bei der Wahl von Martin Stewen – Rekurs angekündigt\n\n\n© Katholisches Medienzentrum, 10.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-10 05:00", "author": "Raphael Rauch"}