{"id": "auftrag-der-kirche-ist-nicht-vermeiden-von-krankheiten", "tag": "Schweiz", "tag2": "Schweiz", "title": "Marian Eleganti: Auftrag der Kirche ist nicht in erster Linie Vermeiden von Krankheiten", "text": "\nGegen die Zertifikatspflicht in der katholischen Kirche ist eine Petition lanciert worden. Diese richtet sich an die Schweizer Bischofskonferenz. Weihbischof Marian Eleganti weist mit einem Tweet auf diese Petition hin.\nDie Zertifikatspflicht in der katholischen Kirche widerspreche dem christlichen Grundauftrag der Kirche, schreiben die Petitionäre. Denn alle Menschen seien dazu eingeladen, um an den Gottesdiensten teilzunehmen. Ihnen sollte ermöglicht werden, die Sakramente zu empfangen.\n«Ausgegrenzte» sollten willkommen geheissen werden. Es gelte, eine lebendige Gemeinschaft zu sein. Mit der Zertifikatspflicht würden nicht geimpfte Menschen ausgeschlossen. Das entspräche nicht dem Ruf des Herrn: «Kommt her zu mir, alle die ihr beladen seid».\n\n\n\n\n\n\n\n©  screenshot Twitter\n\n\nWeihbischof Eleganti weist mit Tweet auf Petition \"Abschaffung der Zertifikatspflicht\" hin\n\n\n\nDieser Ausschluss sei «sehr gravierend, weil der Auftrag der Kirche an erster Stelle die Seelsorge ist und nicht die Vermeidung von Krankheiten», heisst es in der Petition, die auf citizengo.org aufgeschaltet ist. \nDie Kirche habe zur Versöhnung beizutragen und nicht zur Spaltung unter den Menschen. Die Unterzeichnenden bitten die Mitglieder der Schweizer Bischofskonferenz, die Zertifikatspflicht abzuschaffen. (gs)\n\n\nPapst: Wir müssen angesichts der Pandemie alle handeln\n\n\n© Katholisches Medienzentrum, 23.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-23 18:03", "author": "gs"}