{"id": "aufteilung-der-kompetenzen-bringt-kirche-weiter", "tag": "Schweiz", "tag2": "Schweiz", "title": "Aufteilung der Kompetenzen bringt Kirche weiter", "text": "\nDas Miteinander, das Zusammenspiel, die Koordination pastoraler und finanzieller Fragen bringen die Kirche weiter, sagt der Generalsekretär der Römisch-Katholischen Zentralkonferenz (RKZ), Daniel Kosch.\nGeorges Scherrer\nDer «gemeinsame Weg zur Erneuerung der Kirche» und die Verbesserung der Migrantenpastoral sind erklärte Ziele, teilt die RKZ im Anschluss an ihre Plenarversammlung mit. Dazu braucht es finanzielle Mittel. Wo holt die RKZ diese her, ohne an anderen Orten finanziell abzubauen?\nDaniel Kosch: Ich gehe davon aus, dass der «gemeinsame Weg» allenfalls eine zeitlich befristete Sonderfinanzierung benötigt – aber es ist ein Weg, den jene Personen und Institutionen gehen, die jetzt schon Kirche sind und Kirche leben, mit den Mitteln die bereits vorhanden sind.\n«Mit Frauen in pastoralen Diensten mit Leitungsverantwortung machen wir positive Erfahrungen.»\nDie Migrationspastoral erfolgt primär vor Ort, da wo Menschen unterschiedlichster Herkunft ihren Glauben und ihre Kirchenzugehörigkeit leben. Auch da geht es eigentlich nicht um mehr Mittel, sondern um einen anderen Einsatz derselben.\nDie RKZ will nicht nur im finanziellen Bereich mitreden, sondern auch inhaltlich. So heisst es im RKZ-Communiqué: Die von der SBK im Juni 2019 genannten Fragen zur «Rolle der Frauen, Zölibat und viri probati, sexuelle Übergriffe und Machtmissbrauch, Glaube und Glaubensweitergabe» bleiben drängend, ebenso das von der RKZ eingebrachte Thema «Partizipation an Entscheidungen». Wie will die RKZ in diesen Bereichen Fortschritte erreichen?\nKosch: Von diesen Fragen sind alle betroffen: Das ganze Volk Gottes samt den Bischöfen, Priestern, Diakonen und Ordensleuten. Zudem sind es Fragen, die die Kirche nicht nur in der Schweiz beschäftigen, sondern überall, bis hin nach Amazonien und Australien. Veränderungen werden dann möglich, wenn sich die Kirche auf allen Ebenen darauf einlässt, diese Fragen offen und ernsthaft zu diskutieren und darauf zu hören «was der Geist den Gemeinden sagt» – wie es im Neuen Testament heisst.\n«Wo es gelingt, Geld und Geist miteinander im Gespräch zu halten, ist das sehr bereichernd.»\nNeue Dynamiken werden insbesondere dann möglich, wenn die Spielräume auf lokaler oder kontinentaler Ebene erweitert werden. Die katholische Kirche in der Schweiz kann in diese Diskussion auch über die Landesgrenzen hinaus die Erfahrung einbringen, dass die Einheit der Kirche nicht bedroht wird, wo man Vielfalt zulässt.\nZudem haben wir in der Schweiz mit Frauen in pastoralen Diensten mit Leitungsverantwortung bereits positive Erfahrungen, ebenso mit einer Aufteilung von Kompetenzen zwischen pastoral Verantwortlichen und staatskirchenrechtlichen Behörden.\nIn welchem Bereich liegen die grössten Herausforderungen der Kirche Schweiz: im pastoralen oder im finanziellen Bereich – oder gibt es einen dritten Bereich?\nKosch: In der Pastoral wie im finanziellen Bereich stehen wir vor grossen Herausforderungen, die man nicht gegeneinander aufrechnen kann. Als «dritten Bereich» könnte man das «Miteinander», das «Zusammenspiel», die «Koordination» von pastoralen und finanziellen Fragen, aber auch den erforderlichen Entscheidungsprozessen bezeichnen.\n«Es müssen immer wieder gut katholische Kompromisse gefunden werden.»\nWo es gelingt, «Geld» und «Geist» miteinander im Gespräch zu halten, ist das sehr bereichernd: Denn die Frage nach dem «Geist», der uns leitet, lässt uns hinterfragen, wie wir mit den materiellen Ressourcen umgehen. \n\n\n\n\n\n\n\n©  zVg\n\n\nRKZ-Plenarversammlung im Coronamodus\n\n\n\nUnd die Frage nach dem «Geld», das wir zur Verfügung haben, lässt uns überdenken, wie wir unsere Kräfte und Mittel ganz konkret einsetzen – in der Diakonie, in der Verkündigung, in der Liturgie und auch in der Pflege der Gemeinschaft.\nSelbstredend heben Sie die Wichtigkeit der Finanzierung gesamtschweizerischer kirchlicher Einrichtungen hervor. Teilen die Kantonalkirchen diese Einschätzung?\nKosch: Die RKZ selbst ist nichts anderes als der Zusammenschluss der kantonalkirchlichen Organisationen – und indem diese bereit sind, nicht nur erhebliche finanzielle Mittel für die RKZ einzusetzen, sondern sich auch in verschiedensten Gremien und anderen Aufgaben zu engagieren, erbringen sie den Tatbeweis, dass ihnen dieses Engagement wichtig ist.\n«Natürlich kommt es in der kleinen Schweiz mit sechs Diözesanbischöfen auf jeden einzelnen Bischof an.»\nDa sie sehr unterschiedlich aufgestellt sind und unterschiedliche finanzielle Möglichkeiten haben, ist es selbstverständlich, dass immer wieder gut schweizerische und auch gut katholische Kompromisse gefunden werden müssen, wenn es um die Konkretisierung dieses Engagements geht.\nWenn sie ein Stichwort geben müssen, dass die kommenden Jahre der RKZ prägt: Wie heisst dieses?\nKosch: Die RKZ hat ihre Arbeit vor einigen Jahren unter das Motto «Weil wir gemeinsam mehr bewirken. Für die Kirche. Für die Menschen.» gestellt. Das bringt das Kernanliegen nach wie vor auf den Punkt.\nDer Churer Bischofssitz ist nach wie vor vakant. Muss die Kirche Schweiz auf ihrem Weg der Erneuerung zuwarten, bis dieser wichtige Bischofssitz wieder besetzt ist?\nKosch: Natürlich kommt es in der kleinen Schweiz mit sechs Diözesanbischöfen auf jeden einzelnen Bischof und auf ihr Zusammenwirken in der Bischofskonferenz an. Ohne das zu unterschätzen scheint mir aber klar zu sein, dass der Weg der Erneuerung das ganze Volk Gottes und die ganze Kirche betrifft. Wir alle sind – wo immer wir sind – gefordert, diesen Weg der Erneuerung zu gehen.\n\nKirche wird an Rechten für Frauen gemessen\n\n\n© Katholisches Medienzentrum, 25.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-25 11:02", "author": "Georges Scherrer"}