{"id": "augenmass-und-mitmenschlichkeit", "tag": "Schweiz", "tag2": "Schweiz", "title": "Augenmass und Mitmenschlichkeit", "text": "\nIn Spitälern wird um das Leben von erkrankten Menschen gekämpft. Dass Angehörige von den Erkrankten ferngehalten werden, gibt Sabine Zgraggen* zu denken.\nDie Corona-Krise hat uns alle fest im Griff. Eben hat die SAMW, die Schweizerische Akademie der Medizinischen Wissenschaften, klare Kriterien für die Triage Schwerkranker herausgegeben, so dass die knapper werdenden Intensivstation-Betten unter Druck gerecht vergeben werden können. \nRessourcen, Infrastruktur und Fachpersonal werden knapper. Nicht jeder kann in Zukunft vielleicht in den «Genuss» einer intensivmedizinischen Pflege kommen.\n\n\n\n\n\n\n\n© pixabay.com CC0\n\n\nArzt\n\n\n\nEs geht um den kranken Menschen schlechthin!\nBei all diesen wichtigen Dingen geht manchmal vergessen,\ndass es um den kranken Menschen, seine Biografie und das Menschsein schlechthin\ngeht! \nAlle Apparaturen und noch das beste Pflegepersonal, die engagiertesten\nÄrzte, ersetzen nicht und niemals die Familie, ersetzen nicht die persönliche\nZuwendung und das empathische Miteinander! \nIn einem Beitrag des Schweizer Fernsehens vom 21. März wurde ein Blick auf eine Intensivstation in Genf gerichtet, wo offenbar eine Tochter namens Saskia wegen des Virus nicht zu ihrer in Lebensgefahr schwebenden Mutter kommen darf. Die Ärzte bemühen sich, per Handy-Konferenz für die Angehörige da zu sein. \nMit welchem Recht wird die Präsenz am Krankenbett verboten?\nDanach sieht man, wie die Ärzte mit dem Handy ans Bett der\nSchwerkranken gehen und einen kurzen visuellen Eindruck vermitteln wollen. Es\nheisst «es geht ihr gut, sie leidet nicht». \nIch frage an dieser Stelle: Mit welchem Recht wird hier die\nPräsenz der Tochter am Krankenbett verboten, während fremde Menschen mit\nSchutzkleidung zu viert am Bett stehen dürfen? \nIst denn die fremde Hilfskraft, welche sich um eine wie auch immer geartete «Gesundheit» kümmert, mehr wert als die vertraute Angehörige, welche ihre Mutter ein Leben lang kennt und spürt, was im ganzheitlichen Sinne nötig wäre? \n\n\n\n\n\n\n\n© Reformierte Landeskirche Aargau\n\n\nSpitalseelsorgerin am Krankenbett.\n\n\n\nEs läuft etwas falsch.\nAn dieser Stelle läuft aus meiner Sicht etwas falsch, wenn es zu solchen massiven Massnahmen kommt! Es sind erwachsene Menschen, die jetzt sterben müssen, und es sind deren mündige Angehörige, welche in der Lage sind, die Situation abzuschätzen und ein minimales Risiko einer Ansteckung durchaus in Kauf nehmen. So wie es der Arzt und das Pflegepersonal ja auch täglich tun.\nVon meinen\nMitarbeitenden im Kanton Zürich erfahre ich, dass hier sehr sensibel darauf geschaut wird, dass\nbei Sterbenden ein Angehöriger dabei sein kann. Das scheint mir unbedingt\nwichtig. Unsere Seelsorgenden sind sehr engagiert und beteiligen sich an diesen\nethisch hoch relevanten Fragen. Sie sind weiterhin integriert und stehen\nAngehörigen zur Verfügung.\nWie wollen wir die letzten Stunden gestalten?\nDas eigentliche Thema und die eigentliche Panik in diesen\nTagen liegen darin begründet, dass wir das Sterben und den Tod sonst\nverdrängen. Und jetzt darf nicht sein, was aber sein wird: Viele ältere Menschen\nsterben. Vereinzelt auch jüngere. \nDoch wie wollen wir diese letzten Stunden gestalten? Und wer bestimmt dann? Was ist nun mit dem viel zitierten «mutmasslichen Willen» des Patienten?\n* Sabine Zgraggen ist Dienststellenleiterin der Spital- und Klinikseelsorge der katholischen Kirche im Kanton Zürich. Auf der Seite gedankenfotografie.ch führt sie einen Blog, auf dem auch dieser Beitrag erschienen ist.\n\n\nDen Graben zwischen Krankheit und Gesundheit überwinden\n\n\n© Katholisches Medienzentrum, 24.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-24 11:41", "author": "Die Corona-Krise hat uns alle fest im Griff. Eben hat die SAMW, die Schweizerische Akademie der Medizinischen Wissenschaften, klare Kriterien für die Triage Schwerkranker herausgegeben, so dass die knapper werdenden Intensivstation-Betten unter Druck gerecht vergeben werden können."}