{"id": "augsburger-bischof-meier-fordert-eigenes-diakonat-fuer-frauen", "tag": "International", "tag2": "International", "title": "Augsburger Bischof Meier fordert eigenes Diakonat für Frauen", "text": "\nDer Augsburger Bischof Bertram Meier spricht sich für das Diakonat von Frauen als eigenes Amt in der katholischen Kirche aus. «Darin sehe ich die Zukunft: eine Beauftragung für den diakonischen Dienst für Frauen, aber auch geformt mit eigenem Profil», sagte Meier der «Augsburger Allgemeinen» (Montag).\nDieses Diakonat für Frauen dürfe kein Abklatsch etwa des Ständigen Diakonats für Männer sein, so Meier im Zeitungs-Podcast «Über Gott und die Welt».\nKein Raum für Reformen bei Frauenpriestertum\nBeim Thema Diakonenweihe für Frauen gebe es mehr Raum für Reformen als bei der Frage der Priesterweihe für Frauen, ergänzte Meier. Er verwies darauf, dass Papst Johannes Paul II. 1994 in einem Schreiben erklärt habe, die Kirche habe keinerlei Vollmacht, Frauen die Priesterweihe zu spenden. Diese Entscheidung sei endgültig.\n«Heute der Einheit zu dienen, in dieser grossen Vielfalt, ist eine Kunst.»\nMeier betonte zudem, die katholische Kirche sei eine Weltkirche: «Wir müssen die Ungleichzeitigkeit in dieser römisch-katholischen Kirche sehen. Heute der Einheit zu dienen, in dieser grossen Vielfalt, ist eine Kunst.» Und weiter: «Ich wollte nicht in der Haut eines Papstes heute stecken, weil der kann wie so ein Bobfahrer überall nur anrammen.»\nIm Sommer 2020 hatte Meier der Katholischen Nachrichten-Agentur (KNA) gesagt, er sei beim Frauendiakonat skeptisch. «Denn das widerspräche der Einheit des dreistufigen Weihesakraments, das ja auch Priester- und Bischofsamt umfasst. Wie sollte man erklären, dass Frauen nur die erste Stufe erklimmen dürften, die der Dienerin? Das könnte die Problematik der Rolle der Frau in der Kirche noch verschärfen, wenn es hiesse: Zum Dienen sind sie gerade gut genug.»\nEines der ältesten kirchlichen Ämter\nDas Diakonat ist eines der ältesten Ämter der Kirche. Der Begriff Diakon stammt aus dem Griechischen und bedeutet Diener oder Helfer. In der katholischen Kirche wurde die Diakonenweihe zu einer Vorstufe auf dem Weg zur Priesterweihe. Seit 1968 können auch verheiratete Männer zu «Ständigen Diakonen» geweiht werden; sie streben also kein Priesteramt an. Ständige Diakone dürfen etwa das Taufsakrament spenden und predigen, nicht aber die Messfeier leiten oder die Beichte hören. Seit Längerem wird in der katholischen Kirche diskutiert, ob das Diakonen-Amt künftig auch Frauen offenstehen soll. (kna)\n\n© Katholisches Medienzentrum, 11.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-11 17:25", "author": "kna"}