{"id": "aus-papst-lamborghini-werden-kindergarten-und-pfarreizentrum", "tag": "Schweiz", "tag2": "Schweiz", "title": "Aus Papst-Lamborghini werden Kindergarten und Pfarreizentrum", "text": "\nLuzern, 28.2.19 (kath.ch) Das Hilfswerk «Kirche in Not» hat aus der Versteigerung von Papst Franziskus’ Lamborghini 230’000 Franken erhalten. Damit finanziert es nun einen Kindergarten und ein Pfarreizentrum für die in die Ninive-Ebene zurückgekehrten christlichen Familien im Nordirak.\nMit dem Geld finanziert das Hilfswerk den Wiederaufbau zweier durch den Krieg zerstörter Einrichtungen der syrisch-katholischen Kirche in Baschiqa, unweit von Mosul: jenen des nach der Jungfrau Maria benannten Kindergartens und des Multifunktionszentrums der gleichnamigen Pfarrei.\nGrösstes Zentrum der Gegend\nDas Zentrum kann laut Mitteilung des Hilfswerks mehr als 1000 Personen fassen. Es werde das grösste Zentrum der Gegend sein und mehr als 30’000 Einwohnern, darunter Angehörige verschiedener Ethnien und Glaubensrichtungen, zur Verfügung stehen.\nDas Hilfswerk «Kirche in Not» engagiert sich nach eigenen Angaben stark im Wiederaufbau der im Irakkrieg zerstörten Häuser. Die Rückkehr der 9108 Familien in ihre Dörfer der Ninive-Ebene im Januar dieses Jahres verbucht es dementsprechend als eigenen Erfolg. Das seien fast 46 Prozent der 19’832 Familien, die dort im Jahr 2014 vor der Ankunft der Terrormiliz «Islamischer Staat» (IS) gewohnt hätten.\nDas Hilfswerk gibt an, seit 2014 mehr als 47 Millionen Franken zur Unterstützung der irakischen Christen ausgegeben zu haben.\nMitte November 2017 hatte Papst Franziskus einen Lamborghini, Modell Huracan, vom italienischen Sportwagenhersteller geschenkt bekommen. Diesen beschloss er zu versteigern. Ein Teil des Erlöses daraus kam dem Hilfswerk «Kirche in Not» zu. (rp)\n\n© Katholisches Medienzentrum, 28.02.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-02-28 15:56", "author": "Mit dem Geld finanziert das Hilfswerk den Wiederaufbau zweier durch den Krieg zerstörter Einrichtungen der syrisch-katholischen Kirche in Baschiqa, unweit von Mosul: jenen des nach der Jungfrau Maria benannten Kindergartens und des Multifunktionszentrums der gleichnamigen Pfarrei."}