{"id": "aus-der-eigenen-komfortzone-heraustreten", "tag": "Schweiz", "tag2": "Kommentar", "title": "«Aus der eigenen Komfortzone heraustreten»", "text": "\n«Mission fordert mich auf, immer wieder neu aufzubrechen», sagt Urban Federer, Abt des Klosters Einsiedeln, in seinem Gastbeitrag. Er ist Erstunterzeichner des «Mission Manifest». Dies ist der erste Beitrag einer Serie von kath.ch zum Begriff «Mission». Anlass ist der Weltmissionsmonat Oktober. \nEine Kirche, die «im Aufbruch» ist, lebt für mich missionarisch. Dieses Verständnis von Mission orientiert sich am Schreiben «Evangelii gaudium» von Papst Franziskus und fordert zuerst mich selbst heraus: Ich soll aus der eigenen Komfortzone hinaustreten. So kann Mission zur Leidenschaft für Jesus Christus und zugleich zur Leidenschaft für sein Volk werden. Denn wer sich für die Sache Gottes einsetzt, setzt sich für den Menschen ein.\nNur wenn das Evangelium zuerst befreiend für mich ist, kann ich die Freude darüber zu anderen bringen. Mission fordert mich darum auf, immer wieder neu aufzubrechen, anstatt zu verwalten, was nicht lebt. Mission richtet sich gegen das Delegieren meiner Sendung. Für die Dynamik des Aufbruchs in der Kirche dürfen wir diese Sendung alle mit Mut und Freude leben. (sys) \n\n“Mission heisst, näher bei den Menschen zu sein!”\n\n\n© Katholisches Medienzentrum, 07.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-07 11:14", "author": "Eine Kirche, die «im Aufbruch» ist, lebt für mich missionarisch. Dieses Verständnis von Mission orientiert sich am Schreiben «Evangelii gaudium» von Papst Franziskus und fordert zuerst mich selbst heraus: Ich soll aus der eigenen Komfortzone hinaustreten. So kann Mission zur Leidenschaft für Jesus Christus und zugleich zur Leidenschaft für sein Volk werden. Denn wer sich für die Sache Gottes einsetzt, setzt sich für den Menschen ein."}