{"id": "aus-fronleichnam-muss-ein-lebendiger-leib-werden-warum-der-abt-von-engelberg-das-hochfest-umgekrempelt-hat", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Aus Fronleichnam muss ein lebendiger Leib werden»: Warum der Abt von Engelberg das Hochfest umgekrempelt hat", "text": "\nAls Internatsschüler hatte Christian Meyer Mühe mit dem Fronleichnamsfest: zu wenig Leidenschaft, zu viel Rosenkranz. Fronleichnams-Prunk ist dem gebürtigen Basler fremd. Mittlerweile hat er aber Gefallen an Fronleichnam gefunden. Denn es gehe nicht nur um die Hostie, sondern um das lebendige Volk Gottes.\nRaphael Rauch\nWelche Kindheitserinnerungen haben Sie an Fronleichnam?\nAbt Christian Meyer: Ich komme aus Basel und kenne den üppigen Fronleichnam aus den katholischen Regionen nicht. Meine Mutter stammt aus Freiburg im Breisgau, dort habe ich das ein wenig mitbekommen. Und so richtig dann, als ich in Engelberg aufs Internat ging. An den Fronleichnam habe ich gemischte Erinnerungen.\n\n\n\n\n\n\n\n©  Barbara Fleischmann\n\n\nKloster Engelberg\n\n\n\nWarum?\nMeyer: Die Prozession war eintönig. Da war keine Freude, sondern wir mussten alle den Rosenkranz runterbeten. Der Vorbeter hat den Takt vorgegeben. Das hatte etwas Statisches. Es war ein Pflichtprogramm.\n\n«Der Gottesdienst an Fronleichnam hat mir früher nicht gefallen.»\n\nWas ist mit Blumenteppichen, was ist mit Blasmusik?\nMeyer: Wir hatten manchmal einen kleinen Blumenteppich, aber wir sind hier auf über tausend Metern Höhe. Fronleichnam ist mal im Mai, mal im Juni – da gibt es noch nicht so viele Blumen. Und Blasmusik haben wir auch, aber trotzdem hat mir der Gottesdienst an Fronleichnam früher nicht gefallen. Später als Pfarrer habe ich das Programm dann umgestellt.\n\n\n\n\n\n\n\n©  zVg\n\n\nKloster Engelberg\n\n\n\nWie genau?\nMeyer: Ich habe dem Pfarreirat vorgeschlagen, den Gottesdienst im Kurpark zu feiern – schlicht und zügig. Und dann geht’s in einer Prozession hoch zur Kirche. Dabei singen wir schöne Lieder wie «Laudate Omnes Gentes» – und rattern keinen Rosenkranz runter. Der Pfarreirat war skeptisch und meinte: Die Leute bleiben im Kurpark und gehen nicht mehr mit zur Kirche. Doch das Gegenteil war der Fall. Beim ersten Mal kamen 700 Leute. Ausgerechnet an Fronleichnam sind uns die Hostien ausgegangen!\n\n«Der Wettersegen gehört bei uns dazu.»\n\nWie feiern Sie dieses Jahr Fronleichnam?\nMeyer: Wegen Corona relativ unspektakulär. Wir feiern einen Gottesdienst mit maximal 100 Menschen in der Kirche – ohne Prozession. Am Ende gibt es den Wettersegen, der gehört bei uns einfach dazu.\nWarum ist Ihnen der Wettersegen wichtig?\nMeyer: Ich gehe sehr gerne in die Natur. Und wenn ich draussen im Kurpark Gottesdienst feiere und die Berge anschaue, dann bin ich mit dem Schöpfer ganz stark verbunden. Alles wird eins: der Leib Christi, die Gemeinschaft, die Schöpfung. Herrlich!\n\n«In der Gemeinschaft bekommt die Gegenwart Christi Hand und Fuss.»\n\nWeihnachten ist ein konkretes Fest: Eine Mutter bekommt unter widrigen Umständen ein Kind. Fronleichnam ist kompliziert, finden Sie auch?\nMeyer: Mich stört an Fronleichnam, dass sich viele so auf die Hostie fixieren. Die Hostie ist zwar der Mittelpunkt und ich als Abt schreite mit der Monstranz voran. Aber wir sollten nicht vergessen, was um die Hostie herum ist: die Gemeinschaft, in der die Gegenwart Christi Hand und Fuss bekommt. Aus dem Fronleichnam muss ein lebendiger Leib werden – und zwar durch uns. Wir dürfen es nicht beim Allerheiligsten in der Monstranz belassen, sondern die Hostie muss lebendig im Hier und Heute werden.\n\n\n\n\n\n\n\n©  SRF\n\n\nAbt Christian Meyer, hier bei einer SRF-Produktion\n\n\n\nWas würden Sie einem Ihrer Internatsschüler sagen, der Sie frech fragt: Warum springen Sie mit der Hostie durch den Kurpark?\nMeyer: Ich würde ihm sagen: Mein Lieber, ich springe nicht durch den Kurpark, sondern gehe langsamen Schrittes und zeige den Menschen den Leib Chrisi. Und ich gehe nicht alleine, sondern bin umgeben von einer Gemeinschaft.\n\n«Der Leib Christi ist ein Auftrag, die Botschaft des Auferstandenen lebendig zu halten.»\n\nUnd wenn der Schüler weiterfragt: Was ist das genau, der Leib Christi?\nMeyer: Dann würde ich sagen: Der Leib Christi ist für uns die Gegenwart Jesu. Er schenkt sich uns. Er ist da. Aber gleichzeitig ist der Leib Christi auch ein Auftrag, die Botschaft des Auferstandenen lebendig zu halten. Das kommt mit der Prozession zum Ausdruck.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nKlosterwinzer Beat Burkhardt im Rebhaus \"Rebgut Kloster Engelberg\"\n\n\n\nZum Kloster Engelberg gehört ein Weingut am Bieler See. Finden Sie es schade, dass an Fronleichnam der Leib Christi im Zentrum steht – und das Blut Christi zu kurz kommt?\nMeyer: In Christus – und damit in der geweihten Hostie – kommt alles zusammen. Von daher stört mich das nicht. Zumal der Wein bei uns sonst nicht zu kurz kommt. Vor Corona haben wir die Kommunion immer unter beiderlei Gestalt ausgeteilt, also Brot und Wein.\n\n«Sind wir eine Gemeinschaft – und sind wir gemeinsam auf dem Weg?»\n\nEin Kloster in Obwalden hätte ich mir nicht so fortschrittlich vorgestellt.\nMeyer: Das II. Vaticanum ist bei uns schon lange angekommen (lacht). Unter uns Mitbrüdern kommunizieren wir schon lange Brot und Wein. Und fürs Volk bieten wir die Kommunion unter beiderlei Gestalt seit unserer Kirchenrenovation im Jahr 2007 an. Mit «progressiv» oder «konservativ» hat das für mich nichts zu tun, sondern mit der Frage: Sind wir eine Gemeinschaft – und sind wir gemeinsam auf dem Weg? Oder trennen wir zwischen Patres und Brüdern, zwischen Ordensleuten und Laien?\n\n\n\n\n\n\n\n©  zVg\n\n\nDie Klosterkirche in Engelberg\n\n\n\nIn meiner süddeutschen Heimat wird Fronleichnam wie ein Patrozinium gefeiert: als grosses Gemeindefest. Es gibt einen Grill mit Würstchen, der Pfarrer sticht das Bierfass an, die Senioren singen Lieder, Jugendliche bieten Spiele für Kinder an. Warum ist das in der Schweiz nicht so?\nMeyer: Das ist eigentlich eine gute Idee. Das wäre zu überlegen. Das passt ja auch zum Anliegen von Fronleichnam: Die Gemeinschaft geht nicht auseinander, sondern bleibt zusammen.\n\n«Die Wirbelsäule trägt die Hauptlast der Monstranz.»\n\nZum Schluss eine Frage, die ich noch keinem Priester gestellt habe: Bekommt man durchs Monstranz-Tragen eigentlich einen Tennis-Arm?\nMeyer: Den habe ich doch schon längst (lacht)! Ich hänge ein Stoffband um den Hals. Die Wirbelsäule trägt so die Hauptlast. So schön die Prozession auch ist: Es ist dann doch eine Erleichterung, wenn sie rum ist.\n* Der Benediktiner Christian Meyer (54) ist Abt des Klosters Engelberg. Bis letzte Woche war er auch Abt-Präses der Schweizer Benediktiner. Das Pontifikalamt zu Fronleichnam mit Abt Christian Meyer beginnt um 9.30 Uhr hier im Livestream:\n\n\nEin himmlischer Tropfen aus Engelberg\n\n© Katholisches Medienzentrum, 03.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-03 06:38", "author": "Raphael Rauch"}