{"id": "aus-dem-sonntag-der-voelker-wird-neu-der-tag-der-migrantinnen-und-migranten", "tag": "Schweiz", "tag2": "Schweiz", "title": "Aus dem «Sonntag der Völker» wird der «Tag der Migrantinnen und Migranten»", "text": "\nFreiburg, 8.9.19 (kath.ch) Aus dem «Sonntag der Völker», den die Schweizer Katholiken bislang im November gefeiert haben, wird neu der «Tag der Migrantinnen und Migranten». Dieser wird künftig zusammen mit allen Katholikinnen und Katholiken weltweit am letzten Sonntag im September begangen.\nDie Umbenennung des Thementags und die Anpassung an das universalkirchliche Datum erfolgt auf einen Beschluss der Schweizer Bischofskonferenz (SBK), wie aus einer Mitteilung der SBK vom 25. Juli hervorgeht. «Wir zeigen uns so am gleichen Tag mit Migrantinnen und Migranten solidarisch und beten gemeinsam für sie und mit ihnen.»\nDieses Jahr findet der «Tag der Migrantinnen und Migranten» am 29. September statt. Die schweizweit verbindliche Kollekte in den Gottesdiensten wird zugunsten von sozialen Projekten in Russland und Syrien aufgenommen, heisst es in der Mitteilung weiter.\nFrauenhaus in Russland\nSo soll mit den Spenden ein Haus für alleinerziehende Frauen in Russland unterstützt werden. In dem Frauenhaus in Nishnij Nowgorod sollen statt 14 künftig 25 bis 30 Frauen mit Kindern aufgenommen werden können, schreibt die zuständige bischöfliche Dienststelle Migratio in einer Dokumentation zum diesjährigen «Tag der Migrantinnen und Migranten».\nHilfe für Betagte in Syrien\nDie finanzielle Hilfe durch die Schweizer Katholikinnen und Katholiken soll weiter auch alten Menschen in Syrien zu Gute kommen, konkret geht es um ein Projekt in Aleppo. «Der Krieg und seine Folgen haben viele ältere Menschen allein zurückgelassen. Anders als junge Menschen können sie das Land aus verschiedenen Gründen oft nicht verlassen», so die Dokumentation. Das Projekt wird von «Kirche in Not» unterstützt.\nMit den Spenden sollen aber nicht nur Menschen im Ausland unterstützt werden, sondern auch anderssprachige Missionen und Migrationsprojekte in der Schweiz, heisst es in der Mitteilung der SBK weiter. (bal)\n\n© Katholisches Medienzentrum, 08.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-08 15:41", "author": "Die Umbenennung des Thementags und die Anpassung an das universalkirchliche Datum erfolgt auf einen Beschluss der Schweizer Bischofskonferenz (SBK), wie aus einer Mitteilung der SBK vom 25. Juli hervorgeht. «Wir zeigen uns so am gleichen Tag mit Migrantinnen und Migranten solidarisch und beten gemeinsam für sie und mit ihnen.»"}