{"id": "aus-der-kuendigung-von-martin-mark-wird-eine-ordentliche-emeritierung", "tag": "", "title": "Aus der Kündigung von Martin Mark wird eine ordentliche Emeritierung", "text": "\nLuzern, 15.2.19 (kath.ch) Die Universität Luzern hat die Kündigung des Alttestamentlers Martin Mark in eine ordentliche Emeritierung umgewandelt. Ohne konkrete Angabe von Gründen gegenüber der Öffentlichkeit hatte die Universität Mark auf den 31. Juli 2018 freigestellt und auf Ende Januar 2019 gekündigt.\nNun haben sich Mark und die Universität nach verschiedenen Gesprächen auf eine einvernehmliche Lösung geeinigt, schreibt die Universität in einer Mitteilung von Donnerstag. Die Kündigung werde in eine ordentliche Emeritierung per 1. März 2019 umgewandelt.\nDer Theologieprofessor habe die Klage gegen seine Freistellung an der Hochschule zurückgezogen und verzichte im Zusammenhang mit der Kündigung auf eine Klage.\nZu emotionale Auseinandersetzung\nGemäss der Mitteilung der Universität räume Martin Mark ein, dass die Meinungsäusserungen teilweise zu emotional gewesen seien und den sachlich gebotenen Rahmen überschritten hätten.\nFür Mark hätten bei allen Meinungsverschiedenheiten und Konflikten die Unabhängigkeit und die Qualität der Lehrtätigkeit, die Korrektheit der Finanz- und Verwaltungsabläufe und der wissenschaftliche Ruf im Vordergrund gestanden. Sowohl die Universität Luzern wie auch der emeritierte Professor verzichteten auf weitere öffentliche Aussagen, heisst es im Schreiben der Hochschule.\n«Wichtigste Forderung erfüllt»\nMit der Ersetzung der Kündigung des Arbeitsverhältnisses durch eine ordentliche Emeritierung sei «meine wichtigste Forderung vollumfänglich erfüllt», schreibt Martin Mark in einer Stellungnahme. Er habe die Klage gegen die Freistellung «als Zeichen des guten Willens zurückgezogen».\nDie Emeritierung als Professor für Exegese des Alten Testaments an der Theologischen Fakultät der Universität Luzern ermögliche es ihm, nach Freiburg im Breisgau zurückzukehren und dort eine neue berufliche Tätigkeit zu übernehmen. Aus diesem Grund werde er auch seine in einem kleinen Pensum übernommene priesterliche Tätigkeit im Pastoralraum Malters und Schwarzenberg im Verlaufe des aktuellen Jahres beenden.\nKündigung warf hohe Wellen\nDie Kündigung Marks vergangenen Jahres hatte hohe Wellen geworfen. Sie war von zahlreichen Unklarheiten begleitet. So kommunizierte die Universität den Grund der Kündigung sehr zurückhaltend. Das Vertrauensverhältnis für eine Weiterführung der Anstellung fehle, weitere Angaben würden aus Gründen des Persönlichkeitsschutzes nicht gemacht, hiess es im vergangenen Juli seitens der Universität.\nNach Aussagen Marks standen hinter der Kündigung Fragen, die sich während seiner dreijährigen Amtszeit als Dekan gezeigt hätten. Sie hingen mit dienstlichen Abläufen, einer aus der Balance geratenen Verteilung der Ressourcen in Verwaltung und Lehre sowie finanzieller Transparenz zusammen. Die Universität wies die Vorwürfe des Theologieprofessors zurück.\nWiderstand an der Uni\nSein Bemühen um Reformen hätten in Teilen der Fakultät und der Verwaltung «energischen» Widerstand hervorgerufen, sodass der Rektor ihn im Herbst 2017 als Dekan abgesetzt habe.\nIm Sommer 2018 solidarisierten sich mehr als 500 Personen in einer Protest-Petition mit dem gekündigten Professor und forderten Transparenz.  (gs)\n \n\nDer mysteriöse Fall Martin Mark beschäftigt die Gemüter\n\n \n \n\n© Katholisches Medienzentrum, 15.02.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-02-15 16:00"}