{"id": "aus-dem-aeusseren-vierherrenplatz-wurde-der-hans-kueng-platz-zeichen-der-ermutigung", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Simply the best»: Sursee hat einen Hans-Küng-Platz", "text": "\nBei Trommeln, Tauben und Regenguss ist am eidgenössischen Bettag im luzernischen Sursee der äussere Vierherrenplatz in Hans-Küng-Platz umgetauft worden. Die Stadtpräsidentin lobte den visionären Ehrenbürger und liess Tauben fliegen. Die Stadtmusik spielte «Simply the best.»\nVera Rüttimann\nEs schüttet wie aus Eimern, als die Besucher des Bettag-Gottesdienstes in der Kirche St. Georg in Sursee zur Tür hinaustreten. Mit Schirmen und Regenjacken bewehrt, machen sich Freunde, Bekannte und Weggefährten von Hans Küng zu dem Platz, der nun seinen Namen trägt. Der Regen, sagt ein Mann, hätte Hans Küng nichts anhaben können. «Der war mit allen Wassern gewaschen.»\nFür viele Surseer, das hört man aus den Gesprächen, ist der äussere Vierherrenplatz ein passender Ort. Das neue Pfarreizentrum, das sich Hans Küngs Vermächtnis verschreibt, befindet sich in unmittelbarer Nähe zum neuen Hans-Küng-Platz. Und der ist nur einen Sprung von der pulsierenden Altstadt entfernt. Hier herrscht ein Kommen, Gehen und Verweilen. Der Ort ist wie geschaffen für Begegnungen und Gespräche.\nAnerkennung und Verbundenheit\nAls Sabine Beck-Pflugshaupt, Stadtpräsidentin von Sursee, das Wort ergreift, regnet sich über den Anwesenden gerade eine dunkle Wolke leer. Die Leute rücken eng zusammen. Heute ist anderes wichtig. \n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nder Hans-Küng-Platz in Sursee\n\n\n\nViele sind mit den Worten der Stadtpräsidentin einig, die sagt, dass mit der Einweihung des Hans-Küng-Platzes erneut ein «Zeichen der Anerkennung, Würdigung und Verbundenheit» gesetzt werde.  \n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nStadtpräsidentin Sabine Beck bei ihrer Rede\n\n\n\nDer heutige Dank-, Buss- und Bettag, so Sabine Beck-Pflugshaupt, stehe unter dem Motto «Mut». Hans Küng habe sein ganzes Leben lang Mut bewiesen. Er habe sich immer wieder engagiert und pointiert zu kirchlichen Fragen geäussert. Es fallen Worte wie Zölibat und Unfehlbarkeit der katholischen Kirche. «Mit seiner Geradlinigkeit, seinen visionären Gedanken und seinem wachen und offenen Geist erntete er nicht nur Zustimmung, er war sogar eine Zumutung für einige», betont sie. \nHans Küng, dies wissen alle auf dem Platz, sei ein Macher gewesen. Und noch etwas ist Sabine Beck-Pflugshaupt wichtig: «Hans Küng hat immer das ins Zentrum gestellt, was die Menschen verbindet und nicht das, was sie trennt.»\n«Starkes Zeichen der Erinnerung»\nBevor Hans Ambühl ans Mikrofon tritt, spielt die Stadtmusik Sursee das Stück «Simply the Best». Für viele hier ist klar, auf wen dieser Titel abzielt. Ambühl, Mitglied des Stiftungsrates der Stiftung Weltethos Schweiz, würdigt Hans Küng in seiner Rede denn auch als eminenten katholischen Theologen von globaler Ausstrahlung.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nHans Ambühl\n\n\n\n «Mit der Einweihung des Hans-Küng-Platzes setzen wir heute in Sursee ein starkes Zeichen der Erinnerung. Es ist ein Zeichen, das uns verbinden, verpflichten und uns ermutigen mag», sagt Ambühl. Wir dürfen zuversichtlich davon ausgehen, sagt er weiter, «dass Hans Küng heute bei uns ist.»\nDer Surseer gibt einen gerafften Überblick über Aktivitäten der von Hans Küng gegründeten Stiftung Weltethos. Hans Ambühl betont: «An Hans Küng erinnern, das soll auch und gerade in Sursee heissen, dass wir uns in seinem Sinn für Verständigung zwischen den Kulturen und für ethische Standards in unserer Gesellschaft einsetzen.» Und dies, schiebt er nach, vor allem mit «Zivilcourage, Beharrlichkeit und Dialog». Wider allen Pessimismus und wider alle Mutlosigkeit.\n«Eine grosse Ehre»\nGespannt sind die Versammelten auf die Worte von Irene Dias-Küng. Die 78-Jährige ist die Schwester von Hans Küng. Erst lauscht die zierliche Frau, die in Düdingen FR lebt, unter ihrem Schirm den Rednern. Dann tritt sie selbst ans Pult. Der Hans-Küng-Platz, beginnt sie, sei für ihre Familie eine grosse Ehre. Mit diesem Ort und seinen Seitenstrassen verbinde sie und ihr Bruder eine lange Geschichte. \n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nIrene Dias-Küng, Schwester von Hans Küng, bei ihrer Rede\n\n\n\nSie zeigt mit ihrer Hand zu einer Häuserzeile in der Altstadt. Am Herrenrain habe sich der Treffpunkt befunden, den der damalige Pfarrhelfer Franz Xaver Kaufmann für die Jugendlichen eingerichtet hatte. «Wenn mein Bruder von der Kanti Luzern am späteren Nachmittag nach Hause kam, zog es ihn oft in dieses Lokal», sagt Irene Dias-Küng. Dort sei es immer laut und lustig zu und her gegangen. Vor allem, wenn der junge Hans Küng Lieder auf dem Klavier begleitet habe. «Oh ja!», sagt eine ältere Frau unter ihrem Schirm. «Der Hans riss einfach alle mit.»\nSein Lebenswerk gedeiht\nDie Kleider sind jetzt ganz durchnässt. Schon zieht es einige Leute ins Restaurant. Die anderen Besucher auf dem Platz sind jedoch interessiert, zu erfahren, wie es denn mit Hans Küngs Werk weitergeht. Vor 25 Jahren wurden in Tübingen und Zürich Weltethos-Stiftungen gegründet, die das von Küng gegründete Projekt Weltethos in die Gesellschaft hineintragen. Die Stiftung Weltethos Zürich arbeitet aktuell mit der pädagogischen Hochschule St. Gallen zusammen. Dort werden Lehrmittel entwickelt, mit denen die jungen Leute im Fach Natur-, Mensch- und Gesellschaft nach Lehrplan 21 lernen.\nDie Tübinger Stiftung Weltethos wird von Stephan Schlensog geleitet. Er ist eigens aus Tübingen angereist. Ein Arbeitsschwerpunkt, erfahren die Anwesenden, sei auch dort die Entwicklung von Lehrmitteln zu ethischen Fragen und zu den Weltreligionen. \n\n\n\n\n\n\n\n©  Screenshot swr.de / SWR Extra: Trauerfeier Hans Küng in Tübingen\n\n\n\n\n\n\n«Mein Bruder war immer stolz, wenn er berichten konnte, wenn wieder eine neue Schule zur Zusammenarbeit gewonnen werden konnte», berichtet Irene Dias-Küng.\n«Es gurrt»\nNach Irene Dias-Küngs Rede gibt es für den Hans-Küng-Platz den ökumenischen Segen. Gespendet wird er durch Claudio Tomassini, Pfarreileiter der katholischen Kirchgemeinde Sursee, und Ulrich Walther, Pfarrer der reformierten Kirchgemeinde Sursee.\nDanach bringen Helfer ein Korbgeflecht zum Rednerpult. Familienmitglieder und Freunde der Familie Küng werden nach vorne gebeten. «Es gurrt», raunt eine Frau unter ihrem Schirm. Und tatsächlich, da sind sie: Tauben! \n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nTaube vor dem Abflug auf dem Hans-Küng-Platz in Sursee\n\n\n\nJeder bekommt ein zartes Federvieh in die Hand gedrückt, auch Stadtpräsidentin Sabine Beck-Pflugshaupt. Auf deren Kommando werden die Tauben mit Gejohle in die Luft entlassen. Sie sollen Hans Küngs Vermächtnis symbolisch in die Welt hinaustragen.\n«Der passende Ort»\nDanach versammeln sich alle zu einem Apéro mit Weisswein und leckeren Brotschnitten. Es wird eng unter dem weissen Zelt. Noch immer giesst es in Strömen. Hier ist auch Rainer Jacquemai, Präsident des Quartiervereins Altstadt Sursee, zu finden. Er kannte Hans Küng über 30 Jahre lang. Rainer Jacquemai ist ganz in der Nähe von Hans Küngs Elternhaus, dem Schuhhaus Küng, aufgewachsen.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nKirchenratspräsident Anton Kaufmann mit Taube.\n\n\n\nDer Surseer gehört zu den treibenden Kräften, damit der Hans-Küng-Platz heute eingeweiht werden konnte. Er sagt: «Für mich ist das der passende Ort. Es ist uns eine Ehre, dass wir dem ehemaligen Bewohner vom Stättli einen eigenen Platz widmen können.» Er freue sich, so Rainer Jacquemai, auf viele spannend Gespräche hier. Die Spuren von Hans Küng, sie werden jetzt auch auf diesem Platz zu finden sein.\n\n\n\nKüngs Werk und unser Auftrag: Das Weltethos muss lebendig bleiben\n\n\n© Katholisches Medienzentrum, 20.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-20 17:01", "author": "Vera Rüttimann"}