{"id": "auschwitz-ueberlebender-gabor-hirsch-gestorben", "tag": "Schweiz", "title": "Auschwitz-Überlebender Gabor Hirsch gestorben", "text": "\nGabor Hirsch, Gründer der Kontaktstelle für Überlebende des Holocaust in der Schweiz, ist am vergangenen Donnerstag im Alter von 90 Jahren in Zürich gestorben. Das teilte die Familie Hirschs am Dienstag in einer Todesanzeige mit.\nSein unermüdlicher Einsatz gegen Ausgrenzung und Diskriminierung sei Inspiration und Kraftquelle. Die Holocaust Education sei Hirsch ein wichtiges Anliegen und eine Herzensangelegenheit gewesen, schreibt die Gamaraal Stiftung ihrerseits in einer Todesanzeige.\nUnermüdlich habe Hirsch vor Rassismus und Antisemitismus gewarnt, schreibt die Stiftung, die bedürftige Holocaust-Überlebende unterstützt und sich für die nachhaltige Förderung von Bildung zum Holocaust einsetzt.\nHirsch hatte das Konzentrationslager Auschwitz-Birkenau überlebt.\nDie damalige Bundespräsidentin Simonetta Sommaruga hatte Hirsch Ende Januar 2015 anlässlich der Gedenkfeiern zum 70. Jahrestag der Befreiung von Auschwitz getroffen.\nKnapp der Vergasung entgangen\nIn Auschwitz entging Hirsch nur ganz knapp dem Tod durch Vergasung. Splitternackt stand er im Vorraum des Krematoriums V in Auschwitz, nur wenige Meter von den Gaskammern entfernt, wie das «St. Galler Tagblatt» in einem Artikel zum 90. Geburtstag Anfang Jahr schrieb.\nDas sei am 10. Oktober 1944 gewesen. Hirsch war gerade durch die Selektion gefallen und als arbeitsunfähig eingestuft worden. Vor hohen Offizieren habe er dann einige Liegestützen machen müssen und sei dann doch für arbeitsfähig befunden worden.\nHirsch war 14 Jahre, als er im Juni 1944 mit seiner Mutter aus dem ungarischen Békéscsaba nach Auschwitz deportiert wurde. Neben Gabor Hirsch wurden total 3000 Juden aus seiner Heimatstadt deportiert, darunter seine Mutter, seine Grossmutter, Tanten und Cousins, wie es in einem Beitrag der «Neuen Zürcher Zeitung» von 2017 heisst. (sda)\n\n“Wer den Marsch nicht schaffte, wurde erschossen”\n\n\n© Katholisches Medienzentrum, 25.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-25 09:51", "author": "sda"}