{"id": "auschwitz-ueberlebende-nach-corona-impfung-attackiert", "tag": "International", "tag2": "International", "title": "Auschwitz-Überlebende nach Corona-Impfung attackiert", "text": "\nDie 90-jährige italienische Senatorin und Auschwitz-Überlebende Liliana Segre ist nach ihrer Corona-Schutzimpfung mit antisemitischen Beleidigungen in digitalen Medien attackiert worden.\nPolitiker reagierten empört auf die Beleidigungen in digtialen Medien. Innenministerin Luciana Lamorgese (parteilos) bekundete Segre ihre Solidarität und sprach in einer Erklärung am Freitag von einer «hochgefährlichen Mischung von Hass, Gewalt und Rassismus». Derartige Taten im Internet würden strafrechtlich verfolgt, betonte Lamorgese.\nAn Impfkampagne teilgenommen\nSegre hatte am Donnerstag am Beginn der Corona-Impfkampagne in der norditalienischen Region Lombardei teilgenommen und andere Senioren ermuntert, sich ebenfalls immunisieren zu lassen. Ein Beitrag zu ihrer Impfung, der unter anderem auf der Facebook-Seite von Regionalpräsident Attilio Fontana (Lega) veröffentlicht wurde, zog zahlreiche schmähende Kommentare nach sich. Die in Italien populäre Segre setzte sich jahrzehntelang für die Aufklärung junger Generationen über die Verbrechen des Nationalsozialismus ein. Staatspräsident Sergio Mattarella ernannte sie 2018 zur Senatorin auf Lebenszeit. (CIC)\n\n\nWidmer-Schlumpf fordert Personen über 50 zur Impfung auf\n\n\n© Katholisches Medienzentrum, 19.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-19 17:08", "author": "Politiker reagierten empört auf die Beleidigungen in digtialen Medien. Innenministerin Luciana Lamorgese (parteilos) bekundete Segre ihre Solidarität und sprach in einer Erklärung am Freitag von einer «hochgefährlichen Mischung von Hass, Gewalt und Rassismus». Derartige Taten im Internet würden strafrechtlich verfolgt, betonte Lamorgese."}