{"id": "auschwitz-ueberlebende-95-jaehrig-gestorben", "tag": "International", "tag2": "International", "title": "Auschwitz-Überlebende 95-jährig gestorben", "text": "\nDie französische Auschwitz-Überlebende Liliane Badour-Esrail ist am Freitag in Paris gestorben. Sie hatte darauf bestanden, bei der Deportation ihre Brüder zu begleiten.\nDer Exekutiv-Vizepräsident des Internationalen Auschwitz Komitees (IAK), Christoph Heubner, würdigte Liliane Badour-Esrail am Samstag in Berlin als «aussergewöhnliche und mutige Frau», um die Weggefährten in aller Welt mit Wehmut, Respekt und Dankbarbeit trauerten. «Ohne Liliane Esrail ist die Welt ein Stück dunkler geworden», sagte Heubner.\nKatholisch erzogen worden\nLiliane Badour-Esrail wuchs mit ihren Brüdern Rene und Henri in Biarritz bei den Grosseltern auf. Getauft und im katholischen Glauben erzogen, war ihnen nicht bewusst, dass sie jüdischer Abstammung waren. Als im Februar 1944 die Brüder zur Deportation abgeholt werden sollten, bestand die 19-Jährige hartnäckig darauf, sie zu begleiten. Im Sammellager Drancy bei Paris lernte sie ihren späteren Mann Raphael Esrail kennen, der als jüdischer Angehöriger der französischen Resistance verhaftet worden war.\nHoffnung überlebenswichtig\nNach wenigen Tagen erfolgte der Weitertransport nach Auschwitz, wo ihre Brüder in den Gaskammern ermordet wurden. Raphael Esrail überlebte Auschwitz. Die Hoffnung, Liliane wiederzusehen, hatte ihn am Leben gehalten. Beide heirateten 1948.\nDen Verlust ihrer Brüder in Auschwitz habe sie nie verwunden; Auschwitz blieb ein treibender Schmerz in ihrem Leben, so das IAK. Als Zeitzeugin suchte sie nie den Vordergrund der Bühne, aber mutig überwand sie ihr Schweigen immer wieder, um Worte für das zu finden, was sie in Auschwitz erlebt und was man ihren Brüdern angetan hatte. \nBitterkeit keinen Raum geben\n«Sie berührte junge und alte Menschen in Frankreich und Deutschland mit der Schilderung des Entsetzlichen und durch die Zartheit und Menschenliebe, die sie ausstrahlte, weil sie der Bitterkeit und dem Schmerz öffentlich keinen Raum geben wollte», so das Auschwitz Komitee.\n2012 wurde sie mit dem Bundesverdienstkreuz ausgezeichnet. Vor kurzem präsentierte Raphael Esrail in Berlin die deutsche Edition ihrer Erinnerungen mit dem Titel «Die Hoffnung auf einen Kuss. Auschwitz, Liliane und ich». (kna)\n\n\n© Katholisches Medienzentrum, 03.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-03 09:28", "author": "Der Exekutiv-Vizepräsident des Internationalen Auschwitz Komitees (IAK), Christoph Heubner, würdigte Liliane Badour-Esrail am Samstag in Berlin als «aussergewöhnliche und mutige Frau», um die Weggefährten in aller Welt mit Wehmut, Respekt und Dankbarbeit trauerten. «Ohne Liliane Esrail ist die Welt ein Stück dunkler geworden», sagte Heubner."}