{"id": "auschwitz-vergleich-im-srf-adolf-muschg-schockiert-schweizer-juden-und-israel", "tag": "Schweiz", "tag2": "Schweiz", "title": "Auschwitz-Vergleich im SRF: Adolf Muschg schockiert Schweizer Juden und Israel", "text": "\nEine SRF-Sendung mit dem Schweizer Star-Autor Adolf Muschg sorgt für Empörung. Dieser verglich die angebliche «Cancel Culture» mit Auschwitz – und hält an dem Vergleich fest. Schweizer Juden und die israelische Botschaft verlangen eine Entschuldigung. Kritik gibt’s auch am SRF.\nRaphael Rauch\nYves Bossart gehört zu den intellektuellen Köpfen des SRF. Doch ausgerechnet der telegene Philosoph hatte in seiner jüngsten Sendung «Sternstunde Philosophie» keine Sternstunde: Er reagierte nicht angemessen auf einen abstrusen Vergleich des Schweizer Star-Autoren Adolf Muschg.\nErlag der Moderator der «Aura des Grossvaters»?\nIn der SRF-Sendung «Sternstunde Philosophie» sagte Adolf Muschg über die sogenannte «Cancel Culture»: «Dass man bei bestimmten Zeichen, die man von sich gibt, abgeschrieben wird. Das ist bei feministischen Diskursen so, bei rassistischen Diskursen – ein falsches Wort, und du hast den Stempel. Das ist im Grunde eine Form von Auschwitz. Man stempelt Leute ab, und von da an kommen sie als Gesprächspartner nicht infrage.»\n\n\n\n\n\n\n\n©  SRF\n\n\nAdolf Muschg im Gespräch mit Yves Bossart\n\n\n\nDerartige Vereinfachungen führten zu Disqualifizierungen und zum Ausschluss der anderen: «Man gelangt damit ins faschistoide Fahrwasser», sagte Muschg.\nDie Zeitungen der «Tamedia»-Gruppe mutmassten, SRF-Moderator Yves Bossart sei «vielleicht der Aura des Grossvaters erlegen, die diesem höchst problematischen und falschen Vergleich eine Anmutung von ‹dem alten Mann sei es verziehen› verleiht».\nAdolf Muschg hält an Auschwitz-Aussage fest\nOffenbar war es aber kein Ausrutscher. Denn Adolf Muschg doppelte im Gespräch mit Zeitungen der «CH Media»-Gruppe nach: «Ich habe keinen Vergleich gemacht, sondern in Frage gestellt: Wo führt dieser Weg hin? Wie viel Gespräch mit der anderen Seite ist möglich?»\n\n\n\n\n\n\n\n© Natalie Szathmary\n\n\nAdolf Muschg\n\n\n\nCancel Culture schliesse Menschen aus dem humanen Diskurs aus – egal ob weisse alte Männer, Schwarze oder Frauen. «Man zeichnet sie», beklagte Muschg. «Und dieses Zeichnen von Menschen hatten wir im Krieg mit dem Judenstern, wir hatten es in der Schweiz mit dem J, das man den Juden in den Ausweis stempelte. Wenn wir Leute vom Diskurs ausschliessen, dann eliminieren wir sie aus der eigenen Welt und bauen uns eine ganz eigene. Das ist ein fürchterliches Fantasma wie Hitlers Rassenkunde.»\nSIG: «Es fehlt an Einsicht»\nDer Schweizerische Israelitische Gemeindebund (SIG) ist über die Aussagen schockiert. «Wir gingen von einem Ausrutscher aus, denn eine ungeschickte Formulierung kann jedem einmal passieren», teilt SIG-Generalsekretär Jonathan Kreutner kath.ch mit.\n\n\n\n\n\n\n\n©  zVg\n\n\nJonathan Kreutner, Generalsekretär des Schweizerischen Israelitischen Gemeindebunds\n\n\n\n«Mit einem kleinen korrektiven Statement seitens Herr Muschgs wäre die Geschichte erledigt gewesen. Herr Muschg hat jedoch einen Tag danach in einer umfangreichen Replik bei CH Media nachgelegt. Nun waren wir schockiert. Es fehlt nicht nur an Einsicht, nun muss auch die grundsätzliche Haltung von Herrn Muschg hinterfragt werden.»\nIsraelische Botschaft schliesst sich dem SIG an\nLaut Kreutner erwarten die Schweizer Juden «von einer derart prominenten Stimme in der Schweiz mehr» und seien entsprechend enttäuscht. «Eine Entschuldigung ohne weitere Relativierung ist nun angebracht.»\n\n\n\n\n\n\n\n© pixabay.com CCO\n\n\nFahne von Israel.\n\n\n\nAuch der Staat Israel kritisiert Adolf Muschg: «Wir schliessen uns der Reaktion des Schweizerischen Israelitischen Gemeindebunds an und bedauern insbesondere, dass Adolf Muschg seine Aussage nicht zurückzieht und auf diesem Vergleich beharrt», teilt die israelische Botschaft in Bern mit.\nHistoriker: Yves Bossart hätte widersprechen müssen\nAuch Professoren sind empört. Der Historiker Philipp Sarasin kritisierte auf Twitter nicht nur Adolf Muschg, sondern auch SRF: «Es ist absolut unverständlich, warum der Moderator Yves Bossart das unwidersprochen einfach stehen lässt. Unfassbar.»\n\nAdolf Muschg vergleicht die sogenannte \"Cancel Culture\" mit – was!? – Auschwitz (https://t.co/yf6EdER2hW)! Herr Muschg sollte sich in Grund und Boden schämen – und es ist absolut unverständlich, warum der Moderator @YvesBossart1 das unwidersprochen einfach stehen lässt. Unfassbar https://t.co/CsG8PYKuN8— Philipp Sarasin (@Philipp_Sarasin) April 25, 2021\n\nYves Bossart antwortete auf Twitter, er habe «kritisch nachgefragt». Allerdings hätte er «nicht nur Muschgs Haltung in der Debatte um ‹Cancel Culture› kritisieren sollen, sondern auch den absurden Vergleich. Im Nachhinein bin ich klüger.»\n\n… aber Sie haben schon recht, Herr Sarasin: ich hätte nicht nur Muschgs Haltung in der Debatte um „Cancel Culture“ kritisieren sollen, sondern auch den absurden Vergleich. Im Nachhinein bin ich klüger. Einmal mehr.— Yves Bossart (@YvesBossart1) April 25, 2021\n\nDie Jüdin Anita Winter hat die Stiftung «Gamaraal» gegründet, die sich um Holocaust-Überlebende kümmert. «Der Moderator bedauert inzwischen in einem Tweet, dass er den absurden Vergleich während der Sendung nicht thematisiert hat», sagt Winter kath.ch.\n\n\n\n\n\n\n\n©  zVg\n\n\nAnita Winter unterstützt Holocaust-Überlebende auch in der Coronakrise\n\n\n\nDer Auschwitz-Vergleich «im Zusammenhang mit der Diskussion rund um Cancel Culture ist nicht nur falsch und unangebracht, sondern letztlich in seiner relativierenden Tendenz auch gefährlich», sagt Winter.\nJakob Tanner: «Wir leben in wahrhaft verstörenden Zeiten»\nDer Zeithistoriker Jakob Tanner findet: «Die ‹Cancel-Culture› ist zum Popanz geworden. Dass Adolf Muschg darauf hereinfällt und zum völlig verqueren Auschwitz-Vergleich greift, finde ich traurig. Dies auch deshalb, weil Muschg mit seiner wachen Kritik an der Schweiz über mehr als ein halbes Jahrhundert hinweg eine wichtige Stimme war. Wir leben in wahrhaft verstörenden Zeiten», teilt Tanner kath.ch mit.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nGedenkstein vor der Einsetzung an der Clausiusstrasse in Zürich.\n\n\n\nDer Germanist Andreas Kilcher ist ein führender Experte der deutsch-jüdischen Literaturgeschichte. «Es geht hier um sehr komplexe diskursive Phänomene», sagt der ETH-Professor im Gespräch mit kath.ch. «Erstens geht es um die allgemeine Frage des Auschwitz-Vergleichs überhaupt, also einer mehr symbolischen als historischen Verwendung von ‹Auschwitz› – von der man allerdings sagen muss, dass sie nie gut rauskommen kann.»\n«Auschwitz- oder Faschismus-Vergleiche sind verfehlt»\nLaut Kilcher gibt es hier «zwei höchst problematische Schieflagen: Erstens gegenüber dem Ursprung des Vergleichs, also dem historischen Ereignis Auschwitz, das so enthistorisiert, relativiert und zu einer blossen Chiffre gemacht wird, wobei die realen Opfer übergangen werden. Und zweitens gegenüber dem Zielpunkt des Vergleichs, indem mit Hilfe jenes symbolisch-rhetorischen ‹Auschwitz› etwas anderes auf maximale Weise delegitimiert wird.»\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nZwei Stolpersteine und eine Zeremonie erinnern an Lea Berr-Bernheim und ihren Sohn Alain Berr.\n\n\n\nZweitens geht es laut Kilcher um die Verwendung des Auschwitz-Vergleichs zur Kritik an der «Cancel Culture», am Feminismus und am Antirassismus. «Sie provoziert nun genau das, was sie eigentlich anprangern wollte: für ein falsches Wort gecancelt zu werden. Die Debatte über die Cancel Culture ist gewiss auch kritisch zu führen, und es ist auch keine triviale Frage, wie eine solche Kritik angemessen erfolgen kann», sagt Kilcher. «Klar ist aber, dass Auschwitz- oder Faschismus-Vergleiche hierbei ganz und gar verfehlt sind.»\nEine Reaktion von SRF-Kultur-Chefin Susanne Wille finden Sie hier.\n\nNach Adolf Muschgs Auschwitz-Vergleich im SRF: Jetzt spricht Susanne Wille\n\n© Katholisches Medienzentrum, 27.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-27 18:22", "author": "Raphael Rauch"}