{"id": "ausgediente-kirchenglocken-werden-in-der-schweiz-zur-kunst", "tag": "Schweiz", "tag2": "Schweiz", "title": "Ausgediente Kirchenglocken werden in der Schweiz zur Kunst", "text": "\nGlocken aus zwei aufgegebenen evangelischen Kirchen in Düsseldorf erhalten im Zürcher Kunsthaus eine neue Funktion. Sie sind Teil einer Installation des Künstlers und Choreografen William Forsythe. Drei tonnenschwere Bronzeglocken aus Düsseldorf sind auf dem Weg zu einem Kunstprojekt in der Schweiz. Die Glocken der entweihten evangelischen Heilig-Geist-Kirche sind am Dienstag vom Kirchturm heruntergeholt worden, wie der WDR berichtete. Im Kunsthaus Zürich sollen sie Teil eines Klangraums werden. Auch fünf weitere Glocken der ebenfalls entweihten evangelischen Thomaskirche in Düsseldorf würden in der Ausstellung zu sehen sein, hiess es. \nWerk für Eröffnung des neuen Erweiterungsbaus\n\n\n\n\n\n\n\n\nAusgedient: Die Glocken der Heilig-Geist-Kirche in Düsseldorf wurden in den 60er-Jahren gegossen.\n\n\n\nGemäss Kunsthaus-Sprecherin Kristin Steiner hat das Kunsthaus Zürich den Künstler und Choreografen William Forsythe beauftragt, ein neues Werk zu schaffen. «Es ist eine choreographische Arbeit, welche die Besucherinnen und Besucher auffordert, sich während ihres Aufenthaltes im Museum direkt mit subtilen Veränderungen ihrer Haltung, ihres Verhaltens und ihrer Fortbewegung zu befassen.»\nDie Arbeit wird im neuen Erweiterungsbau ihren Platz finden. Der Bau von Architekt David Chipperfield soll im kommenden Herbst eröffnet werden. \nNach Angaben des Kunsthauses entwickelt William Forsythe «einen choreografischen, kontrapunktischen Klang- und Echoraum» mit acht Kirchenglocken und einer Orchestertriangel. Er kreiere aus den unbewussten Beiträgen der Besuchenden, die durch das Zusammenspiel von Mensch, Architektur und Kunst entstehen, eine Erzählung. \nForsythes Werk rücke die Besucherinnen und Besucher ins Zentrum und lade sie auf einen eigenständigen, choreografischen Rundgang durch die noch unbesetzte Chipperfield-Architektur ein. \nGlocken sollen danach verkauft werden\nDie für das Werk benötigten Glocken sind leihweise im Einsatz, wie es in einer Mitteilung der evangelischen Kirche in Düsseldorf heisst. Im Anschluss stünden diese Glocken zum Verkauf. Sämtliche Kosten für Demontage, Transport und anschliessende Lagerung übernehme das Kunsthaus Zürich. (kna/kath.ch)\n\n\nSt. Michael hat endlich Glocken\n\n\n© Katholisches Medienzentrum, 28.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-28 11:03", "author": "Gemäss Kunsthaus-Sprecherin Kristin Steiner hat das Kunsthaus Zürich den Künstler und Choreografen William Forsythe beauftragt, ein neues Werk zu schaffen. «Es ist eine choreographische Arbeit, welche die Besucherinnen und Besucher auffordert, sich während ihres Aufenthaltes im Museum direkt mit subtilen Veränderungen ihrer Haltung, ihres Verhaltens und ihrer Fortbewegung zu befassen.»"}