{"id": "auslaenderstimmrecht-krankensalbung-durch-frauen-dreikoenig-was-diese-woche-wichtig-wird", "tag": "Rauchzeichen", "tag2": "Rauchzeichen", "title": "Ausländerstimmrecht, Krankensalbung durch Frauen, Dreikönig: Was diese Woche wichtig wird", "text": "\nNormalerweise prangert die SVP die Verschwendung von Steuergeldern an. Im Kanton Schwyz schmeisst sie hingegen 200’000 Franken aus dem Fenster. Für eine Frage, die für Christen kein Thema sein sollte.\nRaphael Rauch\nIch hoffe, Sie sind gut ins neue Jahr und auch ins neue Lebensjahrzehnt gestartet. \nMathematisch steht fest: Am 1. Januar haben die 2020er-Jahre begonnen. Werden sie für die Kirche zu Goldenen Zwanzigern? Diese Frage diskutiere ich mit dem «Theologischen Quartett». Was bedeutet Gold in der Liturgie? Welchen Reformstau gibt es? Welche Lösungen funktionieren? Diese Fragen beantwortet kath.ch in der Serie «Goldene 20er» – bis Mariä Lichtmess am 2.2.2021.\nEin Ärgernis des Jahres 2021 steht bereits fest: ein Urnengang der Schwyzer Katholiken. Sollen ausländische Katholiken mit C-Bewilligung bei kirchlichen Wahlen abstimmen dürfen? Ja, findet die Kantonalkirche. Nein, sagt ein SVP-Mann. Nun gibt es ein Referendum. Die Kosten: rund 200 000 Franken.\nVerschwendung von Steuergeldern\nSonst ist die SVP an erster Stelle, wenn es darum geht, die Verschwendung von Steuergeldern anzuprangern. Und sonst poltert die SVP doch auch: Wer Steuern zahlt, soll entscheiden dürfen.\nDemokratie kann teuer sein. Wäre es nach der Kantonalkirche gegangen, wäre das Stimmrecht für Ausländer mit C-Bewilligung einstimmig durchgewinkt worden. Der Entscheid der Kantonalkirche ist ein Kompromiss. Mutiger wäre es gewesen, das Evangelium zu leben: Jesus hat auch nicht nach Ethnien und Nationalitäten unterschieden.\nNichts gegen Demokratie, keine Frage. Aber die 200 000 Franken hätte die Schwyzer Kirche besser investieren können. Für die Gassenarbeit. Für die Betagtenseelsorge. Für die, die es nötiger haben als SVP-Politiker mit Profilierungsinteresse.\n50 Jahre Frauenwahlrecht\nDieses Jahr feiern wir 50 Jahre Frauenwahlrecht. Viele Schweizerinnen können es sich nicht vorstellen, dass ihre Mütter lange Zeit nicht wählen durften. Dabei gibt es in Sachen Gleichberechtigung keinen Grund zu Selbstzufriedenheit. Ökonomen sagen voraus: Frauen sind die Verliererinnen der Corona-Krise.\nAuch die Gleichberechtigung in der Kirche lässt weiter auf sich warten. Im September haben sich elf Frauen mit acht Bischöfen und einem Abt getroffen. Daraus ist die konkrete Forderung entstanden, dass auch Laien – also auch Frauen – das Sakrament der Krankensalbung spenden dürfen.\nDie Forderung ist so nachvollziehbar wie schwierig. Nachvollziehbar, weil schon jetzt die Spitalseelsorge ohne den Einsatz von Frauen aufgeschmissen wäre.\nKeine Elastizität des Kirchenrechts\nHinzu kommt: Vielen Menschen ist es am Sterbebett egal, ob sie ein Sakrament im kirchenrechtlichen Sinne gespendet bekommen oder ein Ritual, das sich stark an der Krankensalbung orientiert. De facto finden bereits jetzt Krankensalbungen durch Laien statt, die freilich die kirchenrechtlichen Kriterien nicht erfüllen.\nDiese hingegen sind eindeutig – und werden die Frauen enttäuschen. Anders als bei der Taufe oder bei der Ehe haben die Bischöfe keinen Spielraum, hier die Elastizität des Kirchenrechts zu nutzen.\nDas Kirchenrecht sieht die Krankensalbung nur für Priester vor: «Hier ist die Sachlage klar», sagt Thomas Schüller, Ordinarius für Kanonisches Recht an der Uni Münster. «Der Canon 1003 im Kirchenrecht sagt eindeutig, dass die Krankensalbung allein gültig von einem Priester gespendet werden kann. Von daher entfallen Lösungen wie bei der Ehe oder Taufe in einer Notsituation .»\nDen Grund hierfür sieht Schüller darin, «dass die Krankensalbung auch die Sündenvergebung inkludiert. Von daher müsste man also zunächst die Lehre ändern, bevor Frauen, männliche Laien oder Ständige Diakone dieses Sakrament spenden können.»\n«Dass darüber erneut nachzudenken sein, sollte, würde ich mit Nachdruck unterstützen wollen.»Thomas Schüller, Kirchenrechtsprofessor\nDafür gäbe es freilich Präzedenzfälle: In den ersten acht Jahrhunderten der Kirchengeschichte war die Krankensalbung nicht dem Priester vorbehalten. In den 1970er-Jahren hat der Dogmatiker und spätere Kardinal Karl Lehmann die Spendung auch durch Laien angeregt. «Leider ist dieser Impuls wie so viele verpufft. Dass in vielen seelsorglichen Situationen angesichts des Priestermangels darüber erneut nachzudenken sein sollte, würde ich mit Nachdruck unterstützen wollen», sagt Schüller.\nWenn man Lehmanns Aussagen aus den 1970er-Jahren oder die Themen der Würzburger Synode  heute liest, fragt man sich: Was haben die Bischöfe eigentlich die letzten 50 Jahre gemacht?\nRestauration nach Vandalismus-Attacke\nDer Mittwoch ist ein Festtag in Freiburg. Zwar ist Dreikönig hier kein Feiertag mehr, sondern nur noch in den Kantonen Schwyz, Uri, Tessin und in Teilen Graubündens. Trotzdem ist der 6. Januar 2021 ein besonderer Tag: Dann wird in der Kathedrale St. Nikolaus wieder das Dreikönigsbild zu sehen sein.\nNach einer Vandalismus-Attacke war das Bild in den letzten Wochen in einer Werkstatt. Die Restauratoren haben sich grosse Mühe gegeben – eine Narbe vom Messerstich bleibt der Leinwand aber erhalten. Wir haben Bischof Charles Morerod nach Romont FR begleitet, wo er sich ein persönliches Bild von den Restaurationsarbeiten machte.\nIch wünsche Ihnen ein gutes neues Jahr 2021. Es dürfte definitiv besser werden als 2020. Was alles im letzten Jahr passierte, können Sie anhand von zwölf Karikaturen erschliessen. Eine Übersicht über die Menschen, die 2020 von uns gegangen sind, finden Sie hier.\nWir freuen uns auf Ihr Feedback – und auf Hinweise, was nächste Woche wichtig wird: rauchzeichen@kath.ch.\nHerzlich\nIhr Raphael Rauch\n\n\nAmoris laetitia, Nuntius, Weihnachten: Was diese Woche wichtig wird\n\n\n© Katholisches Medienzentrum, 04.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-04 05:00", "author": "Raphael Rauch"}