{"id": "ausstellung-koenig-davids-harfe", "tag": "Schweiz", "tag2": "Schweiz", "title": "König David spielte wohl Leier, nicht Harfe", "text": "\n\nAb dem 27. Oktober ist in der Musikinstrumentensammlung Willisau die Ausstellung «Davids Harfe –  Musikinstrumente der Psalmen» zu sehen. Adrian Steger, Leiter der Musikinstrumentensammlung und Kurator, führt kath.ch vorab durch die Ausstellung. \nVera Rüttimann\nKönig\nDavid und die Harfe, diese zwei gehören zusammen. 150 Psalmen werden mit der\nvielfach abgebildeten Figur in Verbindung gebracht. Allein zehn verschiedene\nInstrumente sind in deutschen Bibelübersetzungen zu finden. Es sind die ältesten\nschriftlichen Zeugnisse von Musikinstrumenten. Anhand von Passagen aus den\nPsalmen, erklärenden Texten, Bildtafeln sowie Hörstationen kann sich der Besucher\ndieser Ausstellung den Instrumenten nähern, die damals wohl gespielt wurden. Es\nist eine Entdeckungsreise rund 3000 Jahre zurück in die Menschheitsgeschichte. \nAls erstes informiert eine grosse Karte die Besucher über jene Region, in der die Bibel geschrieben wurde. «Sie stand wirtschaftlich und kulturell stets unter dem Einfluss der jeweiligen Machthaber und der Kultur, die sie mitbrachten.» Durch hoch frequentierte Handelsstrassen und Wanderungsbewegungen sei ein Meltingpot, ein Mix von verschiedenen Kulturen entstanden, der sich auf Musik und den Gebrauch der Instrumente auswirkte. Neue archäologische Grabungen und Funde von Münzen, Reliefs und Figuren brachten neue Erkenntnisse, welche biblischen Instrumente wann, wo und wie gespielt wurden. \nDie Macht der Musik \nÜber die Hälfte der Psalmen ist auf unterschiedliche Weise mit David verbunden. Dennoch sei er grösstenteils nicht der Autor der Psalmen, erklärt Adrian Steger, der seit 18 Jahren die Instrumentensammlung in Willisau leitet. Dennoch sei der Psalm untrennbar mit seinem Namen verbunden. Nicht umsonst nenne man ihn den «Psalmen-Sänger». Steger beschreibt David als eine «schillernde» Persönlichkeit, die unter vielen Aspekten hoch spannend sei.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nAdrian Steger\n\n\n\nSpielte David Harfe? \nAn einer weiteren Station sieht man David abgebildet mit Harfe. Ein bekanntes Motiv in der Musikwelt. Oft auch dargestellt etwa auf Orgel-Prospekten. Doch hat David wirklich Harfe gespielt? Könnte es auch eine Trompete oder eine Flöte gewesen sein? «Das ist eine Frage, die sich durch die ganze Ausstellung zieht», sagt Adrian Steger. Das Bild des Harfe spielenden Davids sei fest in unseren Köpfen verankert. Das habe, so der Kurator, vor allem mit Martin Luthers Bibelübersetzung zu tun, die von «Harfe» schrieb und so Davids Bild prägte. Nach neuesten Forschungsergebnissen, so Adrian Steger, habe David jedoch nicht Harfe, sondern eine Leier gespielt. \nAdrian Steger zeigt dem Besucher hier zwei Harfen, die wahre Prunkstücke sind. Zum einen eine Harfe mit dem König-David-Kopf, die das Museum Basel zur Verfügung stellt. In der Öffentlichkeit erstmals präsentiert wird eine aus dem 17. Jahrhundert stammende Harfe aus dem Benediktinerkloster Engelberg. \n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nHörstation in der Ausstellung\n\n\n\nDiese seltene Harfe hat Adrian Steger bei seinem Sabatical vor einem Jahr im Kloster Engelberg entdeckt. Beim Beten und Singen dort habe er Feuer gefangen für das Thema Psalmen und Harfe und habe begonnen, dieses Thema intensiv zu vertiefen. Diese Texte faszinieren den Willisauer, «weil darin mit Trauer, Freude, Lob und Dank meist die ganzen Erfahrungen eines Lebens abgedeckt sind.» Der 150. Psalm, eines seiner Lieblingswerke, ist gleich zu Beginn der Ausstellung abgebildet. «Es ist das grosse Halleluja, das Gotteslob mit Instrumenten wie Leier, Flöten und Trompeten.»\nPsalmen zu Bildern \nIn der Ausstellung zu sehen sind auch Bilder des Benediktiners Eugen Bolllin. Der Ordensmann, den Adrian Steger bei seinem Aufenthalt in Engelberg kennen lernte, regt die starke Bildsprache der Psalmen immer wieder zum Malen an. Im Raum sind Bilder zu sehen, die Titel tragen wie «Im Lichte deines Angesichts», «wankt alles» und «Im Schatten deiner Flügel». Die Musik ist durch diese sinnlichen Bilder beinahe hindurch zu spüren. Adrian Steger betont: «Er versteht seine Werke nicht als Psalmen-Bilder, sondern als innere Bilder, die entstehen, wenn er Psalmen singt.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nImpression aus der Ausstellung\n\n\n\nDas Prunkstück: Die Begena \nAus\nÄthiopien ist eine über ein Meter grossse Leier mit dem Namen «Begena» zu sehen. Das Instrument, das\nauch «Davidsharfe» genannt werde,  sei\neine grosse Standleier, die heute noch in diesem Land gespielt werde, so der\ngelernte Orgelbauer. «Wenn man sie erstmals hört, dann vergisst man diesen eigentümlichen\nKlang nicht.» Das faszinierende Instrument mit der getrockneten Ziegenhaut kam\ndurch persönliche Beziehungen per Post in die Schweiz und ist hierzulande das\nwohl einzige Instrument dieser Art. Auf der Rückseite dieser Station ist eine antike\näthiopische Leier aus der Sammlung Schumacher zu bestaunen. Geführt und finanziert\nwird das Museum von der Albert Koechlin-Stiftung. \nBiblische Blasinstrumente \nBeim nächsten Tableau geht es um biblische Blasinstrumente. Präsentiert werden alte Trompeten und Klarinetten. Ein Blickfang ist das Widderhorn. Es ist das in der Bibel meistgenannte Instrument, wo es ganze 66 Mal genannt wird. Es ist ein Singnalintrument und wurde meist dann benutzt, wenn eine Situation brenzlig wurde. Interessant auch dies: Wenn man in der Bibel von Flöten gesprochen habe, so Adrian Steger, seien wohl oft Klarinetten gemeint, die mit zwei Rohren ausgestattet waren. \nRassel, Zimbel, Handtrommeln \nSchlaginstrumente kommen in der Bibel häufig vor. Eines der wichtigsten ist die Handtrommel. Sie wurde häufig von Frauen gespielt, hat Adrian Steger herausgefunden. Ausgestellt sind hier eine Zimbel, ein zeremonielles Kultinstrument, das einzig von Priestern gespielt wurde. Weiter wird eine Rassel gezeigt, ein spulenförmiger Gegenstand, der jetzt sogar von einem Töpfer in Willisau nachgemacht wurde. Besondere Aufmerksamkeit erregt auch das Sistrum, eine Rassel, mit der rhythmische Klänge erzeugt werden. «Koptische Christen brauchen dieses Instrument heute noch in ihrem Gottesdienst.»\nWichtig\nist Adrian Steger nicht nur das Aufzeigen der Herkunft einzelner Instrumente,\nsondern auch der Bezug zur Gegenwart. In Ländern wie Äthiopien und Eritrea,\nweiss der Kurator, werden an Festen und Zeremonien heute noch Instrumente\ngespielt, die vor mehr als 2000 Jahren im Gebiet des heutigen Israels gespielt\nwurden. \nBegleitet\nwird diese Ausstellung mit einem umfangreichen Begleitprogramm. Eingebaut\nwerden Klangproben, an denen Flüchtlinge auf biblischen Instrumenten spielen.\nAdrian Steger, der sich als Brückenbauer zwischen den Kulturen versteht, resümiert:\n«Durch die Flüchtlinge aus Ostafrika hier in der Schweiz erhält die Ausstellung\neine ganz aktuelle Komponente.»\n\n© Katholisches Medienzentrum, 26.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-26 12:41"}