{"id": "aussergewoehnliches-gebet-des-papstes-gegen-corona-pandemie", "tag": "Vatikan", "tag2": "Vatikan", "title": "Aussergewöhnlicher Segen gegen Corona-Pandemie", "text": "\nPapst Franziskus hat gemeinsam mit Kirchenführern und Christen aller Konfessionen am Mittwochmittag ein Vaterunser für Betroffene und Helfer in der Corona-Krise gebetet. Für Freitagabend kündigte er eine weitere ungewöhnliche Zeremonie an.\nZu der Initiative von Mittwoch hatten der Papst und Vertreter anderer christlicher Gemeinschaften aufgerufen. In das Gebet schloss Papst Franziskus die Kranken und ihre Familien ein, medizinische Betreuer und Helfer, aber auch staatliche Behörden, Ordnungskräfte und Ehrenamtliche sowie Geistliche der unterschiedlichen Kirchen.  \nDer Generalsekretär des Weltkirchenrats, Olav Fykse\nTveit, stellte sich am Dienstag hinter die Initiative. Das geeinte Gebet in\nschwerer Zeit erinnere daran, «dass wir eine menschliche Familie sind»,\nerklärte er in Genf. \nUrbi et orbi zwei Wochen vor Ostern\nAm Freitag will Papst Franziskus nun eine\nganz besondere Antwort auf die Corona-Pandemie geben: ein Gebet und Segen von\nden Stufen des Petersdoms herab. \n«Wir werden das Wort Gottes hören, unser Bittgebet erheben, das Allerheiligste verehren, mit dem ich zum Abschluss den Segen ‹Urbi et orbi› erteile», kündigte Franziskus an. Damit verbunden ist die Möglichkeit eines Ablasses.\nHeikler Auftritt\nWie die Zeremonie ablaufen soll,\nwussten zunächst nicht mal enge Mitarbeiter. Es ist eine in der\nKirchengeschichte einzigartige Handlung und ein heikler Moment für den Vatikan.\n\nDenn die Botschaft der Bilder vom Papst über einem leeren Petersplatz kann gegensätzlicher kaum ausfallen: als einsamer, verzweifelter Beschwörungsgestus oder als besondere Standhaftigkeit gegen Angst und Tod.\nDie Pontifikalklasse\nDer Segen «Urbi et orbi», «der Stadt Rom und dem Erdkreis», wird sonst nur zu Ostern und Weihnachten gespendet, ausserdem unmittelbar nach einer Papstwahl. Auf feierliche Weise ruft er Petrus und Paulus als Fürsprecher an – und mit ihnen eine zweitausendjährige Tradition von Glauben und Hoffen. «Urbi et orbi» ist der Segen aller katholischen Segen, die absolute Pontifikalklasse.\nDas Allerheiligste und der Apostolische Segen – stärkere Mittel hat kein Papst. Dabei geht es nicht um magische Gefahrenabwehr. Theologisch bedeuten Sakrament und Segen die Zusage an einen Menschen, dass er heil und glücklich leben soll, allen äusseren Umständen zum Trotz.\nBildlich veranschaulichen\nFür Papst Franziskus hat der Auftritt noch eine andere Bedeutung. Als Jesuit mit Sinn fürs Sinnenhafte sucht er das fassbare Zeichen, Monstranz und Segen. Hier kommt der mit dem «Urbi et orbi» verbundene Ablass ins Spiel. \nDer Papst macht die Versöhnung, die viele Priester unter diesen Umständen nicht geben können, zur Chefsache. Für alle, die die Kirche als Mittlerin zwischen Gott und Mensch begreifen, eine grossartige Geste.\n Weltlich-nüchterne Begründung  \nAm Freitagabend, bei Sonnenuntergang,\nwird der Papst so im Schatten der Basilika vor dem Allerheiligsten beten; ein\nErinnern an das Leiden und Sterben Jesu, zugleich eine Vergewisserung der\nrealen Gegenwart dessen, der die Tiefe des Todes ausgelotet und seine Macht\ngebrochen hat.\nDer Segen mit dem Sakrament ist ein Zuspruch für die Todkranken, dass sie ohne Angst vor alter Schuld vor ihren Schöpfer treten dürfen. \nDer Petersplatz wird menschenleer sein. Die weltlich-nüchterne Begründung wird lauten, dass Versammlungen derzeit untersagt sind. In den Augen des Papstes, der einsam segnend auf den Stufen steht, sind die Plätze nur freigehalten für die Kranken und Sterbenden. (cic)\nDas ZDF überträgt am Freitag um 18 Uhr live auf der Internetseite und in der App den ausserordentlichen Segen «Urbi et orbi» von Papst Franziskus. \n\n© Katholisches Medienzentrum, 25.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-25 15:03"}