{"id": "australiens-katholisches-plenarkonzil-wird-jung-und-weiblich", "tag": "International", "title": "Katholisches Plenarkonzil wird «jung und weiblich»", "text": "\nSo viele Laien und Frauen wie noch nie werden im Oktober an der landesweiten Vollversammlung im australischen Adelaide teilnehmen, welche die Australische Bischofskonferenz organisiert. \nDie Australische Bischofskonferenz hat die Namen der mehr\nals 250 Delegierten ihrer landesweiten Vollversammlung bekanntgegeben, die im\nOktober in Adelaide stattfinden soll. \n«Plenarkonzile waren oft die Domäne von Bischöfen und\nPriestern», sagte Erzbischof Timothy Costelloe als Vorsitzender der\nBischofskonferenz in einer am Montag veröffentlichten Erklärung. «Obwohl\ndas kanonische Recht immer noch sicherstellt, dass sie die Mehrheit im Fünften\nPlenarrat von Australien haben, übertrifft die Vertretung von Laien und Frauen\nbei weitem alles, was zuvor gesehen wurde», so der Erzbischof von Perth.\nMehrheit der Laien sind Frauen\nDas Durchschnittsalter der Laiendelegierten betrage 48\nJahre, 64 Prozent von ihnen seien Frauen. Die Organisatorin des Plenarkonzils,\nLana Turvey-Collins, erklärte: «Die Kirche ist ein Schmelztiegel von\nAltersgruppen und Kulturen, und sie wird bereichert von der Weisheit und den\nEinblicken der Ordinierten, der Frauen und Männer der Orden sowie weiblichen\nund männlichen Laien.» \nOb die Versammlung jedoch im Oktober wie geplant stattfinden\nkönne, hänge von der Entwicklung der Covid-19-Lage ab, fügte Turvey-Collins\nhinzu. «Wir werden sehr gewissenhaft die Vorgaben der australischen\nRegierung, der Regierung von Südaustralien und der zuständigen Gesundheitsbehörden\nbefolgen.»\nGrünes Licht vom Papst\nPapst Franziskus hatte im März 2018 Grünes Licht für die erste Vollversammlung der katholischen Kirche Australiens seit 80 Jahren gegeben. Auf dem Plenum will die Kirche in einer Zeit, in der sie sich «signifikanten Herausforderungen stellen muss» in einem «offenen und inklusiven Prozess des Zuhörens, des Dialogs und der Einsicht» über «die Zukunft der katholischen Kirche in Australien» beraten, heisst es auf der Webseite des Plenums. Die Kirche hat durch den Missbrauchsskandal das Vertrauen vieler Mitglieder und eines weiten Teils der Gesellschaft verloren. (kna)\n\n© Katholisches Medienzentrum, 23.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-23 17:58", "author": "kna"}