{"id": "australischer-erzbischof-will-beichtgeheimnis-nicht-brechen", "tag": "International", "tag2": "International", "title": "Australischer Erzbischof will Beichtgeheimnis nicht brechen", "text": "\nMelbourne, 15.8.19 (kath.ch) Der australische Erzbischof Peter Comensoli würde nach eigenen Worten lieber ins Gefängnis gehen, als bei Missbrauchsbekenntnissen das Beichtgeheimnis zu brechen. Das sagte der Erzbischof von Melbourne australischen Medien (Donnerstag).\nDas Parlament des Bundesstaates Victoria begann am Donnerstag die Beratung eines Gesetzentwurfs, der die Verpflichtung von Priestern und anderen Berufsgruppen wie Lehrern vorsieht, jeden Fall von sexuellem Missbrauch von Kindern bei der Polizei anzuzeigen. Das schliesst auch Fälle ein, von denen Priester in der Beichte erfahren. Wer dieser Verpflichtung nicht nachkommt, soll demnach mit bis zu drei Jahren Haft bestraft werden.\nBeichtgeheimnis bei Missbrauch verboten\nVictorias Justizministerin Jill Hennessy erklärte am Donnerstag vor Journalisten in Melbourne, religiöse Ansichten seien «zweitrangig», wenn es um den Schutz von Kindern gehe. In Victoria stellt die sozialdemokratische Labor Partei die Regierung. Die konservative Oppositionskoalition aus Liberaler und Nationaler Partei erklärte jedoch ihre grundsätzliche Bereitschaft zur Unterstützung des Gesetzes.\nIm Stadtstaat Canberra und anderen australischen Bundesstaaten sind Priester bereits jetzt gesetzlich gezwungen, bei Missbrauchsfällen das Beichtgeheimnis zu brechen. In Victoria und den anderen Staaten berufen sich die Gesetzgeber auf eine Empfehlung der staatlichen Missbrauchskommission, die nach fünfjähriger Arbeit im Dezember 2017 ihren Abschlussbericht vorgelegt hatte. (kna)\n\n© Katholisches Medienzentrum, 16.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-16 06:58", "author": "Das Parlament des Bundesstaates Victoria begann am Donnerstag die Beratung eines Gesetzentwurfs, der die Verpflichtung von Priestern und anderen Berufsgruppen wie Lehrern vorsieht, jeden Fall von sexuellem Missbrauch von Kindern bei der Polizei anzuzeigen. Das schliesst auch Fälle ein, von denen Priester in der Beichte erfahren. Wer dieser Verpflichtung nicht nachkommt, soll demnach mit bis zu drei Jahren Haft bestraft werden."}