{"id": "australien-feiert-200-jahre-begruendung-der-katholischen-kirche", "tag": "International", "tag2": "International", "title": "Australien feiert 200 Jahre katholische Kirche", "text": "\nDie Erzdiözese Sydney feiert am Sonntag die offizielle Ankunft der beiden ersten katholischen Priester vor 200 Jahren in Australien. In der früheren Sträflingskolonie war der Katholizismus zunächst verboten.\nDie Patres John Joseph Therry und Philip Conolly waren am 3. Mai 1820 mit einem Schiff mit 100 Sträflingen an Bord in Sydney eingetroffen. Dies markierte die Gründung der offiziellen katholischen Kirche.\nErzbischof Anthony Fisher werde an Therrys Grab in der Krypta der St. Mary’s Kathedrale einen Kranz niederlegen und in seiner Predigt die historische Bedeutung der beiden Begründer der katholischen Kirche Australiens würdigen, teilte die Erzdiözese am Freitag mit. Therry wirkte 40 Jahre in Sydney und machte sich einen Namen als Streiter für soziale Gerechtigkeit und die Rechte der Aborigines.\nIn Strafkolonie zunächst verboten\nMit der Ankunft der ersten Flotte mit 756 Strafgefangenen und 550 Besatzungsmitgliedern an Bord der elf Schiffe im Januar 1788 begann die Kolonialisierung Australiens. Ein Teil der Häftlinge waren irische Katholiken, die gegen die Besetzung ihres Landes durch Grossbritannien aufbegehrt hatten. Der Katholizismus war daher in der britischen Strafkolonie Australien verboten. Die katholischen politischen Gefangenen aus Irland wurden gezwungen, an anglikanischen Gottesdiensten teilzunehmen. Ihren eigenen Glauben konnten sie nur im Untergrund leben.\nAb 1803 Messen erstmals erlaubt\nDie ersten katholischen Priester – James Harold, James Dixon und Peter O’Neill – kamen 1800 wegen ihrer Beteiligung an einer Rebellion der Iren gegen Grossbritannien als Sträflinge nach Sydney. 1803 wurde es Pater Dixon erlaubt, katholische Messen zu lesen. Damit war nur ein Jahr später nach einer von Iren angeführten Sträflingsrebellion aber schon wieder Schluss. Therry und Conolly waren dann vor 200 Jahren die ersten katholischen Priester, denen die anglikanische Kolonialmacht Grossbritannien wie auch der Vatikan offiziell die Erlaubnis zum Feiern katholischer Gottesdienste in Australien erteilten.\nSeit ihren bescheidenen Anfängen im Untergrund hat sich die katholische Kirche zur grössten Einzelkonfession Australiens entwickelt. Bereits Jahrzehnte, bevor mit John F. Kennedy der erste Katholik Präsident der USA wurde, wählten die Australier 1929 mit James Scullin von der Labor Party einen Katholiken zum Premierminister. Seit den 1970er Jahren haben die Päpste Paul VI., Johannes Paul II. und Benedikt XVI. Australien besucht. (kna)\n\n© Katholisches Medienzentrum, 02.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-02 09:49", "author": "kna"}