{"id": "australische-bischofskonferenz-schweigt-zu-pell-urteil", "tag": "International", "tag2": "International", "title": "Australische Bischofskonferenz schweigt zu Pell-Urteil", "text": "\nSydney, 14.3.19 (kath.ch) Auch einen Tag nach der Verurteilung von Kardinal George Pell zu sechs Jahren Gefängnis wegen sexuellen Missbrauchs will die katholische Bischofskonferenz Australiens das Strafmass nicht kommentieren. «Zu diesem Zeitpunkt gibt es dazu keine Stellungnahme», teilte Pressesprecher Gavin Abraham am Donnerstag auf Anfrage der deutschen Katholische Nahrichten-Agentur (KNA) mit.\nIn australischen Medien wurden unterdessen am Tag nach dem Urteil sowohl Pell als auch die katholische Kirche scharf kritisiert. Schon die Enthüllungen der staatlichen Missbrauchskommission über das Ausmass des Missbrauchs in der Kirche hätten viele Australier schockiert und entrüstet, schrieb der liberale «Sydney Morning Herald».\nEs geht nicht nur um Pell\n«Jetzt gibt es Wut, aber es geht nicht nur um Pell», hiess es in dem Kommentar weiter. «Er ist ein Sinnbild für die Wut gegen die Kirche, das stimmt. Aber er ist auch ein Sinnbild für die Wut darüber, dass mächtige Menschen Macht missbrauchen, heuchlerisch handeln, dem Rest der Gesellschaft sagen, was zu tun ist, und zusammenhalten, wenn etwas falsch läuft.» Pell stehe für eine Kultur der Geheimhaltung und Vertuschung in der Kirche. «Sein Leben als Christ hat sich als Lüge erwiesen.»\nDas konservative Nachrichtenportal news.com.au des Murdoch-Medienimperiums schlägt mit einem Artikel über den Umgang Pells mit einer von Missbrauch betroffenen Familie einen ähnlichen Tenor an. In dem Beitrag schreibt der Autor, dass Pell die Öffentlichkeit belogen habe.\nBerufung gegen Urteil angekündigt\nIn einem Interview mit dem Politmagazin «60 Minutes» des TV-Senders Nine Network habe Pell gesagt, das Ehepaar Christie habe ihm niemals Fotos ihrer Tochter mit aufgeschnittenen Pulsadern gezeigt. Zehn Jahre später habe Pell vor einem Untersuchungsausschuss des Parlaments des australischen Bundesstaates Victoria jedoch eingeräumt, das Foto gesehen zu haben.\nEin Gericht hatte für den 77 Jahre alten Kardinal am Mittwoch eine sechsjährige Haftstrafe festgelegt. Er war im Dezember von einer Geschworenen-Jury für schuldig befunden worden, 1996 als Erzbischof einen 13 Jahre alten Jungen in der Sakristei der Kathedrale von Melbourne missbraucht und einen anderen belästigt zu haben. Der Geistliche beteuert seine Unschuld. Seine Verteidiger kündigten Berufung an. (kna)\n\n\nJubel und Nachdenklichkeit nach Urteil gegen Kardinal Pell\n\n\n© Katholisches Medienzentrum, 14.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-14 13:41", "author": "In australischen Medien wurden unterdessen am Tag nach dem Urteil sowohl Pell als auch die katholische Kirche scharf kritisiert. Schon die Enthüllungen der staatlichen Missbrauchskommission über das Ausmass des Missbrauchs in der Kirche hätten viele Australier schockiert und entrüstet, schrieb der liberale «Sydney Morning Herald»."}