{"id": "ausweisung-fuer-is-sympathisanten-bestaetigt", "tag": "Schweiz", "tag2": "Schweiz", "title": "Ausweisung für IS-Sympathisanten bestätigt", "text": "\nDas Bundesverwaltungsgericht hat die Ausweisung und ein Einreiseverbot für 15 Jahre für einen französisch-tunesischen Mann bestätigt. Es bestehen zahlreiche Indizien, dass der 43-Jährige mit der Terrormiliz Islamischer Staat (IS) sympathisiert.\nDas Bundesamt für Polizei (Fedpol) verfügte im Dezember 2017 die sofortige Ausweisung aus der Schweiz. Zudem sprach es das Einreiseverbot aus. Der Betroffene hatte davor mit seiner Frau und seinen fünf Kindern in der Schweiz gelebt. Auch die Familie ist in der Zwischenzeit nach Frankreich ausgereist.\nPräventive Ausweisung grundsätzlich möglich\nDie Bundesanwaltschaft hatte gegen den Mann ermittelt, und er verbrachte sechs Monate in Untersuchungshaft. Die Ergebnisse reichten jedoch nicht für eine Anklage beziehungsweise Verurteilung. Dies spielt gemäss dem am Donnerstag veröffentlichten Urteil des Bundesverwaltungsgericht aus keine Rolle. Eine Ausweisung des Fedpol habe präventiven Charakter. Deshalb bedürfe es keiner strafrechtlichen Verurteilung. Das Bundesverwaltungsgericht hält jedoch fest, dass das Strafverfahren noch nicht abgeschlossen sei.\nDer Mann pflegte Kontakte zu bekanntlich radikalisierten Personen, auch zu solchen, die sich dem IS angeschlossen hatten. Zudem führt das Bundesverwaltungsgericht zahlreiche weitere Indizien dafür auf, dass der Mann eine Gefahr für die innere und äussere Sicherheit der Schweiz darstellt.\nAus der Türkei ausgeschafft\nDer 43-Jährige soll bei einem angeblichen Familienurlaub\nin der Türkei im Jahr 2015 radikalisierte Personen getroffen haben. Obwohl ihn\ndie Türkei ausschaffte, versuchte er zwei weitere Male in die Türkei\neinzureisen. Ausserdem überwies der Mann Geld an eine Person, die beim IS\nlogistische Aufgaben wahrnahm.\nDas Urteil ist noch nicht rechtskräftig und kann ans Bundesgericht weitergezogen werden. (Urteil F-7061/2017 vom 10. Dezember) (sda)\n\n© Katholisches Medienzentrum, 19.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-19 13:06", "author": "Das Bundesamt für Polizei (Fedpol) verfügte im Dezember 2017 die sofortige Ausweisung aus der Schweiz. Zudem sprach es das Einreiseverbot aus. Der Betroffene hatte davor mit seiner Frau und seinen fünf Kindern in der Schweiz gelebt. Auch die Familie ist in der Zwischenzeit nach Frankreich ausgereist."}