{"id": "auswahl-von-zitaten-aus-neuem-papstbuch-wage-zu-traeumen", "tag": "Vatikan", "tag2": "Vatikan", "title": "Auswahl von Zitaten aus neuem Papstbuch «Wage zu träumen!»", "text": "\nIn  seinem Buch «Wage zu träumen!» entwirft Papst Franziskus eine Vision für eine «Post-Covid-Welt». Er führt aus, warum die Welt nach der Pandemie nicht mehr zu den falschen Sicherheiten der politischen und ökonomischen Systeme vor der Krise zurückkehren kann.\nZugleich blickt er zurück auf seine bisherige Amtszeit und erklärt, warum ihm Themen wie der Klimawandel und gesellschaftliche Veränderungen wichtig sind. Kath.ch zitiert einige Passagen:\nWirtschaft\n«In einigen Fällen haben Regierungen versucht, vor allem die Wirtschaft zu schützen, vielleicht weil sie das Ausmaß der Krankheit nicht begriffen oder weil ihnen die Mittel fehlten. Diese Regierungen haben ihrer Bevölkerung schwere Hypotheken aufgebürdet. Die Krise hat gezeigt, welche Prioritäten die Regierenden hatten, ihre Werte wurden aufgedeckt.»\nCovid\n«Wir tragen Gesichtsmasken, um uns und andere vor einem Virus zu schützen, den wir nicht sehen können. Aber was ist mit all den anderen unsichtbaren Viren, vor denen wir uns schützen müssen?»\nSchöpfung\n«Gott fordert uns auf, es zu wagen, etwas Neues zu erschaffen. Wir können nicht einfach zu den falschen Sicherheiten der politischen und ökonomischen Systeme von vor der Krise zurückkehren. Wir brauchen ein Wirtschaftssystem, das allen Zugang zu den Früchten der Schöpfung verschafft, zu den grundlegenden Bedürfnissen des Lebens: zu Land, zu Arbeit und zu Wohnraum.»\nArmut\n«Wir brauchen eine Politik, welche die Armen, Ausgeschlossenen und Schwachen integrieren und mit ihnen einen Dialog führen kann, einen Dialog, der den Menschen ein Mitspracherecht bei den ihr Leben bestimmenden Entscheidungen gibt.»\nSchauen\n«Ich war immer davon überzeugt, dass der Blick auf die Welt klarer ist, wenn sie von der Peripherie aus gesehen wird, aber in den vergangenen sieben Jahren als Papst ist mir das noch einmal so richtig deutlich geworden. Du musst an die Ränder gehen, um eine neue Zukunft zu finden.»\nGleichgültigkeit\n«Covid hat jene andere Pandemie demaskiert, den Virus der Gleichgültigkeit, das Ergebnis des dauernden Wegschauens und des Sich-Einredens, dass, weil es keine sofortige oder magische Lösung gibt, es besser ist, gar nichts zu fühlen.»\nMensch sein\n«Social distancing ist eine notwendige Antwort auf die Pandemie, aber sie kann nicht andauern, ohne unsere Menschlichkeit auszuhöhlen. Wir sind nicht nur für Verbindungen, sondern zu Kontakt geboren.»\nMissbrauch\n«Die Schaffung einer Kultur der Fürsorge wird Zeit brauchen, sie ist aber eine unvermeidliche Verpflichtung, auf der wir mit aller Deutlichkeit bestehen müssen. Es darf keinen Missbrauch – sei es sexueller Art oder von Macht und Gewissen – mehr geben, weder innerhalb noch ausserhalb der Kirche.»\nMacht\n«Die Sünden der Mächtigen sind fast immer Sünden einer Anspruchshaltung, begangen von Menschen, deren Schamlosigkeit und dreiste Arroganz atemberaubend sind. In der Kirche ist dieses Gefühl der Anspruchshaltung das Krebsgeschwür des Klerikalismus, wie ich es nenne, eine Perversion dessen, wozu Priester berufen sind.»\nWandel\n«Tradition ist kein Museum, wahre Religion ist kein Gefrierschrank und Lehre ist nicht statisch, sondern sie wächst und entwickelt sich, wie ein Baum, der immer derselbe bleibt und doch wächst und immer mehr Frucht bringt.»\nLösungen\n«Es geht um die gemeinsame Suche nach gemeinsamen Lösungen zum Nutzen aller.»\nAufarbeitung\n«Für eine echte Geschichte braucht es Erinnerung und das verlangt von uns, dass wir die gegangenen Wege anerkennen, auch wenn sie beschämend sind.»\nGesunden\n«Lange Zeit dachten wir, wir können gesund bleiben, auch in einer kranken Welt. Aber die Krise hat noch einmal nahegebracht, wie wichtig es ist, für eine gesunde Welt zu arbeiten.»\nZukunft\n«Es ist eine Illusion zu glauben, dass wir zu den alten Zeiten zurückkönnten. Restaurationsversuche führen uns immer in eine Sackgasse.»\nParadox\n«Die Pandemie hat uns auf das Paradox hingewiesen, dass obwohl wir immer mehr untereinander verbunden sind, wir gleichzeitig auch stärker voneinander getrennt sind.» (kna)\n\n\nDas Buch: Franziskus zieht Zwischenbilanz\n\n\n© Katholisches Medienzentrum, 04.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-04 10:18", "author": "kna"}