{"id": "auszeit-ist-nicht-genug-papst-entscheidung-zu-koeln-sorgt-fuer-kritik", "tag": "International", "tag2": "International", "title": "«Auszeit ist nicht genug»: Papst-Entscheidung zu Köln sorgt für Kritik", "text": "\nDie Personalentscheidungen von Papst Franziskus für das Erzbistum Köln treffen auf Kritik. «Ich kann die vatikanische Entscheidung zum Verbleib von Kardinal Woelki im Amt nicht verstehen», sagte der Präsident des Zentralkomitees der deutschen Katholiken (ZdK), Thomas Sternberg, am Freitag in Bonn.\nAnita Hirschbeck\nDer Vorsitzende der Deutschen Bischofskonferenz, Bischof Georg Bätzing, äusserte die Sorge, die päpstliche Note lasse «viele Betroffene ratlos und verletzt zurück». Gleichzeitig würdigte er den Aufarbeitungswillen Woelkis. Die Vertretung der Laien im Erzbistum und die Katholische Frauengemeinschaft Deutschlands (kfd) bemängelten ein weiteres Hinhalten durch den Vatikan.\nAm Freitag war bekannt geworden, dass Papst Franziskus den Kölner Kardinal Rainer Maria Woelki (65) in eine mehrmonatige Auszeit schickt. Weihbischof Dominikus Schwaderlapp (54) verbleibt im Amt, geht aber für rund ein Jahr als Priester nach Kenia. Ansgar Puff (65) kann seine Ämter als Weihbischof sofort wieder aufnehmen.\n«Das Instrument einer Auszeit ist nicht genug»Thomas Sternberg\n«Das Instrument einer Auszeit ist nicht genug», beanstandete Sternberg. Es sei nicht geeignet, um Vertrauen zurückzugewinnen. In der Politik könne ein Amtsverzicht dazu beitragen, Veränderungen einzuleiten. Nun würde ein solcher Erneuerungsprozess verhindert. Wenn es keinen vertrauensbildendenden Prozess gebe, «ist die Causa Woelki noch nicht erledigt», so der ZdK-Präsident.\n«Aufgeschoben ist nicht aufgehoben.»Tim Kurzbach\nDas Verfahren des Vatikan löse keines der Probleme im Erzbistum Köln, sagte der Vorsitzende des Diözesanrats der Katholiken, Tim Kurzbach, der Katholischen Nachrichten-Agentur (KNA). «Aufgeschoben ist nicht aufgehoben.» Er schätze Weihbischof Rolf Steinhäuser, der das Erzbistum während Woelkis Auszeit verwalten wird und versöhnen soll. Die Frage, ob er mit Steinhäuser zusammenarbeiten werde, liess Kurzbach jedoch offen. In einer Zeit von «gewaltigem Vertrauensverlust» brauche es mehr als eine Interimslösung.\nBätzig wägt ab\nBischof Bätzing äusserte sich abwägender. Er hoffe auf einen «Prozess der Aussöhnung» im Erzbistum Köln. «Ob dies innerhalb weniger Monate zu einer grundlegend veränderten Situation führen kann, vermag ich nicht zu beurteilen.» Der Bischof zeigte sich sicher, dass die Entscheidungen aus Rom kontrovers diskutiert würden. «Vieles hängt jetzt davon ab, wie Kardinal Woelki die Auszeit gestalten wird.»\nDie kfd zeigte sich empört. «Dieses Hinhalten ist absolut inakzeptabel und schadet der Glaubwürdigkeit der Kirche mehr, als dass es ihr nützt», befand Vize Agnes Wuckelt. Sie sprach von einem Hohn für Missbrauchsbetroffene und Schaden für Ehrenamtliche.\nZur Kenntnis nahm der Betroffenenbeirat im Erzbistum Köln die Entscheidungen aus Rom. Sie zeigten, «dass der Weg der Aufarbeitung der Richtige ist». Der Beirat forderte weitere Aufarbeitung sowie eine zügige Umsetzung von Massnahmen. (kna)\n\nMann mit melierten Locken unter der Mitra soll versöhnen\n\n\n© Katholisches Medienzentrum, 24.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-24 18:14", "author": "Anita Hirschbeck"}