{"id": "auszug-aus-kardinal-pells-gefaengnis-tagebuch-veroeffentlicht", "tag": "International", "tag2": "International", "title": "Auszug aus Pells Gefängnis-Tagebuch veröffentlicht", "text": "\nEin Auszug aus dem geplanten Gefängnis-Tagebuch von Kardinal George Pell ist auf einer US-amerikanischen Website veröffentlicht worden. In der etwa drei Seiten langen Passage für die August-Ausgabe der Zeitschrift «First Things» schildert Pell meist nüchtern die äusseren Umstände seiner 13-monatigen Haft.\nIm Februar 2019 war er wegen Missbrauchs zweier Chorknaben zu sechs Jahren Haft verurteilt worden. Anfang April dieses Jahres hob der High Court die vorigen Urteile wegen mangelnder Beweislage auf.\n«Es gibt viel Gutes in Gefängnissen.»\nIn dem nun veröffentlichten Passus fasst Pell seine gesammelten Erfahrungen mit den Worten zusammen: «Es gibt viel Gutes in Gefängnissen.» Auch wenn diese vielerorts «die Hölle auf Erden» seien, habe er selber Glück gehabt und sei gut behandelt worden. «Ich war beeindruckt von der Professionalität der Wärter, dem Glauben der Gefangenen und dem vorhandenen moralischen Bewusstsein auch in dunkelsten Orten», so der Kardinal.\nEinzelhaft\nIn Melbourne wie später in Barwon wurde Pell in Einzelhaft gehalten. Dies sei zu seinem Schutz geschehen, weil Straftäter, die wegen sexuellen Missbrauchs verurteilt wurden, in der Rangfolge der Häftlinge ganz unten stehen. Verständlich, wie Pell selber schreibt. Dies sei ein Indiz, dass auch Straftäter ein moralisches Bewusstsein für das Ausmass unterschiedlicher Schuld haben. Gleichzeitig sei unter Gefangenen wie Wärtern des öfteren über seine Schuld oder Unschuld gesprochen worden.\nTagebuch erscheint Anfang 2021\nDas komplette, über 1000 Seiten lange Gefängis-Tagebuch des ehemaligen Erzbischofs von Sydney und Leiters des vatikanischen Wirtschaftssekretariats soll Anfang 2021 in einem US-amerikanischen Verlag erscheinen. (cic)\n\n© Katholisches Medienzentrum, 27.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-27 15:45", "author": "Im Februar 2019 war er wegen Missbrauchs zweier Chorknaben zu sechs Jahren Haft verurteilt worden. Anfang April dieses Jahres hob der High Court die vorigen Urteile wegen mangelnder Beweislage auf."}