{"id": "autor-des-bekannten-kirchenliedes-laudato-si-ist-tot", "tag": "International", "tag2": "International", "title": "Autor des bekannten Kirchenliedes «Laudato si» ist tot", "text": "\nPrag/Bonn, 25.2.19 (kath.ch) Winfried Pilz, früherer Präsident des Kindermissionswerks «Die Sternsinger», ist tot. Er starb bereits am Samstag im Alter von 78 Jahren, wie das Internetportal «katholisch.de» und die deutschsprachige katholische Gemeinde Prag am Montag meldeten. In der Prager Gemeinde war Pilz bis 2012 Pfarrer gewesen.\nPilz war seit 1966 katholischer Priester des Erzbistums Köln und Autor zahlreicher sogenannter neuer geistlicher Lieder. Das bekannteste ist «Laudato si», eine Vertonung des Sonnengesangs des heiligen Franz von Assisi.\n\nAls Papst Franziskus 2015 eine Enzyklika unter dem Namen «Laudato si» ankündigte, habe er zuerst gelacht und gesagt, «das ist die Sensation meines Lebens», schreibt «katholisch.de».\nSeelsorger in unsicherer Zeit\nWinfried Pilz wurde am 4. Juli 1940 in Warnsdorf geboren. Im Zuge des Zweiten Weltkriegs wurde er mit seiner Familie vertrieben. Viele Jahre war er in der Jugendarbeit tätig. Nach zehn Jahren als Pfarrer in Kaarst leitete er von 2000 bis 2010 das Kindermissionswerk «Die Sternsinger» in Aachen.\nDie deutschsprachige Gemeinde in Prag würdige Pilz als «klugen, kraftvollen und kreativen Seelsorger». Ihm sei es nicht zuletzt zu verdanken gewesen, «dass in Prag nach Jahren der Unsicherheit wieder eine offizielle Seelsorgestelle des Katholischen Auslandssekretariats der Deutschen Bischofskonferenz errichtet werden konnte». (kna)\n\n© Katholisches Medienzentrum, 25.02.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-02-25 13:59", "author": "Pilz war seit 1966 katholischer Priester des Erzbistums Köln und Autor zahlreicher sogenannter neuer geistlicher Lieder. Das bekannteste ist «Laudato si», eine Vertonung des Sonnengesangs des heiligen Franz von Assisi."}