{"id": "autobahnkapelle-bei-erstfeld-rastplatz-fuer-die-seele", "tag": "Schweiz", "tag2": "Schweiz", "title": "Autobahnkapelle bei Erstfeld – Rastplatz für die Seele", "text": "\nErstfeld UR, 31.7.19 (kath.ch) Ferienzeit ist Reisezeit. Wer unterwegs ist, braucht Rast. Und manchmal auch Besinnung. Dazu dienen Autobahnkapellen. In der Schweiz gibt es nur eine: bei Erstfeld im Kanton Uri.\nRaphael Rauch\n«Der Kapellenraum steht dicht an der Autobahn, ist gut sichtbar und soll den Vorbeifahrenden als Meilenstein in Erinnerung bleiben», sagt Pascale Guignard. Die Zürcher Architektin hat die 1998 fertiggestellte Kapelle an der Autobahn am Fusse des Gotthards geschaffen. Wobei Kapelle nicht der offizielle Begriff ist.\n«Ort der Besinnung» statt Kirche oder Kapelle\nJosef Arnold, Präsident des Stiftungsrates, betont den offenen Charakter des würfelförmigen Gebäudes. «Von Beginn an war klar, dass das Projekt im Sinne der Ökumene geplant werden soll: für alle Religionen, für alle Reisende, für alle Rastenden.» Deswegen werde bewusst auf das Wort «Kirche» oder «Kapelle» verzichtet – stattdessen heisse das Gebäude «Ort der Besinnung».\nVor Ort fallen die Fenster auf: Sie sind zweischichtig und mit grünen Altglasscherben gefüllt. Am Tag leuchten die Scherbenfenster im Inneren der Kapelle. Aussen ändern sie ihre Ausstrahlung je nach Wetter, Sonnenstand und Blickwinkel. «Einmal sehen sie ganz dunkel aus, bei Sonneneinstrahlung bekommen sie einen kristallenen Charakter oder sie werden zu Spiegelflächen ihrer Umgebung», sagt Guignard.\nRauheit – passend zur Berg- und Autobahnlandschaft\nLaut der Architektin ändert sich mit der aufziehenden Dunkelheit die Lichtsituation. «Durch zentral herunterhängende Lichtquellen beginnt der ganze Kubus zu leuchten, wodurch eine Umkehr der Tages- zur Nachtsituation eintritt», sagt Guignard. Was der Architektin wichtig war: Die Kapelle habe eine gewisse Rauheit, passend zur Berg- und Autobahnlandschaft. Im Aussenhof befindet sich ein grosser Brunnen. Das fliessende Wasser symbolisiert das Leben.\nTräger des «Ortes der Besinnung» ist eine gemeinnützige Stiftung. Sie wurde 1997 gegründet und war für den Bau zuständig. Heute sorgt sie für den Betrieb und den Unterhalt. Aktuell ist Josef Arnold aus Seedorf Präsident des Stiftungsrats. Er weiss, warum die einzige Autobahnkapelle der Schweiz im Kanton Uri gebaut wurde: wegen der 700-Jahr-Feierlichkeiten der Eidgenossenschaft im Jahre 1991.\nZwei Anläufe\nHierfür kam 1984 ein Initiativkomitee zusammen, das bis 1991 eine Autobahnkirche realisieren wollte. «Beabsichtigt war eine Felsenkirche gegenüber der Raststätte mit einer Kostenschätzung von 7,5 Millionen Franken», berichtet Arnold. «Eine damalige Umfrage bei den Landeskirchen ergab ein sehr zurückhaltendes Ergebnis. Auch aus finanziellen Gründen wurde die Idee der Felsenkirche dann nicht weiterverfolgt.»\nSpäter nahm das Projekt einen neuen Anlauf. Als Ziel wurde vorgegeben: maximale Baukosten von einer Million Franken und Eröffnung zum 150-Jahr-Jubiläum des schweizerischen Bundesstaats im Jahre 1998. Die Zürcher Architektin Pascale Guignard gewann den Wettbewerb, im Oktober 1998 wurde der «Ort der Besinnung» eingeweiht.\nTradition der alten Wegkapellen\nArnold sieht im «Ort der Besinnung» eine Aktualisierung der vielen Wegkapellen, wie sie am alten Gotthardweg aus vielen Zeitepochen zu finden sind. «Sie sind stumme Zeugen einer belebten Reisetätigkeit aus längst vergangenen Zeiten», sagt Arnold. «Wegkapellen boten den Reisenden Schutz vor Gefahren und Unwetter. Viele von ihnen legten damals auf ihren Reisen ihr Schicksal unter den Machtschutz Gottes.» Die Besinnungsstätte ist ausser über die Autobahn auch über einen Fussweg erreichbar, den Reussdamm.\nFür Arnold ist der «Ort der Besinnung» eine Erfolgsgeschichte. Auch wenn das Gebäude mittlerweile saniert werden musste. Auch hat es mit Vandalismus zu kämpfen. Bis vor kurzem konnten Kerzen gekauft und der Betrag in ein Kässeli geworfen werden. «Leider wurde dieses Kässeli immer wieder gewaltsam aufgebrochen. Deshalb hat sich der Stiftungsrat entschieden, auf den Verkauf von Kerzen zu verzichten. Wer aber Kerzen mitbringt, kann diese weiterhin im Kerzenhäuschen anzünden», berichtet Arnold.\nKristallquarz als Urner Wahrzeichen\nZu den Besuchern gehören nicht nur Reisende und Pilger, sondern auch Architekturliebhaber. Letztes Jahr kam etwa eine Gruppe von Architekturstudenten aus Deutschland, um die Kapelle vor Ort zu besichtigen. Arnold geht von 10 bis 20 Besuchern pro Tag aus. Es gebe auch Anfragen für Hochzeiten.\nWorauf Arnold besonders stolz ist: das Urner Wahrzeichen in Form eines grossen, beleuchteten Kristallquarzes aus dem Gotthardgebiet. Eine Audio-Anlage informiert in fünf Sprachen – deutsch, italienisch, französisch, englisch, niederländisch – über die Geschichte des Ortes sowie über die fünf Weltreligionen Christentum, Judentum, Islam, Buddhismus, Hinduismus.\nPriester vermisst Eucharistie\nNicht ganz so begeistert wie Arnold ist Viktor Hürlimann, katholischer Pfarrer in Erstfeld. «Persönlich fehlte mir Jesus in der Eucharistie», sagt Hürlimann über seinen Besuch im «Ort der Besinnung». Wobei Hürlimann den Wert des Gebäudes anerkennt – denn auch Reisende hätten spirituelle Bedürfnisse. Er selbst gehe aber nicht mit dem Auto in die Ferien.\n«Ich verreise, wie es sich gehört für jemand aus einem Eisenbahnerdorf, möglichst mit dem Zug. Da kann es allerdings schon mal passieren, dass ich in der Bahnhofskapelle einen Gebetshalt mache», sagt Hürlimann. Auch wenn ihm der «Ort der Besinnung» kein Herzensanliegen ist: Hürlimann findet, die Kapelle solle sichtbarer werden. Denn die Ausschilderung könne leicht übersehen werden.\nKapelle beim Achereggtunnel\nLaut einem Artikel der «Neuen Zürcher Zeitung» aus dem Jahre 1965 gibt es eine weitere Autobahnkapelle in der Schweiz. Sie taucht aber nur einmal mit dem Namenszusatz «Autobahnkapelle» auf. Es handelt sich um das «Chäppili» bei Stansstad im Kanton Nidwalden, die offiziell Lopper-Kapelle heisst.\nDas Gebäude wurde 1964 von Moritz Raeber gebaut und von dem Industriellen Alfred F. Schindler aus Hergiswil gestiftet. Anlass war die Eröffnung der Autobahn. In der Schenkungsurkunde heisst es: «Der Schenker übergibt die Kapelle dem Kanton Nidwalden als Zeichen des Dankes für das grosse Werk der Strasse, Bahn und Brücke, mit dem Wunsch, es möge der Segen Gottes weiter diesem Werke und allen Besuchern beschieden sein.»\nHinweis: Der «Ort der Besinnung» bei Erstfeld im Kanton Uri ist an der Gotthard-Raststätte in Fahrtrichtung Nord zu finden. \n\n© Katholisches Medienzentrum, 31.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-31 12:23", "author": "Raphael Rauch"}