{"id": "auto-crasht-in-kapelle-baby-tot-wo-war-gott", "tag": "Schweiz", "tag2": "Schweiz", "title": "Auto crasht in Kapelle, Vater und Baby sterben: Wo war Gott?", "text": "\nTragischer Unfall im Tessin: Ein Auto rast in die Kapelle San Giuseppe. Ein Vater (43) und sein Baby (13 Monate) kommen ums Leben. Auf die Frage «Wo war Gott?» gebe es keine Antwort, sagen Seelsorger.\nRaphael Rauch\nJeder Tod belastet Angehörige. Ein Unfall trifft sie aber besonders hart: keine Vorankündigung, keine Möglichkeit, Abschied zu nehmen. Ein Unfall reisst Menschen aus dem Leben, von einem Moment auf den anderen.\nAuto crasht in Josefskapelle\nSo auch am Dienstagabend im Tessin. Der Heilige Josef ist Inbegriff des fürsorglichen Vaters. Ausgerechnet eine Josefskapelle wird zum Schauplatz eines schrecklichen Autounfalls: Zwischen Gnosca TI und Preonzo TI fährt ein 43 Jahre alter Mann mit seinem Baby (13 Monate) in die Kapelle. Beide sterben.\nMauro Jöhri | © Hans Merrouche \nPlötzlich wird die Theodizee-Frage aktuell: Wo war Gott? Warum lässt Gott so etwas zu? Der Kapuziner-Pater Mauro Jöhri lebt im Tessin. «Jeder von uns ist mit solchen Fragen überfordert. Darauf gibt es keine Antwort», sagt Jöhri. Trotzdem seien Seelsorger oder Psychologen wichtig: «Sie kümmern sich um die Angehörigen, hören ihnen zu. So bleiben sie in ihrer Trauer nicht alleine.»\nNotfallseelsorgerin: «Warum hat Gott das zugelassen?»\nSeit 14 Jahren ist die Seelsorgerin Gabi Ceric im Kriseninterventionsteam des Kantons St. Gallen. «Ich habe gerade Pikett. Jeden Moment kann der Alarm abgehen», sagt Ceric. «So ein Ereignis wie im Tessin zieht einem den Boden unter den Füssen weg.»\nSeelsorgerin Gabi Ceric ist Mitglied der Psychologischen Ersten Hilfe des Kantons St. Gallen.\nDie Frage «Wo war Gott?» sei nur eine der möglichen Fragen, die in Notfall-Situationen gestellt würden. «Meist impliziert diese Frage auch: Warum hat Gott das zugelassen?» Ihre Aufgabe als Seelsorgerin sei nicht, den Betroffenen fertige Antworten zu geben. Aber sie unterstütze die Betroffenen bei der Suche nach einer eigenen Antwort.\n«Der Grossvater spürt, was ihm hilft»\n«Den Betroffenen hilft, wenn sie und ihre aktuelle Befindlichkeit wahrgenommen werden», sagt Ceric. «Es hilft ihnen zu wissen, was die nächsten Schritte sind. Und dass sie nicht alleine sind.»\nWie würde sie dem Tessiner Grossvater helfen, der nun sein Enkelkind und dessen Vater betrauert? Ceric sagt: «Ich möchte nicht mutmassen, was ihm helfen könnte. Er spürt es in sich. Er weiss es. Ich würde ihn lieber persönlich danach fragen wollen.»\nSpitalseelsorger: «Wir haben keine Antwort»\nAls Arzt und langjähriger Spitalseelsorger ist der Churer Priester Joseph Bonnemain immer wieder mit schwierigen Situationen konfrontiert. «Gott ist in Christus einer von uns geworden. Nicht um eine tragödienfreie Welt herzuzaubern, sondern um im Herzen unserer Tragödien anwesend zu sein», sagt Bonnemain.\nJoseph Bonnemain | © zVg\nDoch welche Worte könnten dem Tessiner Grossvater ein Trost sein? «Dem Grossvater könnte helfen, wenn wir eine Haltung der Mitmenschwerdung annehmen», sagt Bonnemain.\nDer Spitalseelsorger ist überzeugt: «Wir weichen der Absurdität nicht aus, sondern halten sie aus – auch in ihrer Härte. Dadurch ist gerade Jesus weiterhin nahe bei den Leidenden.» Bonnemain fügt hinzu: Auf die Frage «Wo war Gott?» gebe es keine konkrete Antwort: «Jeder von uns ist mit solchen Fragen überfordert. Wir haben keine Antwort.»\n\n© Katholisches Medienzentrum, 01.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-01 17:46", "author": "Raphael Rauch"}