{"id": "auto-vor-andreassaal-was-war-da-los-pater-andy-givel", "tag": "Zitat", "tag2": "Zitat", "title": "Auto vor Andreassaal: Was war da los, Pater Andy Givel?", "text": "\n«Links oder rechts, das war wohl die grosse Frage, vor welcher die Fahrerin dieses Kleinwagens stand.\nOb sie sich diese tatsächlich gestellt hat, ist mir nicht bekannt. Jedenfalls hat sie sich für links entschieden und musste ein paar Meter später feststellen, dass es die falsche Entscheidung war. Eingeklemmt, links und rechts, gab es auch kein Vorwärtskommen mehr.\nOft im Leben haben wir die Chance umzukehren und neu zu beginnen. Aber auch das war der Fahrerin nicht vergönnt. Eine beklemmende Situation, wenn es weder vor- noch rückwärtsgeht und man keine Möglichkeit hat, den Fehler zu beheben. Gut, wenn es dann Menschen gibt, die zu Hilfe kommen und einem aus dieser misslichen Lage befreien.\n\n\n\n\n\n\n\n\n© Vera Rüttimann\n\n\nAndy Givel\n\n\n\nDieses eingeklemmte Auto am Abgrund einer kleinen Treppe könnte ein Bild für so manche Situation im Alltag sein. Vielleicht auch, wenn es um Entscheidungen geht. Man hat sich etwas in den Kopf gesetzt und manövriert sich in eine aussichtslose Situation. Man kommt nicht mehr weiter – und zurück kann man nicht, weil man sein Gesicht nicht verlieren will.\nDann braucht es die anderen, welche einem diese neue Chance geben, die einem vergeben und einen Neuanfang möglich machen.\nWir sind froh, dass sich der Sachschaden in Grenzen hält und die Frau aus dieser eingeklemmten Situation befreit werden konnte.»\nPater Andy Givel ist Pfarrer von Gossau SG. Er nimmt auf Anfrage von kath.ch Stellung zu einem Foto, das die Kantonspolizei St. Gallen veröffentlicht hatte:\n\nGossau: Mit Auto über Fussgängertreppe gefahren und steckengebliebenhttps://t.co/CoDJ1FwD2W— Kantonspolizei St.Gallen (@kapoSG) November 21, 2021\n\nLaut Medienmitteilung der Kantonspolizei St. Gallen hatte die Fahrerin (82) ihr Auto auf dem Vorplatz der Andreas-Kirche parkiert: «Als sie dort wieder wegfahren wollte, fuhr sie anstatt über die Zufahrt über die Fussgängertreppe zur Merkurstrasse. Dort blieb sie mit ihrem Auto stecken und konnte nicht mehr vorwärts und rückwärts fahren. Die Frau blieb dabei unverletzt. Zusammen mit der örtlichen Feuerwehr konnte das Fahrzeug geborgen werden. Es entstand Sachschaden von wenigen hundert Franken.» Die Seniorin konnte das Auto mit Hilfe der Feuerwehr unverletzt verlassen. (rr)\n\n\nPfarrer von Gossau: “Die Brandstiftung in der Andreaskirche lässt mich nicht kalt”\n\n\n© Katholisches Medienzentrum, 25.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-25 12:07"}