{"id": "autor-bernhard-schlink-haelt-weltethos-rede-und-wuerdigt-hans-kueng", "tag": "Schweiz", "tag2": "Schweiz", "title": "Autor Bernhard Schlink hält Weltethos-Rede und würdigt Hans Küng", "text": "\nBernhard Schlink (77), Jurist, Autor und Ex-Hochschullehrer, hat am Freitag in Tübingen die Weltethos-Rede gehalten. Dabei würdigte er auch den im April gestorbenen Begründer der Weltethos-Theorie. Er habe den katholischen Theologen Hans Küng aus seiner Kindheit in lebendiger Erinnerung, sagte Schlink.\n«Mein Vater, Professor für Systematische und Ökumenische Theologie in Heidelberg, brachte fast zu jedem Mittagessen Gäste nach Hause, immer wieder Hans Küng», so der frühere Berliner Juraprofessor und Richter am Landesverfassungsgericht NRW.\nKüng hörte als Gast auch Mutter und Kindern zu\n«Ihn mochten meine Mutter und wir Kinder besonders. Er redete nicht nur mit meinem Vater, sondern mit der Familie. Zeigte sich interessiert an dem, was meine Mutter und wir Kinder zu berichten hatten.» Überdies hätten sich seine Mutter und Küng als gebürtige Schweizer verstanden.\n«Wenn ich ihn später gelesen habe, hatte ich immer sein gutes, kluges, wohlwollendes, humorvolles Gesicht vor Augen», sagte Schlink. Er hätte sich gewünscht, heute einmal zu Küng sprechen zu dürfen. Es hätte ihn interessiert, was dieser von seinen Thesen halten würde.\nDas Ziel der Menschheit\nSchlink sprach über Ziel und Bestimmung der Menschheit. Letztlich sei sie aufgerufen, ihr Schicksal selbst in die Hand zu nehmen. «Auch Hans Küngs Aufforderung, sich über alle religiösen, kulturellen und nationalen Grenzen hinweg grundlegender gemeinsamer Werte zu vergewissern, ist ein solcher Appell an die Menschheit», so der Bestsellerautor.\n«Die Einladungen und Aufforderungen reichen nicht, damit sich die Menschheit zur Fortschrittsarbeit für eine bessere, gerechtere und freundlichere Welt bestimmt.» Doch liege es allein an ihr, in welche Zukunft der Weg führe. «Und immerhin lässt sich die Menschheit daran erinnern.»\n«Nur gemeinsam handelnd können die Menschen den drohenden Klimakatastrophen entgehen.»Bernhard Schlink\nDer Klimawandel fordere die Menschen wie keine andere Katastrophe zuvor, so der Rechtsphilosoph und Verfassungsrichter: «Nur gemeinsam handelnd, nur als Menschheit können die Menschen den drohenden Klimakatastrophen begegnen und entgehen.» Sicher werde es hier Rückschläge und Misserfolge geben, doch nur indem sich die Menschheit zum gemeinsamen Handeln entscheide, mache sie einen Schritt auf dem Weg, Subjekt zu werden, erklärte Schlink.\nJede Weltethos-Rede soll mit Gedenken an Küng beginnen\nDer Tübinger Uni-Rektor Bernd Engler würdigte Küng für sein Wirken an der Hochschule ab 1960. Dabei habe er nicht nur theologische und weltanschauliche Debatten angestossen, sondern auch das Weltethos-Institut gegründet und zusammen mit Walter Jens das Studium Generale ins Leben gerufen. «Sein geistiges Erbe ist für uns eine dauerhafte Verpflichtung», so Engler. Der Präsident der Stiftung Weltethos, Eberhard Stilz, sagte, künftig solle jede Weltethos-Rede mit einem Gedenken an seinen Begründer Hans Küng beginnen.\nSeit 2000 lädt die Stiftung Weltethos «herausragende Persönlichkeiten des öffentlichen Lebens» dazu ein, aus unterschiedlichen Blickwinkeln zur Weltethos-Thematik Stellung zu nehmen; bisher kamen unter anderen Kofi Annan, die Friedensnobelpreisträger Desmond Tutu und Shirin Ebadi, UN-Menschenrechtshochkommissarin Mary Robinson, Helmut Schmidt und zuletzt 2019 Bundespräsident Frank-Walter Steinmeier. Schlink ist einem breiten Publikum durch seine Prosa bekannt. Ende Oktober erscheint sein Roman «Die Enkelin». (kna)\n\n\n“Simply the best”: Sursee hat einen Hans-Küng-Platz\n\n\n© Katholisches Medienzentrum, 16.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-16 09:49", "author": "kna"}