{"id": "auto-faehrt-in-karnevalsumzug-und-verletzt-30-personen", "tag": "International", "tag2": "International", "title": "Auto fährt in Karnevalsumzug und verletzt 30 Personen", "text": "\nBeim Rosenmontagsumzug in der nordhessischen Kleinstadt Volkmarsen ist ein Autofahrer in eine Menschenmenge gefahren. Rund 30 Menschen wurden verletzt, einige von ihnen schwer, wie die Generalstaatsanwaltschaft Frankfurt am Main am Montagabend mitteilte. Unter den Verletzten befänden sich auch Kinder. \nDer Fahrer des Pkw sei noch vor Ort festgenommen worden. Gegen\nden tatverdächtigen 29-jährigen Deutschen aus Volkmarsen werde wegen eines\nversuchten Tötungsdelikts ermittelt.\nAnschlag nicht ausgeschlossen\nLaut hessischem Innenministerium fuhr der Mann mit hoher\nGeschwindigkeit. Aufgrund der Lage vor Ort könne ein Anschlag gegenwärtig nicht\nausgeschlossen werden, so das Ministerium. Die Generalstaatsanwaltschaft\nbetonte aber, dass die Ermittlungen zu den Hintergründen der Tat noch\nandauerten. \nAuch zum Tatmotiv könnten noch keine Angaben gemacht werden.\nEs werde in alle Richtungen ermittelt. Der Vorfall ereignete sich gegen 14.45\nUhr. Vorsorglich wurden danach aus Sicherheitsgründen alle Rosenmontagsumzüge\nin Hessen beendet.\nHessens Ministerpräsident Volker Bouffier (CDU) äusserte\nsich tief betroffen. «Ich bin schockiert über diese schlimme Tat, durch die\nviele unschuldige Menschen zum Teil schwer verletzt worden sind.» Die\nStaatskanzlei sprach in der Pressemitteilung am Montagabend von einem Anschlag.\nBischöfe reagieren\nDer Fuldaer katholische Bischof Michael Gerber erklärte, er\nhabe mit grosser Betroffenheit «von den tragischen Ereignissen beim\nheutigen Rosenmontagsumzug in Volkmarsen erfahren». Seine Gedanken und\nGebete seien bei den Verletzten und ihren Familien, die Schaden an Leib und\nSeele erlitten hätten. «Ihnen spreche ich im Namen aller Gläubigen des\nBistums Fulda unsere Solidarität aus», so Gerber.\nÖkumenisches Gebet am Dienstag\n«Im Abstand von nur fünf Tagen ist wieder ein Ort in\nunserem Bistum von schrecklichem Leid heimgesucht worden», betonte der\nBischof mit Blick auf die Todesschüsse von Hanau. Für den Dienstagabend (25. Februar)\nsei um 18.00 Uhr ein ökumenischer Gottesdienst in der katholischen Kirche in\nVolkmarsen geplant. Gerber dankte den Rettungskräften und den vor Ort tätigen\nSeelsorgern.\nDer Mainzer Bischof Peter Kohlgraf äusserte sich auf\nFacebook entsetzt: «Gerade komme ich vom Rosenmontagszug in Mainz nach\nHause und lese diese Meldung. Es ist schrecklich. Ich bitte um ein Gebet für\ndie Verletzten.»\nVolkmarsen ist eine Kleinstadt im nordhessischen Landkreis\nWaldeck-Frankenberg mit etwa 6.800 Einwohnern, etwa 30 Kilometer entfernt von\nKassel.\nWenige Tage nach Hanau\nDie Tat in Volkmarsen geschah nur wenige Tage, nachdem am Mittwoch ein Mann in Hanau bei einem rassistischen Anschlag neun Menschen erschossen hatte. Danach hatte er nach bisherigen Erkenntnissen sich selbst und seine Mutter getötet. (kna)\n\n© Katholisches Medienzentrum, 25.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-25 08:26", "author": "kna"}