{"id": "ayuso-fordert-mehr-als-toleranz", "tag": "Vatikan", "tag2": "Vatikan", "title": "Ayuso fordert mehr als Toleranz", "text": "\nRom, 26.5.19 (kath.ch) Zwischen den Religionen sollte es künftig weniger nur um Toleranz, sondern um ein echtes Zusammenleben gehen. Das forderte der neue Präsident des Päpstlichen Rates für interreligiösen Dialog, Miguel Angel Ayuso Guixot, auf dem Internetportal Vatican News (Sonntag).\n\nNicht ein bloss tolerantes Nebeneinander, sondern ein bewusstes «Miteinander-Leben» ermögliche ein «Leben im Geist des Friedens», so Ayuso. Eine zweite Herausforderung des interreligiösen Dialogs sei die Verteidigung des Lebens gegen den Terrorismus, vor allem «gegen Orte, wo Gläubige in aller Einfachheit Gott verehren wollen und dann grausam ermordet werden».\nFrieden stiften\nDarüber hinaus müssten die Religionen noch enger zusammenarbeiten, um weltweit Frieden zu stiften, sagte Ayuso. Dies sei eines der Hauptanliegen der Erklärung von Abu Dhabi über menschliche Geschwisterlichkeit, die Papst Franziskus und Grossimam al-Tayyeb Anfang Februar unterzeichnet haben. Dessen Inhalt müsse viel stärker bekannt gemacht und seine Anliegen praktisch umgesetzt werden, forderte Ayuso.\nKurienbischof aus Spanien\nDer aus Spanien stammende Kurienbischof verwies auf eine Aussage seines Vorgängers Kardinal Jean-Louis Tauran, der vom «Schock der Ignoranz» sprach. Der im Juli 2018 gestorbene, langjährige Leiter des Rates für interreligiösen Dialogs, bezog sich damit auf die verbreitete Unwissenheit vieler Gläubiger in Bezug auf die Werte und Inhalte ihrer je eigenen Religion.\nAuch deswegen, so Ayuso, hätten etwa Weltkirchenrat und Vatikan vergangene Woche in Genf eine gemeinsame Erklärung zur religiösen Friedenserziehung verabschiedet.\nPapst Franziskus hatte den bisherigen Sekretär des Rates am Samstag zum neuen Leiter bestimmt. (cic)\n\nGeschützt: Papst ernennt neuen Leiter des Rates für interreligiösen Dialog\n\n\n© Katholisches Medienzentrum, 26.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-26 15:32", "author": "cic"}