{"id": "azor-wenn-ein-genfer-privatbankier-nach-el-dorado-sucht", "tag": "Filmtipp", "tag2": "Filmtipp", "title": "«Azor»: Wenn ein Genfer Privatbankier nach El Dorado sucht", "text": "\nDie Suche des Privatbankiers Yvan de Wiel nach seinem Firmenpartner wird zu einer Odyssee getrieben von Ehrgeiz und Neid. Die schöne Welt des argentinischen Geldadels zur Zeit der Militärdiktatur implodiert und legt die Sicht frei auf kriminelle Machenschaften. Schaurigschöner Thriller mit Tiefgang.\nEva Meienberg\nYvan de Wiel ist Genfer Privatbankier in dritter Generation. Perfekt gekleidet, gebildet und mit vorzüglichen Manieren vertritt er eine diskrete Gilde. De Wiel reist in Begleitung seiner schönen und gescheiten Frau Inés nach Buenos Aires, um seinen Geschäftspartner René Keys zu suchen. Denn der charismatische Keys ist wie vom Erdboden verschluckt. Und dennoch omnipräsent in den Erzählungen ihrer reichen Kunden, die de Wiel nun aufsucht, um seinen Partner zu finden.\nDem Untergang geweiht\nDie Welt des von der Militärdiktatur verängstigten Geldadels sieht wunderschön aus. Seidene Tapeten, uralte Alleen, üppige Gärten und feudale Häuser. De Wiel hört dort den melancholischen Erzählungen seiner Kunden zu, die längst verstanden haben, dass ihre Welt dem Untergang geweiht ist.\nNeid und Ehrgeiz\nAngetrieben vom Neid auf seinen verschwundenen Partner und dem Ehrgeiz seiner Frau, dringt de Wiel immer tiefer ins Zentrum der Macht vor, vorbei an religiösen Männerzirkeln und patriarchalen Grossgrundbesitzern, bis er in seinem El Dorado angekommen ist. Spätestens jetzt platzt die Illusion der schönen Welt und de Wiel wird schlicht zum Verbrecher.\nIllusion\nDie perfekt komponierten Bilder, das wohltemperierte Licht und das getragene Tempo des Filmes kreieren die Atmosphäre einer integren Welt mit Tradition und Werten und die leise Hoffnung darauf, so etwas könne wirklich existieren. Gleichzeitig schafft Andreas Fontana mit der Suche nach dem Verschwundenen eine unheimliche Spannung. Sie erinnert uns daran, sich auf keinen Fall der Illusion dieser Welt hinzugeben.\n«Azor», Schweiz, Argentinien 2021, Regie: Andreas Fontana, Besetzung: Fabrizio Rongione , Stéphanie Cléau, Elli Medeiros; Verleih: Xenix Film Distribution GmbH, Filmwebsite \nKinostart: 7. Oktober 2021\n\n\n\n\n\nweitere Filmtipps\nweitere Filmtipps\n\n\n\n\n\n\n\n\n\n\n\n©  2021 Danjaq, LLC and MGM. All rights reserved\n\n\n\n \nJames Bond in Matera: Passionsspiel über einen Frühpensionierten\n\n\nDas Intro des neuen James Bond hat es in sich. Ausgerechnet im süditalienischen Matera startet Bond ins neue Abenteuer von 007. Der Drehort von bekannten Jesusfilmen ist Ausgangspunkt für die Passion des Helden. Der Film ist ab heute in den Schweizer Kinos.\n\n\n\n\n\n\n\n\n\n\n\n\n©  Filmcoopi\n\n\n\n \nOhne Glatze und Springerstiefel: Film über die neue rechtsextreme Elite\n\n\n«Je suis Karl» ist ein Spielfilm über die Mechanik der neuen rechtsextremen Szene in Deutschland. Mit kompromissloser Härte und skrupelloser Manipulation vereinnahmt Karl, der Kopf der Gruppe, die trauernde Maxi, die ihre Familie durch einen Terroranschlag  verloren hat.\n\n\n\n\n\n\n\n\n\n\n\n\n\n© 2021 Xenix Filmdistribution GmbH\n\n\n\n \nSchmerz, Würde und Resilienz: Leben – trotz allem!\n\n\nGianfranco Rosis Dokumentarfilm «Notturno» zeigt intime Einsichten in den Alltag von Menschen, die in Kriegsgebieten leben. Die einzelnen Schicksale verweben sich zu einem Mosaik über Schmerz, Würde und Resilienz. Ein eindrückliches Werk!\n\n\n\n\n\n\n\n\n\n\n\n©  First Hand Films\n\n\n\n \nSchneewittchens Trauma – «Réveil sur Mars» über Migrationspolitik und Resilienz\n\n\nSchweden. Ibadeta und Djeneta liegen seit Jahren im Koma. Ihre Körper haben aus Angst vor einer Ausschaffung in den Kosovo kapituliert. Die Familie hofft auf zwei Wunder: das Erwachen der Mädchen und eine Aufenthaltsbewilligung … \n\n\n\n\n\nAlle Filmtipps\n\n\n© Katholisches Medienzentrum, 07.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-07 05:00", "author": "Eva Meienberg"}