{"id": "back-to-faith-2-unsere-wiederentdeckung-des-katholizismus", "tag": "Religion anders", "tag2": "Religion anders", "title": "Back to Faith 2 – Unsere Wiederentdeckung des Katholizismus", "text": "\nRosenkranz beten, den Liturgischen Kalender studieren und eine Kleider-Farbstudie der Schwarzen Madonna von Einsiedeln erstellen. Das sind die «Back to Faith»-Projekte meiner Kollegin Natalie Fritz. Ich nehme mir vor, endlich meine Pilgerreise nach Santiago de Compostela fortzusetzen und nichts weniger als das Gute zu finden.\nEva Meienberg\nPilgern\nWandern ist meine Leidenschaft, am liebsten in Gesellschaft. Ich komme weiter, im wörtlichen und im übertragenen Sinn des Wortes. Auch für die kleinsten Dinge am Wegrand bleibt genügend Zeit, Achtsamkeit vorausgesetzt. Da ist das Pilgern nicht weit.\n\n\n\n\n\n\n\n©  Eva Meienberg\n\n\nEtzel Passhöhe mit Aussicht auf den Grossen Mythen\n\n\n\nVerschiedene Pilgerwege durchziehen die Schweiz: die Jakobswege, der Jerusalemweg, die Via Francigena, die Via Francisca oder die himmlischen Pfade in der Innerschweiz. Die Pilgerwege laden ein, neben den Naturschönheiten, Industriezeugnissen und Siedlungssünden auch die Sakrallandschaft der Schweiz zu erkunden.\n\n\n\n\n\n\n\n©  Eva Meienberg\n\n\nPilgerpass des Dachverbandes Jakobsweg Schweiz\n\n\n\nIn Rapperswil laufen drei Jakobswege zusammen. Der Knotenpunkt diente mir und meiner Weggenossin als Ausgangspunkt für unsere Pilgerreise. Über einen Holzsteg gelangten wir nach Pfäffikon und weiter über den Etzel nach Einsiedeln. Auf dem Etzelpass in der St. Meinrad-Kapelle holten wir unseren ersten Stempel für unseren Pilgerpass.\n\n\n\n\n\n\n\n©  Eva Meienberg\n\n\nSeite 2 des Pilgerpasses mit dem Stempel der Kapelle St. Meinrad auf dem Etzelpass\n\n\n\nMit ausgefülltem Pilgerpass werden wir uns in ferner Zukunft auf dem Pilgerbüro in Santiago de Compostela die gleichnamige Urkunde holen. Und wenn wir dann noch mögen, werden wir weitere 90 Kilometer zurücklegen nach Finisterre, ans Ende der Welt. Und was kommt dann? Das kann man sich sicher auf der langen Pilgerreise überlegen.\nFasten\nAuf Essen verzichten, kein Fleisch essen, nur Saft trinken, kein Handy benützen, auf Alkohol verzichten, keinen Sex haben, nicht fernsehen und das Auto zu Hause stehen lassen. Es gibt viele liebgewonnenen Gewohnheiten, auf die ich verzichten könnte. Aber warum sollte ich?\nIdealerweise passt Fasten perfekt zum zeitgenössischen Lifestyle. Auf die Gesundheit achten, der Körper- und Geistoptimierung frönen, während wir den ökologischen Fussabdruck verkleinern. Es gibt viele gute und profane Gründe zu fasten. Aber welches sind die spirituellen Gründe?\n\n\n\n\n\n\n\n© KNA\n\n\nSpendung des Aschenkreuzes\n\n\n\nAm Aschermittwoch beginnt die christliche Fastenzeit, die 40 Tage dauert und mit Ostern endet. Nach einer kleinen Recherche weiss ich endlich, was mit den längst vertrockneten Zweigen vom letzten Palmsonntag zu tun ist. Die Zweige werden verbrannt und die Asche geweiht. Mit der Asche zeichnet der Priester oder die Seelsorgerin den Gläubigen das Kreuz auf die Stirn. «Bedenke, Mensch, dass du Staub bist und wieder zum Staub zurückkehren wirst» (Gen 3, 19).\n\n\n\n\n\n\n\n© 2015 Sylvia Stam\n\n\nSchädel im Beinhaus von Hallstatt (A)\n\n\n\nDas tönt nicht mehr nach Lifestyle. Das ist eine klare Botschaft und ein Auftrag: «Mensch, deine Zeit ist begrenzt. Mach’ was aus deinem Erdenaufenthalt – und zwar etwas möglichst Gutes. Ich werde die Fastenzeit nutzen, mir darüber ein paar Gedanken mehr zu machen.»\nFasten geht einher mit Verzicht. Durch den Verzicht bekomme ich einen Hinweis darauf, was mir fehlt. Was mir nicht fehlen wird, ist dann vielleicht auch nicht so wichtig und ich kann es getrost lassen – und mich auf das Gute konzentrieren.\n\n\nBack to Faith – Unsere Wiederentdeckung des Katholizismus\n\n\n© Katholisches Medienzentrum, 13.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-13 05:00", "author": "Eva Meienberg"}