{"id": "back-to-faith-3-unsere-wiederentdeckung-des-katholizismus", "tag": "Religion anders", "tag2": "Religion anders", "title": "Back to Faith 3 – Unsere Wiederentdeckung des Katholizismus", "text": "\nWegkreuze und Bildstöckli sind viel mehr als blosse Kennzeichen katholischer Topografie. Sühnekreuze erinnern an Opfer eines Verbrechens. Und Pestkreuze erhalten in Corona-Zeiten eine neue Aktualität. Und verstärken die Sehnsucht nach der Zeit jenseits der Pandemie.\nNatalie Fritz\nFeierabend, nichts im Kühlschrank. Kinder packen und einkaufen auf den letzten Drücker. «Was ist denn das für ein «g’schpässiges Vogelhäuschen?» Meine Kinder deuten auf einen gepflegten Vorgarten. Ich bin angesichts der fortgeschrittenen Stunde bereits genervt, will den Einkauf möglichst rasch hinter mich bringen. Also gehe ich einfach weiter und antworte: «Weiss auch nicht, wo denn?» \n\n\n\n\n\n\n\n©  Natalie Fritz\n\n\nBildstöckli mit Schutzmantelmadonna in Muri AG\n\n\n\nDas Arrangement, auf das die Kinder zeigen, lässt mich dann aber doch anhalten: ein etwas verwittertes Bildstöckli mitten in einem Einfamilienhausgarten! Meine Neugier ist geweckt und ich beginne, mich mit Flurkreuzen und eben Bildstöckli zu beschäftigen.\nZeitzeugen in Holz und Stein\nFlur- oder Wegkreuze sind in katholischen Gebieten weit verbreitet. Während und nach den Konfessionskriegen wurden sie regional als sichtbare Zeichen der Zugehörigkeit zum Katholizismus errichtet. Nicht selten zierten die Bildstöckli nun auch Mariendarstellungen – eine willentliche Provokation angesichts der reformatorischen Herabstufung der Mutter Gottes zur gewöhnlichen Frau!\n\n\n\n\n\n\n\n©  Natalie Fritz\n\n\nBildstöckli mit Schutzmantelmadonna im Muri AG\n\n\n\nBis heute markieren Wegkreuze sozusagen «katholisches Hoheitsgebiet». Gleichzeitig sind sie Zeichen einer territorial verankerten, gelebten Frömmigkeit. Die Menschen stellten die Kreuze nämlich nicht einfach grundlos auf.\nDer Platz macht’s\nWegkreuze und Bildstöckli stehen nicht einfach irgendwo, sondern an einem speziellen Platz. Das mag heute – die Landschaft und die Siedlungsräume verändern sich – vielleicht nicht mehr augenscheinlich sein, aber die Wahl des Standorts war nie beliebig. Die sakralen Kleinbauten dürfen auch nicht einfach versetzt werden. Viele von ihnen sind topografisch erfasst und bei Bund, Kanton oder Gemeinde als Denkmäler oder historische Wegmarkierungen inventarisiert. \nSie gehören zum Kulturgut, weil sie von unserer Geschichte zeugen. Die Zonenplanung und Verkehrsführung ändern sich, Wegkreuze und Bildstöckli bleiben stehen – ausser in Spezialfällen. Für mich ein Augenöffner: Deshalb finden sich so viele Wegkreuze und Bildstöckli in Vorgärten!\n\n\n\n\n\n\n\n©  Natalie Fritz\n\n\nWegkreuz bei einem Vorgarten in Fischbach-Göslikon AG\n\n\n\nVon Bekannten erfahre ich, dass sie sich beim Hauskauf vertraglich dazu verpflichten mussten, das hölzerne Wegkreuz auf ihrem Land zu unterhalten und regelmässig mit Blumenschmuck zu versehen. Viele Bildstöckli und Wegkreuze stehen heute unter Denkmalschutz und werden meist von Anrainern oder anderen Gruppen instand gehalten, manchmal gegen ein kleines Entgelt.\nGeografische und geistliche Orientierung\nAn Wegkreuzungen dienten die hölzernen oder aus Stein gemeisselten sakralen Kleinbauten zugleich als geografische Markierung wie auch als Orte der spirituellen Einkehr. Hier konnte man kurz durchatmen und für einen sicheren Verlauf der Reise beten oder sich bedanken. Meine Mutter erklärte mir, dass sie als Kind gelernt habe, bei jedem Wegkreuz das Kreuzzeichen zu machen: als Bitte um Schutz und als Zeichen des Danks.\n\n\n\n\n\n\n\n©  Natalie Fritz\n\n\nWegkreuz in Bünzen AG\n\n\n\nWegkreuze weisen längst nicht nur auf ehemalige Konfessionsgebiete oder Strassennetze hin, sondern auch auf alte Wallfahrtswege oder religiöse Praktiken. Zusammen mit schriftlichen Zeugnissen sind sie wichtige Quellen, um ehemalige Verkehrsnetze aber auch religiöse Routen und Routinen zu rekonstruieren.\nVielfältig einsetzbar\nAuf Pilger- oder Wallfahrtsstrecken markierten die Kreuze oder Bildstöckli Treffpunkte, wo man sich für die Reise versammelte und von den Zurückbleibenden verabschieden konnte. Heute sind solche Wallfahrtswege häufig mit speziellen Symbolen auf den «gewöhnlichen» Wegweisern markiert.\nBis heute dienen die klar religiös konnotierten Wegmarkierungen in bestimmten Gebieten als Orientierung für eucharistische Flurprozessionen.\n\n\n\n\n\n\n\n©  Natalie Fritz\n\n\nWegkreuz beim Restaurant HIrschen in Bünzen AG\n\n\n\nErinnerungsorte \nWegkreuze zeigen häufig Kruzifixe oder die Inschrift INRI. Sieht man sie an, erinnert man sich an Jesu Leid und Auferstehung – die frohe Botschaft also. Da liegt es nahe, solche Kreuze auch als Denkmal, also als Erinnerungszeichen für wichtige Ereignisse oder Verstorbene einzusetzen. So finden sich auch heute noch in vielen Kantonen sogenannte Sühnekreuze, die an das Opfer eines Verbrechens erinnern. Sie waren Teil der Wiedergutmachungsverträge zwischen Schädiger- und Geschädigtenfamilie.\nAuch als Denkmal für Kriegs- und Pesttote finden sich Pestkreuze oder Bildstöckli, die häufig mit dem Heiligen Rochus, dem Schutzpatron gegen die Seuche, versehen sind.\n\n\n\n\n\n\n\n©  Beatrice Mock\n\n\nDas Pestkreuz von 1684 steht oberhalb von Bad Zurzach: Eine Erinnerung daran, dass es auch vor Corona schon Seuchen gab.\n\n\n\nZeugnis der Dankbarkeit\nAuch als Zeichen der Dankbarkeit, eine sogenannte Votivgabe, wurden Flurkreuze oder Bildstöckli aufgestellt. Wer weiss, vielleicht steht dereinst ein grosses Bildstöckli auf dem Bundesplatz. Zur Erinnerung an all die durch und mit Covid-Verstorbenen und zum Dank, dass das Virus irgendwann zu wüten aufgehört hat. Wer oder was allerdings darauf abgebildet würde, bleibt unserer Fantasie überlassen.\n\n\nBack to Faith 2 – Unsere Wiederentdeckung des Katholizismus\n\n\n© Katholisches Medienzentrum, 08.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-08 05:00", "author": "Natalie Fritz"}