{"id": "back-to-faith-unsere-wiederentdeckung-des-katholizismus", "tag": "Religion anders", "tag2": "Religion anders", "title": "Back to Faith – Unsere Wiederentdeckung des Katholizismus", "text": "\nZwischen Kundalini-Yoga und neopaganen Ritualen verliert man die eigene religiöse Herkunft schnell aus den Augen. Wir haben uns für 2021 vorgenommen, unsere katholischen Wurzeln neu zu entdecken. Wie wir das machen wollen, lesen Sie hier im ersten Teil der neuen «Religion anders»-Serie.\nNatalie Fritz\nReligiöse Alltagspraktiken erlernen wir von klein auf. Ganz nebenbei.  Sie prägen uns, auch wenn wir die theologische Begründung einer Praxis gar nicht kennen. Kein Fleisch am Karfreitag oder das Gute-Nacht-Gebet vor dem Einschlafen sind Beispiele für gelebte Religiosität. In der Serie «Back to Faith» erinnern wir uns an eigene Rituale oder machen uns auf die Suche nach katholischen Alltagspraktiken, die überlebt haben.\nDer Rosenkranz – mehr als nur eine schöne Kette\n\n\n\n\n\n\n\n© Oliver Sittel\n\n\nRosenkranz\n\n\n\nMeine Grossmutter hat mehrere Rosenkränze. Ich durfte sie früher jeweils beim «Verkleiderle» anziehen. Besonders die farbigen Perlen hatten es mir angetan.\nIch wusste, dass die Kette etwas mit «dem lieben Gott» zu tun hat. Und ich wusste auch, dass man damit irgendwie beten kann. Aber wie das genau geht, habe ich nicht richtig verstanden. \nJahre später, an einem frühen Morgen in einer kleinen Kapelle in Florenz, sah ich fasziniert, aber verschlafen zu, wie einige ältere Damen den Rosenkranz beteten. Die meditative Ruhe dieser Handlung gefiel mir sehr.\nEin kompliziertes Gebet\n\n\n\n\n\n\n\n©  pixabay/Myriams-Fotos, Pixabay License\n\n\nRosenkranz als Gebetshilfe\n\n\n\nMittlerweile kenne ich den Wortlaut des Ave Maria auf Latein – dem Gesangsunterricht sei Dank. Und dieses Jahr werde ich meinen ersten Rosenkranz beten. Aber die Sache ist komplex. Das Rosenkranzgebet – übrigens eine der populärsten Formen der Andacht bis heute – ist eine komplizierte Abfolge verschiedener Gebete und Glaubenssätze. \nSogar meine Grossmutter ist sich der Reihenfolge nicht immer sicher; obwohl ihr diese religiöse Praxis zuhause und im Unterricht eingebläut worden war. Glücklicherweise finden sich im Internet diverse bebilderte Anleitungen. Aber zuerst leiste ich mir einen Rosenkranz…\nDer liturgische Kalender – Marias Modeinspiration\n\n\n\n\n\n\n\n© Georges Scherrer\n\n\nSchwarze Madonna in Einsiedeln\n\n\n\nMit dem Kind auf dem Arm thront sie über den Köpfen der Betenden in der Gnadenkapelle in der Einsiedler Klosterkirche. Sie strahlt – nicht nur wegen des vielen Goldes! Die Schwarze Madonna ist weitherum berühmt für ihre kostbaren Kleider. Kleider aus erlesenen Stoffen mit wertvollen Applikationen und wunderbaren Stickereien. Die meisten davon sind Spenden, Zeichen der Dankbarkeit.\nDie Farbe macht das Kleid\n\n\n\n\n\n\n\n©  zVg\n\n\nSchwarze Madonna von Einsiedeln\n\n\n\nBruder Gerold Zenoni kleidet Madonna und Kind entsprechend dem liturgischen Kalender und den dazugehörigen Farben jährlich zwischen 15 und 20 Mal neu ein. Eine grosse Arbeit für ihn und eine Augenweide für den Betrachtenden. Aber nicht nur das…\nIch habe mir wegen der Schwarzen Madonna zwei Dinge vorgenommen:\n\n\n\n\n\n\n\n© Alwin Gasser  / pixelio.de\n\n\nDie \"Schwarze Madonna\" von Einsiedeln\n\n\n\n1. Ich werde das Directorium 20/21 – den liturgischen Kalender – und insbesondere den liturgischen Farbkanon ganz genau studieren. Ich hoffe, dass ich danach weiss, wieso grün die liturgische Farbe für die «Zeit im Jahreskreis» ist und weshalb die Sonntage eine Ausnahme bilden. Und ich werde versuchen, mir all diejenigen Festtage und ihre Bedeutung einzuprägen, die ich stets vergesse.\n2. Ich werde versuchen, möglichst viele Kleiderwechsel 2021 fotografisch festzuhalten. Mir schwebt vor, am Ende des Jahres daraus ein schönes Leporello zu basteln…\nWunder(!)volle Votivgaben – Dank und Bitte um Fürsprache\n\n\n\n\n\n\n\n©  zVg\n\n\nVotivbilder im Kloster Einsiedeln\n\n\n\nSich bedanken für eine überstandene Krankheit oder um Beistand für ein künftiges Unterfangen bitten – das kann man in der katholischen Tradition bei einem Heiligen.\nDer Heilige Antonius und die bestandenen Examen\nIch erinnere mich, dass meine Grossmutter stets dem Heiligen Antonius eine Geldspende darbrachte, wenn wir gesund aus einem Jubla-Lager heimkehrten oder ein wichtiges Examen anstand. Natürlich sagte sie uns dies immer erst im Nachhinein, wir hätten sie sonst für ihre Votivgaben, ihren «Aberglauben», ausgelacht.\nDie silberne Leber zum Dank\n\n\n\n\n\n\n\n©  Alexandrepastre/Wikimedia Commons\n\n\nVotivgaben in der Sammlung des Nationalheiligtums Unserer Lieben Frau der Erschienenen Empfängnis in Aparecida (Brasilien)\n\n\n\nWährend eines langen Aufenthalts in Südamerika entdeckte ich die religiöse Praxis der Votivgabe neu. Hier fand ich in beinahe jeder Kapelle, jedem Kirchlein oder Kloster mindestens eine Wand voll mit den unterschiedlichsten Symbolen der Dankbarkeit. Da hingen Beinprothesen neben lebensechten Babypuppen und Bildern von Marienerscheinungen. Besonders faszinierten mich die unzähligen in Silber gegossenen Organe und Extremitäten. Eine Frau bedankte sich etwa für die Heilung ihres alkoholkranken Mannes mit einer silbernen Miniatur-Leber. Berührend! Ich revidierte meine einstmalige Einschätzung der Votivgabe als Aberglaube – zumindest teilweise.\n\n\n\n\n\n\n\n©  meineresterampe/pixabay.com, Pixabay License\n\n\nOpferkerzen\n\n\n\nDas bescheidene Opferkerzli\nAuch in der Schweiz finden sich insbesondere in Wallfahrtsorten Votivgaben bei oder um Heiligenaltäre herum. Sie sind interessanter als die üblichen Opferkerzen, die jedoch dem gleichen Zweck dienen. Der Fürbitter lässt als physisches Zeichen seines Gebets eine Kerze brennen.\nIch werde mit meinen Kindern auch dieses Jahr Kerzli anzünden. Aber dieses Mal werde ich ganz leise Fürbitten formulieren – für die vielen Menschen, die es nötig haben. Ein silbernes Corona-Virus-Modell als Dank nach überstandener Krise… Wer weiss.\nIm zweiten Teil von «Back to Faith» erfahren Sie, welche Rituale und Praktiken Eva Meienberg erkunden wird.\n\n\nDer virtuelle Ritual-Raum: Wie Frauen Spiritualität digital leben\n\n\n© Katholisches Medienzentrum, 16.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-16 05:00", "author": "Natalie Fritz"}