{"id": "baechital-lawine-das-wunder-des-gedeckelten-wiegenkinds", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bächital-Lawine: Das Wunder des gedeckelten Wiegenkinds", "text": "\nVor 50 Jahren riss die Bächital-Lawine in Reckingen im Goms 30 Menschen in den Tod. Es war eines der schlimmsten Lawinen-Unglücke seit es Aufzeichnungen zum Thema gibt. Wie bei vielen Naturkatastrophen geschah auch in Reckingen ein Wunder: das Wunder des Wiegenkinds.\nIrene Widmer\nDie Wiege mit der einjährigen Ursula Carlen soll wie ein\nSurfbrett auf der talwärts gleitenden Lawine gesegelt sein, hiess es zunächst.\nDoch schon am Unglückstag wurde das «schwebende Wiegenkind» vom\nGemeindepräsidenten ins Reich der Legende verbannt.\nEin Wunder wars trotzdem: Ein Teil der Zimmerdecke war auf\nUrsulas Wiege gefallen und hatte sie wie eine Truhe verschlossen. So konnte der\nSchnee dem Kind nichts anhaben.\nSein Onkel folgte anderthalb Stunden später dem Geräusch\ndes Plärrens und grub das gut verpackte Wiegenkind aus. Seine beiden Brüder,\ndie nicht weit davon ebenfalls unter dem Schnee lagen, wurden erst später\ngefunden – tot. Wie vier weitere Kinder, fünf Frauen und 19 Offiziere der M\nFlab Abt 54.\nDie Alten warnten \nUm 5 Uhr 5 frühmorgens, zu nachtschlafener Stunde, waren auf der Alp Bächi auf 2500 Meter über Meer 1,8 Millionen Kubikmeter Schnee vom Hang abgebrochen. Es hatte im Februar viel geschneit, über zwei Meter auf eine dünne Dezember/Januar-Schneeschicht. Dazu hatte vor dem Unglück der «Twärr» genannte Südwestwind bis zu sechs Meter hohe Wächten aufgetürmt. Die Lage war instabil.\nBei viel Schnee und Wind wird die Bächital-Lawine gefährlich, hatten die alten Leute gewarnt. 1749 hatte dieselbe Lawine das Pfarrhaus verschüttet und drei Geistliche und die Magd getötet. Und wenn man den Honiggistein vom Dorf aus nicht sieht, wie zwei Tage vor dem Unglück, ist sowieso Gefahr im Verzug, sagten die alten Leute des weiteren. Keiner hörte hin.\n War das Militär schuld? \nSchuld gegeben hat man zunächst dem Militär.\nÜberschallflüge hätten den Schnee losgelöst, hiess es von Einheimischen. Solche\nFlüge hat’s nicht gegeben, erwiderte das Militärdepartement EMD. Dann halt die\nFlab-Schiessübungen vom Vortag des Unglücks. Die hat man gehört.\nAlso wurde im April die Schiess-Situation mit demselben\nschweren Gerät an derselben Stelle von der Eidgenössischen\nMaterialpüfungsanstalt nachgestellt. Dass der entstandene Lärm Schnee in\nBewegung bringt, sei sehr unwahrscheinlich, urteilten Experten. Es waren der\nSchnee und der Wind.\n Grösste Suchaktion \nDas im benachbarten Gluringen stationierte Militär war ein Segen. 40 Minuten nach dem Lawinenniedergang trabten die ersten Helfer an – die erste Stunde nach einer Verschüttung ist bekanntlich die lebenswichtigste. 950 militärische und zivile Helfer, 13 Lawinenhunde, 14 schwere Baumaschinen und drei Helikopter waren im Einsatz.\nFünf Dorfbauten waren zertrümmert worden. Die Brocken der dreistöckigen Offiziersmesse, die ursprünglich ein Gasthaus war, wurden 300 Meter weit gerissen. Den letzten von 29 Toten barg man nach vier Tagen. Ein lebend Geborgener starb im Spital.\n Eine der ärgsten Lawinen in 500 Jahren \nDie Gemeinde Goms veranstaltet am 23. und 24. Februar\nzwei Gedenkfeiern mit Kranzniederlegung. Hinterbliebene, Helfer und\nMilitärangehörige werden zahlreich erwartet, um Anmeldung wird gebeten (info@gemeinde-goms.ch). Es soll eine\n«würdevolle» Feier werden, kündigte Gerhard Kiechler, der Präsident\nder Gemeinde Goms, an.\nDie Katastrophe von Reckingen war ein mehrfacher Schock\nfür die Schweiz. Nur drei Tage vorher waren beim Flugzeugabsturz von\nWürenlingen 47 Menschen ums Leben gekommen.\nReckingen war weit mehr als die opferreichste Lawine des\n20. Jahrhunderts. Gemäss dem Historischen Lexikon der Schweiz sind aus den 500\nJahren davor nicht einmal zehn ähnlich schwere Lawinenunglücke überliefert.\nAnzonico in der Leventina hatte 1667 etwa 33 Tote zu\nbeklagen, Villa im Bedrettotal 1863 deren 32. Zwei Katastrophen betrafen Leukerbad:\n1519 gab es dort 61 Tote, 1719 deren 55. Doppelt heimgesucht wurde auch\nBosco-Gurin: 34 Tote im Jahr 1695, 54 im Jahr 1749.\n\n\n\nUnd auch das Goms erhielt schon vor Reckingen\nBesuch vom Weissen Tod: 1827 suchte eine Lawine Biel und Selkingen heim und\ntötete 52 Menschen. Und den traurigen Rekord der historischen Einzellawinen\nwaren 84 Tote in Obergesteln, dem über-über-nächsten Dorf von Reckingen aus\ngesehen. (sda)\n\n\n\n\n\n© Katholisches Medienzentrum, 14.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-14 08:30", "author": "Irene Widmer"}