{"id": "baeder-von-lourdes-heiligtum-fuer-pilger-geschlossen", "tag": "International", "title": "Bäder von Lourdes-Heiligtum für Pilger geschlossen", "text": "\nDie Coronavirus-Epidemie führt auch in wichtigen Wallfahrtsorten der katholischen Kirche zu Vorsicht. So sind etwa im südfranzösischen Lourdes Schutzmassnahmen in Kraft getreten, die dafür sorgen sollen, dass es möglichst zu keiner Übertragung des Erregers kommt. Drastische Massnahmen wurden in Südkorea getroffen.\nAusgesetzt werden die Wallfahrten nach Lourdes, wohin jährlich mehrere Millionen Gläubige – darunter insbesondere viele kranke Menschen – pilgern, jedoch nicht.  Wie die italienische Zeitung «Il Messaggiero» berichtete, werden die Bäder im sogenannten «Heiligen Bezirk» von Lourdes bis auf Weiteres geschlossen. \nÜberwachungsteam eingesetzt\nDas Eintauchen in diese Becken, die mit Quellwasser aus der Erscheinungsgrotte von Massabielle gespeist werden, ist sonst für viele kranke wie auch gesunde Pilger eine der traditionellen Stationen der Wallfahrt. Die Kirche hat von 7000 dokumentierten spontanen Heilungen, die an diesem Ort geschehen sein sollen, bisher offiziell 70 als Wunder anerkannt.\nWie die Wallfahrtsdirektion des Pyrenäen-Ortes informierte, wurde zudem ein medizinisches Überwachungsteam eingesetzt, welches überprüfen soll, ob unter den nach Lourdes gepilgerten Patienten oder Betreuer jemand die für das Coronavirus typische Krankheitssymptome aufweist. Man verfüge auch über die nötigen Schutzausrüstungen für den Fall des Falles, hiess es.\nIn Südkorea keine Sonntagsmessen\nIn Ländern mit einer weit höheren Zahl von Coronavirus-Infizierten sind die Massnahmen teils viel drastischer. So blieben in Südkorea, wo es nach jüngsten Angaben von Montagmittag mehr als 4200 nachgewiesene Infektionen und 20 Todesfälle gibt, die Kirchen am Sonntag geschlossen. \nEs sei überhaupt das erste Mal in der 236-jährigen Geschichte der katholischen Kirche in dem ostasiatischen Land gewesen, dass eine solche Massnahme alle rund 1700 katholischen Gotteshäuser betroffen hätte, berichtete die Nachrichtenagentur Reuters. Viele Gläubige hätten die Gottesdienste via Online-Streaming mitverfolgt. \nNur Kurzpredigten in Mexiko\nIn Mexiko, wo es am Montag fünf bestätigte Fälle einer Coronavirus-Erkrankung gab, ordnete indes der Erzbischof von Mexico City, Kardinal Carlos Aguiar Retes, in einem Rundschreiben an die Bischöfe seiner Diözese ein Bündel von Vorsichtsmassnahmen an. Die Sonntagsgottesdienste sollten so weit wie möglich gekürzt werden, um dadurch die Dauer, in der sich viele Menschen gleichzeitig im geschlossenen Kirchenraum befinden, zu minimieren, unter anderem durch Kurzpredigten, das Weglassen von Liedern oder der Gabenprozession, schrieb Kardinal Aguiar. \nMit Nachdruck schrieb er zugleich, es gelte Ruhe zu bewahren und Panik zu vermeiden. Als weitere Massnahmen wurden die Kommunionhelfer angehalten, unmittelbar vor ihrem Dienst die Hände mittels Gel zu desinfizieren. Die Formel «Der Leib Christi» bei der Verteilung der Kommunion soll weggelassen werden oder Mundschutz verwendet werden, letzterer auch bei Beichten. \nKeine Mundkommunion\nDie in Mexiko übliche Mundkommunion soll übergangsweise durch die Handkommunion ersetzt und die Gläubigen in deren korrekter Durchführung unterwiesen werden. Auch riefen die Kirchenverantwortlichen dazu auf, die Kollekte während der Messe auf einen Zeitpunkt nach der Kommunion zu verschieben, damit sich die Gläubigen vor dem Kommunionempfang nicht die Hände beschmutzen. (kap)\n\n© Katholisches Medienzentrum, 02.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-02 14:51", "author": "kap"}