{"id": "baerfuss-nichts-ist-so-traurig-wie-ein-mann-mit-einem-noise-cancelling-kopfhoerer", "tag": "Zitat", "tag2": "Zitat", "title": "Bärfuss: «Nichts ist so traurig wie ein Mann mit einem Noise-Cancelling-Kopfhörer»", "text": "\n«Bärfuss’ Positionen sind teils radikale. So radikal, wie er das psychologisierende Erzählen als bürgerlichen, spätkapitalistischen Müll kritisiert, geisselt er auch dessen technische Erscheinungsformen wie Smartphones oder Kopfhörer, weil sie der Vereinzelung dienen: ‘Vieles ist traurig, aber nichts ist so traurig wie ein Mann in seinen besten Jahren mit einem Noise-Cancelling-Kopfhörer auf den Ohren.’\nKeine milde Ironie\nWer so etwas für milde Ironie hält, unterschätzt, wie furchtlos Bärfuss von einem solchen Satz zu dem Schluss gelangt, diese Kopfhörer seien eigentlich Kriegsgerät, ihre Träger mithin Soldaten, also gefährlich.\n(… Lukas Bärfuss sehnt sich) nach ethisch verbindlichen Massstäben, die auch in der Literatur sichtbar werden. Das zeigt sich nicht zuletzt an seinem Wunsch nach einem Kanon, für den er in einem gegenwärtigen intellektuellen Klima, das alles Kanonische oder überhaupt die Bewertung der Literatur nach Qualitätskriterien schon naserümpfend betrachtet, mutig eintritt: Er tut das am Beispiel der Schweiz, wo es zu seinem Bedauern keinerlei verbindlichen Lehrplan für Literatur mehr gebe, und wiederum aus Motiven der Solidarität: ‘damit nicht jeder für sich alleine liest’.\nManipulation und Algorithmen\nBärfuss’ Kritik hat dabei, weit über die Schweiz hinausreichend, universalen Anspruch: ‘Bis jetzt wird der Kanon des digitalen Zeitalters nicht durch Argumente und offene Diskurse, sondern durch Manipulation und Algorithmen entwickelt.’ Könnte man mal drüber nachdenken.»\nJan Wiele rezensiert in der FAZ Lukas Bärfuss’ neue Essay-Sammlung «Die Krone der Schöpfung», die soeben im Wallstein-Verlag erschienen ist. (rr)\n\n\nSusanne Wille: Religion und Literatur bleiben für SRF wichtig\n\n\n© Katholisches Medienzentrum, 07.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-07 07:10", "author": "rr"}