{"id": "baerfuss-schreibt-luther-stueck-fuer-nibelungen-festspiele-2021", "tag": "Schweiz", "title": "Bärfuss schreibt Luther-Stück für Nibelungen-Festspiele 2021", "text": "\nWorms/Einsiedeln, 12.7.19 (kath.ch) Der Schweizer Schriftsteller Lukas Bärfuss (47) wird für die Nibelungen-Festspiele 2021 in Worms ein Stück über den Reformator Martin Luther (1483-1546) schreiben. Das teilten die Veranstalter am Donnerstag in Worms mit. Bärfuss erhält den diesjährigen Büchner-Preis.\nBärfuss verfasst bereits den Text für das Einsiedler Welttheater 2020. Im Auftrag der Welttheatergesellschaft soll er auf der Grundlage des fast 400-jährigen Werks von Pedro Calderón «Das Grosse Welttheater» ein zeitgemässes Stück schreiben.\nDer Intendant der Nibelungen-Festspiele, Nico Hofmann, sagte in Worms: «Ich gratuliere Lukas Bärfuss zum verdienten Georg-Büchner-Preis und ich freue mich sehr, dass wir ihn für die Nibelungen-Festspiele 2021 gewinnen konnten. Bekannt als grosser Gegenwartskritiker wird er sich dem Luther-Stoff radikal annähern.»\n2021 jährt sich Luthers Weigerung auf dem Wormser Reichstag, seine Thesen zu widerrufen, zum 500. Mal. Die Nibelungen-Festspiele wollen das Luther-Jubiläumsjahr nach eigenen Angaben «mit einem ausserordentlichen Stück begehen». Nicht das Nibelungenlied werde das Thema sein, vielmehr stehe die historische Figur Luther im Mittelpunkt.\nSchriften und Kirchenbann\nAm 31. Oktober 1517 veröffentlichte Luther in Wittenberg 95 Thesen zur Kirchenreform. Zum Reformator, der auch einen bewussten Bruch mit der römischen Kirche in Kauf nahm, wurde Luther erst 1520 mit seinen programmatischen Schriften, unter anderen «Von der Freiheit eines Christenmenschen».\n1521 wurde der Kirchenbann über ihn verhängt. Im selben Jahr musste er sich beim Reichstag zu Worms vor dem Kaiser rechtfertigen. Luther, der nur die Bibel als einzige, das Gewissen bindende Autorität anerkannte, widerrief seine Thesen jedoch nicht, woraufhin der Kaiser über ihn die Reichsacht verhängte. Luthers Schriften wurden verboten.\nDie Deutsche Akademie für Sprache und Dichtung hatte am Dienstag in Darmstadt bekanntgegeben, dass Bärfuss den diesjährigen Georg-Büchner-Preis erhält. Er sei ein «herausragender Erzähler und Dramatiker der deutschsprachigen Gegenwartsliteratur». Der mit 50’000 Euro dotierte Büchner-Preis gilt als wichtigste deutsche Literaturauszeichnung. Der Preis wird Bärfuss am 2. November in Darmstadt verliehen. (kna/gs)\n \n\nEine Frau mit vielen Rollen steht im Mittelpunkt des Einsiedler Welttheaters\n\n\n© Katholisches Medienzentrum, 12.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-12 14:39"}