{"id": "baetzing-widerspricht-woelki-katholische-frauen-klare-worte", "tag": "International", "title": "Bätzing widerspricht Woelki – «Klare Worte»", "text": "\nDer Vorsitzende der Deutschen Bischofskonferenz, Bischof Georg Bätzing, hält die Debatte über die Weihe von Frauen in der katholischen Kirche nicht für abgeschlossen. «Das Diakonat der Frauen halte ich für sehr legitim», sagte er in einem Interview des Deutschlandfunks, das am Freitag vorab veröffentlicht wurde.\nPaula Konersmann und Gottfried Bohl\nDas Reformprojekt Synodaler Weg könne im Vatikan um eine Prüfung und Einführung bitten, wenn die Mehrheit dies wolle. Endgültige Entscheidungen könne aber nur ein Konzil treffen.\nDamit widerspricht der Limburger Bischof unter anderem dem Kölner Kardinal Rainer Maria Woelki, der in einem Interview der Katholischen Nachrichten-Agentur (KNA) gesagt hatte, die Diskussion über die Weihe von Frauen führe nicht zum Ziel.\n«Denn diese Frage ist definitiv mit höchster Lehrautorität entschieden worden durch Papst Johannes Paul II.» Wenn man die Frage so behandele, als sei sie offen, finde die Diskussion «ausserhalb der Lehre der Kirche statt».\nDie Frage nach der Frauenweihe hätten Päpste «für geschlossen erklären» wollen, sagte Bätzing: «Wir nehmen aber wahr, dass sie einfach da ist.» Auch Männer, etwa Priester und Bischöfe, stellten sie sich.\nDen Zeitpunkt nicht verpassen\nDer Bischofskonferenz-Vorsitzende betonte weiter, er sehe sich in dieser Frage nicht nur als Moderator zwischen den verschiedenen Positionen in der Bischofskonferenz: «Ein Feminist bin ich sicher nicht. Aber es ist mir ein hohes Anliegen».\nEr verglich die «Frauenfrage» mit dem Thema Klimawandel: «Wenn man Zeiten verpasst, um bestimmte Entscheidungen zu treffen, hat das zum Teil verheerende Auswirkungen.»\nWeitergabe des Glaubens sichern\nDie Kirche habe schon viele Gruppierungen verloren. Es bestehe die Gefahr, dass «das nächste Kippen» bevorstehe, «da sich einfach ganz viele Frauen in ihrer Kirchenbindung abgehängt sehen oder selber abhängen».\nDank Austritt Glaube retten\nDabei gehe es ihm nicht um die Rettung der Kirche, ergänzte der Bischof. «Es geht wirklich darum, dass damit ja vor allem die Weitergabe des Glaubens stockt.»\nFrauen trügen zu einem ganz grossen Teil das kirchliche Leben in ihrem diakonischen Handeln und in der Glaubensweitergabe. Wenn dies verloren gehe, «dann ist die Kirche in ihrem Bestand gefährdet». Viele Frauen berichteten ihm sogar, dass sie sich von der Kirche entfernten, um ihren Glauben zu retten.\nGleichheit aller Menschen?\nDie Frage betreffe nicht nur Weiheämter, fügte der Bischof hinzu. «Wir haben zu wenige Frauen, die an den Entscheidungsprozessen und an den Schlüsselstellen der Kirche beteiligt sind.» In Gremien und Leitungsstrukturen sei noch «erheblicher» Fortschritt möglich, was die Beteiligung von Frauen angehe. Es sei noch nicht lange her, dass die Kirche «die deutliche Gleichheit aller Menschen» anerkannt habe.\nDie Vize-Bundesvorsitzende der Katholischen Frauengemeinschaft Deutschlands (kfd), Agnes Wuckelt, begrüsste die «klaren Worte» von Bätzing. «Damit bewegt sich unser jahrzehntelanges Engagement für den Diakonat der Frau nun endlich in die richtige Richtung», erklärte sie am Freitag in Düsseldorf.\nLetztes Wort nicht gesprochen\n«Auch im Hinblick auf den Synodalen Weg ist das ein entscheidendes Zeichen.» Wuckelt ergänzte: «Wir nehmen Bischof Bätzing beim Wort, dass die Frage nach Frauen in Weiheämtern für ihn noch nicht abgeschlossen ist.»\nDie Kfd forderte Woelki auf, in die Diskussion einzutreten. «Im Synodalen Weg soll gleichberechtigt miteinander gesprochen werden. Er ist herzlich eingeladen, sich mit uns auf Augenhöhe auszutauschen – und wir wünschen uns das auch.» (kna)\n\n\n\n«Die Welt schaut momentan auf die Kirche in Deutschland»\n\n\n© Katholisches Medienzentrum, 18.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-18 15:25"}