{"id": "baetzing-nur-veraenderung-schafft-neues-vertrauen-in-kirche", "tag": "International", "tag2": "International", "title": "Bätzing: Nur Veränderung schafft neues Vertrauen in Kirche", "text": "\nDer Vorsitzende der Deutschen Bischofskonferenz, Bischof Georg Bätzing, sieht die katholische Kirche durch ihren Umgang mit Missbrauchsvorwürfen in einer kritischen Lage. Die Bereitschaft, aus der Kirche auszutreten, sei ohnehin schon sehr hoch.\n«Mit rein juristischer Aufarbeitung ist es nicht getan. Das bringt das Vertrauen der Menschen nicht zurück», sagte der Vorsitzende der Deutschen Bischofskonferenz, Bischof Georg Bätzing dem Redaktionsnetzwerk Deutschland (Samstag). Daher sei «zu klären, ob wir an mögliche systemische Ursachen des Problems heranwollen oder nicht».\nKritik an Erzbistum Köln\nViele Bistümer hätten bereits Aufklärung inklusive Nennung der Täter und der Verantwortlichen geleistet», so Bätzing. Und Täter würden auch zur Rechenschaft gezogen, wo es möglich sei. Aber: «Diese Botschaft dringt nicht durch, wenn solche Krisen entstehen wie jüngst in Köln», so der Bischofskonferenz-Vorsitzende mit Blick auf den Umgang des Erzbistums Köln mit Missbrauchsgutachten.\nUm neues Vertrauen kämpfen\nDie Bereitschaft, aus Institutionen wie der Kirche auszutreten, sei derzeit ohnehin schon sehr hoch, erinnerte Bätzing. Durch die «schrecklichen Missbrauchsfälle» sei sie noch erheblich gestiegen. Der Vorsitzende fordert von der Kirche, um neues Vertrauen bei den Menschen zu kämpfen.\n«Wir können den Schaden nicht reparieren. Wir können verlorenes Vertrauen nicht zurückbringen. Wir können nur um neues Vertrauen werben, indem wir in der Kirche Veränderungen etablieren», betonte Bätzing. Das sei ein langer Weg; und die Menschen müssten «spüren, dass sich wirklich etwas verändert».\n17 Diözesen haben Erklärung unterzeichnet\nNach Angaben des Bischofs haben inzwischen 17 Diözesen mit dem Missbrauchsbeauftragten der Bundesregierung, Johannes-Wilhelm Rörig, eine Erklärung unterzeichnet, in der Standards zu Aufarbeitung und Schutzmassnahmen festgelegt sind; vier weitere führten noch Gespräche mit ihm. «Die Wahrnehmung, dass Täterschutz mehr zählt als Opferschutz, entspricht nicht dem, was sich in der katholischen Kirche tut», so Bätzing. «Verglichen mit der Lage vor einem Jahr sind wir wirklich messbar weiter.» (kna)\n\nDas steht im umstrittenen Gutachten für das Erzbistum Köln\n\n© Katholisches Medienzentrum, 17.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-17 10:14"}