{"id": "baetzing-beim-papst-gespraeche-ueber-missbrauch-und-synodalen-weg", "tag": "Vatikan", "tag2": "Vatikan", "title": "Bätzing beim Papst – Gespräche über Missbrauch und Synodalen Weg", "text": "\nDer Vorsitzende der Deutschen Bischofskonferenz, Bischof Georg Bätzing, ist am Donnerstag zu einer Audienz bei Papst Franziskus im Vatikan eingetroffen. Um Aufarbeitung von Missbrauchsfällen sei es unter anderem gegangen, machte Bätzing in der Folge publik.\nPapst Franziskus hat die katholische Kirche in Deutschland ermutigt, den «eingeschlagenen Synodalen Weg weiterzugehen». Das teilte der Vorsitzende der Deutschen Bischofskonferenz, Bischof Georg Bätzing, am Donnerstag nach einem Überraschungsbesuch im Vatikan mit.\nZu Empfehlungen kommen\n«Kolportierte Zuschreibungen», wonach sich die Kirche in Deutschland mit dem Reformprojekt Synodaler Weg auf Sonderwege begeben wolle, seien «aus der Luft gegriffen», betonte der Limburger Bischof. Das habe er gegenüber dem Papst deutlich zum Ausdruck gebracht. Es gelte nun, «die anstehenden Fragen offen und ehrlich zu diskutieren und zu Empfehlungen für ein verändertes Handeln der Kirche zu kommen».\nSituation in mehreren Bistümern besprochen\nBätzing berichtete weiter, dass er sich mit dem Kirchenoberhaupt auch über die Aufarbeitung der Fälle sexuellen Missbrauchs ausgetauscht habe. Dabei sei «die schwierige Situation» in mehreren deutschen Bistümern zur Sprache gekommen, über die Franziskus «gut im Bilde» sei: «Er hofft, dass Spannungen überwunden werden können.»\nBeobachter hatten spekuliert\nBeobachter hatten im Vorfeld der kurzfristig anberaumten Audienz spekuliert, der Besuch in Rom könne mit Debatten um die Aufarbeitung von Missbrauchsfällen im Erzbistum Köln zusammenhängen. Nach der Veröffentlichung eines Gutachtens im März hatten zwei frühere Kölner Generalvikare dem Papst ihren Rücktritt angeboten: Hamburgs Erzbischof Stefan Hesse und der Kölner Weihbischof Dominikus Schwaderlapp. Bisher gibt es darauf keine Antwort aus Rom.\nFranziskus hatte vor kurzem eigens zwei Bischöfe zu einer Prüfung nach Köln geschickt, auch um die «komplexe pastorale Situation» und die anhaltende Vertrauenskrise zwischen der Bistumsleitung und vielen Gläubigen und Priestern zu untersuchen. Dabei gibt es auch sehr viel Kritik an Kardinal Rainer Maria Woelki. (kna)\n\n\nBischof Bätzing überraschend beim Papst\n\n\n© Katholisches Medienzentrum, 24.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-24 16:40", "author": "kna"}