{"id": "baetzing-und-sternberg-ueber-reformdialog-dieser-weg-ist-kein-spaziergang", "tag": "International", "tag2": "International", "title": "Bätzing und Sternberg über Reformdialog: «Dieser Weg ist kein Spaziergang»", "text": "\nPer Online-Konferenz haben sich die Teilnehmer des Synodalen Wegs auf den aktuellen Stand der Diskussionen gebracht. Wie geht es nun weiter bei dem Dialog zur Zukunft der Kirche in Deutschland? Bischof Georg Bätzing, Vorsitzendender der Deutschen Bischofskonferenz, und Thomas Sternberg, Präsident des Zentralkomitees der deutschen Katholiken (ZdK), äussern sich im Interview mit der katholischen Nachrichtenagentur kna.\nJoachim Heinz\nBischof Bätzing, eines der zentralen Themen beim Synodalen Weg ist die Rolle der Frauen in der katholischen Kirche. Haben Sie eine Idee, was ich meinen beiden Töchtern im Teenageralter Sinnvolles sagen kann, wenn Sie irgendwann einmal wissen wollen, warum Sie nicht Priesterin werden können?\nBätzing: Bis heute zählt das Argument: Im «heiligen Spiel» der Messe stellt der Priester Jesus im Gegenüber zur Kirche dar. Jesus ist das Haupt, die Kirche ist der Leib; Jesus ist der Bräutigam, die Gemeinde ist die Braut. Darum muss der Priester ein Mann sein. Aber damit würden Ihre Töchter sich vermutlich nicht zufriedengeben und würden sagen: Wenn wir getauft sind, und wenn wir doch zur Kirche gehören, dann repräsentieren wir ja auch Christus in der Welt. Und heutzutage versteht doch jeder die Logik und den Gehalt der heiligen Darstellung, auch, wenn eine Frau vorstehen würde. Denn der Priester ist ja eben nicht Christus. Und Jesus selbst ist gegenwärtig bei der Messe und schenkt sich uns in Brot und Wein. Und dann würde ich sagen: Ja, genau darüber wird diskutiert.\n\n\n\n\n\n\n\n©  KNA\n\n\nGeorg Bätzing, Vorsitzender der Deutschen Bischofskonferenz (DBK)\n\n\n\nBlickt man auf die bisherigen Debatten im Frauenforum, entsteht der Eindruck, dass es selbst in diesem überschaubaren Kreis noch ein wenig dauert, bis es zu greifbaren Ergebnissen kommt, oder, Herr Sternberg?\nSternberg: Ich glaube, Sprengstoff liegt in allen vier Foren, die die inhaltlichen Vorarbeiten zu den Beschlüssen des Synodalen Wegs leisten sollen. Dieser Weg ist kein Spaziergang. Aber er ist auch kein Laufsteg, wo man die einzelne Meinung zur Schau stellt, ohne etwas daran ändern zu wollen. Wir wollen mit demokratischen Verfahren zu Entscheidungen kommen, bei denen wir uns im Klaren darüber sind, dass uns eine ganz wesentliche Haltung verbindet, nämlich die Liebe zu unserer Kirche.\nDie Liebe zur Kirche ist das eine – das demokratische Verfahren das andere. Gerade unter einigen Bischöfen scheint es dagegen Vorbehalte zu geben. Warum ist das so, Bischof Bätzing?\nBätzing: Da müssen Sie die betreffenden Bischöfe fragen. Klar ist: Es gibt bestimmte Bereiche in der Kirche, da haben wir Menschen nichts zu entscheiden, sondern das ist eine Vorgabe, weil Gott sich uns gezeigt hat. Die zentrale Frage lautet: Was gehört wirklich dazu, zum sogenannten depositum fidei, und was ist veränderbar?\n«Vielleicht braucht es neue Impulse, wie man zu gemeinsamen Entschlüssen kommt.»Bischof Georg Bätzing\nManche Bischöfe und auch Laien wollen aber gar nichts verändern.\nBätzing: Ich glaube, dass diese Haltung sich aus dem Bestreben speist, etwas retten zu wollen, und aus der Sorge, etwas zu verlieren. Genau darüber würde ich gern viel mehr in den Austausch kommen, um auch zu spüren: Wo kommt die Angst her und was ist vielleicht an dieser Angst begründet?\n\n\n\n\n\n\n\n©  Synodaler Weg/Malzkorn\n\n\nIm Fokus der Medien: Der Synodale Weg in Deutschland.\n\n\n\nDer Theologe Matthias Sellmann hat auf der Online-Konferenz von anderen Ängsten gesprochen. Dass es vor allem in den Foren zu priesterlicher Lebensform und zur Rolle der Frauen Ohnmacht und Sprachlosigkeit, Einschüchterung und Hilferufe gebe. Wie bewerten Sie das?\nBätzing: Ich halte das für eine sehr starke Zuspitzung der Situation. Aber ich sehe diese Äusserung auch als Weckruf. Vielleicht braucht es dort noch einmal neue Impulse, wie man zu gemeinsamen Entschlüssen kommt.\nWo können diese Impulse herkommen – von aussen?\nBätzing: Die Synodalforen können sich jede Beratung nehmen, die sie brauchen. Ob das Supervision ist, ob das geistliche Begleitung ist, oder fachliche Expertise aus bestimmten Bereichen.\n«Wir können Komplexität nicht ständig auf den kleinsten gemeinsamen Nenner reduzieren.»ZdK-Präsident Thomas Sternberg\nNach den mitunter hochtheologischen Wortgefechten, die sich einige Synodale lieferten, drängt sich Beratungsbedarf in Sachen zugänglicher Sprache auf. Warum ist der Synodale Weg oft so unverständlich, Herr Sternberg?\nSternberg: Wir bewegen uns in einem theologischen Diskurs und können deswegen Komplexität nicht ständig auf den kleinsten gemeinsamen Nenner reduzieren. Es wird Grundtexte, Grundlagentexte geben, die auch in der Sprache diesen theologischen Anspruch behalten müssen. Aber die konkreten Voten, die wir davon ausgehend formulieren, müssen so klar sein, dass sie nicht erst ein Theologiestudium oder eine lange Kirchenmitgliedschaft erfordern.\nWann werden die ersten solcher Voten vorliegen, Bischof Bätzing?\nBätzing: Im Herbst bei der nächsten formellen Synodalversammlung.\nWenn Corona nicht schon wieder einen Strich durch die Rechnung macht…\nBätzing: Es ist unsere erklärte Absicht, diese Versammlung durchzuführen. Ob wir das dann digital machen, oder, was uns lieber wäre, als Präsenzveranstaltung, können wir heute natürlich noch nicht überschauen.\nSternberg: Ich kann Bischof Bätzing nur zustimmen: Wir werden im Herbst bei der nächsten ordentlichen Synodalversammlung zu Entscheidungen kommen.\nDer Vatikan wird sich diese Entscheidungen vermutlich sehr genau anschauen. Von dort gab es zuletzt sehr unterschiedliche Signale. Was macht das mit Ihnen, Herr Sternberg?\nSternberg: Man sollte nichts mystifizieren – auch wenn die Botschaften zum Teil widersprüchlich scheinen. Da gibt es plötzlich auftauchende Instruktionen, die uns irritieren. Andererseits gibt es immer wieder Bemerkungen des Papstes, die uns ermutigen und Mut machen, etwa die Absicht, einen synodalen Prozess in Südamerika mit Laienbeteiligung durchzuführen, oder der Wunsch, in Italien eine ähnliche Initiative zu starten.\n«Wir sehen uns im Einklang mit der Weltkirche und im Einklang mit dem Papst.»ZdK-Präsident Thomas Sternberg\nDas heisst?\nSternberg: Wir fühlen uns mit dem Synodalen Weg in Deutschland keineswegs auf einem Sonderweg, der etwa gegen römische Interessen gerichtet wäre. Im Gegenteil: Wir sehen uns im Einklang mit der Weltkirche und im Einklang mit dem Papst.\nGibt es eigentlich schon einen Termin für das von Ihnen angeregte Gespräch von Bischöfen und Laien im Vatikan, Bischof Bätzing?\nBätzing: Nein, aber das wird sicher stattfinden.\nSternberg: Da muss man auch nichts übers Knie brechen, zumal in Zeiten von Corona persönliche Begegnungen immer noch schwer zu planen sind.\nBei der Online-Konferenz des Synodalen Weges kamen erstmals Betroffene von Missbrauch zu Wort. Ist das nicht ein wenig spät, angesichts der Tatsache, dass dieser Weg aus der Erschütterung über den Missbrauchsskandal seinen Ausgang genommen hat?\nSternberg: Es handelte sich um einen wirklich sehr eindrucksvollen und wichtigen Auftritt vom Sprecherteam des Betroffenenbeirats der Deutschen Bischofskonferenz. Aber der hat sich erst vor kurzem gegründet.\nBetroffene gab es auch vorher schon.\nSternberg: Sehr richtig. Aber die Frage war, wen man für eine solche Aufgabe aus dem Kreis der Betroffenen wirklich ansprechen und wer da auch eine gewisse Vertretungsfunktion übernehmen konnte. Jetzt haben wir ein Gremium, bei dem das funktioniert.\n«Was mir immer hilft: Man muss ja nicht alleine gehen.»Bischof Georg Bätzing\nBei der Aufarbeitung von Missbrauch stehen die Bischöfe, so wie jetzt der Kölner Kardinal Rainer Maria Woelki teils massiv in der Kritik. Aber sollten die katholischen Laien vielleicht auch einmal auf sich selbst schauen und sich fragen, welchen Anteil sie möglicherweise am Missbrauchsgeschehen tragen?\nSternberg: Wir haben nicht die Aufgabe, die Aufarbeitung des Missbrauchs von Geistlichen zu betreiben. Das ist Aufgabe der Bischöfe, und wir begleiten sie kritisch dabei. Aber wir müssen uns auch selbst hinterfragen: Wo hat es bei uns, in unseren Verbänden, Missbrauch gegeben – oder das, was neuerdings «Co-Klerikalismus» genannt wird. Also Fälle, in denen Gemeinden Priester stützten, von denen sie wussten, dass sie Missbrauch begangen haben.\nBischof Bätzing, Sie sind jetzt seit einem Jahr im Amt des Vorsitzenden der Bischofskonferenz. Dadurch wurden Sie an die Spitze des Synodalen Weges katapultiert. Dann kam Corona und jetzt gibt es die Debatte um Missbrauchsaufarbeitung im Erzbistum Köln. Wie oft haben Sie in den vergangenen Wochen und Monaten gedacht: Was habe ich mir da angetan?\nBätzing: Das ist in der Tat eine spannende und herausfordernde Zeit, aber im Synodalen Weg war ich ja schon damals als Vorsitzender des Synodalen Forums zu Sexualität und Partnerschaft ganz stark involviert. Was mir immer hilft: Man muss ja nicht alleine gehen.\nKNA: Greift der Teamgedanke auch für das Zusammenspiel mit Ihren Mitbrüdern in der Bischofskonferenz?\nBätzing: Ja.\nHerr Sternberg, im November endet Ihre Amtszeit als ZdK-Präsident. Haben Sie schon darüber nachgedacht, ob sie erneut kandidieren – schon allein, um den Synodalen Weg zu Ende zu führen?\nSternberg (lacht): Es gibt immer Fragen, auf die man noch keine Antwort hat.\n\n\nRufe nach mehr Tempo beim Synodalen Weg\n\n\n© Katholisches Medienzentrum, 06.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-06 14:59", "author": "Joachim Heinz"}