{"id": "baetzing-haelt-an-ziel-der-mahlgemeinschaft-der-kirchen-fest", "tag": "International", "tag2": "International", "title": "Bätzing hält an Ziel der Mahlgemeinschaft der Kirchen fest", "text": "\nDie deutsche Bischofskonferenz will den eingeschlagenen Weg in Richtung sakramentale Mahlgemeinschaft weiter verfolgen. Der für die Ökumene zuständige Kardinal Kurt Koch soll «eine vorsichtige Öffnung wohlwollend prüfen».Der Vorsitzende der Deutschen Bischofskonferenz, der Limburger Bischof Georg Bätzing, hält am Fernziel einer sakramentalen Mahlgemeinschaft der christlichen Kirchen fest. Auf dem Weg dahin erhoffe er sich vom Ökumenischen Kirchentag im Mai weitere theologische Impulse, erklärte Bätzing am Donnerstag in Bonn.\nEinwände des Vatikans gegen Papier\nDas von katholischen und protestantischen Theologen ausgearbeitete Papier «Gemeinsam am Tisch des Herrn», gegen das es Einwände aus dem Vatikan gibt, bezeichnete er als «Zwischenschritt» auf diesem Weg. Zu den Einwänden aus Rom gegen das Papier bemerkte Bätzing, die Bischofskonferenz nehme diese Hinweise ernst und wolle das theologische Gespräch über die umstrittenen Punkte fortführen.Dabei gehe es um die Verhältnisbestimmung von Einheit und Vielfalt, den inneren Zusammenhang von Eucharistie, Kirche und Amt sowie um eine Theologie des Gewissens. Dazu werde man nach der Corona-Pandemie auch den direkten Kontakt mit den zuständigen römischen Stellen suchen. Er hoffe, dass der in Rom für Ökumene zuständige Kardinal Kurt Koch eine vorsichtige Öffnung in dieser Frage wohlwollend prüfen werde.\n«Nicht massregeln»\nIn der Debatte um die Teilnahme von evangelischen Christen an der katholischen Eucharistiefeier, sagte der Limburger Bischof, er verwehre einem Protestanten nicht die heilige Kommunion, wenn er darum bitte. Würden andere Seelsorger auch so handeln, werde er sie nicht massregeln, betonte Bätzing. Eine allgemeine Einladung zur Teilnahme an der Eucharistiefeier bedürfe allerdings noch weiterer Schritte. Der Respekt vor der Gewissensentscheidung Einzelner sei jedoch davon unabhängig schon jetzt zu respektieren, so Bätzing. (kna)\n\n\nKardinal Koch hinterfragt Ernsthaftigkeit deutscher Ökumene-Erklärung\n\n\n© Katholisches Medienzentrum, 25.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-25 17:26", "author": "kna"}