{"id": "baetzing-lobt-synoden-ankuendigung-des-vatikan-starkes-zeichen", "tag": "International", "tag2": "International", "title": "Bätzing lobt Synoden-Ankündigung des Vatikan: «Starkes Zeichen»", "text": "\nDer vom Vatikan angekündigte weltweite synodale Prozess ist laut dem Vorsitzenden der Deutschen Bischofskonferenz, Bischof Georg Bätzing, ein «starkes Zeichen für die Mitwirkung» aller Gläubigen. Wie nie zuvor werde das Volk Gottes in die Vorbereitung und den Weg einer Weltbischofssynode einbezogen.\nIn Deutschland werde dieser Prozess «durch den bereits eingeschlagenen Synodalen Weg ergänzt», erklärte Bätzing am Freitag in Bonn.\nWie der Vatikan mit einem Schreiben an alle Bischöfe weltweit ankündigte, soll die für Oktober 2023 in Rom geplante Bischofssynode unter dem Thema «Für eine synodale Kirche: Gemeinschaft, Partizipation und Mission» durch einen zweijährigen Prozess an der Basis und auf kontinentaler Ebene vorbereitet werden. Papst Franziskus will den Weg der Synode am 9. und 10. Oktober in Rom eröffnen.\nErfahrung aus Deutschland einbringen\nDer Bischofskonferenzvorsitzende sagte, man wolle die Erfahrungen des Synodalen Weges in Deutschland in die Vorbereitung und Durchführung der römischen Bischofssynode einbringen. Bätzing betonte, es handle sich um «zwei verschiedene Wege, die ein gemeinsames Ziel haben: die Frohe Botschaft des Evangeliums heute unter den «Zeichen der Zeit» sichtbar und lebbar zu machen». Mit den Etappen der Synode will sich der Ständige Rat der Deutschen Bischofskonferenz im Juni befassen.\nBätzing sprach mit Blick auf das Vorhaben des Vatikan von einer neuen Form von Synodalität; er begrüsse das zugrundeliegende Kirchenverständnis. «Es ist eine Chance für die gesamte Weltkirche, dass die Gläubigen auf den verschiedenen Ebenen des kirchlichen Lebens überall eingeladen sind, sich anhand von gemeinsamen Vorbereitungsdokumenten und Fragebögen an diesem Weg zu beteiligen», sagte der Limburger Bischof.\nIn Deutschland beraten derzeit die katholischen Bischöfe und das Zentralkomitee der deutschen Katholiken (ZdK) über die Zukunft kirchlichen Lebens. Themen dieses Reformdialogs unter dem Titel «Synodaler Weg» sind die Sexualmoral, die priesterliche Lebensform, Macht und Gewaltenteilung sowie die Rolle von Frauen in der Kirche. (kna)\n\nWeltweite Synode: Zwei Jahre lang von unten nach oben lernen, wie synodale Kirche geht\n\n\n© Katholisches Medienzentrum, 21.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-21 18:12", "author": "kna"}