{"id": "bag-mitwirkende-zaehlen-nicht-zur-obergrenze-fuer-juli-gottesdienste-mit-bis-zu-3000-menschen-geplant", "tag": "Schweiz", "tag2": "Schweiz", "title": "BAG: Mitwirkende zählen nicht zur Obergrenze – für Juli  Gottesdienste mit bis zu 3'000 Menschen geplant", "text": "\nVon Montag an dürfen bis zu 100 Menschen an einem Gottesdienst teilnehmen – und 300 Menschen im Freien. Anders als bisher müssen Mitwirkende nicht mitberechnet werden. Pfarreien könnten mit etwas Aufwand von Juli an wieder grosse Gottesdienste feiern.\nRaphael Rauch\nLaut dem Bundesamt für Gesundheit (BAG) ist die Obergrenze «exklusive Mitwirkender» zu verstehen. Von Montag, 31. Mai an dürfen also 100 Gläubige teilnehmen. Hinzu kommen Priester, Diakone, Pastoralassistentinnen, Kommunionhelfer, Lektorinnen, Ministrantinnen und Sakristane.\nMaskenpflicht auch bei Open-Air-Gottesdiensten\nFür Gottesdienste im Freien gilt die gleiche Regelung – nur mit der höheren Obergrenze von 300 Menschen. Auch bei Open-Air-Gottesdiensten müsse Maske getragen werden, betont das BAG: «Auch ab dem 31. Mai gilt bis auf Weiteres noch eine Maskenpflicht in allen öffentlich zugänglichen Innen- und Aussenbereichen von Einrichtungen.»\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nWeisswein zum Hecht: Ökumenisches Morgenmahl in Wädenswil.\n\n\n\nUnd wie sieht’s mit dem Apéro aus, den manche Kirchgemeinden nach einem Gottesdienst anbieten wollen? «Sie dürfen einen Apéro anbieten, müssen aber die Vorgaben für Gastronomiebetriebe einhalten», teilt das BAG mit.\nKontaktdaten erfassen auch beim Apéro\nDas heisst: «Sitzpflicht, innen maximal Vierergruppen, aussen maximal Sechsergruppen an Tischen, 1,5 Meter Abstand zwischen den Tischen oder Gästegruppen und die Erhebung der Kontaktdaten inklusive der Tischnummer.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nAbt Urban Federer (r.) mit Franziska Keller und \"Gastro\"-Pater Clemens in der Gastwirtschaft im Abteihof. Die Aufnahme stammt vom letzten Jahr.\n\n\n\nLaut Medienmitteilung sollen von Juli an auch Gottesdienste mit über 100 Gläubigen möglich sein. «Wie die Regeln für religiöse und andere Veranstaltungen in Innenräumen mit 100-999 Personen im Juli aussehen werden, wird der Bundesrat Ende Juni entscheiden», teilt das BAG mit. «Die diesbezügliche Konsultation zum Vorentwurf ist ab dem 11. Juni geplant.»\nKantonale Bewilligung für Grossveranstaltungen notwendig\nSehr grosse Gottesdienste mit bis zu 3’000 Teilnehmern sollten von Juli an ebenfalls wieder möglich sein – unter der Bedingung, dass weiterhin Maske getragen werde und «nur vollständig geimpfte, von Covid-19 genesene oder ein negatives Testresultat vorweisende Personen» Zutritt erhielten. Für solche Grossveranstaltungen sei eine kantonale Bewilligung notwendig, teilt das BAG mit.\n\n\n\n\n\n\n\n©  Christian Ender, Jesuiten CH/D\n\n\nGottesdienstbesucher in der Zürcher Liebfrauenkirche\n\n\n\nDas BAG widerspricht manchen Anhängern des «Marsch fürs Läbe», die auf Social Media angekündigt hatten, im September ohne Maske in Zürich zu demonstrieren. Laut BAG gilt auch im September an Kundgebungen eine Maskenpflicht.\nBAG widerspricht Kirchenmusikverband\nDas BAG widerspricht Thomas Halter, dem Präsidenten des Schweizerischen Katholischen Kirchenmusikverbands. Dieser hatte gegenüber kath.ch kein Verständnis dafür gezeigt, dass die Abstandsregeln von 25 auf zehn Quadratmeter pro Person nur für Blasmusiker gesenkt werden – und nicht auch für Chöre.\n\n\n\n\n\n\n\n©  zVg\n\n\nThomas Halter\n\n\n\n«Beim Singen ist der Ausstoss von Tröpfchen und Aerosolen wesentlich grösser als beim Spielen eines Blasinstruments. Deshalb gelten für Chöre aktuell noch strengere Schutzmassnahmen», begründet das BAG den Entscheid.\n\nBund erlaubt 100 Menschen pro Gottesdienst und Konzerte von Kirchenchören im Freien\n\n© Katholisches Medienzentrum, 28.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-28 05:00", "author": "Raphael Rauch"}