{"id": "bag-haelt-an-maskenpflicht-in-gottesdiensten-fest", "tag": "Schweiz", "tag2": "Schweiz", "title": "BAG hält an Maskenpflicht in Gottesdiensten fest", "text": "\nIn Deutschland und Österreich sind Gottesdienste ohne Maskenpflicht teilweise möglich. In der Schweiz hält das Bundesamt für Gesundheit (BAG) an der Maskenpflicht fest – obwohl in Restaurants und Theatern an Sitzplätzen Masken abgenommen werden dürfen.\nRaphael Rauch\nDen Kantönligeist bei den Corona-Regeln gibt es nicht nur in der Schweiz, sondern auch in Deutschland. Jedes Bundesland hat andere Regeln. In Nordrhein-Westfalen beispielsweise können die Gläubigen weitgehend ohne Einschränkungen Gottesdienste feiern.\nDie 3G: geimpft, getestet, genesen\nFür Kreise und Städte, in denen die Sieben-Tage-Inzidenz seit mindestens fünf Tagen unter zehn liegt, gelten für Gottesdienste kein Mindestabstand mehr, keine Maskenpflicht und auch keine Rückverfolgbarkeit. Auch das Singen ohne Mund-Nasen-Schutz ist wieder möglich.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\n«Das ist mein Leib, der für euch hingegeben wird»: Bischof Joseph Bonnemain bei der Wandlung.\n\n\n\nIn Österreich gilt zwar eine Maskenpflicht. Sie kann zu bestimmten Gottesdiensten wie Taufen, Erstkommunionfeiern, Firmungen oder Trauungen aufgehoben werden, sofern die 3G-Regel eingehalten wird: geimpft, getestet, genesen.\nIm Theater darf am Sitzplatz die Maske abgenommen werden\nIn der Schweiz ist das nicht der Fall. Das BAG hält an der Maskenpflicht fest, obwohl in Restaurants oder Theatern am Sitzplatz die Maske abgenommen werden darf. Warum ist das so?\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nIn allen Kirchen gilt Maskenpflicht.\n\n\n\n«In Innenräumen besteht – vorbehältlich einer sehr wirksamen Lüftung – ein wesentlich grösseres Risiko, dass die Aerosole im Raum bleiben, über grössere Distanzen verteilt werden und von anderen Menschen, die sich im gleichen Raum befinden, eingeatmet werden», sagt BAG-Sprecher Daniel Dauwalder. «Dadurch kann es zu Ansteckungen kommen, wenn keine weiteren Schutzmassnahmen getroffen werden und infizierte Personen im Raum sind.»\nIm Freien gilt keine Maskenpflicht\nAuch würden bei lautem Sprechen und beim Singen mehr Aerosole ausgestossen als wenn normal geatmet werde – ohne zu sprechen.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nHumor hilft: Der Franziskaner Paul Zahner in Corona-Vollmontur.\n\n\n\n«Anders als bei sportlichen oder kulturellen Aktivitäten wie etwa einem Theaterspiel, bei denen aktuell auch in Innenräumen auf das Tragen der Maske verzichtet werden kann, ist es bei einem Gottesdienst nicht möglich, auf das Tragen einer Maske zu verzichten», betont Daniel Dauwalder. «Angesichts der zurzeit wieder ansteigenden Fallzahlen dient dies auch der Sicherheit und Gesundheit der Gläubigen. Im Aussenbereich gilt auch bei Gottesdiensten keine Maskenpflicht.»\n\nKeine Einschränkungen mehr für Chöre: „Diesmal überrascht mich der Bundesrat positiv“\n\n© Katholisches Medienzentrum, 21.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-21 07:32", "author": "Raphael Rauch"}