{"id": "bag-plant-100-personen-obergrenze-inklusive-liturgisch-mitwirkender", "tag": "Schweiz", "tag2": "Schweiz", "title": "BAG plant 100-Personen-Obergrenze inklusive liturgisch Mitwirkender", "text": "\nDer Bund will die Corona-Massnahmen lockern. Vom 31. Mai an können voraussichtlich bis zu 100 Menschen an Gottesdiensten teilnehmen. Unter die Obergrenze fällt auch das liturgische Personal, also Priester, Lektorin und Ministranten. Details werden am Mittwoch, 26. Mai bekannt gegeben.\nRaphael Rauch\nLäuft alles nach Plan, dann können ab dem 31. Mai bis zu 100 Menschen an einem Gottesdienst teilnehmen – inklusive der Mitwirkenden an der Liturgie.\nFür die Kultur gelten andere Regeln\nFür den Kulturbereich gilt eine andere Regelung: Orchester, Sänger und Schauspieler fallen nicht unter die Obergrenze. «Im Gegenzug gilt gemäss Entwurf bei Gottesdiensten keine Sitzpflicht, wie sie an Publikumsveranstaltungen gilt», teilt das Bundesamt für Gesundheit (BAG) auf Anfrage mit.\n\n\n\n\n\n\n\n©  KNA/KNA\n\n\nLetztes Abendmahl in Zeiten von Corona\n\n\n\nFür Open-Air-Gottesdienste soll eine Obergrenze von 300 Menschen gelten, was etwa grössere Fronleichnamsgottesdienste ermöglicht. Laut BAG-Entwurf sollen für Open-Air-Gottesdienste die gleichen Regeln gelten wie bei Gottesdiensten in Innenräumen – nur eben mit einer Obergrenze von 300 statt von 100 Menschen.\nEntscheidung am Mittwoch\n«Es gilt also keine Sitzpflicht, ein Gang zur Kommunion ist zulässig. Maskenpflicht gilt auch im Freien», sagt BAG-Sprecher Yann Hulmann. Ob die in Aussicht gestellten Lockerungen in Kraft treten, entscheidet der Bund am kommenden Mittwoch, 26. Mai.\n\nBAG: Open-Air-Gottesdienste mit 300 Menschen brauchen keine fest zugewiesenen Sitzplätze\n\n© Katholisches Medienzentrum, 20.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-20 14:11", "author": "Raphael Rauch"}