{"id": "bahrains-neue-katholische-kathedrale-wird-am-10-dezember-eingeweiht", "tag": "International", "tag2": "International", "title": "Bahrains neue katholische Kathedrale wird am 10. Dezember eingeweiht", "text": "\nDie Vorfreude unter den Katholiken in Bahrain ist gross. Am 10. Dezember wird die neue katholische Kathedrale «Unserer Lieben Frau von Arabien» geweiht. Zuständig für das Land ist der Schweizer Bischof Paul Hinder Er betreut seit April 2020 das Apostolische Vikariat Nördliches Arabien und ist somit für ganz Arabien zuständig.\nDer Feier wird Kardinal Luis Antonio Tagle, Präfekt der Vatikanischen Kongregation für die Evangelisierung der Völker, vorstehen. Schon am 9. Dezember wird Hamad bin Isa Al Khalifa, König von Bahrain, die staatliche Einweihung der Kathedrale vornehmen.\nAufgrund strenger Pandemiebestimmungen ist der Zugang zu beiden Feierlichkeiten stark eingeschränkt, wie das Vikariat für Nordarabien auf seiner Website mitteilte. Die neue Kirche hat nicht nur für die Katholiken in Bahrain grosse Bedeutung, sondern auch für jene in Saudi-Arabien, wie der Pro Oriente-Informationsdienst am Dienstag berichtete.\nGeschenk des Königs\nDie neue Kathedrale ist Teil eines grossen Komplexes in Awali, einer kleinen Gemeinde im Zentrum des Landes mit 1,7 Millionen Einwohnern. Das Grundstück, auf dem die Kirche steht, ist ein Geschenk von König Hamad bin Isa Al Khalifa.\nDer König hatte dem Papst schon bei einem Vatikanbesuch 2014 persönlich ein Modell der Kathedrale überreicht. Die «Kathedrale Unserer Lieben Frau von Arabien» ist ein archenförmiges Bauwerk mit rund 2300 Sitzplätzen.\nBesuch beim Papst\nEin Sondergesandter des Königs, Scheich Chalid bin Ahmad Al Chalifa, hatte erst am 25. November eine Audienz bei Papst Franziskus. Laut dem römischen Fides-Pressedienst lud der Scheich im Namen des Königs den Papst nach Bahrain ein.\n100’000 Katholiken soll es vor Corona in Bahrain gegeben haben. Aktuell wird ihre Zahl auf 80.000 geschätzt. Die katholischen Gemeinden bestehen fast ausschliesslich aus Gastarbeiterinnen und Gastarbeitern, vorwiegend aus Indien, Bangladesch oder von den Philippinen. Viele von ihnen verdienen ihr Geld als Haushaltshilfen oder Bauarbeiter, um damit ihre Familien in der Heimat zu unterstützen.\nKultfreiheit auf Kirchengelände\nZum Komplex um die neue Kathedrale in Bahrain soll künftig auch ein Pastoralzentrum gehören, mit dem man auch Saudi-Arabien im Blick hat. Bahrain und Saudi-Arabien sind nur durch eine 24 Kilometer lange Brücke getrennt. In Saudi-Arabien gibt es für Christen keine Möglichkeit, ihren Glauben öffentlich zu praktizieren.\nBischof Hinder\nDie Arabische Halbinsel ist jurisdiktionell in zwei Vikariate aufgeteilt: Das Vikariat für das Nördliche Arabien umfasst Bahrain, Katar, Kuwait und Saudi-Arabien, das Vikariat Südliches Arabien die Vereinigten Arabischen Emiraten, Oman und Jemen. Derzeit leitet der aus der Schweiz stammende Bischof Paul Hinder beide Vikariate.\nBeide Vikariate zusammen haben eine Fläche von rund drei Millionen Quadratkilometern und zählen damit zu den flächenmässig grössten Kirchenbezirken der Welt. Die Religionsfreiheit der Christen ist in einigen Ländern des Gebietes stark eingeschränkt, besonders in Saudi-Arabien. Insgesamt leben in den Vikariaten rund dreieinhalb Millionen Katholiken, die von nur etwa 120 Priestern betreut werden. (kap)\n\n\nPaul Hinder lädt zur Eröffnung der Weltsynode in Arabien ein\n\n\n© Katholisches Medienzentrum, 30.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-30 18:34", "author": "kap"}