{"id": "bahrain-feiert-mit-bischof-paul-hinder-die-neue-kathedrale", "tag": "International", "tag2": "International", "title": "Bahrain feiert mit Bischof Paul Hinder die neue Kathedrale", "text": "\nDer Schweizer Kapuziner Paul Hinder ist Bischof von Arabien. Sein Konterfei ist auf einer Mauer in Bahrain zu sehen. Denn dort gibt es eine neue Kathedrale: «Our Lady of Bahrain». Ehrengast aus Rom: Kurienkardinal Luis Antonio Tagle.\nIn Bahrain ist die neue katholische Kathedrale «Our Lady of Arabia» feierlich eröffnet worden. An der Zeremonie nahmen laut örtlichen Medien auch die Königsfamilie von Bahrain und Kurienkardinal Luis Antonio Tagle teil. Er ist Präfekt der vatikanischen Kongregation für die Evangelisierung der Völker.\nBauvorhaben geht auf Papst Benedikt XVI. zurück\nDie Kathedrale gehört zum Dienstsitz des Apostolischen Vikariats Nordarabien, das neben Bahrain auch Kuwait, Qatar und Saudi-Arabien umfasst.\n\n\n\n\n\n\n\n\n©  Apostolic Vicariate of Southern Arabia\n\n\nCathedral of Our Lady of Arabia\n\n\n\nDen etwa 80’000 katholischen Gläubigen steht damit neben der bisherigen Hauptkirche in Manama, der Hauptstadt des islamischen Inselkönigreichs im Persischen Golf, ein zweiter grosser Kirchenbau für etwa 2’300 Besucher zur Verfügung. Angesichts der grossen Nachfrage der Gemeindemitglieder nach Feiern der Heiligen Messe wurde das neue Gotteshaus dringend benötigt. Papst Benedikt XVI. (2005-2013) hatte sich seinerzeit persönlich für den Bau eingesetzt.\n«Modell zur Förderung von Toleranz und Offenheit»\nDer repräsentative Kirchenbau steht auf einem etwa 9’000 Quadratmeter grossen Gelände in der Stadt Awali, 20 Kilometer südlich von Manama. König Hamad hatte der Kirche das Grundstück 2013 geschenkt, als Ausdruck seiner Offenheit und seines Wohlwollens für die nichtmuslimischen Religionen, hiess es damals.\n\n\n\n\n\n\n\n\n©  Apostolic Vicariate of Southern Arabia\n\n\nIn der Mitte, leicht verdeckt: Kardinal Tagle, rechts Bischof Paul Hinder, Nuntius Eugene Martin Nugent.\n\n\n\nAm Donnerstag war Kardinal Tagle zunächst von Kronprinz Salman bin Hamad Al Khalifa, der auch das Amt des Premierministers bekleidet, empfangen worden. Dieser betonte laut Mitteilung der offiziellen Nachrichtenagentur BNA die Verpflichtung des Königs, «Bahrain zu einem inspirierenden Modell bei der Förderung von Toleranz und Offenheit» zu machen.\nTagle lobt das Engagement Bahrains\nWeiter sagte er, «dass die Politik und die Grundsätze des Königreichs Bahrain auf den Lehren des Mitgefühls, der Toleranz und der freiheitlichen Haltung der islamischen Religion beruhen, Werten, die im Kern der bahrainischen Gesellschaft verankert sind». Der Kardinal lobte das Engagement des Königreichs Bahrain für die Förderung der multiethnischen und religiösen Vielfalt.\n\n\n\n\n\n\n\n\n©  Apostolic Vicariate of Southern Arabia\n\n\nKardinal Tagle und Bischof Paul Hinder.\n\n\n\nAm Freitag ist die kirchliche Weihe der Kathedrale geplant. Kardinal Tagle wird sie im Beisein von Bischof Paul Hinder, dem Administrator für das Apostolische Vikariat für Nordarabien, vornehmen. Wie die Feier an diesem Donnerstag wird auch dieser Akt wegen der Pandemie-Hygienemassnahmen nur in einem kleinen Kreis stattfinden. (kna)\n\n\n\n\n\n\n\n\n©  Apostolic Vicariate of Southern Arabia\n\n\nDie Kathedrale \"Our Lady of Arabia\" in Bahrain.\n\n\n\n\n\nBahrains neue katholische Kathedrale wird am 10. Dezember eingeweiht\n\n\n© Katholisches Medienzentrum, 09.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-09 19:27", "author": "kna"}