{"id": "bald-neue-plaetze-frei-im-papstwahlkarussell", "tag": "Vatikan", "tag2": "Vatikan", "title": "Bald neue Plätze frei im Papstwahlkarussell", "text": "\nDas Ansehen des Kardinalskollegiums hat durch Skandale stark gelitten – wie die gesamte Kirche. Bald kann Franziskus wieder nachsteuern und neue Mitglieder ernennen. Viele von ihnen werden einst seinen Nachfolger wählen. Zum Kollegium gehört auch der Schweizer Kardinal Kurt Koch.\nAlexander Brüggemann\nIn jedem vollen Jahr seiner Amtszeit hat Papst Franziskus bislang neue Kardinäle ernannt. Ein Schlüssel zu seinem kirchenpolitischen Erbe, denn sie werden einst seinen Nachfolger wählen. In den vergangenen beiden Jahren war in der vatikanischen «Reise nach Jerusalem» vergleichsweise wenig Bewegung.\nDoch das wird sich ab November ändern. Viele Wählerstimmen werden qua Altersgrenze frei – und Franziskus wird wohl nicht zögern, sie mit Kirchenmännern seiner Ausrichtung zu besetzen. Ein klassischer Termin dafür wäre etwa Anfang Oktober, sodass die Einkleidung und Überreichung der Insignien sechs Wochen später stattfinden kann, am letzten Sonntag des Kirchenjahres (»Christ König»).\nKirchenpolitik über Auswahl der Kardinäle bestimmen\nKardinäle kommen und gehen – und wer als Papst seinen Stil über die eigene Amtszeit hinaus fortgesetzt wissen will, muss auch das Wahlgremium in seinem Sinne prägen, damit das kirchenpolitische Pendel nicht womöglich wieder in eine andere Richtung ausschlägt.\n\n\n\n\n\n\n\n© 2015 Andrea Krogmann\n\n\nPapst Franziskus kreiert am 14. Februar 2015 20 neue Kardinäle; unter ihnen ist auch der frühere Nuntius in der Schweiz, Karl-Josef Rauber.\n\n\n\nKardinäle, so legte es Paul VI. 1970 fest, verlieren mit Erreichen der Altersgrenze von 80 Jahren ihr Stimmrecht bei der Papstwahl. Zudem hat Johannes Paul II. (1978-2005) die Obergrenze der Wähler auf 120 festgelegt. Die Zusammensetzung des päpstlichen Ältestenrates kann sich also binnen weniger Jahre gründlich ändern.\nFiguren am Rand weniger vernetzt\nFranziskus hat bei seinen bislang sieben Konsistorien eifrig Kardinäle gemacht; insgesamt 101, davon derzeit 70 potenzielle Wähler, also unter 80-Jährige. Er ist dabei häufig «an die Ränder» der Weltkirche gegangen: Tonga statt Berlin, Kapverden statt Venedig. Ob Bischöfe solcherart bisher wenig beachteter Ortskirchen beim nächsten Konklave tatsächlich wieder einen Kandidaten des alten europäischen Establishments wählen werden?\nAllerdings ist mit dieser Umsteuerung der Ausgang keineswegs ausgemacht – sind doch diese «Ränder-Figuren» weit weniger vernetzt; sie sehen sich seltener und stehen auch kirchenpolitisch mitnichten alle auf einer Linie. Oft verstehen die Ernannten – ob in St. Lucia, Myanmar, Laos oder Zentralafrika –  ihre Ehrung in erster Linie als Würdigung ihrer bedrängten Ortskirche und deren Erfahrungen.\nSkandale und Papstkritiker\nDiverse Veröffentlichungen und Verurteilungen der vergangenen Jahre gegen Kardinäle der katholischen Weltkirche waren verheerend. Sie haben einen Schatten auf das Wirken der gesamten Kirche geworfen. Sexuelle Übergriffe, Mitwisserschaft und Vertuschung, Millionenverluste durch Immobilienspekulationen, Zorn über riesige Ruhestandswohnungen.\n\n\n\n\n\n\n\n©  KNA\n\n\nKardinal Joseph Zen aus Hong Kong\n\n\n\nDazu kommen Kardinäle, die entweder den Papst selbst oder seine engsten Berater öffentlich kritisieren; aus den USA etwa Raymond Burke (73), im Vatikan die Deutschen Walter Brandmüller (92) und Gerhard Ludwig Müller (73) oder aus Hongkong Joseph Zen Ze-kiun (89). In der Summe kein allzu erfreuliches Bild. Neue Gesichter wären da willkommen.\nMehrheit der Purpurträger von Franziskus ernannt\nBevor Anfang November der Mailänder Kardinal Angelo Scola und Anfang Januar der Chilene Ricardo Ezzati durch Erreichen der Altersgrenze von 80 Jahren ihr Stimmrecht im Konklave verlieren und spätestens dann die Zahl der Papstwähler auf 120 sinkt, könnte Franziskus in der ersten Oktoberhälfte mit der Ernennung neuer Purpurträger nachlegen.\nSchon jetzt ist die Mehrheit der wahlberechtigten Kardinäle von Franziskus selbst ernannt: 70 beziehungsweise ab Januar 69. Für eine gültige Papstwahl ist eine Zwei-Drittel-Mehrheit erforderlich, mithin zirca 80 Stimmen. 39 der unter 80-Jährigen ernannte noch Franziskus’ Vorgänger Benedikt XVI. (2005-2013) und immerhin 13 Johannes Paul II. (1978-2005).\nBald werden viele Plätze frei\nBis Ende 2025 allerdings werden mindestens 47 Plätze der Jahrgänge 1941 bis 1945 frei; für den Jahrgang 1944 sind es sogar 13. Würde Franziskus tatsächlich am 17. Dezember 2025 sein 89. Lebensjahr vollenden, hätten von den Wojtyla-Kardinälen nur noch vier der derzeitigen Wähler ihr Stimmrecht: Josip Bozanic (Zagreb), Peter Erdö (Budapest), Kurienpräfekt Peter Turkson aus Ghana und der bereits aus dem Bischofsamt zurückgezogene Franzose Philippe Barbarin. Von den Ratzinger-Kardinälen wären es dann noch 18, darunter die beiden deutschen Wähler Reinhard Marx und Rainer Maria Woelki.\nKollegium wird immer internationaler\nSchon seit Papst Pius XII. (1939-1958) ist das Kardinalskollegium konsequent immer internationaler geworden. Unter Franziskus aber ist der Trend «weg von Europa» besonders augenfällig. Die früher quasi naturgesetzliche absolute Mehrheit der Europäer bei der Papstwahl ist schon länger gekippt; die von Europäern plus Nordamerikanern wackelt stark: derzeit 65 zu 57.\n\n\n\n\n\n\n\n© Georges Scherrer\n\n\nDer Schweizer Kardinal Kurt Koch\n\n\n\n\nVon den 122 Wahlberechtigten kommen 52 aus Europa, davon 21 aus Italien. Mittel- und Südamerika (mit Mexiko) stellen 24 Wähler, Nordamerika (ohne Mexiko) 13, Asien und Afrika je 15 und Ozeanien 3. Ein Kuriosum: Das urkatholische, aber von Missbrauchsskandalen schwer gebeutelte Irland ist seit 2019 ohne Stimmrecht im Konklave; Deutschland stagniert seit 2014 bei drei. Die Schweiz stellt mit Kurt Koch derzeit einen einzigen Papstwähler.\n21 Papstwähler sind Ordensmänner\n21 Papstwähler gehören derzeit einem Orden an; also etwas mehr als jeder sechste. Es waren unter dem Jesuiten-Papst Franziskus schon deutlich mehr; und mit den Salesianern Ezzati (Chile) und Oscar Andres Rodriguez Maradiaga (Honduras) verlieren zwei weitere 2022 ihr Stimmrecht, zudem insgesamt sechs Lateinamerikaner. Sehr wahrscheinlich also, dass sowohl der Heimatkontinent des Papstes als auch die Welt der Orden beim nächsten Konsistorium wieder zum Zuge kommen werden.\nErnennungen ohne Vorwarnung\nWas erwartet die Weltkirche also in diesem Herbst? Während früher die Auserkorenen einige Tage im Voraus aus der vatikanischen Nuntiatur in ihrem Land vorgewarnt wurden, liebt Franziskus Überraschungen. Der ein oder andere ahnungslose Kandidat meinte gar, die ersten Gratulanten wollten ihn auf den Arm nehmen, nachdem der Papst bei einem sonntäglichen Mittagsgebet in Rom überraschend die Namen genannt hatte. (kna)\n\n© Katholisches Medienzentrum, 22.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-22 14:52", "author": "Alexander Brüggemann"}