{"id": "barbara-hallensleben-fordert-oekumenische-synodalitaet-katholiken-denken-immer-noch-sehr-zentralistisch", "tag": "Schweiz", "tag2": "Schweiz", "title": "Hallensleben sieht ökumenische Synodalität als Chance: «Katholiken denken noch zu zentralistisch»", "text": "\n20 Jahre «Charta Oecumenica»: Das feiern am Donnerstag die Arbeitsgemeinschaft Christlicher Kirchen in der Schweiz (AGCK.CH) und das Institut für Ökumenische Studien der Universität Freiburg. Die Feier beginnt um 15 Uhr als Livestream – mit zwei Überraschungsgästen.\nRaphael Rauch\nSie feiern am Donnerstag «20 Jahre Unterzeichnung der Charta Oecumenica». Was ist das überhaupt?\nBarbara Hallensleben*: Wir feiern ein Ereignis der Ökumenischen Bewegung auf europäischer Ebene. Die «Charta Oecumenica» hat einen neuen Stil in die Zusammenarbeit der Christen gebracht. Sie besteht aus zwölf Impulsen, die in Selbstverpflichtungen der Kirchen münden. Das Dokument ist erfrischend kurz und gut lesbar. Dieser Text hat keine kirchenrechtliche Verbindlichkeit.\n\n\n\n\n\n\n\n©  Bernard Hallet\n\n\nDie Freiburger Dogmatikprofessorin Barbara Hallensleben\n\n\n\nWo gehen die Impulse weiter als das Kirchenrecht?\nHallensleben: Die Charta betont die Freiwilligkeit des gemeinsamen Handelns ohne rechtliche Verpflichtung. Das ist weniger als das Kirchenrecht, weil die Verbindlichkeit fehlt. Es ist aber auch mehr als das Kirchenrecht. Was nützen kirchenrechtliche Anordnungen, wenn niemand sie befolgt? In keinem Fall nötigen die Verpflichtungen zum Übertreten des Kirchenrechts.\n\n«Der Schöpfungstag und die Schöpfungszeit gehen auf die Charta zurück.»\n\nWas hat die «Charta Oecumenica» verändert?\nHallensleben: Vor zehn Jahren sagte der französische Bischof Gérard Daucourt: «Es ist nicht an uns, Erfolgsdiplome für die Gnade auszustellen.» Aber einige wichtige ökumenische Errungenschaften lassen sich doch recht klar auf die Charta zurückführen: etwa die breite Einführung eines Schöpfungstages und der Schöpfungszeit Anfang September, ökumenische Projekte zur «Heilung der Erinnerungen» in Ländern mit kontroverser Geschichte – und die gegenseitige Taufanerkennung.\n\n\n\n\n\n\n\n©  KNA\n\n\nPapst Franziskus 2016 auf Lesbos: Er wirft mit dem Ökumenischen Patriarchen von Konstantinopel, Bartholomaios I., und Hieronymus II., Erzbischof von Athen (nicht im Bild), Blumenkränze ins Meer.\n\n\n\nAuch gab es starke diakonische Signale: Papst Franziskus, Patriarch Bartholomäus und Erzbischof Hieronymus von Griechenland haben 2016 Lesbos besucht und den Abschnitt 8 der Charta aufgegriffen: «Gemeinsam wollen wir dazu beitragen, dass Migranten und Migrantinnen, Flüchtlinge und Asylsuchende in Europa menschenwürdig aufgenommen werden.»\n\n\n\n\n\n\n\n©  KNA\n\n\nVorstellung und Unterzeichnung der Charta Oecumenica am 22. April 2001 in der Sankt Thomas Kirche in Strassburg.\n\n\n\nWie sieht die Umsetzung in der Schweiz aus?\nHallensleben: Wir haben in der Schweiz 2014 eine Erklärung zur gegenseitigen Taufanerkennung unterzeichnet und diese 2016 erweitert – und zwar um die Anerkennung der Taufe der Neuapostolischen Kirche. Nicht zu vergessen sind die lokalen Arbeitsgemeinschaften Christlicher Kirchen in den Kantonen und Regionen. Sie arbeiten nahe an der Basis. In gewisser Weise entspricht ja die gesamte Arbeit der AGCK.CH dem Geist der «Charta Oecumenica». Allerdings wird die AGCK.CH nicht 20, sondern 50 Jahre alt.\nAus der Schweizer Pastoral ist oft zu hören: «Vor 20 Jahren waren wir in der Ökumene weiter. Jetzt blockiert Rom alles, zum Beispiel beim gemeinsamen Abendmahl.» Warum verteidigen Sie Kardinal Koch, der beim gemeinsamen Abendmahl bremst?\nHallensleben: In der Feier am 22. April werden Sie sehen, wie Kirchen, die keine Abendmahlsgemeinschaft miteinander haben, doch miteinander handeln können – und zwar sogar aus dem Glauben handeln. Vor 20 Jahren wäre es zum Beispiel undenkbar gewesen, dass ein orthodoxer Christ die AGCK.CH leitet. Und vermutlich wäre die konstruktive Zusammenarbeit mit freikirchlichen und evangelikalen Gruppen gar nicht im Blick gewesen.\n\n«Die Charta kann eine Wegbereiterin sein.»\n\nVielleicht wird das Bemühen um Eucharistiegemeinschaft gerade dadurch unrealistisch, dass die Kirchen bislang nicht genug echte Gemeinsamkeit auf allen Ebenen entwickelt haben, um die eucharistische Mitte ihres Lebens bereits miteinander zu teilen. Hier kann die Charta eine Wegbereiterin sein.\n\n\n\n\n\n\n\n\n\n©  kNA\n\n\nVon links: Roger Etchegaray, Präsident des Päpstliches Rates für Gerechtigkeit und Frieden; Oberkirchenrätin Rut Rohrandt und Metropolit Jeremie.\n\n\nEine ökumenische Einrichtung der Schweizer Kirchen und ein universitäres Institut – wie kommt es zu dieser Zusammenarbeit?\nHallensleben: Das Institut für Ökumenische Studien der Universität Freiburg ist eine akademische Einrichtung für Lehre und Forschung. Aber es gehört zu unserem Profil, dass wir im Austausch mit dem konkreten kirchlichen und ökumenischen Leben arbeiten. Wenn wir Studierende ausbilden, sollen sie ja befähigt werden, kompetent im Feld der Ökumene arbeiten zu können. Wir arbeiten sowohl mit den Westkirchen als auch mit den Ostkirchen. Und wegen unserer Zweisprachigkeit konnten wir helfen, die Veranstaltung komplett zweisprachig zu planen. Die Zusammenarbeit mit der Generalsekretärin der AGCK.CH, Anne Durrer, und mit dem Präsidenten Milan Kostrešević war sehr angenehm und anregend.\nIst die Feier in der Schweiz einzigartig oder gibt es vergleichbare Initiativen?\nHallensleben: Die beiden grossen Träger der «Charta Oecumenica», die «Konferenz Europäischer Kirchen» (KEK) und der «Rat der Bischofskonferenzen Europas» (CCEE), laden online zu einem ökumenischen Gottesdienst am 22. April 2021 ab 19 Uhr ein. Die ACK Deutschland hat coronabedingt die ursprünglich geplante Feier ohne nähere Präzisierung in das Ökumene-Jahr 2021-2022 integriert.\n\n«Es gibt auch zwei Überraschungsgäste.»\n\nIn der Tat ist die Initiative in der Schweiz etwas ganz Besonderes, schon deshalb, weil alle zwölf Mitgliedskirchen der AGCK.CH und die vier Mitglieder mit Gaststatus mitwirken, indem sie je einen Abschnitt der Charta verlesen und aus der Perspektive ihrer Kirche kommentieren. Die beiden Generalsekretäre von KEK und CCEE, Jørgen Skov Sørensen und Pater Martin Michalíček, sind mit Grussworten dabei. Es gibt auch zwei Überraschungsgäste – aber das verrate ich heute noch nicht!\n\n\n\n\n\n\n\n©  KNA/Stefano Spaziani/Romano Siciliani\n\n\nKardinal Kurt Koch, Präsident des Päpstlichen Rats zur Förderung der Einheit der Christen.\n\n\n\nWas können Sie auf europäischer Ebene, was Kardinal Koch auf globaler Ebene nicht kann?\nHallensleben: Trotz des II. Vatikanischen Konzils denken Katholiken immer noch sehr zentralistisch. Ökumene spielt sich dort ab, wo Christen miteinander leben, sich persönlich kennen und die jeweiligen Herausforderungen vor Ort miteinander teilen. Der Päpstliche Rat zur Förderung der Einheit der Christen, den Kardinal Koch leitet, gibt «Leitlinien» – wie die «Charta». Er hat eine koordinierende Funktion. Er will die Arbeit vor Ort ermutigen und begleiten, nicht ersetzen. In der katholischen Soziallehre nennt man dieses Prinzip «Subsidiarität»: Die höhere Instanz soll nur eingreifen, wenn die unmittelbar Betroffenen nicht selbst fähig sind, die Aufgabe zu übernehmen.\nWie sehen Sie die Zukunft der Charta Oecumenica?\nHallensleben: Die Selbstverpflichtungen der Charta sind bislang kaum in ihrem spezifisch kirchlichen Charakter reflektiert. In der Regel wird negativ betont, dass sie weder einen theologisch-dogmatischen noch einen kirchenrechtlich verbindlichen Charakter haben.\n\n\n\n\n\n\n\n©  zVg\n\n\nBarbara Hallensleben begleitete 2019 den deutschen Aussenminister Heiko Maas nach Moskau.\n\n\n\nUnd dass strittige Fragen wie das gemeinsame Abendmahl nicht vorankommen…\nHallensleben: Aber könnte man in dem Miteinander der Kirchen nicht auch Zeichen einer «ökumenischen Synodalität» sehen? Papst Franziskus definiert Synodalität wesentlich als «aufeinander hören» und «miteinander auf dem Weg sein». Das gilt auch für die Kirchen in ihrem Miteinander auf der Grundlage des bezeugten Glaubens.\n\n«Das 20-jährige Jubiläum der ‘Charta Oecumenica’ könnte der erste Schritt zu einer neuen ‘ökumenischen Synodalität’ sein.»\n\nDie gegenseitige Taufanerkennung ist bereits ein solcher Schritt: Sie ist weder allein ein theologischer Konsens noch eine moralische Selbstverpflichtung, sondern im strikten Sinne ein Schritt «gradueller Synodalität» mit konkreten Folgen für verbindliches kirchliches Handeln. So könnte sich das 20-jährige Jubiläum der «Charta Oecumenica» als der erste Schritt zu einer neuen «ökumenischen Synodalität» erweisen.\n* Barbara Hallensleben (64) ist Professorin für Dogmatik und Theologie der Ökumene in Freiburg. Sie ist Konsultorin des Päpstlichen Rates zur Förderung der Einheit der Christen und Mitglied der Internationalen orthodox-katholischen Dialogkommission. Hier geht’s zum Programm der Festtagung – und hier zum Livestream.\n\nÖkumene ist für Bischöfe keine Kür, sondern Pflicht\n\n© Katholisches Medienzentrum, 19.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-19 12:43", "author": "Raphael Rauch"}