{"id": "barbarin-sieht-fuer-sich-keine-zukunft-als-erzbischof-von-lyon", "tag": "International", "tag2": "International", "title": "Barbarin sieht für sich keine Zukunft als Erzbischof von Lyon", "text": "\nDer vom Vorwurf der Missbrauchsvertuschung freigesprochene Kardinal denkt an eine Tätigkeit als Wallfahrtsseelsorger. Es habe zu seinem Fall einen «Medien-Tsunami» gegeben.\nKardinal Philippe Barbarin kann sich keine weitere Zukunft an der Spitze der Erzdiözese Lyon vorstellen. Das geht aus einem Interview des seit 2002 in Lyon amtierenden 69-jährigen Kardinals im aktuellen Wochenmagazin «Le Point» hervor. Die Entscheidung liege beim Papst, betonte Barbarin. Er sehe sich als Wallfahrtspriester, als Prediger bei geistlichen Exerzitien oder als Seelsorger in Madagaskar, wo er schon in den 1990er Jahren als Priester arbeitete. \nSchon unmittelbar nach dem Freispruch durch ein Berufungsgericht am 30. Januar hatte Barbarin erklärt, er wolle sein Amt als Erzbischof erneut in die Hände des Papstes legen, um ein neues Kapitel für die Kirche von Lyon aufzuschlagen.\nAnzeige, Strafe, Auszeit, Berufung\nDer Kardinal war zunächst im März 2019 wegen Nichtanzeige von sexuellem Missbrauch in erster Instanz schuldig gesprochen und zu einer Bewährungsstrafe verurteilt worden. Der Vorwurf lautete, er habe Fälle sexuellen Missbrauchs durch den Ex-Priester Bernard Preynat nicht bei den staatlichen Behörden angezeigt. Barbarin nahm sich in der Folge eine Auszeit; die Leitung der Erzdiözese Lyon übertrug der Papst mit Blick auf das laufenden Berufungsverfahren im Juni übergangsweise dem früheren Bischof von Evry-Corbeille-Essonnes, Michel Dubost.\n«Diese Angelegenheit wird mir immer anhängen.»  Kardinal Philippe Barbarin \nIm «Le Point»-Interview bekräftigte Barbarin nun, er habe «niemals gewollt oder daran gedacht irgendetwas zu vertuschen». Das habe ihm jetzt auch das Berufungsgericht bestätigt. «Diese Angelegenheit wird mir jetzt trotzdem immer anhängen», hielt er gleichzeitig fest. «Ich werde immer derjenige sein, der schreckliche Taten nicht angezeigt hat», sagte Barbarin. «Aber die Justiz hat bestätigt, dass ich in dieser Hinsicht nicht schuldig bin.»\nFehlende Entschlossenheit eingestanden\nDem Missbrauchstäter Preynat gegenüber habe er es «an Mut und Entschlossenheit fehlen lassen», so der Kardinal. «Ich habe immer – fälschlich – gedacht, dass hätten meine Vorgänger alles schon gelöst.» Barbarin klagt sich im Nachhinein aber auch an, dass ihm das Ausmass der Missbrauchsfälle in der Erzdiözese zu spät klar geworden sei. «Es ist mir erst gegen Ende 2014 brutal bewusst geworden, was diese Taten konkret bedeuteten: das Leiden der Opfer.» \nFreimütig räumte der Kardinal im Gespräch mit dem Nachrichtenmagazin «Fehler bei der Amtsausübung» ein, spricht aber auch von einem «Medien-Tsunami», den er in den vergangenen vier Jahren erlebt habe. Immerhin hätten die «Angriffe» auf ihn aber «auch zu etwas Positivem geführt», nämlich zu einem «allgemeinen Aufwachen» in Sachen Missbrauch. (kap)\n\n© Katholisches Medienzentrum, 11.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-11 06:55", "author": "kap"}