{"id": "barbara-hallensleben-verraeter-und-fels-wie-man-die-kirche-als-versager-leiten-kann", "tag": "Schweiz", "tag2": "Schweiz", "title": "Barbara Hallensleben: Verräter und Fels – wie man die Kirche als «Versager» leiten kann", "text": "\nDas Rücktrittsangebot von Kardinal Reinhard Marx verdiene zwar Respekt, sagt Barbara Hallensleben. Dennoch sieht die Freiburger Theologin den Schritt kritisch. Die Kirche brauche Menschen, die das Volk Gottes im Wissen um die eigene Unfähigkeit leiten. Und sie denkt an Ivan Illichs Satz: «Meine Mutter (die Kirche) ist eine Schlampe.»\nRaphael Rauch\nViele zollen Kardinal Reinhard Marx Respekt für seinen Entschluss, Papst Franziskus um Rücktritt zu bitten. Was ist Ihre Sicht?\nBarbara Hallensleben*: Ohne Zweifel handelt der Kardinal zutiefst aufrichtig und verdient Respekt. Allerdings bleibt eine Ambivalenz. Kardinal Marx gesteht keine rechtserhebliche Schuld ein, und ihm ist ja auch offenbar nichts vorzuwerfen, was mit seinem Dienst unvereinbar wäre. Dann aber ist sein Schritt wesentlich die Distanzierung von den Unreinen und der systemisch schuldhaften Kirche.\n«Petrus hat Jesus verraten – dadurch aber seinen Auftrag als Fels der Kirche nicht verloren.»\nHier liegt ein ekklesiologisches Problem: Petrus hat Jesus verraten – dadurch aber seinen Auftrag als Fels der Kirche nicht verloren. Gerade seine Tränen haben ihn neu befähigt, sich demütig mit seinen feigen und fehlbaren Mitaposteln zu identifizieren und eine Leitungsaufgabe zu übernehmen. Warum will ein Bischof sein Amt niederlegen, um nun genau das zu tun, was sein Amt besagt: die Seelsorge am Volk Gottes?\n\n\n\n\n\n\n\n© KNA\n\n\nKardinal Reinhard Marx\n\n\n\nSie finden: Ein Bischof ist nicht in erster Linie Politiker, Stratege oder Verwalter, sondern Seelsorger?\nHallensleben: Die Frage enthält bereits die Antwort: Ja, ein Bischof ist Politiker, Stratege und Verwalter, aber er ist es auf geistliche Weise, so dass durch seine Politik, Strategie und Verwaltung Menschen im Namen Jesu Christi zusammenfinden und sich im Glauben gestärkt sehen. Das nenne ich «Seelsorge», und insofern ist der Bischof der erste Seelsorger der Diözese. Seine wichtigste «politische» Aufgabe ist es, unermüdlich das Evangelium zu verkündigen, in der Liturgie die Herrschaft des Gekreuzigten und Auferstandenen zu proklamieren und der Kirche eine diakonische Gestalt zu geben. Er ist «Verwalter des Hauses Gottes».\n«Ein Bischof könnte die Zahl der Sitzungen auf das Minimum beschränken.»\nWenn der Bischof aber das Aktenstudium ganz delegiert und sich auf die Seelsorge konzentriert: Dann kommt er seiner Aufsichtspflicht nicht nach.\nHallensleben: Wo setzt ein Bischof seine Prioritäten? Er könnte sie im Austausch mit seinen Priestern und Diakonen suchen und wäre so den wirklichen seelsorglichen Fragen in den Gemeinden näher. Das ist die erste Aufgabe der «episkope», der Aufsicht. Und er könnte die Zahl der Sitzungen auf das Minimum beschränken. Auch Synoden führen übrigens zu Sitzungen, zur Produktion von Papieren und zum Aktenstudium.\n«Die Institution ist heilig, auch wenn sie Sünderinnen und Sünder in sich birgt.»\nWir haben kurz vor Marx’ Vorstoss ein Interview mit Ihnen zum Thema Synodalität geführt. Marx’ Brief an Papst Franziskus und seine persönliche Erklärung sind ein einziges Plädoyer für eine synodale Kirche. Überzeugt Sie das?\nHallensleben: Der Brief von Kardinal Marx beruht auf einer klaren Gegenüberstellung: Auf der einen Seite «institutionelles oder ‹systemisches› Versagen» der Kirche – auf der anderen Seite der synodale Weg als «Wendepunkt aus dieser Krise». Beide Aspekte sind ekklesiologisch zu befragen. Die Kirche ist Institution, aber im Kern «institutio sacramenti», Einsetzung eines Sakraments durch die «Einsetzung», das Kommen des Messias.\nDie Institution ist nicht abzuschaffen, sondern von ihrem Herzen in Jesus Christus und in der Eucharistie zu erneuern. Sie ist heilig, auch wenn sie Sünderinnen und Sünder in sich birgt. Und der «synodale Weg» ist nach den Worten von Kardinal Marx der Ausweg, weil (und insofern!) er «wirklich die ‹Unterscheidung der Geister ermöglicht›». Dazu reicht nicht das Reden und Hören.\n«Der Weg der Emmaus-Jünger ist das Urbild des «synodalen Weges».\nDer Weg der Emmaus-Jünger ist das Urbild des «synodalen Weges». Hier tritt der Auferstandene unerkannt hinzu, erhellt die Heilige Schrift und gibt sich beim Brotbrechen zu erkennen. Nötig ist eine vertiefte christliche Bildung und Ausbildung, die zu einem Zuwachs an Urteilskraft aus dem Glauben führt. Das schliesst eine tiefere Kenntnis und Verwurzelung in der geistlichen und theologischen Tradition der Kirche ein sowie eine gemeinschaftliche Lebensform, in der wir wieder «Hüter unseres Bruders/unserer Schwester» werden.\nDer katholische Theologie Daniel Deckers schreibt in der FAZ, der Reformprozess des Synodalen Wegs sei «längst zu Theologengezänk verkommen». Sehen Sie das ähnlich?\nHallensleben: Ich habe zu wenig Einblick in die konkreten Abläufe in Deutschland, um zu urteilen. Aber eines ist klar: Bei Synoden haben immer redegewandte Expertinnen und Experten den Vorzug.\n\n\n\n\n\n\n\n©  Peter Esser\n\n\nPapst Franziskus schreibt dem Münchner Erzbischof Reinhard Kardinal Marx.\n\n\n\nWas halten Sie von meinem Wunsch, dass Papst Franziskus Marx’ Rücktritt ablehnt und ihn mit zusätzlichem Rückenwind und ausdrücklicher Procura in den Synodalen Weg schickt?\nHallensleben: Ich will der Entscheidung von Papst Franziskus nicht vorgreifen. Sicher sind dem Papst die Folgen seiner jetzt notwendigen Entscheidung bewusst.\n«Vielleicht sollten wir wieder intensiver das Alte Testament lesen.»\nSie sind weltweit vernetzt. Warum pöbeln vor allem rechtspopulistische US-Katholiken, der Synodale Weg in Deutschland sei ein Schisma?\nHallensleben: Oft gibt es gegensätzliche Gründe für ein und dieselbe Option. Das kann zu «unheiligen Allianzen» führen. In meiner Perspektive geht es weder um Gesprächsverweigerung noch um institutionelle Selbstbehauptung. Nicht «Populismus» ist angezeigt, sondern die Solidarität mit der verworrenen Geschichte des «Volkes (populus) Gottes». Vielleicht sollten wir wieder intensiver das Alte Testament lesen, in dem die Zuwendung, das Eifern, der Zorn, die Barmherzigkeit dieses Gottes im Umgang mit seinem Volk so deutlich zu Tage treten.\n\n\n\n\n\n\n\n© pixabay.com CC0\n\n\nDer emeritierte Papst Benedikt\n\n\n\nSie vergleichen das Rücktrittsangebot von Kardinal Marx mit dem Rücktritt von Papst Benedikt. Warum?\nHallensleben: Ich erinnere mich an meinen Kirchengeschichtsprofessor. In der Vorlesung sprach er über den Rücktritt von Papst Coelestin V. 1294, der Papst Benedikt als Vorbild diente. Sein damaliger Kommentar lautete: «Meine Damen und Herren, Heiligkeit allein genügt eben nicht». Vielleicht könnten wir die gesamte Frage der Kirchenreform einmal in entgegengesetzter Richtung angehen: Zur Zeit konstatieren wir eine Kirche in der Krise – und wollen zur Ehre Gottes alles besser und perfekter machen. Dabei distanzieren wir uns im Grunde von der Kirche als unserer Mutter im Glauben.\n«Wir sind Christen, keine dualistischen «Katharer», die eine Kirche der «Reinen» suchen.»\nWie wäre es, wenn wir die Kirche in der Krise als Einladung betrachten, uns mit diesem unansehnlichen Leib Christi neu demütig zu identifizieren. Ja, meine Mutter (die Kirche) ist eine Schlampe, sagte der katholische Priester Ivan Illich, der sich selbst angesichts eines kirchlichen Redeverbotes nie «systemisch» von der Kirche abgewandt hat. Wir sind Christen, keine dualistischen «Katharer», die eine Kirche der «Reinen» suchen. Papst Benedikt zog sich in das Gebet zurück, Bischof Marx will in die «Seelsorge». Was die Kirche braucht, sind Menschen, die das unbekehrbare und unregierbare Volkes Gottes im Wissen um die eigene Unfähigkeit und in der Nachfolge des Gekreuzigten öffentlich leiten.\n* Barbara Hallensleben (64) ist eine Theologin von Weltruf. Sie ist Professorin für Dogmatik und Theologie der Ökumene in Freiburg. Sie ist Konsultorin des Päpstlichen Rates zur Förderung der Einheit der Christen, Mitglied der Internationalen orthodox-katholischen Dialogkommission und Mitglied einer Studienkommission zum Frauendiakonat, die im September in Rom tagt.\n\n\nPapst Franziskus sollte Marx’ Rücktrittsangebot ablehnen\n\n\n© Katholisches Medienzentrum, 06.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-06 17:47", "author": "Raphael Rauch"}