{"id": "barbara-hallensleben-ueber-das-synoden-gebet-wir-koennten-es-wie-die-konzilsvaeter-jeden-tag-beten", "tag": "Schweiz", "tag2": "Schweiz", "title": "Barbara Hallensleben über das Synoden-Gebet: Wir könnten es wie die Konzilsväter jeden Tag beten und sogar vertonen", "text": "\nEine Synode ist keine Parlamentssitzung. Entsprechend wichtig sind Gebete. Das gestern vorgestellte Synoden-Gebet gefällt der Freiburger Dogmatikerin Barbara Hallensleben. «Es war das tägliche Gebet der Konzilsväter. Das Konzil hat überraschende Wendungen genommen und die Kirche erneuert.» Hallensleben macht einen Vorschlag, wie aus dem Gebet ein Lied werden könnte.\nBarbara Hallensleben*\n«Hier sind wir» – diese einfachen Worte kann man sich in verschiedenen Kontexten vorstellen: als Ruf an jemanden, der uns erwartet, aber noch nicht entdeckt hat; als Antwort auf eine Einladung, bereit, sich überraschen zu lassen; als Ausdruck der Verfügbarkeit für einen erbetenen Dienst; auch als Hilferuf, um von Rettern entdeckt zu werden…\n\n\n\n\n\n\n\n©  zVg\n\n\nDie Freiburger Dogmatikprofessorin Barbara Hallensleben\n\n\n\nSamuel und Eli\nDie biblische Grundlage ist die Erfahrung des Kindes Samuel, der beim Propheten Eli im Tempel Dienst tut. Die Erzählung in 1 Sam 3 spielt sich in einer Situation ab, die der unseren ähnelt:\n«Zu der Zeit, als der Knabe Samuel dem Herrn diente unter Eli, war des Herrn Wort selten, und es gab kaum noch Offenbarung.» Der Priester Eli hat schwache Augen und kann «nicht mehr sehen». Da wird der kleine Samuel mehrfach im Traum gerufen, steht auf und meldet sich bei Eli mit den Worten «Hier bin ich!» Erst beim dritten Mal erkennt Eli, dass Gott selbst der Ursprung des Rufs ist, und rät Samuel zu antworten: «Rede Herr, dein Diener hört!» Der Priester und das Kind tun, was die Synode nun tun will: Sie hören auf das Wort Gottes – und deshalb aufeinander. Die Synode ist eine gemeinschaftliche Antwort auf einen noch unklaren Ruf, den weder die Hierarchie noch die «Kinder Gottes» anfangs voll verstehen.\nRückgriff auf den Heiligen Isidor von Sevilla  \nIm Zusammenhang der beginnenden Weltsynode beginnt mit diesen Worten das Gebet, das die Synode begleiten und tragen wird: «Adsumus» – «Hier sind wir». Die Vorbereitungsdokumente auf die Synode umfassen jetzt schon viele Seiten, und die Dokumentation wird massiv anwachsen.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nKapelle im Reusshaus in Luzern\n\n\n\nDas Gebet ist rasch zugänglich und macht alle sofort und dauerhaft zu Mitwirkenden an der Synode. Darum geht es doch: ALLE sollen beteiligt werden. Das Gebet der Synode greift eine eindrucksvolle 1500-jährige Tradition auf, die auf den Umkreis des Heiligen Isidor von Sevilla (um 560-636) zurückgeht. Eine bedeutsame Rolle hatte das Gebet bei vielen früheren Synoden und kirchlichen Anlässen, in seiner (mit kleinen Varianten) überlieferten Form auch im II. Vatikanischen Konzil. Es war das tägliche Gebet der Konzilsväter.\nEine Synode ist keine Parlamentssitzung  \nFür den Synodenprozess bis 2023 wurde das Gebet, das kath.ch bereits veröffentlicht hat, leicht gekürzt, ohne seine ursprüngliche Substanz zu verlieren. Es ist vielleicht der beste und einfachste Zugang zu dem Grundanliegen der Synode, knapp genug, um es bald auswendig zu können.\n\n\n\n\n\n\n\n©  KNA\n\n\nPressekonferenz zur Vorstellung der Vorbereitungsdokumente für die Weltsynode \"Für eine synodale Kirche: Gemeinschaft, Teilhabe und Sendung\".\n\n\n\nSchon am 28. August 2021 hat Kardinal Grech, der Generalsekretär der Synode, auf die Bedeutung des Gebets hingewiesen, indem er besonders die Ordensleute zum Gebet für die Synode aufrief. Die Synode ist die Frucht des Gebets. Das Gebet ist das zentrale Merkmal, das eine Synode von einer Parlamentssitzung unterscheidet.\nOhne Gebet droht unsere Botschaft leer zu sein\nIn drei Worten fasst Kardinal Grech in diesem Brief das Anliegen der Synode zusammen: Zuhören, Umkehr, Gemeinschaft. Und diese Elemente wiederum gewinnen ihre Tiefe im Licht des Gebets: «Unser Heiliger Vater, Papst Franziskus, wiederholt oft: ‹Betet für mich!› Heute bitte ich Sie als Interpret der Bedeutung, welche der Papst dem synodalen Weg geben möchte: ‹Betet für die Synode!› Wenn der synodale Weg nicht vor allem ein kirchlicher Weg ist, um den Vater durch Christus im Geist zu lieben, wird er sicher nicht die erhoffte Frucht bringen. Das Gebet ist die dynamische Begegnung der Liebe im dreieinen Gott, in der vielgestaltigen Einheit die uns drängt, lebendige Zeuginnen und Zeugen dieser Liebe zu sein.»\n\n\n\n\n\n\n\n©  KNA\n\n\nPapst Franziskus während einer Messe am 25. April 2021 im Petersdom im Vatikan.\n\n\n\nBereits in seiner Enzyklika «Evangelii Gaudium» ruft Papst Franziskus dazu auf, «fest verankert zu sein im Gebet, denn ohne Gebet riskiert all unser Handeln fruchtlos und unsere Botschaft leer zu sein» (Nr. 259). Mögen auch die Ordensleute in besondere Weise über den «tiefen Atem des Gebets» wachen (Evangelii Gaudium 262), so gilt doch für alle Christen in den Spuren des Gottesvolkes Israel: «ihr aber sollt mir als ein Reich von Priestern und als ein heiliges Volk gehören» (Ex 19,6; vgl. 1 Petr 2,9).\nDer Geist der Synode\nWeshalb und wie verdichtet sich in diesem Gebet der «Geist der Synode»? Das Gebet macht Ernst damit, dass wir im Planen und Handeln nicht allein sind, sondern in Gottes rettende Gegenwart unter uns einstimmen.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nSynodalität im Kleinen: Bischof Joseph Bonnemain und Franziska Driessen-Reding.\n\n\n\nDer bedeutende Theologe der Aufklärungszeit, Johann Adam Möhler, sagt es in der Vorrede seines Werkes «Die Einheit in der Kirche» ganz einfach: «Der Vater sendet den Sohn, und dieser den Geist: so kam Gott zu uns; umgekehrt gelangen wir zu ihm: der Heilige Geist führt uns zum Sohn und dieser zum Vater. Damit wollte ich beginnen, was bei unserm Christwerden der Zeit nach das Erste ist.»\nDer Geist ist das Medium des Betens\nDas erste in der Erneuerung der Kirche ist die Hinkehr zum dreieinen Gott, und der erste Schritt dieser Umkehr ist die betende Zuwendung zu Gottes Geist, der die Gegenwart Jesu als des Auferstandenen unter uns wirksam werden lässt. In der Liturgie wie auch in Gebeten der einzelnen Gläubigen gibt es kaum Anreden an den Heiligen Geist.\n\n\n\n\n\n\n\n©  Mattia Vacca\n\n\nDer Heilige Geist in Müstair\n\n\n\nDas hat einen guten Grund: Der Geist ist nicht zunächst das Gegenüber des Gebetes, sondern das Medium des Betens: «Denn wir wissen nicht, worum wir in rechter Weise beten sollen; der Geist selber tritt jedoch für uns ein mit Seufzen, das wir nicht in Worte fassen können. Und Gott, der die Herzen erforscht, weiss, was die Absicht des Geistes ist: Er tritt so, wie Gott es will, für die Heiligen ein» (Röm 8,26-27).\n«Himmlischer König, wahrer Tröster…»\nDa wir aber im Glauben immer wieder schwach werden, wird das Leben im Geist uns oft fremd, und diese Gabe, in der Gott sich selbst schenkt, wird neu erbeten, wie wir es am Pfingstfest tun: «Komm, Heiliger Geist…», oder wie es in jeder Eucharistiefeier geschieht, wenn wir den Geist auf die Gaben von Brot und Wein und auf die feiernde Gemeinde herabrufen. Dieser Vorgang heisst Epiklese nach dem griechischen Wort für «Herabrufung».\n\n\n\n\n\n\n\n© KNA\n\n\nPapst Franziskus und Patriarch Kirill I., rechts Kardinal Kurt Koch.\n\n\n\nIn der russischen orthodoxen Tradition beginnt auch über die Liturgie hinaus jede gemeinsame Initiative von Christen mit einer solchen Anrufung des Heiligen Geistes: «Himmlischer König, wahrer Tröster, allgegenwärtiger, alles erfüllender Hort; Schatz aller Güter und Geber des Lebens, komm, nimm Wohnung in uns und reinige uns von aller Befleckung und rette unsere Seelen, o Heiliger Geist.»\nJeden Tag das Gebet beten?\nDie Inhalte des Synodengebetes entsprechen der Dynamik jedes Gebetes überhaupt: formuliert im «wir» der kirchlichen Gemeinschaft, die zugleich im Gebet gesammelt wird, mit der Bitte um Reinigung, die dazu führt, dass der Geist in uns Wohnung nimmt und uns leitet, unser Leben ordnet und von Irrwegen befreit, unter uns Einheit stiftet und in das gemeinsame Lob des dreieinen Gottes mündet.\n\n\n\n\n\n\n\n© KNA\n\n\nDie Theologen Karl Rahner und Joseph Ratzinger (rechts) 1972 werden sich in Bezug auf das Konzil auseinanderleben.\n\n\n\nWerden wir das Gebet täglich beten – wie die Konzilsväter während des II. Vatikanischen Konzils, das in der Tat überraschende Wendungen nahm und die Kirche erneuerte? Besser noch wäre es, dieses Gebet würde vertont und uns im gemeinsamen Singen in Fleisch und Blut übergehen.\nIch habe mal angefangen, das zu versuchen – mit einer vorläufigen Melodie von Peter Gerloff:\nHier sind wir vor dir, o Heil’ger Geist,Du versammelst uns in deinem Namenallein du leitest uns und nimmst selbstDeine Wohnung in unseren Herzen.\nSo lehre uns, deine Wege zu gehen,und mach selbst uns dazu auch fähig,dass durch Schwachheit und Sünde wir nicht zerstörendie Ordnung in Recht und in Schönheit. …\nEs ist noch etwas holprig und vor allem unvollständig, aber Peter Gerloff gelingt es sicher, ein schwungvolles Synodenlied zu schreiben.\n* Barbara Hallensleben (64) ist Professorin für Dogmatik und Theologie der Ökumene in Freiburg. Sie berät Kurienkardinal Kurt Koch als Konsultorin des Päpstlichen Rates zur Förderung der Einheit der Christen, ist Mitglied der Internationalen orthodox-katholischen Dialogkommission und Mitglied einer Studienkommission zum Frauendiakonat, die nächste Woche in Rom tagt.\n\n\nBogner zur Synode: Entscheidungen sind geweihten Amtsträgern vorbehalten\n\n\n© Katholisches Medienzentrum, 08.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-08 15:45", "author": "Barbara Hallensleben*"}