{"id": "barbara-hallensleben-uneingeschraenkter-zugang-der-frauen-zur-diakonie-und-zum-diakonat", "tag": "Schweiz", "tag2": "Schweiz", "title": "Barbara Hallensleben: «Uneingeschränkter Zugang der Frauen zur Diakonie». Und zum Diakonat?", "text": "\nPapst Franziskus hat eine Studienkommission zum Frauendiakonat eingesetzt. Mit dabei: die Freiburger Professorin Barbara Hallensleben. Sie gibt dem Papst recht: Die Kirche brauche mehr Diakonie und eine neue Gestalt des Klerus. Sie plädiert für eine Differenzierung in Diakonie und Diakonat, denn: «Wer alles auf einmal will, wird nichts erreichen.»\nRaphael Rauch\nDer Papst hat Sie in die Studienkommission zur Prüfung der Möglichkeit des Diakonats von Frauen berufen. Ihre erste Sitzung hat Mitte September in Rom stattgefunden. Was können Sie uns davon berichten?\nBarbara Hallensleben*: Die Antwort ist einfach: Nichts. Es sollte eigentlich ein Pressekommuniqué des Sekretariats der Kommission geben, das ich aber nicht entdeckt habe. Ich verstehe durchaus das grosse öffentliche Interesse an der Frage. Aber ich unterliege den Arbeitsbedingungen der Kommission.\n«In näherer Zukunft ist ein weiteres Treffen zu erwarten – das zeigt den Willen, zu einem Ergebnis zu kommen.»\nWarum agiert der Vatikan so diskret?\nHallensleben: Wir arbeiten für Papst Franziskus, um ihm Argumente und Kriterien für seine Entscheidung zur Verfügung zu stellen. Unser Austausch hat erst begonnen. Wir sind eine internationale Studiengruppe mit vielen Sprachen und Erfahrungshorizonten. Das ist sehr anspruchsvoll, erfordert Zeit und ein aufmerksames Hören. In näherer Zukunft ist ein weiteres Treffen zu erwarten – das zeigt den Willen, zu einem Ergebnis zu kommen.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nUniversität Freiburg\n\n\n\nLaut Vorlesungsverzeichnis der Theologischen Fakultät in Freiburg bieten Sie dieses Semester «Ekklesiologie» an, die Lehre von der Kirche. Welche Bedeutung hat in Ihren Lehrveranstaltungen der Diakonat von Frauen?\nHallensleben: In der Tat denke ich nicht erst seit meiner neuen Aufgabe in Rom über den Diakonat nach. Schon im vorletzten Semester habe ich ein Seminar über den kirchlichen Diakonat angeboten. In diesem Rahmen hat auch Peter Hünermann ein eindrucksvolles Referat gehalten. Seine Grundbotschaft lautete: Es braucht Diakone und Diakoninnen für eine diakonalere Kirche.\nIst die Kirche denn nicht bereits eine diakonale Kirche mit zahlreichen karitativen Dienstleistungen?\nHallensleben: Das von Ihnen gewählte Wort Dienstleistungen zeigt das Problem an: Christlicher Glaube ist diakonal, weil Jesus Christus als «diakonos» in die Welt gekommen ist. Jesus verkündet und lebt einen neuen Umgangsstil miteinander. Die Fusswaschung, die im Johannesevangelium die Stelle des Abendmahlsberichts einnimmt, ist dafür bedeutsam. Diakonal ist die Kirche zunächst in ihrer eigenen Lebensform, indem die Zuwendung zum anderen unmittelbarer Ausdruck der Gottesliebe ist, weil Gott Fleisch geworden ist. Diakonie ist zunächst nicht «soziale Dienstleistung» nach aussen. Diakonie ist die konstituierende Kraft für die Kirche nach innen. Daraus erwächst ihre Ausstrahlung nach aussen: «Seht, wie sie einander lieben».\n«Niemand ist von der Diakonie im Sinne der Nachfolge Christi ausgeschlossen.»\nWenn die Diakonie so wichtig ist: Warum unterscheidet die Kirche in eine «Diakonie von allen» und einem «Diakonat von Klerikern»? Das verstehen viele Frauen und viele männliche Laien nicht.\nHallensleben: Niemand ist von der Diakonie im Sinne der Nachfolge Christi ausgeschlossen. Durch sie vermehren wir die Liebe in der Welt, durch sie werden wir gerettet, weil wir in der Zuwendung zum anderen, besonders zu den Armen, Gott selbst begegnen. Für den Diakonat als geweihten Dienst gilt, was Papst Johannes Paul II. einmal gesagt hat: «Wenn man gut nachdenkt, so bedeutet es wesentlich mehr, Christ zu sein als Bischof, selbst dann, wenn es sich um den Bischof in Rom handelt.»\nDas kann man leicht behaupten – aber warum wird es de facto nicht so gelebt?\nHallensleben: Meiner Beobachtung nach ist im Leben der Kirche ein Bruch eingetreten zwischen den Glaubenswahrheiten, die eher den Charakter von Lehrsätzen annehmen, und dem Glaubensleben, das allgemeinen ethischen Normen folgt. Dann braucht es für die Diakonie keine Weihe, sondern eine gute Ausbildung in Sozialarbeit. Eine Weihe ist immer dann erforderlich, wenn es um sakramentales Handeln geht. Diakone und Diakoninnen sind nötig, um unser Leben und Handeln christusförmiger zu machen. Wenn das nicht mehr erfahren und gesucht wird, dann wird Klerus gleichbedeutend mit Herrschaftsschicht.\n«Der Diakonat als sakramentaler Dienst und die Diakonie von allen stärken sich gegenseitig.»\nWäre es dann nicht viel konsequenter, Sie würden in der Studienkommission die Abschaffung des Diakonats prüfen? Weg vom Kleriker-Diakonat, hin zur Diakonie von allen?\nHallensleben: Der Diakonat als sakramentaler Dienst und die Diakonie von allen stärken sich gegenseitig. Wenn sie in Konkurrenz oder in Kategorien von mehr/weniger, wichtiger/weniger wichtig verstanden werden, stimmt etwas nicht. Im Weihesakrament ist die diakonale Dimension heute geschwächt. Der Diakon, der künftig Priester werden will, betrachtet seine Diakonatszeit als ein Durchgangsstadium, als Praktikum zur Einübung seiner priesterlichen Dienste. Die Präsenz von «ständigen Diakonen» führt zur Rede vom «vorübergehenden» Diakonat. Das widerspricht völlig der Theologie des Weihesakraments, denn hier ist der Diakonat die grundlegende und bleibende Qualität. Wenn wir eine diakonalere Kirche wollen, müssen wir den Diakonat innerhalb des Ordo nicht abschaffen, sondern neu ernstnehmen!\n«Hier muss von der Wurzel her, das heisst radikal, eine Erneuerung eintreten.»\nUnd was heisst das jetzt? Soll nun alles beim Alten bleiben?\nHallensleben: Neu und erneuernd in der Kirche ist Gottes Heiliger Geist, und Gottes Geist ist nie in unserem Besitz, auch nicht durch die Weihe. Vieles in der Kirche ist von kulturellen Bedingtheiten überlagert: Der Pfarrer war auch der Pfarrherr mit einer bestimmten sozialen Rolle in der Gemeinde. Die kirchlichen Strukturen gleichen sich den Leitungsstrukturen, den Hierarchien und der Expertenkultur in anderen gesellschaftlichen Bereichen an. Hier muss von der Wurzel her, das heisst radikal, eine Erneuerung eintreten.\n«Die Forschungen zum Diakonat der Frau sind keineswegs eindeutig.»\nEine radikale Erneuerung könnte ja über die Weihe von Frauen geschehen. Warum ist die Frage des Frauendiakonats komplexer als einfach zu sagen: Es gab in der Urkirche Diakoninnen – also spricht nichts dagegen, sie wieder einzuführen?\nHallensleben: Die Forschungen zum Diakonat der Frau sind keineswegs eindeutig: «Diakoninnen» waren vielfach wegen einer defizitären Anthropologie nötig, das heisst, weil Frauen nicht direkt zum Priester Zugang haben durften. Fast nie waren und sind die Weihetexte und die konkreten Dienste von Männern und Frauen im Diakonat wirklich identisch. Ein Augenzeuge hat mir bestätigt: Die kürzlich geweihten Diakoninnen im Patriarchat von Alexandrien wurden nicht am Altar, sondern im Kirchenschiff, mitten unter dem Volk, geweiht. Gerade in feministischen Kreisen gehen die Meinungen auseinander: auf der einen Seite ein Drängen nach sofortiger Weihe von Frauen, natürlich auch zu Priesterinnen – an der anderen Seite eine ebenso klare Distanz gegenüber der Reproduktion bisheriger Amtsstrukturen.\n\n\n\n\n\n\n\n© Barbara Ludwig\n\n\nIm Atelier \"Diakonische Kirche\"\n\n\n\nVerstehe ich Sie richtig: Sie sind für mehr Diakonie, aber gegen Diakoninnen im Klerikerstand und gegen Frauen in Leitungsämtern?\nHallensleben: Wir sollten das Wort Klerus neu bestimmen: Heute wird darunter die Gruppe der sakramental geweihten Männer verstanden. Man könnte darunter aber auch alle diejenigen fassen, die ihr Leben in den Dienst der Kirche stellen und aufgrund einer von der Kirche anerkannten Berufung einen Leitungsdienst ausüben können, Männer und Frauen. Hier ist ein wenig Vorstellungskraft erforderlich. \n«Die Gemeinden, sagt Ivan Illich, werden künftig durch Diakonien geleitet werden.»\nDer katholische Priester Ivan Illich hat bereits unmittelbar nach dem II. Vatikanum eine Vision formuliert: Die Gemeinden, so sagt er, werden künftig durch Diakonien geleitet werden, die aus einer ganzen Gruppe diakonisch miteinander lebender Männer und Frauen besteht – ob geweiht oder nicht, spielt zunächst keine Rolle. Es sind Menschen, die erreichbar sind; die tun, was andere nicht tun; die ihr Leben ausdrücklich dem Dienst an der christlichen Gemeinschaft widmen und dabei auch über die Ränder der Gemeinde hinausschauen; die auch verborgene Nöte entdecken und da sind; die sich nicht zu schade sind, auch unscheinbare Dienste zu tun. Die Priester werden diesen Menschen helfen, ihren Dienst aus dem Glauben zu tun, nicht zuletzt in der Kraft der liturgischen Feiern. Und die Bischöfe werden wieder die Freiheit haben, das Evangelium zu verkündigen und den Gemeinden zu geben, was sie für ihren Auftrag brauchen.\n\n\n\n\n\n\n\n©  Francesco Pistilli\n\n\nBarbara Hallensleben an einer Tagung des Benedikt-Schülerkreises in Rom. Erzbischof Georg Gänswein (zweiter von rechts) hört zu.\n\n\n\nUnd wenn die Gemeinden sagen: Wir wollen eine Diakonin?\nHallensleben: Warum nicht? Als Papst Franziskus die Zulassung von Frauen zu den Diensten von Akolythat und Lektorat ausdrücklich gestattet hat, hat er eine «dritte Kategorie» von kirchlichen Diensten eingeführt: neben den Charismen aller Gläubigen und dem Weihesakrament nennt er die von der Kirche für bestimmte pastorale Bedürfnisse eingeführten Laiendienste. Sie werden beschrieben als: dauerhaft, öffentlich, mit einer Sendung des Bischofs und einer Einführung durch einen liturgischen Akt. Nichts spricht dagegen, in dieser Kategorie auch diakonale Dienste für Männer und Frauen zu schaffen. Dafür müssten sich Lokalkirchen stark machen und den pastoralen Bedarf nicht nur behaupten, sondern konkret aufzeigen. Übrigens meine ich, dass eine grössere Klarheit entstünde, wenn wir die ständigen Diakone und Diakoninnen zu diesen Laiendiensten zählen würden.\n«Zur Zeit sind die diakonalen Dienste im Gespräch.»\nIn der Schweiz gibt es keinen pastoralen Notstand an Diakonen, sondern an guten Priestern. Ein Diakon kann in der Spitalseelsorge de iure nicht mehr tun als ein Laie, weil die Krankensalbung dem Priester vorbehalten ist. Im Bistum Basel können manche Laien taufen und der Trauung assistieren. St. Gallen und Chur tendieren in die ähnliche Richtung. Sollten wir nicht über den Zugang zum Weihesakrament sprechen?\nHallensleben: Auf diese Frage antworte ich sehr pragmatisch: Gegenwärtig ist das Weihesakrament in der katholischen Kirche Männern vorbehalten. Es mag Gründe geben, das infragezustellen. Das erfordert eine eigene Debatte. Zur Zeit sind die diakonalen Dienste im Gespräch. Wer alles auf einmal will, wird nichts erreichen. Die Debatte um Diakonat und Diakonie ist geeignet, das gesamte Verständnis des Weihesakraments zu reformieren. Wenn die Diakonie neu zum christlichen Lebensstil wird, dann werden Menschen die Bedeutung von Priestern erkennen und schätzen, weil sie ein sakramentales Leben «in Christus» führen wollen.\n\n\n\n\n\n\n\n©  zVg\n\n\nDie Freiburger Dogmatikprofessorin Barbara Hallensleben\n\n\n\nStatt das Weihesakrament für Frauen zu öffnen, plädieren Sie also für einen Diakonat zweiter Klasse?\nHallensleben: Das Leben in der Nachfolge Christi ist das christliche Leben «erster Klasse». Ihre Frage bestätigt mir nur, dass die christliche «Umwertung der Werte» in Vergessenheit geraten ist. Wir starren auf die Mächtigen dieser Welt, während Jesu Allmacht sich am Kreuz enthüllt. In meiner Studienzeit war die «Option für die Armen» als authentische Rezeption des II. Vatikanischen Konzils in aller Munde. In meinem Studienort Münster wurde die «Karriere nach unten» propagiert. Wo ist dieser Aufbruch des Konzils geblieben?\n\n\n\n\n\n\n\n©  KNA\n\n\nTreffen von Frère Roger mit Mutter Teresa in einem Waisenhaus in Kalkutta im Oktober 1976.\n\n\n\nWas könnte aus Ihrer Sicht der nächste Schritt sein?\nHallensleben: Als Theologin und Professorin denke ich zuerst an Wege der Ausbildung. Eine wirklich diakonale Ausbildung mit praktischen Erfahrungen, die zugleich theologisch und spirituell reflektiert werden, könnte für künftige Priester und für Laien, Männer und Frauen, die sich dauerhaft in den kirchlichen Dienst stellen wollen, gemeinsam erfolgen. Die Empfehlung, ob jemand aus diesem Kreis Priester wird oder nicht, wäre dann durch die Erfahrungen in der Ausbildungsgruppe bedingt und mitgetragen. Ich glaube, dass wir die Freude an der Diakonie wieder entdecken können – ohne zu überlegen, wie man ihr so rasch wie möglich zugunsten «höherer Aufgaben» wieder entkommen kann!\nSollten die Schweizer Bischöfe beim Ad-limina-Besuch im November Papst Franziskus sagen, er solle beim Frauendiakonat vorwärts machen?\nHallensleben: Ich wünsche mir, dass die Schweizer Bischöfe in Rom Schritte zu einer diakonaleren Kirche ansprechen. Wenn aus dem «synodalen Weg» ein «diakonaler Weg» wird, dann ist das sicher für die Synode ein Gewinn!\n«Ich versuche in Prozessen zu denken und den nächsten Schritt möglich zu machen.»\nKönnen wir das Gespräch so zusammenfassen: Die Diakonie von allen ist für Sie die entscheidende Frage. Eine Öffnung des ständigen Diakonats für Frauen ist für Sie als Theologin nicht vorrangig. Für dringlich halten Sie allerdings ein neues Verständnis des Klerus, der nicht eine allzuständige Herrschaftsschicht ist, sondern im Dienst der Berufung aller steht. Also weg von der Dichotomie Laien/Kleriker, hin zu dem, was für die Menschen am Ende zählt: dass Menschen diakonisch tätig sind, egal unter welchem Label?\nHallensleben: Ja, mit dieser Zusammenfassung kann ich mich anfreunden. Ich verstehe, dass Sie als Journalist klare Botschaften wollen. Ich versuche in Prozessen zu denken und den nächsten Schritt möglich zu machen. Und dabei bin ich verhalten optimistisch. Die Frage diakonaler Dienste von Frauen steht nicht nur in den Sternen, sondern in der Agenda des Vatikan!\n* Barbara Hallensleben (64) ist Professorin für Dogmatik und Theologie der Ökumene in Freiburg i.Ü. Sie ist Konsultorin des Päpstlichen Rates zur Förderung der Einheit der Christen, Mitglied der Internationalen orthodox-katholischen Dialogkommission und Mitglied einer Studienkommission zum Frauendiakonat, die im September in Rom zum ersten Mal getagt hat.\n\n\nZum Tag der Diakonin: „Frauen leisten 80 Prozent der diakonischen Arbeit, dürfen aber nicht Diakonin werden“\n\n\n© Katholisches Medienzentrum, 30.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-30 16:52", "author": "Raphael Rauch"}