{"id": "barbara-hallensleben-die-bischoefe-sollten-aussenseitern-den-synodalen-weg-anvertrauen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Barbara Hallensleben: Die Bischöfe sollten Aussenseitern den synodalen Weg anvertrauen", "text": "\nPapst Franziskus startet weltweit einen synodalen Prozess. Jeder Bischof soll Verantwortliche ernennen. Die Dogmatikerin Barbara Hallensleben schlägt Menschen mit diakonischer Erfahrung und Menschen am Rand vor – und nicht Kirchenfunktionäre.\nRaphael Rauch\nÜbertreibt das britische Magazin «Tablet», wenn es den weltweiten synodalen Weg als grösstes katholisches Ereignis seit dem Zweiten Vatikanischen Konzil beschreibt?\nBarbara Hallensleben*: Die erste Pressemeldung, die ich las, stammte von «La Croix International» und trug den Titel: «A papal bombshell or a huge flop?», also: Eine «Bombennachricht» oder ein grosser Flop? Mir sagt diese nachdenkliche Überlegung mehr zu.\nSynodalität hat eine doppelte Bedeutung: einerseits ist es eine Definition der Kirche, die als pilgerndes Gottesvolk gemeinsam auf dem Weg ist. Andererseits ist es ein Ausdruck für eine bestimmte Beratungs- und Entscheidungsstruktur, die das tagtägliche synodale Leben der Kirche unterbricht: Man setzt sich zusammen – oder auseinander –, um anstehende Frage zu klären. Das kann den Weg der Kirche beflügeln oder hemmen.\n\n\n\n\n\n\n\n©  Uni Freiburg\n\n\nZwischen Heiligem-Geist-Logo und Orchidee: Die Freiburger Dogmatikerin Barbara Hallensleben.\n\n\n\nPapst Franziskus eröffnet den synodalen Prozess am 9. und 10. Oktober 2021. Rechnen Sie mit einer programmatischen Ansprache? Oder hat Papst Franziskus alles gesagt, was zu sagen ist – und will dem weiteren Prozess nicht vorweggreifen?\nHallensleben: Papst Franziskus ist immer für Überraschungen gut. Natürlich wird er sich äussern! Nur so kann diese Synode vor der Synode ein Gesicht behalten!\n\n«Die jetzt geplanten Strukturen könnte die Kirche an sich selbst und an das Bestehende fesseln.»\n\nBeim synodalen Weg soll sich jeder einbringen können. Wenn sich jemand weder über die Kirchenpflege noch über seinen Bischof repräsentiert fühlt: Wie kann er trotzdem mitmachen?\nHallensleben: Realistisch betrachtet: gar nicht! Der jetzt eingeleitete Prozess wird de facto die vorhandenen kirchlichen Strukturen favorisieren. Schon aus Zeitgründen ist das gar nicht anders möglich. Das aber steht in Spannung zu der Dynamik der Peripherie, die der Papst mit aller Kraft fördert. Er sagt doch: Geht an die Ränder, setzt euch den Erfahrungen des Fremden aus. Die jetzt geplanten Strukturen könnte die Kirche an sich selbst und an das Bestehende fesseln – das ist meine grösste Sorge.\n\n\n\n\n\n\n\n© KNA\n\n\nPapst Franziskus wäscht an Gründonnerstag Häftlingen die Füsse.\n\n\n\nJeder Bischof soll einen diözesanen Verantwortlichen oder gar ein Team für die synodale Konsultation ernennen. Bei wem wäre das auf Ebene der Schweizer Diözesen am besten aufgehoben?\nHallensleben: Bei Aussenseitern. Ich denke an einen Diakon, der als Gefängnisseelsorger arbeitet, eine Sozialarbeiterin in einem Migrantenzentrum, eine alleinerziehende Mutter, einen Protestanten und einen orthodoxen Christen – oder warum nicht gleich ein Gefangener, eine Migrantin, die unsere Landessprachen nicht kennt, die heranwachsenden Kinder der alleinerziehenden Mutter? Aber das wird nicht passieren, schon deshalb nicht, weil diese Menschen ihren Alltag nicht unterbrechen können.\n\n«Umfragen sollten wir Statistikern überlassen.»\n\nFranziskus liebt empirische, soziologische Methoden. Er hat nicht nur eine Vision, wo es hingehen soll – sondern möchte auch wissen, wo sich die Menschen bereits befinden. Deswegen gibt es im Herbst eine Umfrage. Überzeugt Sie das?\nHallensleben: Es geht weder um die Empirie noch um die Soziologie als solche. Papst Franziskus liebt die empirischen Menschen und die soziologische Realität, weil er weiss: Hier und jetzt ist der Ort und die Zeit, um dem lebendigen Gott zu begegnen. Die Zukunft planen zu wollen, könnte uns davon ablenken, dass die Zeit der Gnade immer der Augenblick ist.\nEr ist das Tor zu der Zukunft, die in Gottes Händen liegt. Ja, das überzeugt. Die Umfrage überzeugt mich aber nicht. Sie erreicht wenige und trennt die Antworten von den Menschen. Umfragen sind nicht synodal. Wie sollten sie Statistikern überlassen.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nUniversität Freiburg\n\n\n\nAuch Universitäten und Theologische Fakultäten sollen sich einbringen. Wie könnte das konkret in der Schweiz passieren?\nHallensleben: In diesen Tagen haben wir in der Fakultät eine Vorlesungsreihe zur Synodalität diskutiert. Gedanken über Synodalität sind natürlich noch kein Zuwachs an Synodalität. Jedenfalls ist es eine heilsame Herausforderung für die Theologie und für die Theologischen Fakultäten, sich konstruktiv in das Geschehen des kirchlichen Lebens einzubringen. Vielleicht entsteht ja sogar eine Art Synodalität zwischen den Fakultäten?\n\n«Alle, wirklich alle, sollen Gehör finden.»\n\nMit Arbeitskreisen, Organisation und Strukturen erreiche man keine Herzen der Menschen, spöttelte Kurienerzbischof Giacomo Morandi über den synodalen Weg in Deutschland. Hat er recht?\nHallensleben: Als ich die Ankündigung der Synode der Synode las, fiel mein Blick auf den Satz: «Das Zusammenspiel der verschiedenen Phasen des synodalen Prozesses wird das wirkliche Hören auf das Volk Gottes ermöglichen und die Teilnahme aller am synodalen Prozess garantieren.» Dieser Satz beschäftigt mich. Hier spüre ich die grosse, ehrliche Hoffnung: Alle, wirklich alle, sollen Gehör finden. Niemand soll bevormundet werden. Jede Stimme und Erfahrung im Volk Gottes ist einzigartig.\n\n«Wirklich alle erreichen zu wollen, ist entweder globaler Grössenwahn – oder ein Weg über starke, personale Zeichen.»\n\nUnd zugleich ziehen verschiedene Menschen vor meinem inneren Auge vorbei, die nie auch nur wissen werden, dass es eine solche Synode gegeben hat. Wirklich alle erreichen zu wollen, ist entweder globaler Grössenwahn – oder ein Weg über starke, personale Zeichen. Jesus kam für alle – und berief die Zwölf. Ja, ich verstehe den kritischen Ton des Erzbischofs, aber mit den Herzen der Menschen ist nicht zu spotten.\n\n\n\n\n\n\n\n© Martin Spilker\n\n\nBarbara Hallensleben zeigt das Geschenk der Universität Freiburg für Patriarch Bartholomaios I.\n\n\n\nDie Orden und Föderationen des geweihten Lebens werden auch gefragt. Auch die internationalen Laienbewegungen. Welche sind damit gemeint? Sant’Egidio oder…?\nHallensleben: Weshalb sollten wir jetzt die Orden und weitere geistliche Gemeinschaften aufzählen? Es geht um alle!\nWas überzeugt Sie am synodalen Prozess?\nHallensleben: Mich überzeugt der ehrliche und engagierte Wille, das Hören aufeinander zu fördern.\n\n«Reicht es wirklich, wenn die Kirche auf sich selbst hört?»\n\nWas überzeugt Sie nicht?\nHallensleben: Heute entscheidet sich alles an der Frage, worauf ich höre und wem ich Zeit und Aufmerksamkeit schenke. Reicht es wirklich, wenn die Kirche auf sich selbst hört?\n\n\n\n\n\n\n\n© Martin Spilker\n\n\nPatriarch Bartholomaios I. erhält ein Geschenk der Universität Freiburg.\n\n\n\nSie haben die Ökumene im Blick. Wo liegen hier Chancen?\nHallensleben: Die jetzige Einladung sieht nach einem innerkatholischen Prozess aus. Dabei erschliesst gerade eine ökumenische Synodalität neue Chancen. Auf diese Weise könnten die theologischen Konsensdokumente der Ökumene sich in einen Prozess gradueller gegenseitiger Anerkennung des gemeinsamen Kircheseins verwandeln.\nDer Kairos für diesen nächsten Schritt der Ökumene ist gekommen – und das innovative Potential scheint mir grösser als in einem jahrelangen innerkatholischen Prozess.\n\n«Je weniger wir wissen, desto grösser die Chance, dass etwas wirklich Neues entsteht.»\n\nUnd wo liegen Risiken?\nHallensleben: Alle neuen Schritte sind immer ein Risiko. Wollen wir zur Sicherheit alle zu Hause bleiben wie in COVID-Zeiten?\nWas kann am Ende rauskommen? Richtig Handfestes – oder eher ein diffuses Stimmungsbild?\nHallensleben: Je weniger wir das jetzt wissen, desto grösser die Chance, dass etwas wirklich Neues entsteht. Veni, Sancte Spiritus!\n\n\n\n\n\n\n\n©  Peter Esser\n\n\nAuf dem Weg der Erneuerung: Elf Frauen trafen acht Bischöfe und einen Abt.\n\n\n\nPriesterlicher Zölibat und ein Priestertum der Frauen «sind nicht die Probleme, die die Kirche und die Menschheit heute plagen», sagte der italienische Kardinal Gualtiero Bassetti. Laut dem Vorsitzenden der italienischen Bischofskonferenz sind die «wirklichen Probleme Kindererziehung, Arbeit, Familie». Aber ganz ehrlich: Für Kindererziehung, Arbeit und Familie wartet niemand auf Rom. Das können Laien seit langem besser. Ist der synodale Weg ein interkulturelles Missverständnis? Schweizerinnen und Schweizer hoffen auf grundlegende Reformen.\nHallensleben: Wenn ich als Christin und als Dogmatikerin richtig informiert bin, ist Jesus gekommen, um den Menschen und die Schöpfung zu erlösen und der gesamten Welt eine grosse Hoffnung zu geben. Alle Religionen bis hin zum Transhumanismus sagen: Das eigentliche Problem ist der Tod mit seinen Vorboten in Armut, Hunger, Hass, Krieg, Krankheit, Gewalt und allen Arten von Leiden.\n\n«Wir sollten für einen Moment unsere Wohlstandsprobleme vergessen.»\n\nWorauf wollen Sie hinaus?\nHallensleben: Während wir dieses Interview führen, stirbt alle zehn Sekunden weltweit ein Kind an Hunger. Wenn wir für einen Moment unsere Wohlstandsprobleme vergessen, dann tauchen die Abgründe der menschlichen Existenz und des bedrohten Planeten wieder auf. Es gibt nur ein Thema, das die Kirche einzigartig macht: gerettetes Leben, ewiges Leben durch und in Gott als Schöpfer, Erlöser und Vollender. Das ist die grundlegende Reform!\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nDie Elisabethenkirche in Basel.\n\n\n\nSind psychische Leiden von Frauen, die nicht Priesterinnen werden können, oder Suizide von jungen Schwulen für Sie Wohlstandsprobleme?\nHallensleben: Das sind Themen für weitere Interviews, zu denen ich gern bereit bin. Die Frauen und die jungen Schwulen, von denen Sie sprechen, brauchen Lebensperspektiven statt Ausgrenzung.\n\n«Alle Worte können leer und harmlos werden, wenn ihnen nicht eine bewährte Lebensform entspricht.»\n\nPapst Franziskus wünscht eine synodale Kirche, die für «Gemeinschaft, Partizipation und Mission» stehe. Gemeinschaft tönt harmlos – aber Partizipation und Mission haben Sprengkraft, oder?\nHallensleben: Gemeinschaft – Communio, dieses Wort war 1985 das grosse Hoffnungswort für die damalige Bischofssynode, die darin die wichtigste Botschaft des gesamten II. Vatikanischen Konzils sah. «Gemeinschaft» – dieses Wort war damals in der Lage, die nachkonziliare Kirche zu einen und aus der Versuchung zur Resignation herauszuführen. Vor dem Konzil war die Rede vom mystischen Leib Christi lange das Leitwort der Erneuerung. Diese Beobachtung allein sollte uns zurückhaltend machen. Alle Worte können leer und harmlos werden, wenn ihnen nicht eine bewährte Lebensform entspricht.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nSchwester Ariane (2. v. l.) bei der Verteilung der Essenstüten\n\n\n\nUnd ganz konkret: Was sagen Sie zu den Stichwörtern Partizipation und Mission?\nHallensleben: Partizipation gilt philosophisch zurzeit als überholtes metaphysisches Konzept, politisch aber als aktuell und brisant. «Mission» wird von den einen als Vereinnahmung anderer verdächtigt, von anderen als Anzeichen lebendiger kirchlicher Verkündigung gewertet.\nZumindest zeigt der angekündigte Titel, dass die Synode über sich selbst hinaus eine inhaltlich-thematische Perspektive hat. Aber wieder werden Worte nicht reichen, wenn ihnen nicht eine plausible Lebensform entspricht, die sich nicht nur in Synoden, sondern im Alltag zeigt.\n\n«Die Bischofssynode ist kein permanentes Organ.»\n\nDer Bischofssynode kommt eine zentrale Rolle zu. Sonst hört man wenig von ihr. Was macht die sonst?\nHallensleben: An Ihrer Frage sieht man das Missverständnis: Die Bischofssynode ist kein permanentes Organ! Sonst sind die Bischöfe in ihren Diözesen, um dort das Leben des Volkes Gottes zu teilen und zu leiten. Das ist ihre erste und wichtigste Aufgabe.\n\n\n\n\n\n\n\n©  KNA\n\n\nPapst Franziskus trifft sechs Patriarchen der katholischen Ostkirchen. 2. von links ist Kardinal Louis Raphael I. Sako, Erzbischof von Bagdad.\n\n\n\nAuch die Synoden der katholischen Ostkirchen sollen daran teilnehmen. Was heisst das konkret?\nHallensleben: Die katholischen Ostkirchen gehören zur Gemeinschaft der katholischen Lokalkirchen, allerdings auf der Grundlage eines eigenen Kirchenrechts, das sehr viele Elemente der ostkirchlichen Synodalität integriert. Die katholische Kirche hat also zur ostkirchlichen Praxis nicht nur über die orthodoxen Lokalkirchen Zugang, sondern kennt sie aus ihrer eigenen katholischen Erfahrung.\n\n«Alle sind gefragt – auch Personalprälaturen wie das Opus Dei.»\n\nAuch die Räte und Versammlungen der Kirchen sui iuris werden angesprochen. Was ist damit gemeint?\nHallensleben: Kirchen eigenen Rechts sind die katholischen Ostkirchen. Und es geht um Rechtsstrukturen, die nicht dem Territorialprinzip folgen, sondern direkt dem Papst unterstellt sind, zum Beispiel Personalprälaturen wie das Opus Dei oder Organisationsformen in Missionsgebieten.\n\n\n\n\n\n\n\n©  Video-Screenshot Vatican News\n\n\nPapst Franziskus tauft ein Kind in der sixtinischen Kapelle.\n\n\n\nLaut dem Prozess soll das Volk Gottes konsultiert werden. Explizit ist von «allen Getauften» die Rede, «die Subjekt des in credendo unfehlbaren sensus fidei sind». Was ist damit gemeint?\nHallensleben: Die Formulierung stammt aus der Konzilskonstitution «Lumen Gentium». In den persönlichen Charismen aller Getauften liegt die Begründung für kirchliche Synodalität, wenn sie im Vollzug des Glaubens in die Gemeinschaft der Kirche eingebracht werden. Dann ist das Volk Gottes so unfehlbar wie der Bischof von Rom!\n\n«Ich setze viel Hoffnung auf den Diakonat der Frauen.»\n\nWelcher Aspekt erscheint Ihnen sonst noch wichtig?\nHallensleben: Ich setze viel Hoffnung auf die bevorstehende Prüfung des Diakonats der Frauen. Hier wird zugleich und als erstes die Frage nach einer diakonalen Kirche neu zu stellen sein. Vielleicht wird ein Berufungsweg mit einer «Unterscheidung der Geister» entstehen? Die diakonale Kirche könnte uns wieder in eine zentrifugale Bewegung bringen und an die Peripherien führen.\nSie sind Mitglied einer Kommission, die im September in Rom den Frauendiakonat prüft. Heisst das, Sie werden sich für den Frauendiakonat stark machen?\nHallensleben: Ich plädiere für eine diakonale Kirche und bin zuversichtlich, dass sie den Platz für den diakonalen Dienst von Frauen entdecken wird!\n* Barbara Hallensleben (64) ist eine Theologin von Weltruf. Sie ist Professorin für Dogmatik und Theologie der Ökumene in Freiburg. Sie ist Konsultorin des Päpstlichen Rates zur Förderung der Einheit der Christen, Mitglied der Internationalen orthodox-katholischen Dialogkommission und Mitglied einer Studienkommission zum Frauendiakonat, die im September in Rom tagt. \n\nSynodaler Weg der Weltkirche: Wie finden Sprinter, Irrläufer und Sitzenbleiber jetzt zusammen?\n\n© Katholisches Medienzentrum, 05.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-05 08:05", "author": "Raphael Rauch"}