{"id": "barcelonas-sagrada-familia-oeffnet-wieder", "tag": "International", "tag2": "International", "title": "Barcelonas Sagrada Familia öffnet wieder", "text": "\nDie Kirche Sagrada Familia in Barcelona, Touristenmagnet in der katalonischen Hauptstadt, hat nach fast vier Monaten Schliessung wegen der Corona-Pandemie am Samstag erstmals wieder ihre Pforten geöffnet.\nAn diesem und am kommenden Wochenende dürfen exklusiv Mitarbeiter des Gesundheitswesens, der Sicherheitskräfte und sozialer Einrichtungen als Dank für ihren Einsatz die weltberühmte Basilika des Architekten Antonio Gaudi (1852-1926) besuchen, wie die in Barcelona erscheinende Zeitung «El Periodico» (Onlineausgabe Samstag) meldete.\nZuerst Einwohner Barcelonas\nIn einer zweiten Phase sollen die Einwohner Barcelonas wieder Zutritt zu dem noch immer im Bau befindlichen Wahrzeichen der Stadt erhalten, hiess es. Eine allgemeine Öffnung sei erst ab Januar geplant. Seit Beginn des coronabedingten Lockdowns war die Sagrada Familia laut «El Periodico» 114 Tage geschlossen. Mit Ausnahme der Bürgerkriegsjahre von 1936 bis 1939 sei der Besucherverkehr in der Kirche noch nie in ihrer 138-jährigen Geschichte so lange ausgesetzt gewesen, zitierte die Zeitung aus einer Mitteilung des Erzbistums Barcelona. (kna)\n\n© Katholisches Medienzentrum, 05.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-05 07:00", "author": "An diesem und am kommenden Wochenende dürfen exklusiv Mitarbeiter des Gesundheitswesens, der Sicherheitskräfte und sozialer Einrichtungen als Dank für ihren Einsatz die weltberühmte Basilika des Architekten Antonio Gaudi (1852-1926) besuchen, wie die in Barcelona erscheinende Zeitung «El Periodico» (Onlineausgabe Samstag) meldete."}