{"id": "barocke-pracht-in-vierjaehriger-arbeit-zu-neuem-glanz-gebracht", "tag": "Schweiz", "tag2": "Schweiz", "title": "Barocke Pracht in vierjähriger Arbeit zu neuem Glanz gebracht", "text": "\nDer kommende 11.11. wird für die Benediktinergemeinschaft in Disentis gleich ein mehrfacher Festtag. Sie feiern ihren Patron, den Heiligen Martin von Tours. Vor allem aber können sie wieder zurück in die frisch restaurierte Klosterkirche ziehen.\nMartin Spilker\nEine Woche vor dem grossen Tag war den Verantwortlichen die Anspannung durchaus noch anzumerken. Deutlich stärker machte sich bei der Orientierung über die restaurierte Klosterkirche am vergangenen Dienstag in Disentis aber die Vorfreude auf den Festtag breit: «Wir hatten in der Marienkirche hier im Kloster einen sehr guten Ort, an dem wir als Gemeinschaft unsere Gebete und Gottesdienste halten durften. Aber wir freuen uns alle sehr auf diesen Tag», sagt Abt Vigeli Monn sichtlich gerührt.\n\n\n\n\n\n\n\n\nHöchste Zeit für Gesamtsanierung\nNach 100 Jahren war es höchste Zeit, die Kirche der 1712\neingeweihten barocken Klosteranlage wieder vollständig zu restaurieren.\nZusammen mit der Sanierung der Südfassade des Gebäudes hat das Kloster eine\nvierjährige Bauzeit hinter sich, wovon die Kirche während zwei Jahren komplett\ngeschlossen werden musste.\n«Es haben alle am gleichen Strick gezogen.»  Matthias Schmid, Architekt \nArchitekt Matthias Schmid, der sich bei der Sanierung von Kirchenbauten auskennt, hat die Zusammenarbeit mit den Verantwortlichen vor Ort sehr geschätzt. «Hier haben alle am gleichen Strick gezogen und nach Lösungen gesucht, die für die Gemeinschaft stimmen, den Vorgaben des Denkmalschutzes entsprechen und auch finanzierbar waren», sagte er eine Woche vor der Eröffnung gegenüber kath.ch. \nSehr beeindruckt haben ihn dabei die Unterstützung durch die\nKlostergemeinschaft und das hohe fachliche Können der Handwerksunternehmen aus\nder Region.\nStattliches Budget\nDie letztlich 16,1 Millionen Franken teuren Arbeiten liegen 1,1 Millionen Franken über dem Budget (siehe separater Text). Zu Mehrkosten haben unter anderem die äusserst prekäre Situation der Fassade, aber auch die ungenügende Stabilität des Deckengewölbes geführt. Dies alles konnte dank einem ausgeklügelten Projektmanagement so ausgeführt werden, dass die Einweihung ohne Verzögerung zum Patronatsfest der Klosterkirche am Montag erfolgen kann.\n«Der bisherige Altar war ein ‹Providurium›.»  Altabt Daniel Schönbächler \nWährend an der Kirche ausschliesslich erhaltende Arbeiten ausgeführt und beispielsweise keine älteren Schichten freigelegt wurden, so wurde der Bereich des Zelebrationsaltars vollkommen erneuert. Der bisherige Altar aus Holz wurde zur Zeit des Zweiten Vatikanischen Konzils und der Liturgiereform in die Klosterkirche eingebaut. Dies sei aber mehr ein «Providurium» gewesen, so Daniel Schönbächler, Abt von Disentis zwischen 2000 und 2012. Der frühere Altar sei wohl kaum für eine so lange Nutzungsdauer vorgesehen gewesen, mutmasste der Altabt.\n\n\n\n\n\n\n\n©  Martin Spilker\n\n\nDer neue Zelebrationsaltar von Kurt Sigrist aus Laaser Marmor.\n\n\n\nDer Altabt, selbst künstlerisch tätig, wusste bald, wer für den neuen Haupt- und Zelebrationsaltar der geeignete Künstler sein könnte: Der Obwaldner Bildhauer Kurt Sigrist. Klar war auch bald, dass es ein Steinaltar sein sollte, ein weisser, der als Zentrum der Eucharistiefeier sofort erkennbar ist. \nMarmor aus früherem Bistumsgebiet\nEs musste, beziehungsweise konnte aber nicht Carrara-Marmor sein. Mit dem Steinbruch im Dorf Laas im italienischen Vinschgau bot sich ein Ort, an dem ebenfalls weisser Marmor abgebaut wurde. Kommt dazu, dass der Ort früher im Gebiet des Bistums Chur lag, womit sich eine zusätzliche Verbindung zum Kloster Disentis ergab.\nGemeinsam ging es dort auf die Suche nach dem richtigen Block, der – acht Tonnen schwer – in Laas auch gefunden und in Herisau von einer Spezialfirma nach den Vorgaben des Künstlers zugeschnitten wurde. Nach der Bearbeitung durch Kurt Sigrist besteht der Altar aus vier Teilen, die in einfachster Form zwei Hände darstellen, welche die Altarplatte tragen. Am Weihetag werden Reliquien der Heiligen des Klosters eingelassen und mit dem Verschluss durch den Künstler und den Architekten wird der Bau offiziell der Klostergemeinschaft zurückgegeben.\n\n\n\n\n\n\n\n©  Martin Spilker\n\n\nRestaurierter Hochaltar und neue Priester- und Ministrantensitze.\n\n\n\nBewegliches Lesepult\nZum Altar gehören auch der Ambo als Ort, wo der Wortgottesdienst\ngehalten wird, sowie die Sedien, die Sitzgelegenheiten für Priester, Lektoren\nund Ministranten. Hier stellt sich wie in jeder Klosterkirche mit Chorgitter\neine besondere Herausforderung. Das Lesepult soll gemäss kirchlichen Vorgaben einen\nfixen Platz nahe am Altar haben. Für die Lesungen und Predigten werde dieser aber\nin würdiger Weise verschoben, so dass im Wortgottesdienst nicht hinter dem\nChorgitter gesprochen werden muss.\nDas geschwärzte Eichenholz, das für Sedien und Ambo verwendet wurde, bilden zum Altar einen starken Kontrast, heben sich aber auch deutlich vom bestehenden Chorgestühl ab. Das Ergebnis ist, dass in dem wortwörtlich komplett herausgeputzten und mit neuer Beleuchtung strahlenden Kirchenraum der weissen Steinaltar wie ein Brennpunkt alle Aufmerksamkeit auf sich zieht. Und so «die Bedeutung hat, die ihm zusteht: ein Zeichen für Christus», wie es Altabt Daniel sagte.\n\n\n\n\n\n\n\n©  Martin Spilker\n\n\nFresko der Schutzmantel-Madonna an der Klosterkirche Disentis.\n\n\n\nMönche von heute unter dem Mantel Mariens\nAnspruchsvoll war auch die Erneuerung der Südfassade der\nKlosterkirche mit dem alles überspannenden Fresko der Schutzmantel-Madonna.\nHier musste die Restauratorin Sylvia Fontana feststellen, dass einige Stellen\nsehr stark beschädigt und Details des Bildes nicht mehr zu erkennen waren. Die\nletzte Renovation der Südfassade mit den beiden markanten Türmen fand 1954\nstatt.\nIn Absprache mit der Denkmalpflege wurde entschieden, die noch sichtbaren Details zu restaurieren, die leeren Stellen aber zu rekonstruieren. Und hier wurde die Geschichte des Klosters auf dem 300 Jahre alten Fresko weitergeschrieben: Für die nicht mehr erkennbaren Gesichter der auf dem Originalbild gemalten Ordensleute standen Abt Vigeli Monn und fünf Mitbrüder der Restauratorin Modell! \nAn Pfingsten ertönt die grosse Orgel\nNoch sind allerdings nicht ganz alle Arbeiten fertiggestellt: Die grosse Orgel in der Klosterkirche wird erst zu Pfingsten 2020 wieder ertönen. Die Chororgel ist nach einer Revision bereits spielbereit. Gearbeitet wurde auch im Aussenbereich: Die baufälligen Stützmauern aus Naturstein wurden instand gestellt, eine Wegbeleuchtung und Scheinwerfer zur Nachtbeleuchtung der Turmfassade angebracht. \nDas Kloster Disentis wurde schon um das Jahr 700 von dem fränkischen Mönch Sigisbert und einem einheimischen Grundbesitzer namens Placidus gegründet. Die mittelalterliche Anlage wurde 1696 durch einen weithin sichtbaren Barockbau ersetzt.\nAm 11. November, dem Festtag des Heiligen Martin von Tours, wird die Klosterkirche der  Benediktinerabtei Disentis nach der Restaurierung feierlich eingeweiht. Dem Gottesdienst mit Hochamt und Altarweihe um 10 steht der päpstliche Gesandte in der Schweiz, Erzbischof Thomas E. Gullikson, vor. \n\n© Katholisches Medienzentrum, 08.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-08 12:15", "author": "Martin Spilker"}