{"id": "basel-stadt-nur-noch-gottesdienste-mit-maximal-15-menschen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Basel-Stadt: Nur noch Gottesdienste mit maximal 15 Menschen", "text": "\nDer Kanton Basel-Stadt verschärft seine Corona-Regeln und schliesst etwa Restaurants. Gottesdienste sind von Montag an nur noch mit maximal 15 Menschen möglich. Die Obergrenze gilt auch für Abdankungen. \nRaphael Rauch\nVon Montag an bis zum 13. Dezember «beträgt die maximale Zahl 15 Personen, die einen Gottesdienst besuchen dürfen. In diesen 15 Personen nicht einberechnet sind die Mitwirkenden wie Priester oder Ministranten», teilt das Gesundheitsdepartement des Kantons Basel-Stadt mit.\nEwigkeitssonntag mit 50 Gläubigen\nFür den morgigen Ewigkeitssonntag gilt noch die alte Regel von maximal 50 Menschen pro Gottesdienst. Vor allem für die Reformierten ist das eine gute Nachricht: Am Ewigkeitssonntag gedenken die Reformierten ihrer Verstorbenen. Es ist ein beliebtes Ritual, an dem in den Kirchen Namen vorgelesen werden – von den Menschen, die im vergangenen Jahr gestorben sind.\nWährend der Kanton Basel-Stadt die Regeln anzieht, lockert das Wallis die Bestimmungen. Hier dürfen momentan nur maximal zehn Menschen zusammen Gottesdienst feiern. Ab dem 1. Dezember gilt die bundesweite Regelung von maximal 50 Menschen.\nKanton Bern stellt Lockerungen in Aussicht\nDer Kanton Bern hat ebenfalls Lockerungen in Aussicht gestellt. In Bern gilt derzeit eine 15-Personen-Regel. «Falls die Regierung in zwei Wochen eine Lockerung der Massnahmen beschliessen kann, wird es nach Möglichkeit in Richtung der Bundesvorgaben gehen», teilte die Berner Kantonsregierung kath.ch mit. Bundesweit gilt eine Obergrenze von 50 Menschen pro Gottesdienst.\n\n\nAb 1. Dezember: Wallis erlaubt Gottesdienste mit 50 Menschen\n\n\n© Katholisches Medienzentrum, 21.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-21 05:45", "author": "Raphael Rauch"}