{"id": "basel-chur-und-st-gallen-veroeffentlichen-fragen-zum-synodalen-prozess", "tag": "Zitat", "tag2": "Zitat", "title": "Basel, Chur und St. Gallen veröffentlichen Fragen zum synodalen Prozess", "text": "\n«Themenfeld 1Die Weggefährten.1.1 Wenn wir von «unserer Kirche» sprechen, wer gehört aus Ihrer Sicht zu unserer Kirche, welche Menschen, welche Gruppen?1.2 Welche Menschen werden tatsächlich aussen vorgelassen, absichtlich oder ungewollt?1.3 Welche religiösen Gruppen halten zusammen und gestalten das Leben in Ihrer Pfarrei/in IhremPastoralraum/Ihrer Seelsorgeeinheit oder im Bistum aktiv?Themenfeld 2Zuhören.2.1 Wo fühlen Sie sich in der Kirche (als Mann, Frau, Laie, Jugendlicher, queere Person etc.) gehört?2.2 Wo fühlen Sie sich in der Kirche (als Mann, Frau, Laie, Jugendlicher, queere Person etc.) nicht gehört?2.3 Wo hören wir als Kirche der Stimme von Minderheiten, Ausgeschlossenen und Randgruppen zu?2.4 Was betrachten Sie als Hindernis, besser aufeinander hören können?Themenfeld 3Das Wort ergreifen.3.1 Wie erleben Sie innerhalb der kirchlichen Gemeinschaft Kommunikation?3.2 Was erleichtert es Ihnen zu sagen, was Ihnen am Herzen liegt?3.3 Was hindert Sie zu sagen, was Ihnen am Herzen liegt?Themenfeld 4Feiern.4.1 Auf welche Weise inspirieren und orientieren das Gebet und die Gottesdienste das «gemeinsame Gehen», also das Leben in Ihrer Gruppe oder Ihrer Gemeinschaft?4.2 Wie, aus welchem Geist, treffen Sie Ihre wichtigsten Entscheidungen? Inwiefern hören Sie dabei auf das Wort Gottes?4.3 Was wird bei Ihnen getan, um die aktive Teilnahme aller Gläubigen an den Gottesdiensten zu fördern?Themenfeld 5Mitverantwortung in der Sendung.5.1 Was hilft Ihnen als Getaufte/r für das Evangelium, den Glauben und die Kirche einzustehen?5.2 Wie unterstützt Ihre kirchliche Gemeinschaft die eigenen Mitglieder, die in einem Dienst in der Gesellschaft engagiert sind (sozial, ökologisch, wissenschaftlich, politisch etc.)?5.3 Wie erleben Sie das Zusammenspiel zwischen Pfarrei und Kirchgemeinde?Themenfeld 6In der Kirche und Gesellschaft den Dialog führen.6.1 Wo/in welchen Augenblicken erleben Sie in der Kirche in Ihrem Umfeld einen guten Dialog (Austausch)?6.2 Wie wird in Ihrem Kreis mit unterschiedlichen Sichtweisen oder Konflikten umgegangen?6.3 Wo erleben Sie, dass die Kirche mit anderen Konfessionen, Religionen oder Instanzen derGesellschaft (z.B. Politik, Wirtschaft, Zivilgesellschaft…) in den Dialog tritt und von ihnen lernt?Themenfeld 7Austausch mit anderen christlichen Konfessionen.7.1 Welche Beziehungen pflegen Sie zu Christinnen und Christen anderer Kirchen, welche Früchte sind gereift, welche Schwierigkeiten sind entstanden?Themenfeld 8Autorität und Teilnahme.8.1 Wie werden in Ihrem kirchlichen Umfeld (Pfarrei, Mission, Pastoralraum, Seelsorgeeinheit, Kirchgemeinde, Bistum…) Entscheidungen vorbereitet und herbeigeführt? Wer entscheidet am Schluss?8.2 Wie und wo erleben Sie in Ihrem kirchlichen Umfeld Teamarbeit und Mitverantwortung (auch unter Einbezug der Freiwilligen)?Themenfeld 9Unterscheiden und Entscheiden.9.1 In welchen Augenblicken erleben Sie Entscheidungsprozesse auch als geistliche Prozesse, getragen vom gemeinsamen Gebet und im Hören auf Gottes Wort?9.2 Wie tragen Sie dazu bei, dass in Gesprächen eine Atmosphäre des Vertrauens wächst, in der jede Stimme gehört wird und jede Stimme auch als Stimme des Heiligen Geistes gehört wird?9.3 Wie tragen Sie dazu bei, dass Transparenz und Rechenschaft bei Entscheidungen gefördert werden?\nThemenfeld 10Sich in der Synodalität bilden.10.1 Was brauchen Menschen, damit gegenseitiges Zuhören, ein Dialog und ein gemeinsamer Weg möglich werden?10.2 Welche Hilfsmittel oder Hilfestellungen fördern aus Ihrer Sicht den Dialog und das gemeinsame Gehen?»\nAm Sonntag eröffnen die Bischöfe den synodalen Prozess. Dies sind die Fragen, die die Menschen in den Bistümern Basel, Chur und St. Gallen in Gruppen diskutieren sollen. Details gibt es hier und auf wir-sind-ohr.ch. (rr)\n\n\nMissbrauch und Machtmissbrauch: Nicolas Betticher schreibt Papst Franziskus\n\n\n© Katholisches Medienzentrum, 13.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-13 20:13"}