{"id": "basels-kirchen-starten-mit-long-covid-hotline", "tag": "Schweiz", "tag2": "Schweiz", "title": "Basels Kirchen starten mit Long-Covid-Hotline", "text": "\n«Wir wissen nicht, was auf uns zukommt», sagt Valeria Hengartner. Sie ist eine von drei Seelsorgenden, die ab Montag das Basler Beratungsangebot für Long-Covid-Betroffene betreut. Dieses wird von den drei Landeskirchen in Zusammenarbeit mit dem Zentrum «Cura» geführt\nGeorges Scherrer\nValeria Hengartner sieht sich als Teil eines dreiköpfigen Teams, das jeweils für zwei Stunden am späten Montagnachmittag für Patienten, die mit Long-Covid-19 zu kämpfen haben.\nSolche Patienten müssen sich mit Langzeitfolgen einer Covid-Erkrankung auseinandersetzen. Symptome sind sehr starke Müdigkeit, Konzentrationsschwächen, Gefühlsschwankungen, Lungenprobleme , Depression, fehlender Geschmackssinn, Angstzustände. Viele Patienten fallen in eine Sinnkrise bezüglich ihres Lebens.\nWieder ins Leben finden\n«Es ist eine ganz breite Palette von medizinischen Aspekten aber auch von psychischen Schwierigkeiten», sagt die katholische Spitalseelsorgerin.\nDiese Menschen müssen wieder auf die Beine gestellt werden. Sie müssten den Anschluss an eine Welt ohne Covid weiderfinden. Die Seelsorgerin ist sich klar, dass bei jedem Erkrankten die Folgen von Long-Covid anders sind.\nEnger Kontakt mit Patienten\nAls Spitalseelsorgerin ist sie längst mit den unterschiedlichen Verläufen dieser Erkrankung vertraut. Sie gehört dem Corona-Care-Team des Universitätsspital Basel an. Schon während der ersten Welle betreute sie Personen, die wegen Covid auf der Intensivstation behandelt wurden.\n«Im Spital hatte ich mit akuten Erkrankungen zu tun. Gleichzeitig kamen Angehörige mich zu oder Patienten, die sich nach der Spitalentlassung wieder bei mir meldeten.» Auf diese Weise machte sie erste Erfahrungen mit «Long-Covid-19»\nZu dritt geht es besser\nAufgrund von Kontakten mit dem Basler Begegnungszentrum «Cura» für chronisch Kranke, Angehörige und Interessierte gelangte Hengartner als Leiterin der Projektstelle mobile Palliativ-Seelsorge der katholischen Kirche der Stadt Basel an die ökumenische Kommission für palliativ Care der drei Landeskirchen.\nGemeinsam mit einer reformierten Kollegin und einem christkatholischen Pfarrer suchte Hengartner nach Möglichkeiten für die Kirchen, besser für die Covid-Patienten präsent zu sein. «Das ist auch ein palliativer Bereich. Viele an Covid erkrankte Menschen werden nicht mehr gesund», stellt die Spitalseelsorgerin fest.\nFlexibel bleiben\nDie Kirche soll für auf für die Langzeit-Patienten präsent sein. Darum wurde die neue Anlaufstelle ins Leben gegründet. Diese muss niederschwellig sein, so dass sie für die Betroffenen gut erreichbar ist.\n«Am Monat startet das Projekt. Wir wissen nicht, ob überhaupt jemand anrufen wird oder ob wir von Anfragen überrannt werden.» Am Montagnachmittag sind jeweils zwei Stunden für die Beratungsgespräche vorgehen. Die katholische Seelsorgerin wird sich jeweils mit den Seelsorgenden der beiden anderen Landeskirchen abwechseln.\nMan werde sehen, ob diese neue Seelsorgepräsenz, dieses «offene Ohr der Kirchen», aufgrund der ersten Erfahrungen ausgebaut oder einer niederen Nachfrage angepasst werden muss, erklärt Hengartner gegenüber kath.ch. «Nur schon zu wissen, dass es so etwas gibt, ist für die Gesellschaft wichtig. Wenn es jemand dient, dann ist das wunderbar», sagt Valeria Hengartner.\n\n\n\nCoronavirus erfasst komplettes Frauenkloster\n\n\n© Katholisches Medienzentrum, 15.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-15 18:02", "author": "Georges Scherrer"}