{"id": "basel-zahlt-50000-franken-an-restaurierung-des-isenheimer-altars", "tag": "Schweiz", "tag2": "Schweiz", "title": "Basel zahlt 50'000 Franken an Restaurierung des Isenheimer Altars", "text": "\nBasel/Colmar (F), 1.5.19 (kath.ch) Der Kanton Basel-Stadt beteiligt sich mit 50’000 Franken an der Restaurierung des Isenheimer Altars. Das über 500-jährige Kunstwerk des Bildhauers Matthias Grünewald wird von derzeit im grenznahen Colmar (F) restauriert.\nDer Regierungsrat des Kantons Basel-Stadt hat den einmaligen Betrag von 50’000 Franken aus dem Swisslos-Fonds Basel-Stadt gesprochen, wie es in der Mitteilung vom Dienstag heisst.\nDer Isenheimer Altar, Hauptwerk des frühneuzeitlichen Ausnahmekünstlers Matthias Grünewald (um 1475-1528), wird derzeit im Museum Unterlinden in Colmar umfassend restauriert. Die Restauration begann im September letzten Jahres und soll drei bis vier Jahre dauern.\n 650’000 Euro für Restauration budgetiert\nIn einem ersten Schritt werden Skulpturen und die zum Altar gehörenden Schnitzereien von Niklaus von Hagenau (um 1450-1535) gereinigt und ausgebessert. Geplant ist zudem, die insgesamt elf Bildtafeln des Altars aufwendig zu reinigen und die ursprünglichen Farbschichten zu stabilisieren. Auch sollen bei vorausgegangenen Restaurierungen aufgebrachte Lackschichten entfernt werden. Ziel sei es, die Leuchtkraft der Originalfarben wiederherzustellen. Das Budget der Restaurierung beträgt 650’000 Euro.\nDen Arbeiten gingen umfassende wissenschaftliche Analysen und Beratungen voraus. An einer ersten Tafel wurden bereits trübe Firnisschichten entfernt. Kritiker hatten dem Museum zunächst vorgeworfen, die Farbwirkung durch die Eingriffe zu stark zu verändern.\nNaturalistisch gemalte Kreuzigung\nDie ausdrucksstarken Gemälde des Isenheimer Altars gehören zu den bedeutendsten Werken europäischer Kunst: In der grausam detaillierten Darstellung des leidenden Christus am Kreuz,\nder erlösenden Auferstehungsszene oder in der von Höllenwesen bevölkerten Heimsuchung des Antonius kommen naturalistische Darstellung und mystische Weltsicht meisterhaft zusammen.\nMatthias Grünewald (um 1475-1528) schuf sein Hauptwerk laut neuesten Forschungen in den Jahren 1512 bis 1516 für die Spitalkirche der Antoniter-Ordensgemeinschaft in Isenheim bei Colmar. Hier war im 16. Jahrhundert ein Gedenkort für den heiligen Antonius. Kranke beteten um Heilung von Pest und dem grassierenden «Antoniusfeuer», einer durch verunreinigtes Getreide ausgelösten Vergiftung. Grünewald zeigte in seinen Altarbildern, dass Gottes Sohn genauso leiden musste\nwie die damaligen Kranken.\nSeit dem 19. Jahrhundert im Museum in Colmar\n1789 wurde das acht Meter hohe, von Niklaus von Hagenau (um 1450-1535) geschaffene Schnitzwerk des Altars weitgehend zerstört. Nur wenige Figuren blieben erhalten. Sie gelangten zusammen mit den Altarbildern nach Colmar und werden seit 1853 im dortigen Unterlinden-Museum ausgestellt.\nWährend des Ersten Weltkriegs brachten die deutschen Besatzer den Altar in die Münchner Alte Pinakothek – er wurde 1919 an Frankreich zurückgegeben. Den Zweiten Weltkrieg überstand das Kunstwerk eingelagert in der elsässischen Hochkönigsburg.\nSeit dem 18. Jahrhundert wurde der Altar immer wieder restauriert und mit zahlreichen Lackschichten versehen. Ziel der nun beginnenden Restaurierung ist es, möglichst nahe an den Originalzustand zurück zu kommen.\nGrünewalds Biografie weitgehend unbekannt\nGrünewalds Biografie bleibt trotz intensiver Forschung der vergangenen Jahrzehnte weithin im Dunklen. Gesichert ist, dass er unter dem Namen Mathis Gothart Nithart um 1475 in Würzburg geboren wurde und um 1528 in Halle/Saale starb. Zwischenzeitlich stand er als Maler im Dienst des Mainzer Erzbischofs. Erhalten sind heute rund 60 Werke Grünewalds, die meisten davon sind Skizzen und Zeichnungen. (kna/sys)\n\n© Katholisches Medienzentrum, 01.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-01 14:50", "author": "Der Regierungsrat des Kantons Basel-Stadt hat den einmaligen Betrag von 50’000 Franken aus dem Swisslos-Fonds Basel-Stadt gesprochen, wie es in der Mitteilung vom Dienstag heisst."}