{"id": "basel-erlaubt-rheinbestattung-aber-nur-in-form-offener-asche", "tag": "", "tag2": "", "title": "Basel erlaubt Rheinbestattung – aber nur in Form offener Asche", "text": "\nBasel, 3.9.19 (kath.ch) Der Kanton Basel-Stadt lässt künftig das Verstreuen der Asche im Rhein als Bestattung zu – aus Umweltschutzgründen aber nur mit offener Asche, wie die «Basler Zeitung» (Montag) berichtet.\n\nDie Massnahme ist laut Bericht Teil einer Liberalisierung des fast 100 Jahre alten Bestattungsgesetzes in Basel-Stadt. Es sah vor, dass eingeäscherte Leichen mitsamt Urne begraben werden müssen. Die Beisetzung offener Asche war bislang nur mit einer Sonderbewilligung möglich.\nDie Schweiz ist dem Bericht zufolge das Land mit der höchsten Zahl an Feuerbestattungen in Europa, gefolgt von Tschechien. Laut der Nachrichtenplattform Swissinfo liegt der Anteil der Feuerbestattungen landesweit bei 80 Prozent. In rund 20 Prozent der Fälle werde die Asche Verstorbener in der Natur verstreut. Auch in Basel dürfen die Angehörigen die Asche der Verstorbenen künftig ohne Bewilligung in den Rhein schütten.\nDie «Basler Zeitung» berichtet weiter, die Pietät der Angehörigen müsse gewahrt und Rücksicht auf die Umwelt genommen werden. Dieser Passus gehe auf Erfahrungen aus Zürich zurück, wo Polizeitaucher 2010 auf dem Boden des Zürichsees 50 Urnen gefunden hätten.\nBeisetzungen im Garten bleiben gemäss der Zeitung weiterhin verboten. (kna)\n\n© Katholisches Medienzentrum, 03.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-03 06:16", "author": "Die Massnahme ist laut Bericht Teil einer Liberalisierung des fast 100 Jahre alten Bestattungsgesetzes in Basel-Stadt. Es sah vor, dass eingeäscherte Leichen mitsamt Urne begraben werden müssen. Die Beisetzung offener Asche war bislang nur mit einer Sonderbewilligung möglich."}