{"id": "basis-fuer-diskussion-und-massnahmen-legen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Basis für Diskussion und Massnahmen legen", "text": "\nDer Bundesrat muss dem Parlament einen Bericht zur Antisemitismus-Definition der International Holocaust Remembrance Alliance (IHRA) vorlegen. Der Ständerat hat am Donnerstag im Einverständnis mit dem Bundesrat ein Postulat von Paul Rechsteiner (SP/SG) angenommen.\nDie IHRA, der auch die Schweiz angehört, hatte 2016 eine Antisemitismus-Definition verabschiedet. Diese lautet wie folgt: «Antisemitismus ist eine bestimmte Wahrnehmung von Juden, die sich als Hass gegenüber Juden ausdrücken kann. Der Antisemitismus richtet sich in Wort oder Tat gegen jüdische oder nichtjüdische Einzelpersonen und/oder deren Eigentum sowie gegen jüdische Gemeindeinstitutionen oder religiöse Einrichtungen.»\nEin wichtiges Zeichen\nMittlerweile hätten viele europäische Länder diese Definition übernommen, stellte Rechsteiner fest. Das Europäische Parlament habe seine Mitgliedstaaten dazu aufgerufen. Antisemitismus gebe es immer noch, auch in der Schweiz, gab Rechsteiner zu bedenken. Ein Ja zum Postulat wäre ein wichtiges Zeichen – auch gegen andere Formen von Diskriminierung, Hetze und Rassismus.\nAuch Bundesrat Alain Berset stellte fest, der Antisemitismus sei eine Bedrohung. Der geforderte Bericht könnte als Grundlage für Diskussionen und Massnahmen dienen. (sda)\n\n© Katholisches Medienzentrum, 12.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-12 15:10", "author": "Die IHRA, der auch die Schweiz angehört, hatte 2016 eine Antisemitismus-Definition verabschiedet. Diese lautet wie folgt: «Antisemitismus ist eine bestimmte Wahrnehmung von Juden, die sich als Hass gegenüber Juden ausdrücken kann. Der Antisemitismus richtet sich in Wort oder Tat gegen jüdische oder nichtjüdische Einzelpersonen und/oder deren Eigentum sowie gegen jüdische Gemeindeinstitutionen oder religiöse Einrichtungen.»"}