{"id": "basis-der-cvp-haengt-laut-umfrage-nicht-am-c", "tag": "Schweiz", "tag2": "Schweiz", "title": "Basis der CVP hängt laut Umfrage nicht am «C»", "text": "\nDie Resultate einer Mitgliederbefragung der CVP zeigen: Eine Mehrheit der Parteibasis hängt nicht am «C» im Parteinamen. Ein Wertebezug im Namen kommt schlecht weg.\nWie die Zeitung «Blick» am Mittwoch schreibt, haben sich in einer Umfrage 53 Prozent der CVP-Mitglieder dafür ausgesprochen, einen Namen mit dem Begriff «Mitte» zu bevorzugen. Sowohl ein Name mit Bezug zu bürgerlich-sozialen Werten wie auch eine Bezeichnung mit «christlich» seien schlechter weggekommen.\nParteikreise bestätigten die Informationen gegenüber der Nachrichtenagentur Keystone-SDA. Die Partei wird voraussichtlich Anfang Juli offiziell über die Resultate informieren.\n«Christlich» ist die schlechteste Lösung\nIn der vom Meinungsforschungsinstitut gfs.Bern durchgeführten Umfrage habe sich gezeigt, dass ein Parteiname, der Bezug nimmt auf «christliche Werte» nimmt, ausserhalb der Partei in der Bevölkerung sogar von fast 80 Prozent der befragten Personen als die schlechteste Lösung betrachtet wird.\nDie Analyse in den drei grossen Sprachregionen habe gezeigt, dass die Basis praktisch einheitlich der Meinung sei, dass mit den Begriffen «Mitte» oder «demokratisch» Neuwähler besser angesprochen werden können als mit «christlich». In allen Sprachregionen ist die Bezeichnung «christlich» auf den hinteren Rängen zu finden.\nCVP will noch keine Schlüsse ziehen\n«Es handelt sich um Zwischenergebnisse der Umfrage», sagte CVP-Sprecherin Salomé Steinle auf Anfrage. Sie erklärte, dass es sich nur um einzelne Resultate der Umfrage handle und der Kontext fehle, weswegen daraus keinerlei Schlüsse gezogen werden könnten. Die CVP führe derzeit eine Umfrage zur Parteistrategie im Rahmen des Reformprozesses durch, so die CVP-Sprecherin weiter.\nGleichzeitig gebe es die Anfrage der BDP für eine engere Zusammenarbeit. Die beiden Prozesse seien intern, voneinander unabhängig und müssten zunächst in den Parteigremien diskutiert werden. Mit den Rückmeldungen der CVP-Mitglieder zu einem künftigen Parteinamen dürfte allerdings möglicherweise ein wichtiger Stolperstein für die mögliche Fusion mit der BDP aus dem Weg geräumt sein.\nIm Mai hatten die Spitzen von BDP und CVP bekanntgegeben, dass sie offizielle Gespräche aufgenommen haben zur möglichen Formierung einer neuen, gemeinsamen Mitte-Partei. Ein Entscheid über eine Fusion soll bis spätestens Ende Jahr fallen. (sda)\n\n\nCVP-Nationalrätin Schneider-Schneiter will C ablegen\n\n\n© Katholisches Medienzentrum, 17.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-17 15:03", "author": "sda"}