{"id": "basisgruppen-wir-tun-einfach", "tag": "Schweiz", "title": "Basisgruppen: «Wir tun einfach»", "text": "\nSie leben Gemeinschaft, sind biblisch inspiriert und demokratisch organisiert. Warum Basisgruppen ein Modell für Kirche sein könnten – ihre Blütezeit aber dennoch vorbei ist.\nSylvia Stam\n«Die Basisgruppen hätten das Potenzial zu einem Christentum, das nicht priesterzentriert ist», sagt Regina Bayer-Birri. Sie gehört zur Basisgruppe (BG) Halden St. Gallen, die sich seit 40 Jahren alle 14 Tage trifft. \nIm Zentrum der Abende steht der Austausch, umrahmt von Gebet und gemeinsamem Essen. Die Themen sind vielfältig: Biblische Texte, Klimapolitik, neue Schulformen und ihre Auswirkung auf sozial benachteiligte Kinder, Umgang mit eigenen Grenzen.\nGlaube und sozialpolitische Verantwortung\n«Unsere Inspiration ist die befreiende Botschaft Jesu. In der BG leben wir verbindlich Gemeinschaft. Indem wir sozialpolitisch Verantwortung übernehmen, versuchen wir, die Welt auf das Reich Gottes hin mitzugestalten», sagt José Amrein-Murer, Mitglied der BG Küssnacht am Rigi, über das Wesen der BG.\n\n\n\n\n\n\n\n©  André Brugger\n\n\nAustausch der Schweizer Basisgruppen 2017 in St. Gallen.\n\n\n\nSozialpolitische Verantwortung übernehmen die Mitglieder einzeln: Als Seelsorgerin, als Lehrer, Therapeutin oder Gewerkschafter, in Quartiertreffs, in der Flüchtlingsarbeit oder in der Politik.\nBasisdemokratisch organisiert\nWeil sich dieses Engagement aus der Botschaft Jesu nähre, seien die BGs zutiefst biblisch, sagt Amrein-Murer, der mit der Bethlehem Mission Immensee in Kolumbien im Einsatz war. Sie sind zudem basisdemokratisch: Die BGs haben keine Leitung und gestalten die einzelnen Abende reihum. \nDrei der vier Deutschschweizer BGs kommen ohne Priester aus. Das gemeinsame Feiern von Gottesdiensten steht auch nicht im Zentrum, sie finden bei den St. Gallern «ganz selten» statt, bei anderen mehrmals jährlich.\nKonfession unwichtig\nDass man auch ohne Priester Brot und Wein teilen kann, ist für die BGs selbstverständlich. «Wir feiern gemeinsam und überlassen es Gott zu entscheiden, ob das als Eucharistie oder Agape gilt. Für uns ist es auf jeden Fall eine intensive Gotteserfahrung», so Amrein-Murer. Die Konfession der Mitglieder ist so unwichtig, dass er nicht auf Anhieb sagen kann, wer katholisch und wer reformiert ist.\n\n\n\n\n\n\n\n©  Josef Moser\n\n\nAusflug ins Tessin: Die Basisgruppen Küssnacht und Luzern Nord.\n\n\n\nAuch Othmar Odermatt, Mitglied der BG Luzern Süd und Pfarreiseelsorger, sagt: «Wir fragen nicht, was man darf und was nicht, wir tun einfach.» Alle Mitglieder der BG, auch ohne theologischen Hintergrund, seien versiert genug, einen Gottesdienst zu gestalten.\nModell für Corona-Zeiten?\nIn den Strukturen der katholischen Kirche kommen die BGs nur indirekt vor, was einige bedauern. «Ohne Verbundenheit fliessen die Erfahrungen der BGs nicht in die grössere Glaubensgemeinschaft ein», sagt Josef Moser, Arbeiterpriester und Mitglied der BG Luzern Nord. \n\n\n\n\n\n\n\n©  Benno Bühlmann\n\n\nFürbitten mit Brot und Wein.\n\n\n\nIn Corona-Zeiten treffen sich auch die BGs nicht. Das Prinzip könnte aber als Modell stehen für das, was in Corona-Zeiten vermehrt gefordert ist: Dass Gläubige sich im Kleinen organisieren. Der Begriff «Selbstermächtigung», der im Nachklang zu «Querida Amazonia» vielerorts zu lesen war, gefällt zwar nicht allen Befragten, weil er nach Machtkampf rieche. Doch im Kern benennt er ein Wesensmerkmal der BGs.\nKein Nachwuchs\nTrotz dieses Potenzials wird in den Gesprächen deutlich, dass die Blütezeit der BGs in dieser Form vorbei ist. Die pensionierte Lehrerin Regina Bayer-Birri spricht von einer «sterbenden Bewegung». Die meisten Mitglieder sind im Pensionsalter, Nachwuchs gibt es keinen. Den Grund sehen alle in der hohen Verbindlichkeit, zu der viele Menschen nicht mehr bereit seien.\nOthmar Odermatt ist überzeugt, dass viele Menschen ähnlich unterwegs sind, jedoch nicht unter dem Namen BG. Auch José Amrein-Murer bleibt optimistisch: «Die BGs mit ihrer biblischen Inspiration sind vom Kern her so stimmig, dass es solche Gruppierungen immer wieder geben wird, solange es kirchliches Leben gibt.»\n\n\nVisionen für eine Kirche der Zukunft?\n\n\n© Katholisches Medienzentrum, 14.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-14 13:06", "author": "Sylvia Stam"}