{"id": "basler-bischof-felix-gmuer-beendet-wallfahrtszeit-in-kevelaer", "tag": "Schweiz", "tag2": "Schweiz", "title": "Basler Bischof Felix Gmür beendet Wallfahrtszeit in Kevelaer", "text": "\nDie Wallfahrtssaison im niederrheinischen Kevelaer, dem zweitgrössten Wallfahrtsort in Deutschland, ist beendet. Der Basler Bischof Felix Gmür schloss an Allerheiligen symbolisch die Pilgerpforte der Marienbasilika, wie das Bistum Münster am Montag mitteilte.\n«Der Himmel steht allen Menschen offen – das ist die grossartige Botschaft von Christus an uns», sagte der Präsident der Schweizer Bischofskonferenz in seiner Predigt. «Ich muss sagen: Es gibt keine bessere Botschaft für uns Menschen. Christus öffnet allen die Tür in den Himmel», erklärte Gmür laut Mitteilung. Zudem seien die Menschen Kinder Gottes. Die «wichtigste Dimension» dieser Botschaft sei: «Wir gehören zu Gott, wir sind von seinem Geist, von seinem Blut, von seinem Leben und seinem Erbe». Nichts könne uns von Gott trennen, sagte Gmür.\n«Nicht grosskotzig werden»\nDie zweite Dimension sei, dass die Menschen abhängig von Gott sind, so wie ein Kind abhängig von seinen Eltern ist. «Aber», zitiert das Bistum Münster den Bischof von Basel, «das ist eine gute Abhängigkeit.» Gerade in einer Welt, in der man umgeben ist von wissenschaftlichem Fortschritt und in der man immer mehr auf Technik setze sei es wichtig, nicht grössenwahnsinnig zu werden: «Ihr hängt ab von Gott, und Gott ist grösser», erklärte Gmür. So sehr der Himmel allen offenstehe und die Menschen Kinder Gottes seien, «so wahr ist es, dass die Kindschaft Gottes bedeutet, nicht übermässig und grosskotzig zu werden».\nDie Wallfahrtssaison, die am 1. Mai eröffnet worden war, war die zweite unter Corona-Bedingungen. Laut Wallfahrtsrektor Gregor Kauling haben in der zweiten Jahreshälfte wieder deutlich mehr Pilger Kevelaer besucht. Allerdings liegt ihre Zahl noch weit unter dem Vor-Corona-Niveau. Schätzungsweise knapp halb so viele Menschen wie vor der Pandemie seien gekommen.\nIm Mai 2022 ist Bischof Bonnemain dran\nDie 28’000-Einwohner-Stadt Kevelaer gilt mit normalerweise rund 800’000 Pilgern jährlich als die zweitgrösste katholische Wallfahrtsstätte Deutschlands nach dem bayerischen Altötting. Anziehungspunkt ist das Marienbild «Trösterin der Betrübten» von 1641, der Zeit des Dreissigjährigen Krieges (1618–1648).\nLaut Mitteilung wird am 1. Mai 2022 der Bischof von Chur, Joseph Maria Bonnemain, die Pilgerpforte in Kevelaer öffnen und damit die Wallfahrtssaison eröffnen. (kna/rp)\n\nBistum Basel: Auf das Pontifikalamt folgen die 27 Fragen zum synodalen Prozess\n\n\n© Katholisches Medienzentrum, 01.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-01 16:53", "author": "kna/rp"}