{"id": "basler-bischofsvikar-analysiert-rassismus-situation-in-der-schweiz", "tag": "Schweiz", "title": "Basler Bischofsvikar analysiert Schweizer Rassismus-Situation", "text": "\nDie Proteste gegen den Tod von George Floyd führen auch in der Schweiz Tausende von Menschen auf die Strasse. Der aus Nigeria stammende Bischofsvikar Valentine Koledoye fragt nach den Motiven dieser Demonstrationen.\nGeorges Scherrer\nEs sei klar, dass Menschen an diesen Kundgebungen teilnehmen, die selbst Rassismus erfahren haben. Andere müsste man jedoch nach ihren genauen Beweggründen fragen, sagt der Bischofsvikar des Bistums Basel, Valentine Koledoye. \n«Ich selber unterscheide: Geht es um die Erfahrung mit Menschen oder mit einem System.» Vermutlich haben die Bilder aus den USA bei vielen Menschen Erinnerungen und Emotionen geweckt, welche sie nun auf die Strasse führten, um gegen Rassismus zu protestieren. Allein in Basel nahmen am vergangenen Samstag rund 5000 Personen an einer Antirassismus-Demonstration teil, in Genf waren es 10’000 Menschen.\n«Ist es wirklich Rassismus oder ist es etwas anderes?»\nAls Valentine Koledoye in Baltimore lebte, rüttelte1992 ein Video über die Misshandlung des Afroamerikaners Rodney King in Los Angeles die  Menschen auf. Koledoye meint dazu, man müsse sich bewusst sein, dass sich die Gewalt nicht nur gegen Schwarze richte. «In der Stadt werden mehr Weisse als Afroamerikaner umgebracht», gibt der Priester zu bedenken.\nNicht nur rassistische Diskriminierung\nEs gebe zudem Parteien, die den Rassismus schürten. «Das ist sogar in Afrika der Fall», sagt Koledoye. Auch dort würde mit dem politischen Finger auf Immigranten gezeigt. «Darum frage ich: Ist es wirklich Rassismus oder ist es etwas anderes?» \nRassismus sei eine ganz schlimme Sache. Er frage sich aber, ob dieser nicht überall existiere. Es sei verwerflich, wenn jemand aufgrund seiner Hautfarbe, seiner Religion oder seiner sexuellen Einstellung diskriminiert werde.\n«Vielleicht hatte ich Glück.»\nDer aus Nigeria stammende Priester habe in der Schweiz nie erfahren, dass das System ihm rassistisch begegnet sei. «Vielleicht hatte ich das Glück, dass ich überall, wo ich bisher gelebt habe, nicht behelligt wurde», sagt er weiter. Die Menschen seien ihm vielmehr aufgrund seines eigenen Charakters «freundlich begegnet».\nGott hat alle gleich geschaffen\nAndere Menschen hätten nicht immer dieses Glück. Es sei absolut bedauerlich, was mit George Floyd in den USA geschehen sei. Der Afroamerikaner starb bei seiner Verhaftung durch die Gewalt, die Polizisten ihm antaten.\n«Über Generationen hinweg sind wir in einem Prozess.»\nWenn er vor Kundgebungsteilnehmern reden müsste, hätte er etwas Mühe, denn er könne das Ausmass des Phänomens «Rassismus» in der Schweiz nicht beurteilen. Er müsste sich auf die Aussage festlegen: «Wir sind von Gott gleich geschaffen. Jedem Menschen muss man aufgrund seines eigenen Charakters begegnen und nicht aufgrund seiner Hautfarbe.»\nFremd im eigenen Land\nSeine Ernennung zum Bischofsvikar der Diözese Basel sei ein starkes Zeichen dafür, dass der Rassismus in der Kirchen keinen Platz haben dürfe. In der multikulturellen Umgebung einer Stadt falle er nicht auf. Er habe auch auf dem Land gearbeitet, «und da war ich fremd, das ist mir klar.»\n«Wir bauen an der Schweiz von morgen.»\n«Ich bezweifle aber sehr stark, dass dies in jedem Fall Rassismus genannt werden darf.» Darüber müsse man sprechen, denn die Leute seien noch nicht überall mit dem Neuen vertraut, das Menschen aus anderen Kulturen mitbringen. In seiner Heimat Nigeria würden die Menschen auch solche Erfahrungen machen. Wer aus dem Norden des Landes in den Süden ziehe, werde ebenfalls als fremd wahrgenommen.\nDen Weg bahnen\n«Über verschiedene Generationen hinweg sind wir aktuell in einem Prozess. Wir sind am gemeinsamen Suchen.» Vor hundert Jahren lebten nur wenige Menschen aus Afrika in der Schweiz. Heute sei die Gesellschaft auf dem Weg zu der Überzeugung: «Ok, der andere hat nicht die gleiche Hautfarbe, trotzdem ist er uns sympathisch. Jetzt bauen wir an der Schweiz von morgen.»\nEr wünscht sich, dass die Offenheit der Menschen im Lande dazu führen wird, dass «die Schweiz zum Vorbild einer Art weltweiter Vereinigten Staaten wird». Es sei Sache der Politik und Gesellschaft, dass dieser «positive Weg» gegangen werden könne.\nZahlen zur Diskriminierung in der Schweiz\n\n\n“Es war ein Schock, als ich eine Frau predigen sah”\n\n\n© Katholisches Medienzentrum, 10.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-10 12:13", "author": "Georges Scherrer"}