{"id": "basler-architekt-manuel-herz-erinnert-an-ns-judenmord-von-babyn-jar", "tag": "International", "tag2": "International", "title": "Basler Architekt Manuel Herz erinnert an NS-Judenmord von Babyn Jar", "text": "\nDas Massaker von Babyn Jar am Stadtrand von Kiew gilt als grösstes NS-Massaker an Juden im Zweiten Weltkrieg. Ein Projekt des Basler Architekten Manuel Herz hält die Erinnerung an das Verbrechen wach.\nEine symbolische Synagoge erinnert jetzt in der Schlucht Babyn Jar am Stadtrand von Kiew an eines der grössten deutschen Massaker an Juden im Zweiten Weltkrieg.\nDer ukrainische Staatspräsident Wolodymyr Selenskyj wird den neuen Gebetsort nach Angaben der Holocaust-Gedenkstätte Babyn Jar am kommenden Freitag eröffnen. Die deutschen Besatzer Kiews hatten am 29. und 30. September 1941, wenige Monate nach dem Überfall auf die Sowjetunion, mehr als 33’000 Juden in der Schlucht ermordet.\n«Niemand kann der Versuchung widerstehen, diese Wunderbücher aufzuschlagen.»\nDie Synagoge lässt sich ähnlich wie ein Aufklapp-Bilderbuch seitlich zusammenklappen oder öffnen. Der in Basel und Köln wirkende Architekt Manuel Herz erklärte, das «Pop-up-Buch», das dreidimensional aufklappbar sei und zuvor unvorstellbare Welten eröffne, diene in gewissem Sinne als Metapher für die Synagoge. «Ausserdem löst das Pop-up-Buch Faszination aus: Niemand kann der Versuchung widerstehen, diese Wunderbücher aufzuschlagen und zu erkunden», sagt Herz.\nÖffnung der Holzkonstruktion als kollektives Ritual\nDie elf Meter hohe Holzkonstruktion mit Stahlgerüst im Innern ist im geschlossenen Zustand nur acht Meter breit. Der Öffnungsprozess der Synagoge solle ein kollektives Ritual sein, das von der Gemeinde per Hand und ohne Motor durchgeführt werde. Der sich entfaltende Raum, mit dem Lesepult für die Thora in der Mitte, mit seinen Bänken und dem Balkon, ist nach den Worten des Architekten «das neue Universum, das sich durch das gemeinsame Lesen des Buches geöffnet hat».\nDie Decke sei mit einer Vielzahl von Symbolen und Ikonen bemalt, die Bezug nehmen auf zerstörte ukrainische Synagogen aus dem 17. und 18. Jahrhundert. Gemeinsam bilden diese laut Herz die Sternenkonstellation nach, die in der Nacht des 29. September 1941 über Kiew zu sehen war. Der Blick nach oben an die Decke der neuen Synagoge verbinde die Besucher damit subtil mit der Nacht, in der das Massaker begann.\nBis zu 100’000 Menschen erschossen\nAn der Eröffnung sollen neben Geistlichen auch Ukrainer teilnehmen, die im Zweiten Weltkrieg Juden vor den deutschen Besatzern schützten. Das Parlament in Kiew hatte im Februar den 14. Mai zum nationalen Gedenktag für Ukrainer erklärt, die während des Holocausts Juden gerettet haben.\n\n\n\n\n\n\n\n©  KNA\n\n\nEröffnungsfeier der Neuen Synagoge in Mainz 2010. Der zweite von links ist Architekt Manuel Herz.\n\n\n\nIn Babyn Jar erschossen deutsche Soldaten bis 1943 laut Historikern insgesamt bis zu 100’000 Menschen, darunter fast die komplette jüdische Bevölkerung Kiews sowie sowjetische Kriegsgefangene, Sinti und Roma und andere Zivilisten. 2026 soll dort ein neues Museum eröffnet werden.\nArchitekt der Neuen Synagoge in Mainz\nDer Architekt Manuel Herz ist selbst Jude. 2002 schrieb die «Welt am Sonntag» über ihn: «Zunächst, so sagt er, sei er Jude. Denn seine Eltern seien Juden, allerdings käme sein verstorbener Vater aus Schweden und seine Mutter aus Israel. Deshalb habe er selbst auch keinen deutschen Pass.» Herz entwarf auch die spektakulär gestaltete Neue Synagoge in Mainz.\n\n\n\n\n\n\n\n©  KNA\n\n\nDer Basler Architekt Manuel Herz hat die Neue Synagoge in Mainz entworfen.\n\n\n\nEs könnte sein, dass man im Sommer schon wieder von Manuel Herz hört: In diesem Sommer entscheidet die Unesco darüber, die jüdischen Stätten von Speyer, Worms und Mainz in die Welterbeliste aufzunehmen. «Sie haben, trotz der Zerstörungen der Nazizeit, ihre Strahlkraft bis heute bewahrt», schwärmte unlängst die «Welt am Sonntag».\nDas liegt auch am Neubau von Manuel Herz, über den das Blatt schreibt: Die Synagoge solle «man unbedingt besichtigen und auch begreifen, also anfassen. Denn sie besteht aus skulpturalen Buchstaben, innen wie aussen, sie ist architektonisch geronnene Sprache und strahlt die grosse Tradition der alten Gelehrsamkeit aus, die sich moderner Formen bedient.» (kna/rr)\n\nMario Botta: «Wenn ich könnte, würde ich nur Kirchen bauen»\n\n© Katholisches Medienzentrum, 08.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-08 13:02"}