{"id": "basler-rabbiner-als-zukunftstraeger-des-judentums-ausgezeichnet", "tag": "Schweiz", "tag2": "Schweiz", "title": "Basler Rabbiner als Zukunftsträger des Judentums ausgezeichnet", "text": "\nBasel/Antwerpen, 14.5.19 (kath.ch) An der Generalversammlung der Konferenz Europäischer Rabbiner in Antwerpen sind drei Rabbiner für ihre Verdienste um das Judentum ausgezeichnet worden. Rabbiner Moshe Baumel aus Basel erhielt eine Auszeichnung als «junger geistlicher Zukunftsträger des Judentums».\nDer Matanel-Preis wurde am Montagabend von der Konferenz der Europäischen Rabbiner und der Matanel-Hulya Stiftung verliehen. Er geht an junge geistliche Zukunftsträger des Judentums. Ausgezeichnet wurden Moshe Baumel aus Basel und Yoel Yifrah aus Sofia. Die Initiative Hulya soll laut den Angaben als Unterstützungszentrum für junge europäische Rabbiner dienen. Sie helfe den Rabbinern, sie in ihrer Gemeinschaft zu stärken und ein soziales Netzwerk für sie aufzubauen.\nGrosses Engagement in Basler Gemeinde\nDie Auszeichnung werde an Rabbiner unter 45 Jahren vergeben, «die ihre Gemeinden enthusiastisch und innovativ führen», berichtete das jüdische Wochenmagazin «Tachles» auf seiner Internetseite.  Mit der Preisverleihung werde das grosse Engagement von Rabbiner Baumel gewürdigt, der seit 2015 mit seiner Familie in Basel lebt. Dieser habe die Jury mit seinem vielfältigem Engagement überzeugt.\nDer Präsident der Israelitischen Gemeinde Basel (IGB), Manuel Battegay, hat laut «Tachles» in einer Stellungnahme betont, sei es dem Gemeinderabbiner gelungen «sowohl sehr aktive wie auch bis anhin weniger involvierte Gemeindemitglieder für die IGB zu begeistern».\nEinsatz für Rechte der Juden in Europa\nErstmals verliehen wurde der Eliyahu-Toaff-Preis. Dieser ging an Chanoch Ehrentreu in Berlin für seine «massgebliche Rolle bei der Förderung und beim Wiederaufbau des traditionellen jüdischen Lebens in Europa», wie es in der Begründung hiess. Der Preis würdigt den Angaben zufolge das Engagementzur Förderung des traditionellen jüdischen Lebens in Europa. Benannt ist er nach dem ehemaligen Oberrabbiner von Rom, Elio Toaff (1915-2015). In seine Amtszeit fiel der historische von Papst Johannes Paul II. in der römischen Synagoge im Jahr 1986.\nDie Konferenz der Europäischen Rabbiner (CER) vertritt nach eigenen Angaben rund 700 Rabbiner von Dublin bis Wladiwostoks. Die orthodox geprägte Organisation wurde 1956 gegründet und tritt für die religiösen Rechte der Juden in Europa ein. Sie engagiert sich zudem für Religionsfreiheit sowie den interkulturellen und interreligiösen Dialog mit Muslimen und Christen mit dem Ziel, einer wachsenden Radikalisierung in der Gesellschaft entgegenzutreten.  (kna/ms)\n\n© Katholisches Medienzentrum, 14.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-14 15:23", "author": "kna/ms"}