{"id": "basler-rechtsprofessor-fordert-wegen-goldgeschaeft-griffige-gesetze-gegen-kinderarbeit", "tag": "Schweiz", "tag2": "Schweiz", "title": "Basler Rechtsprofessor fordert wegen Goldgeschäft griffige Gesetze gegen Kinderarbeit", "text": "\nAm Gold klebt der Schweiss von Kinderarbeit. Das erklärt der emeritierte Basler Strafrechtsprofessor Mark Pieth. Die Schweiz muss ihre Praxis bei den Kinderrechten ändern. Die KVI ist das rechte Mittel dazu.\nGeorges Scherrer\n«Goldwäsche» heisst ein Buch des ehemaligen Strafrechtsprofessors Mark Pieth. Er lehrte in Basel. Mit «Goldwäsche» meint er nicht das romantische Ausspülen des Edelmetalls in goldhaltigen Bächen, wie es in Western gezeigt wird. Vielmehr prangert Pieth das knallharte Geschäft mit Gold an.\n«Geld stinkt nicht», sagte der römische Kaiser Vespasian. Der emeritiere Professor lässt diese Aussage nur zum Teil gelten. «Gold stinkt deshalb ab der Raffinerie nicht mehr, weil es per Definition rein ist.» Aber: Die unter Umständen problematische Herkunft sei nicht mehr festzustellen.\nKinderarbeit und Quecksilber\nPieth spricht von «eklatanten Missbräuche im Goldhandel». Viele Kinder würden im Goldabbau eingesetzt. Diese Form der Kinderarbeit sei besonders schlimm, «weil die Arbeitsbedingungen in ungesicherten Stollen oder unter Wasser und mit Quecksilber enorm gefährlich sind.»\n\n\n\n\n\n\n\n©  zVg\n\n\nMark Pieth\n\n\n\nIm Minenbereich arbeiteten Kinder zudem häufig nicht mit ihren Verwandten zusammen. Was schlimme Folgen hat. Pieth nennt ein Beispiel aus Bolivien. Dort würden immer wieder Kinder als Sklaven verkauft.\nSchweiz muss reagieren\nKinderarbeit gibt es nicht nur beim Goldabbau, sondern auch bei der Gewinnung anderer Rohstoffe. Im Buch «Goldwäsche» spricht Pieth von schwerer Umweltzerstörung, Zwangsarbeit, Menschenhandel, Vertreibung und Geldwäscherei im Zusammenhang mit Gold.\n«Wir tolerienen Unternehmen, die Kinderarbeit erlauben.»\nDie Schweiz sollte zusammen mit anderen Staaten und der Internationalen Arbeitsorganisation der Vereinten Nationen konsequent gegen Kinderarbeit vorgehen.\nSchweiz toleriert Kinderarbeit\n«In unserem nationalen Recht sind wir streng, tolerieren aber, dass unsere Unternehmen von Kinderarbeit in der Dritten Welt tolerieren», erklärt er. Gegen diesen Missstand will die Konzernverantwortungsinitiative vorgehen.\n«KVI ist geeignetes Mittel.»\nPieth ist überzeugt, dass die Konzernverantwortungsinitiative viel zur Bekämpfung der genannten Missstände beitragen würde. Beim Goldhandel entspreche die Schweiz nicht einmal dem Standard der Europäischen Union.\nKein Recht auf fragwürdige Geschäfte\nWenn die Initiative abgelehnt würde, müsste der Staat auf mühsamen Umwegen das Recht anpassen. Pieth zählt das Zollgesetz, das Geldwäschereigesetz und das Edelmetallgesetz auf. Und das gilt nur für den Goldhandel.\n«Konkurrenz rechtfertigt nicht fragwürdige Geschäfte.»\nFremde Händler könnten in die Bresche springen, wenn die Schweiz den Goldhandel aufgrund ethischer Überlegungen reguliert. Das sieht auch Pieth so. Doch er wendet ein: «Dass Händler aus den Vereinigten Arabischen Emiraten oder Indien anstelle von Schweizer Händlern Menschenrechte verletzen könnten, sollte uns nicht als Grund dienen, noch möglichst lange selbst fragwürdige Geschäfte zu machen.»\nWichtige Drehscheibe\nDie Schweiz nimmt gemäss der «Handelszeitung» als Drehscheibe für den Goldhandel eine wichtige Rolle ein. Viele der Geschäfte mit dem wertvollen Edelmetall werden hierzulande abgewickelt. Vier der grössten Goldraffinerien der Welt sind in der Schweiz zu Hause.\n\n\nDick Marty: “Die FDP beugt sich dem Druck der Wirtschaft”\n\n\n© Katholisches Medienzentrum, 17.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-17 16:45", "author": "Georges Scherrer"}