{"id": "basler-ehrendoktor-fuer-pfarrer-martin-stingelin", "tag": "Schweiz", "title": "Basler Ehrendoktor für Pfarrer Martin Stingelin", "text": "\nDie Theologische Fakultät der Universität Basel verlieh am Freitag ihren Ehrendoktor an den Baselbieter Pfarrer Martin Stingelin. Er ist seit über zehn Jahren Kirchenratspräsident der evangelisch-reformierten Kirche Baselland. \nAn der\nSchnittstelle von Kirche und Wirtschaft setze er sich für die Zusammenarbeit\nder Kirchen auf nationaler und internationaler Ebene ein, fördere\ninterreligiöse Beziehungen und engagiere sich für Menschen am Rande der\nGesellschaft, heisst es in der Würdigung der Fakultät. \nDabei würden immer wieder Themen wie Bildung, soziale Verantwortung, Chancengleichheit, Armutsbekämpfung und Integration im Vordergrund stehen.\nRücktritt nach zehn Jahren\nStingelin steht seit 25 Jahren im Dienste der Reformierten Kirche Baselland.\nIm Juli 2009 übernahm er das Amt des Kirchenratspräsidenten. Dieses wird er aus\npersönlichen Gründen Ende 2019 abgeben, teilt die Reformierte Kirche des\nKantons Baselland mit.\nSein Nachfolger heisst Pfarrer Christoph Herrmann. Er wurde bereits im vergangenen Juni an der Synode der evangelisch-reformierten Kirche des Kantons Basel-Landschaft gewählt. \nVielerorts präsent\nDer Dekan der theologische Fakultät, Reinhold Bernhardt, begründete die Verleihung des Ehrendoktors mit den Worten: «Martin Stingelin hat die evangelisch-reformierte Kirche des Kantons Basel-Landschaft als Präsident des Kirchenrates über zehn Jahre lang mit grosser Umsicht geleitet und dabei einen umfassenden Visitationsprozess durchgeführt und die Kirchenverfassung sowie die Kirchen- und Finanzordnung einer Totalrevision unterzogen.»\nEr habe an der Schnittstelle von Kirche und Wirtschaft gearbeitet, war in der kirchlichen Medien- und Öffentlichkeitsarbeit aktiv, setzte sich für die Zusammenarbeit der Kirchen auf nationaler und internationaler Ebene ein, förderte interreligiöse Beziehungen und engagierte sich auch immer für Menschen am Rande der Gesellschaft. Zudem habe Martin Stingelin die Arbeit der Theologischen Fakultät auf vielfältige Weise unterstützt. (gs)\n\n© Katholisches Medienzentrum, 30.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-30 05:36", "author": "gs"}