{"id": "basler-kirche-wird-nach-corona-einsatz-wieder-geoeffnet", "tag": "Schweiz", "tag2": "Schweiz", "title": "Basler Kirche wird nach Corona-Einsatz wieder geöffnet", "text": "\nNach ihrem Krankenhausdienst muss die Basler Predigerkirche nicht wieder geweiht werden. Ihr Einsatz für die Kranken ist Sakrament genug, sagt Pfarrer Michael Bangert.\nGeorges Scherrer\nWährend vier Monaten diente die christkatholische Predigerkirche als Corona-Testzentrum des Universitätsspitals Basel (USB). Seit dem 9. März waren die Stühle in der Kirche durch medizinische Einrichtungen ersetzt.\nAn Spitzentagen wurden in dieser Zeit bis zu 500 Personen auf den Coronavirus getestet. 10’000 Testes wurden durchgeführt, wovon gemäss USB ein Zehntel positiv ausfiel.\nZweiräumige Kirche\n\n\n\n\n\n\n\n©  zVg\n\n\nPfarrer Michael Bangert\n\n\n\n«Wir freuen uns natürlich, dass die Kirche wieder zurück ist», erklärte der christkatholische Pfarrer Michael Bangert gegenüber kath.ch. Bei dem Gotteshaus handelt es sich um eine ehemalige Dominikanerkirche, also eine Kirche eines Bettelordens.  \nBangert präzisierte weiter, dass das Gebäude wie alle Bettelordenskirchen zweigeteilt sei. Will heissen: Es gibt einen Raum, wo die Eucharistie gefeiert wird, und auf der anderen Seite des Lettners, der Chorschranke, einen Teil für die Gläubigen.\nBestens positioniert\nDer Sakralraum wurde während der letzt Wochen nicht als Testzentrums benutzt. Vielmehr wurden während der Coronazeit die Stühle und die sakralen Gegenstände aus der «Leutkirche» in die «Chorkirche» gebracht.\n«Wir mussten das Naheliegende tun.»Pfarrer Michael Bangert\n«Die Rückkehr der Kirche in ihren sakralen Dienst ist einerseits von Freude geprägt. Andererseits gibt es die nüchterne Wahrnehmung, dass wir das Naheliegende tun mussten», stellt der Priester fest. In dem Fall hat das Wort «naheliegend» zwei Bedeutungen.\nNotwendiges Engagement für Betroffene\nDie Kirche liegt direkt neben der Notaufnahme des Spitals. Dieses wurde auf dem Grundstück errichtet, auf welchem ursprünglich das Dominikanerkloster in Basel stand. Kirche und die Notaufnahme des Spitals würden keine fünf Meter voneinander entfernt liegen.\n«Den Menschen helfen, ist Sakrament genug.»Pfarrer Michael Bangert\nNaheliegend sei auch, dass die Kirche für den Krankeneinsatz zur Verfügung gestellt wurde. Die Kirche müsse nach ihrem säkularen Einsatz nicht erneut konsekriert, also geweiht werden. «Den Menschen zu helfen, ist Sakrament genug», betont der Pfarrer mit Nachdruck. \nBereit für nächsten Einsatz\nDer Pfarrer geht davon aus, dass die Kirche möglicherweise in Zukunft wieder einmal dem Spital zur Verfügung gestellt wird. Es gebe eine Absichtserklärung mit dem Universitätsspital, die Kirche bei Katastrophen und grossen Notfällen als Notaufnahme oder Erstversorgungslazarett zur Verfügung stellen. Von Vorteil sei dabei, dass die Kirche nicht mit Bänken, sondern mit Stühlen bestückt sei, die bei Bedarfsfall schnell wegräumt werden können.\n\n\n\n\n\n\n\n©  zVg\n\n\nBlick in die bestuhlte Basler Predigerkirche\n\n\n\nAm vergangenen Sonntag wurde noch im Chor ein Gottesdienst gefeiert. Diese Woche wird die Kirche ausgeräumt. Am 21. Juni folgt der erste Gottesdienst in der Predigerkirche wie im früheren Rahmen.\n\n© Katholisches Medienzentrum, 16.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-16 15:58", "author": "Georges Scherrer"}