{"id": "basler-katholikinnen-und-katholiken-sprechen-in-rom-vor", "tag": "Schweiz", "tag2": "Schweiz", "title": "Basler Katholikinnen und Katholiken sprechen in Rom vor", "text": "\nBasel, 17.7.19 (kath.ch) In drei auf den 17. Juli datierten Briefen ersucht die Römisch-Katholische Kirche (RKK) in Basel-Stadt ranghohe Vertreter im Vatikan, sich für die Gleichstellung von Frau und Mann einzusetzen. Erwartet wird zumindest eine Antwort.\nDie Adressaten der Basler Resolution sind ausschliesslich prominente Mitglieder der römischen Kurie: Kardinal Luis Ladaria Ferrer, Präsident der Glaubenskongregation; Kardinal Reinhard Marx, Vorsteher des Kardinalsrats, sowie Kardinal Kevin Farrell, Vorsteher des Amtes für die Laien, die Familie und das Leben.\nDurch Kirchparlament verabschiedet\nDie Resolution wurde bereits Anfang Juni durch die Synode der RKK, die Legislative in Basel-Stadt, verabschiedet. Mit der Synode als Absender soll hervorgehoben werden, dass das Anliegen von der pastoralen Seite vertreten wird, erklärte der Informationsbeauftragte des Kirchenrats, Matthias Schmitz.\nManchen Synodemitgliedern sei der Text zwar zu wenig weit gegangen. Doch mit dem verabschiedeten Papier sei eine mehrheitsfähige Haltung zur Gleichstellung der Geschlechter als bereichsübergreifendes Thema in der Kirche gefunden worden, so Schmitz.\nEin Thema für alle\nIm Vatikan soll mit dem an drei Adressen versandten Aufruf das Thema «Ermächtigung der Frauen» einmal mehr vorgebracht werden. Die Gleichstellungsfrage, heisst es in der Medienmitteilung, sei ein Thema, «welches in alle Kommissionen, kirchlichen Gremien, Institutionen, Strategien und Programmen der römisch-katholischen Kirche integriert werden muss».\nEntsprechend werden die Adressaten gebeten, diese Anliegen in Entscheidungen für die ganze katholische Kirche einzubeziehen und auch Papst Franziskus vorzulegen. Wie weit die Briefe in Rom gelangen werden, dürfte indes offen sein. Matthias Schmitz hofft, dass die Schreiben aus Basel wenigstens beantwortet werden.\nAn nationale Initiativen anknüpfen\nDie Schreiben an den Vatikan sieht die RKK Basel-Stadt in einer Linie mit den Aktivitäten für Geschlechtergleichstellung in der Kirche Schweiz. So wird in der Medienmitteilung ausdrücklich auf den Auftritt von Theologinnen am Frauenstreiktag am 14. Juni sowie ein Gespräch von Vertreterinnen der kirchlichen Initiative «Wir haben es satt!» mit Felix Gmür, Bischof von Basel verwiesen.\nNicht zuletzt nennt die Mitteilung einen bedeutenden Schritt in Sachen Gleichberechtigung, der in der Kirche Basel-Stadt Mitte Juni getan wurde: Mit der neuen Verfassung gilt das Prinzip, dass bei der Besetzung einer Leitungsstelle in einer Pfarrei «die Gleichstellung von Mann und Frau insbesondere in Bezug auf gleiche Arbeitsbedingungen und gleichen Lohn gewährleistet» sein muss.  (ms)\n\n\n“Der Frauenkirchenstreik war ein Meilenstein in der Kirchengeschichte”\n\n\n© Katholisches Medienzentrum, 17.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-17 15:37", "author": "Die Adressaten der Basler Resolution sind ausschliesslich prominente Mitglieder der römischen Kurie: Kardinal Luis Ladaria Ferrer, Präsident der Glaubenskongregation; Kardinal Reinhard Marx, Vorsteher des Kardinalsrats, sowie Kardinal Kevin Farrell, Vorsteher des Amtes für die Laien, die Familie und das Leben."}