{"id": "basler-parlament-will-homosexuelle-vor-umpolungstherapien-schuetzen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Basler Parlament will Homosexuelle vor Umpolungstherapien schützen", "text": "\nIn Basel-Stadt sollen sogenannte Konversionstherapien zur Umpolung von Homosexuellen zur Heterosexualität verboten werden. Der Grosse Rat hat am Donnerstag einen entsprechenden Vorstoss der GLP an die Regierung überwiesen.\nKonversionstherapien seien vor allem in religiösen Gemeinschaften verbreitet, schrieben die Verfasserin und der Verfasser der Motion. Diese gingen vom «irrigen Grundgedanken» aus, dass Homosexualität eine Krankheit sei, die sich therapieren lasse.\nIm Grossen Rat stellte sich in einer emotional geführten Debatte neben der Regierung eine deutliche Mehrheit der Parlamentarierinnen und Parlamentariern hinter das Anliegen – mit Ausnahme der SVP, der EVP und einem Teil der LDP.\nSVP: Therapien könnten «durchaus helfen»\nDer SVP-Sprecher votierte gegen ein Verbot mit der Begründung, dass diese Therapien durchaus helfen könnten, «unzufriedenen Homosexuellen» zu einer «zufriedenen Heterosexualität» zu verhelfen. Der LDP-Sprecher wies darauf hin, dass Konversionen in medizinischen Therapien eh unstatthaft sei. Anderweitige Beratungen, die in diese Richtig zielten, sollte man aus liberaler Sicht aber nicht generell verbieten. Dem schloss sich auch eine Sprecherin der EVP an.\nSprecherinnen und Sprecher aus der Ratslinken und der GLP betonten, dass eine Konversionstherapie mit dem Ziel einer Umpolung der sexuellen Orientierung grosse psychische Schäden verursachen könne. Die Motion wurde schliesslich mit 67 gegen 22 Stimmen bei 6 Enthaltungen zur Berichterstattung an die Regierung überwiesen.\nZweiter Kanton nach Genf\nBasel-Stadt folgt mit der Forderung eines Verbots dem Kanton Genf. Dort hatte Parlament im März einen entsprechenden Vorstoss an die Regierung überwiesen. Genf war damit der erste Kanton, der konkret den Weg des Verbots solcher Umpolungspraktiken beschritt.\nIn Deutschland stimmte das Bundeskabinett Ende 2019 einem Gesetzentwurf von Gesundheitsminister Jens Spahn zu, der das Anbieten, Bewerben oder Vermitteln solcher Behandlungen unter Strafe stellt. Verboten sind Konversionspraktiken in Malta und Österreich. In Frankreich, Spanien, Norwegen und dem Vereinten Königreich sind entsprechende Verbote in Vorbereitung. (sda)\n\n“Liebe gewinnt”: Meinrad Furrer segnet schwule, lesbische und bisexuelle Paare\n\n© Katholisches Medienzentrum, 20.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-20 16:27", "author": "sda"}