{"id": "basler-bischof-felix-gmuer-wirft-seiner-schwaegerin-kirchen-bashing-vor", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bischof Felix Gmür wirft KVI-Gegnerinnen «Kirchen-Bashing» vor", "text": "\nDie CVP-Ständerätin Andrea Gmür und weitere bürgerliche Politikerinnen haben in einem Offenen Brief das Engagement der Kirchen für die KVI scharf kritisiert. Gmürs Schwager, Bischof Felix Gmür, kontert: Die Vorwürfe seien «samt und sonders unhaltbar».\nBarbara Ludwig\nDie Vorwürfe der bürgerlichen Frauen waren happig: Mit «ihrer einseitigen Parteinahme, der teuren kirchlichen Kampagne und der Mission von der Kanzel für die Initiative vermitteln die Kirchen (…) den Eindruck, dass es nur einen Weg gäbe, christliche Grundsätze zu verwirklichen», heisst es in dem Offenen Brief, der kath.ch als Inserat vorliegt und am Samstag in verschiedenen Zeitungen erschienen ist.\nVorwurf der «Triage» in gute und weniger gute Christen\nAuf diese Weise würde suggeriert, dass Kirchenmitglieder, die die Konzernverantwortungsinitiative (KVI) ablehnten, «ein unethischeres Weltbild haben oder gar weniger gute Christinnen und Christen seien». Gerade für sie als Frauen sei es bedenklich, wenn man als Gegner der Initiative in der Öffentlichkeit angeprangert werde. Man wehre sich gegen diese «Triage» in gute und weniger gute Christinnen, so der Brief weiter.\nGmür spricht von «Kirchen-Bashing»\nNun reagiert der Basler Bischof Felix Gmür auf die Kritik der Frauen in seiner Funktion als Präsident der Schweizer Bischofskonferenz (SBK). Man spüre, dass die Frauen verletzt seien, schreibt Felix Gmür in einer Stellungnahme von Samstag. Aber: «Ob es angemessen ist, dass das Schreiben in ein allgemeines Kirchen-Bashing ausufern muss, mögen die Unterzeichnerinnen selbst beurteilen.»\n«Abstimmungstaktische Erfindung» von Gegnern der Initiative\nDie Vorwürfe gegen die Bistümer und die Bischofskonferenz seien «samt und sonders unhaltbar und freie, wohl abstimmungstaktische Erfindung von Kreisen, die die Initiative bekämpfen», so Gmür. Die Kampagne für die KVI sei weder eine kirchliche Kampagne der Bistümer und der SBK «noch werde sie von uns finanziell unterstützt».\nKeine Predigten angeordnet\nZudem hätten die Bischöfe nie behauptet, es gebe nur einen einzigen Weg, christliche Grundsätze zu verwirklichen. Und keine einzige Predigt angeordnet. «Wir haben niemandem ein unethischeres Weltbild unterstellt oder gar behauptet, gewisse Gläubige seien weniger gute Christinnen und Christen.»\nGmür weist auch den Vorwurf zurück, die Bischöfe hätten Personen angeprangert oder persönlich verunglimpft. Das Gegenteil sei der Fall. So habe die SBK in ihrem Communiqué vom 8. Oktober betreffend die Initiative an die Freiheit der Einzelnen appelliert.\nDarin hiess es: «Die Beurteilung der politischen Abstimmungsfrage ist dem Sachverstand der Stimmbürgerinnen und Stimmbürger anheimgestellt. Sie sind ihrem eigenen Gewissen verpflichtet». Der Basler Bischof erinnert zudem daran, dass in der Schweiz nicht die Bistümer über die Verwendung der Mittel entscheiden und auch keine Kirchensteuern erheben.\nMan darf als Christ mit Nein oder mit Ja stimmen\nGmür versichert schliesslich, man könne als gute Christin oder guter Christ mit Nein stimmen. Aber eben auch ein Ja in die Urne legen:  »Und zwar dann, wenn man zur Einsicht gelangt, dass der in der Initiative vorgeschlagene Weg realistisch ist und den beabsichtigten Zielen dient, darunter auch dem guten Ruf der Schweizer Wirtschaft, die ihn verdient.»\n\n\nFrauen gegen die KVI: Das sagt Bischof Felix’ Schwägerin\n\n\n© Katholisches Medienzentrum, 07.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-07 17:56", "author": "Barbara Ludwig"}