{"id": "basler-muenster-feiert-1000-jahr-jubilaeum-mit-bischof-felix-gmuer", "tag": "Schweiz", "title": "Basler Münster feiert 1000-Jahr-Jubiläum mit Bischof Felix Gmür", "text": "\nBasel, 27.3.19 (kath.ch) Am 11. Oktober 1019 wurde das Basler Münster geweiht. Die zahlreichen Veranstaltungen zum 1000-Jubiläum werden mit zwei ökumenischen Gottesdiensten eingerahmt. Der Basler Bischof Felix Gmür ist beide Male dabei.\nMit einer Reihe von Veranstaltungen feiert Basel in den kommenden Monaten das 1000- Jahr- Jubiläum seines Wahrzeichens: Das vom Kaiserpaar Heinrich II. und Kunigunde gestiftete Basler Münster war am 11. Oktober 1019 geweiht worden.\nDas Basler Münster sei eine Angelegenheit von ganz Basel und nicht nur der evangelisch-reformierten Kirche, hiess es am Dienstag an einer Medienkonferenz zu den Jubiläumsaktivitäten. Letztere sollen eine breite Öffentlichkeit ansprechen und stehen namentlich auch im Zeichen der Ökumene.\nZwei ökumenische Gottesdienste mit Bischof Felix Gmür\nDie Feierlichkeiten beginnen am Palmsonntag (14. April) und enden am Reformationssonttag (3. November) je mit einem ökumenischen Gottesdienst. Für beide Feiern hat auch der römisch-katholische Bischof von Basel Felix Gmür seine Teilnahme zugesagt. Das Basler Münster war bis zur Reformation im Jahr 1529 die Kathedrale des Bistums Basel.\nThema verschiedener Ausstellungen ist die wechselvolle Geschichte des Basler Münsters. So findet im Museum Kleines Klingental die Ausstellung «Das Basler Münster – ein Jahrtausendbau. Von Bischöfen und Werkmeistern, Stiftern und Steinmetzen» statt.\nWeltpremiere im Historischen Museum Basel\nIn einer Ausstellung unter dem Titel «Gold und Ruhm – Geschenke für die Ewigkeit» im Kunstmuseum Basel befasst sich das Historische Museum Basel mit den Anfängen des Münsters. Als Weltpremiere werden kostbare Schatzkunst aus Elfenbein und Gold ebenso wie monumentale Bronzen zusammen mit dem Basler Antependium aus Paris gezeigt. Diese Goldene Altartafel war seit Jahrzehnten nicht mehr in Basel zu sehen.\nDie Basler Kantonsarchäologie steuert zum Münsterjubiläum eine archäologische Informationsstelle in der frühromanischen Krypta unter der Vierung des Bauwerks bei: Auf Dauer werden dort Baureste der Vorgängerbauten des heutigen Münsters zu sehen sein.\nHandwerkermarkt mit Steinmetzen und Glasbläsern\nEin Höhepunkt namentlich auch für Familien mit Kindern dürfte im September ein zweitägiger Handwerkermarkt werden: Im Kreuzgang zeigen Steinmetze, Zimmerleute, Glasbläser, Glockengiesser oder Papiermacher, wie früher gearbeitet wurde.\nEin besonderes Augenmerk wird zum Jubiläum auch auf die Mariendarstellungen im Gewölbe des Münsters gerichtet. Zudem werden verschiedene Predigten vergangener Zeiten präsentiert und in einem Welttheater besondere Aspekte aus der Münstergeschichte dargestellt. Auch das Departement Geschichte, die Theologische Fakultät der Universität Basel sowie die Volkshochschule beider Basel befassen sich mit dem Münster. (sda/sys)\n\n© Katholisches Medienzentrum, 27.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-27 13:20", "author": "sda/sys"}