{"id": "basler-offizial-polen-ist-gespalten", "tag": "Schweiz", "tag2": "Schweiz", "title": "Basler Offizial: «Polen ist gespalten»", "text": "\nWieslaw Reglinski ist neuer Offizial des Bistums Basel. Er stammt aus Polen und verfolgt den Wahlkampf in der Heimat kritisch – und spricht im Zusammenhang mit der PiS-Partei von «Erfolgspropaganda beinahe im nordkoreanischen Stil».\nRaphael Rauch\nAm Sonntag ist Stichwahl in Polen. Dann entscheidet sich, wer das Rennen macht: Präsident Andrzej Duda aus dem Lager der nationalkonservativen Regierungspartei PiS oder sein liberaler Herausforderer, Warschaus Oberbürgermeister Rafal Trzaskowski. 1400 Kilometer entfernt von Warschau wohnt Wieslaw Reglinski (52), der neue Offizial des Bistums Basel.\nBevor es um Politik geht: Das Foto, das Sie uns geschickt haben, zeigt Sie mit einem Flugzeug. Sehen Sie sich nicht als Gottes Bodenpersonal?\nWieslaw Reglinski: Ich bin Pilot und Mitglied einer Fluggruppe. Ich fliege sehr, sehr gerne und hoffe, dass ich bald wieder abheben kann.\n\n\n\n\n\n\n\n\nWieslaw Reglinski, Offizial im Bistum Basel und Pilot: \"Ich hoffe, dass ich bald wieder abheben kann.\"\n\n\n\nSie leben seit 15 Jahren in der Schweiz. Stört es Sie, dass wir Sie als Polen-Experten anfragen?\nReglinski: Überhaupt nicht. Ich habe nach wie vor einen polnischen Pass und auch per Briefwahl in der polnischen Botschaft in Bern abgestimmt.\nWas hören Sie aus der Heimat?\nReglinski: Polen ist gespalten, der Riss geht zum Teil durch Familien. Es ist sehr schade, dass die Situation so polarisiert ist.\n«Mit der PiS-Partei kann ich immer weniger anfangen.»\nLaut Umfragen gibt es ein Kopf-an-Kopf-Rennen. Ihre Stimme könnte entscheidend sein.\nReglinski: In Polen gilt wie in der Schweiz das Wahlgeheimnis. Aber mit der PiS-Partei des Präsidenten Duda kann ich immer weniger anfangen. Es ist eine nationalkonservative, rechtspopulistische und europaskeptische Partei. Ich bin nicht begeistert, auch wenn sie einen biblischen Namen hat.\nWelchen?\nReglinski: PiS steht für «Prawo i Sprawiedliwość», «Gerechtigkeit und Recht» – also eine Anlehnung an Psalm 33,5. Bei den letzten Parlamentswahlen wurde in der Sonntagsliturgie dieser Psalm gebetet.\n«Aus dem religiösen Gedenken wird Politik gemacht.»\nWelche Rolle spielt die katholische Kirche im Wahlkampf?\nReglinski: Die Bischöfe halten sich zurück. Aber manche Pfarrer engagieren sich stark. Zum Teil wird die Kirche auch für Parteipolitik instrumentalisiert. In Warschau gibt es an jedem 10. im Monat einen Gottesdienst, der an den Flugzeugabsturz am 10. April 2010 erinnert. Damals kamen Präsident Lech Kaczyński und 95 andere Menschen ums Leben. Aus dem religiösen Gedenken wird schnell Politik gemacht.\nDie PiS inszeniert sich als Verteidigerin katholischer Werte.\nReglinski: Die PiS ist kirchlich und teilweise klerikal geprägt, aber nicht immer katholisch im Sinne von weltumfassend, allgemeinfreundlich. Sie kritisiert Sexualkunde in der Schule, unterstützt die Diskriminierung der LGBT-Bewegung. Mich stört auch ihre Erfolgspropaganda beinahe im nordkoreanischen Stil: Die PiS-nahen staatlichen Medien behaupten, Ansteckungen mit Covid-19 wurden in Polen fast vermieden: Falls jemand gestorben ist, dann eher wegen «Begleiterkrankungen».\n«Der Missbrauch schmerzt uns alle.»\nBeschäftigt der Wahlkampf die Polen in der Schweiz?\nReglinski: Ich habe hier kaum mit meinen Landsleuten zu tun. Ich vermute, es gibt das ganze Spektrum: Polen, die sich politisch gar nicht mehr für ihre Heimat interessieren, liberale Europäer und Konservative. Nur weil man im Ausland lebt, ist man nicht unbedingt weltoffener. In den USA leben sehr viele konservative Polen. Die finden den PiS-Mann Duda und Trump gut.\nPolen beschäftigt auch eine Missbrauchsdebatte. Wie nehmen Sie die wahr?\nReglinski: Bis Ende Mai war ich in Lyon und durfte dort für die polnische Mission einige Gottesdienste feiern. Ich habe den neuen Missbrauchsskandal um den Weihbischof von Krakau in einer Predigt thematisiert. Ihm werden sexuelle Übergriffe auf ein damals 15-jähriges Mädchen vor mehr als 20 Jahren vorgeworfen. Der Missbrauch beschäftigt uns alle, er schmerzt uns alle. Nur, wenn wir ihn aufarbeiten, kann Freiheit entstehen.\n* Wieslaw Reglinski (52) ist in Polen aufgewachsen, hat in Warschau Theologie und in Rom Kanonisches Recht und Zivilrecht sowie Bioethik studiert. Er wurde in Jura und Moraltheologie promoviert. Nach Seelsorgeerfahrungen in Italien, Grossbritannien, Kanada und den USA ist er seit 2005 als Priester im Bistum Basel tätig. Seit 1. Juli ist er Offizial im Bistum Basel. Das Offizialat ist das kirchliche Gericht. Es führt rechtliche Prozesse, vor allem Ehenichtigkeitsverfahren, ist für die administrativen Belange der Ehevorbereitung zuständig und Beratungsstelle für kirchenrechtliche Fragen. (rr)\n\n© Katholisches Medienzentrum, 10.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-10 12:09", "author": "Raphael Rauch"}