{"id": "bauer-sucht-gott-martin-foehn-will-heilig-werden", "tag": "Portrait", "tag2": "Portrait", "title": "Bauer sucht Gott: Martin Föhn will heilig werden", "text": "\nMartin Föhn (38) stammt aus Muotathal und war Bauer. Heute ist er Priester – und Jesuit. Er ist auf der Suche nach der Quelle des Heiligen. Sein neuestes Projekt: der Podcast «Das theologische Quartett».\nEva Meienberg\nZu zweit tragen sie das rote Sofa aus dem Keller ein paar Meter weiter ans Kleinbasler Rheinbord. Jetzt steht das Sofa am richtigen Ort – draussen bei den Menschen. Ausblick auf den Rhein und das Basler Münster, die Sonne im Gesicht. Martin Föhn platziert einen Notenständer auf den Gehweg. «Wir haben Zeit», steht auf einem laminierten A4-Blatt. Das ist eine Aktion der katholischen Kirche Basel-Stadt. Martin Föhn arbeitet dort seit September als Fachstellenleiter Spiritualität und Bildung.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nMartin Föhn bei der Aktion #RotesSofa der katholischen Kirche Basel-Stadt.\n\n\n\nMartin Föhn nestelt mit der Nadel eines Ansteckpins an seiner Winterjacke herum. «Gibt das ein Loch in den Stoff?», fragt er. #Rotes Sofa steht auf dem Pin. «Wie sprichst du die Leute an?», fragt Martin Föhn seine Kollegin. Er tritt von einem Bein auf das andere. «Das mache ich nicht so gerne.» Dann gibt er sich einen Ruck und geht auf eine Spaziergängerin zu. «Möchten Sie auf unserem Sofa Platz nehmen? Pause machen, ein bisschen reden – einfach so?» Die Frau will nicht.\nWollen Sie wirklich nur ein bisschen reden? «Ich habe Mühe mit dem Wort Mission», sagt Martin Föhn. «Ich zweifle aber auch, ob die Menschen mit der heutigen Liturgie in der Kirche wirklich erreicht werden.» Vielleicht brauche es einen anderen Weg.\n«Vielleicht braucht es einen anderen Weg.»Martin Föhn\nDer Weg von Martin Föhn beginnt in Muotathal im Jahr 1982. Dort gibt es das Hölloch und in Föhns Kindheit eine aktive katholische Gemeinde. Neuhundenen hiess der Hof seiner Eltern. Heute ist es der Hof seines Bruders. Martin Föhn wollte ihn nicht.\nKindheit als Bauernsohn\n«Ich hatte eine ganz normale Kindheit», sagt Martin Föhn. Sie hätten im Heugaden Höhlen gebaut und Völkerball gespielt. Den Sommer mit den Kühen auf der Alp verbracht. Arbeit gab es immer, dafür keinen Fernseher.\nNächster Versuch. «Grüezi. Wollen Sie auf unserem roten Sofa eine Pause machen?» Die Frau will sich nicht setzen, aber auf einen Schwatz bleibt sie stehen. Während sie miteinander sprechen, schauen beide hinunter auf das glitzernde Wasser des Rheins. Gerade schwimmen drei Menschen in Neoprenanzügen vorbei.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nMartin Föhn steckt sich den Pin an für die Aktion #RotesSofa.\n\n\n\nNach der Sekundarschule machte der Bauernsohn eine Lehre als Landwirt. Er habe von Anfang an gezweifelt, ob er Bauer bleiben würde. Mit drei Jahren habe er seinem Onkel, der gerade am Melken war, erklärt, dass er Priester werden würde.\nDer Wunsch tauchte immer wieder auf. «Dass ich das Gymnasium nicht besucht habe, um Theologie zu studieren, hatte soziologische Gründe», vermutet Martin Föhn. Nur eines von 40 Kindern habe damals in Muotathal diesen Weg gewählt. Ausserdem liess ihn eine sagenumwobene Geschichte über seinen Urgrossvater zögern. Dieser habe während des Theologiestudiums einen Zusammenbruch erlitten.\n«Die Heiligenlegenden waren ein Schlüsselerlebnis.»Martin Föhn\n«Martin war ein ruhiger Junge. Als wir im Firmunterricht über Vorbilder sprachen, ist Martin aufgeblüht», erzählt Brigitte Imhof. Sie war seine Religionslehrerin in Muotathal. Wen Martin Föhn besonders beeindruckte: Der selige Franz Jägerstätter, der sich aus Gewissensgründen geweigert hatte, für die Nazis zu kämpfen. «Als ich mit 16 die Heiligenlegenden gelesen habe, war das ein Schlüsselerlebnis für mich», sagt Martin Föhn. «Ich habe mich gefragt, woher die Kraft von Jesus und den Heiligen kommt.»\nDer Kraft auf der Spur\nDer 38-Jährige sagt, er sei der Kraft auf der Spur, die Menschen Aussergewöhnliches bewirken lasse. Er ist überzeugt, dass Menschen Aussergewöhnliches bewirken können – und solche Menschen brauche es bald.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nMartin Föhn nimmt sich Zeit für die Aktion #RotesSofa.\n\n\n\n«Die Welt kommt mir vor wie ein Kettenraucher, der sich täglich ein Stück Lunge aus dem Leib schneidet.» Laut Martin Föhn steht die Welt vor dem Kollaps. Es werde Heilige brauchen, die den Weg aus der Krise weisen.\nZusammenhänge spüren\nEr habe viel gelesen zu diesem Thema und die Lektüre habe sich nicht auf christliche Literatur beschränkt. Dabei sei er zur folgenden Überzeugung gekommen: «Spiritualität bedeutet, die grossen Zusammenhänge zu sehen und vor allem – sie zu spüren.»\n\n\n\n\n\n\n\n©  Christian Ender, Jesuiten CH/D\n\n\nMartin Föhn (3. von links) auf dem Weg zur Priesterweihe. Ganz rechts ist Bischof Markus Büchel zu sehen.\n\n\n\nMachen Sie ein Beispiel, Herr Föhn. «Wenn ich spüre, dass jemand traurig ist, versuche ich nicht, ihn aufzuheitern. Ich fühle die Trauer mit ihm. So sind wir im Gefühl der Trauer miteinander verbunden.» Der Mensch könne aber nicht nur seinesgleichen spüren, sondern auch Tiere und Pflanzen, die ganze Schöpfung.\nSchwieriger Berufseinstieg\nNach der Lehre zum Landwirt und einem Abstecher nach Peru zu Immenseer Missionaren beschloss der gelernte, aber unzufriedene Bauer Religionspädagoge zu werden. Das Studium machte er am Religionspädagogischen Institut in Luzern. Das erste Praktikum führte Martin Föhn nach Zürich-Schwamendingen. «Schwamendingen ist heute mein Kraftort», sagt Martin Föhn. «Aber damals bin ich fast draufgegangen.»\n«Mein Selbstbild wurde gekreuzigt.»Martin Föhn\n«Ich wollte den Schwamendinger Jugendlichen das Reich Gottes verkünden, doch sie wollten davon nichts wissen.» Heute kann Martin Föhn darüber lachen. «Mein Selbstbild wurde gekreuzigt. Aber dann bin ich auferstanden», fasst er seinen schwierigen Berufseinstieg zusammen. Beim zweiten Praktikum in Birmensdorf hat er sein Selbstvertrauen wiedergefunden.\nGott wahrgenommen\nWährend seines Studiums machte Martin Föhn das erste Mal Exerzitien im Lasalle-Haus in Bad Schönbrunn. Exerzitien sind Teil der ignatianischen Spiritualität, benannt nach dem Gründer des Jesuitenordens, Ignatius von Loyola. «In den Exerzitien habe ich Gott wahrgenommen», erzählt Martin Föhn.\nWie fühlt sich das an? «Unterschiedlich. Manchmal nehme ich ein Gegenüber wahr, das mir antwortet.»\nEntscheid für die Jesuiten\nMartin Föhn lernte den Jesuitenorden kennen. Der Wunsch, Priester zu werden, wurde grösser. Diözesanpriester zu werden, konnte sich Martin Föhn jedoch nicht vorstellen. Zu einsam und zu exponiert stellte er sich das Leben als Priester in einer Gemeinde vor.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nMartin Föhn im Gespräch mit einer Passantin auf dem roten Sofa der gleichnamigen Aktion.\n\n\n\nMit 29 Jahren traf Martin Föhn einen Entscheid. Für das Noviziat bei den Jesuiten und gegen eine weitere Ausbildung zum Naturheilpraktiker. Im September 2010 trat er als Novize seine Ausbildungszeit in Nürnberg an.\nInnere Welt erkunden\nBei den Jesuiten lernte Martin Föhn Methoden, die innere Welt zu erkunden. Während der biblischen Betrachtung stelle man sich eine Bibelstelle konkret vor und tauche in die Szene ein. «Ich bin ein visueller Mensch, plötzlich erkenne ich Details, die ich vorher nie wahrgenommen habe.»\nNach dem Noviziat in Nürnberg zog Martin Föhn zum Philosophiestudium nach München. 2015 kehrte er zurück in die Schweiz und arbeitete in der Hochschulseelsorge in Zürich. Das Studium der Theologie absolvierte Martin Föhn von 2017 bis 2020 in Paris am Centre Sèvres.\n«Die Kirche braucht Zeit, man muss in Jahrhunderten denken.»Martin Föhn\nIm Oktober 2020 wurde Martin Föhn zum Priester geweiht. Coronabedingt mit Maske und Livestream. «Ich musste mir gut überlegen, ein Mann der Kirche zu werden.» In der Kirche gäbe es viel Reformbedarf. Doch er sieht auch viel Gutes in der Kirche. «Die Kirche braucht Zeit, man muss in Jahrhunderten denken.»\nWas geschieht bis dahin? «Die Kirche ist eine Institution. Sie ist für den Menschen da und nicht umgekehrt», lautet Martin Föhns pragmatische Antwort.\n\n\n\n\n\n\n\n©  Elisabeth Real\n\n\nDas Theologische Quartett: Andrea Meier, Valentin Beck, Martin Föhn und Raphael Rauch.\n\n\n\nImpulse gibt er nicht nur in Basel auf dem roten Sofa. Martin Föhn ist auch Teil des «Theologischen Quarttets», dem neuen Podcast von kath.ch. Dort erzählt er zum Beispiel, dass er gerne in einsame Kirchen geht. «Ich geniesse die Momente der Ruhe: mutterseelenallein in einer Kirche zu sitzen und Stille, nichts als Stille zu hören. In dieser Stille erfüllt mich oft eine Freude und ich glaube, dass sie aus der Gegenwart Gottes kommt.»\nKörperliche Nähe «nicht so wichtig»\nWas bedeutet der Verzicht auf eine Liebesbeziehung, der Zölibat? «Zweierbeziehungen hatte ich und das war schön, doch es genügte mir nicht. Ich will die Beziehung zu Gott vertiefen. Sie ist meine Hauptbeziehung. Gemeinschaft und guter Austausch habe ich mit meinen Mitbrüdern und die körperliche Nähe ist mir nicht so wichtig.»\nMartin Föhn holt seiner Kollegin, die mit einer Passantin auf dem roten Sofa in ein Gespräch vertieft ist, Wolldecken. Die Sonne geht hinter dem Münster unter, die Kälte kriecht vom Boden die Beine hoch. Es wird Zeit, das rote Sofa wieder in den Keller zu räumen.\n\n\n1. Dezember: Stille, nichts als Stille in der Kirche\n\n\n© Katholisches Medienzentrum, 15.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-15 05:00", "author": "Eva Meienberg"}