{"id": "baut-der-papst-an-einem-superministerium-als-vermaechtnis", "tag": "Vatikan", "title": "Baut der Papst an einem Superministerium?", "text": "\nFranziskus trimmt seine Kirchenleitung für die Zukunft. Auf eine  Schlüsselposition mit wachsendem Einfluss setzt er den philippinischen  Kardinal Tagle. Die Entscheidung könnte über das Pontifikat  hinausreichen. \n Burkhard Jürgens\nMit dem neuen Jahr übernimmt Kardinal Luis Antonio Tagle das Ruder in der römischen Missionskongregation. Die Behörde ist eine der machtvollsten der katholischen Kirche. Bald könnte ihr Dienstsitz, der wehrhafte barocke Palazzo di Propaga Fide zwischen den Luxusboutiquen an der Spanischen Treppe, zu einer Art zweitem Vatikan werden.\nWer die «Kongregation für die Evangelisierung der Völker»\nleitet, lenkt ein Reich, in dem die Sonne nicht untergeht. 1622 gegründet,\nsollte die «Congregatio de Propaganda Fide» den Einfluss der protestantischen\nKolonialmächte Niederlande und England beschneiden.\n\n\n\n\n\n\n\n© Martin Brunner-Artho\n\n\nKardinal Tagle an der Studienkonferenz des inernationalen Diakonatszentrums.\n\n\n\nHeute unterstehen ihr 1115 der weltweit 3128 Bistümer und bistumsähnlichen Kirchenstrukturen, grösstenteils in den katholischen Wachstumsregionen Afrika und Asien, aber auch in Südamerika, Neuseeland und Ozeanien.\nVon der Kongregation hängen Hunderte Priesterseminare und mehrere Missionswerke ab. In Rom besitzt sie ein Kolleg und eine Universität; mit «Fides» verfügt sie über einen eigenen Pressedienst in mehreren Sprachen. Zur Finanzierung ihrer Aufgaben steht ihr ein Immobilien- und Kapitalbesitz zu Gebote, über dessen Grösse nur gemunkelt wird.\nDer rote Papst\nDie administrative und wirtschaftliche Machtfülle trug dem Kardinalpräfekten den Beinamen «roter Papst» ein. Dass Franziskus für diesen Posten Tagle von der Spitze des Erzbistums Manila nach Rom holt, zeigt, dass er von ihm Grosses erwartet. Tagle ist 62 Jahre alt und könnte noch gut und gerne zwei Jahrzehnte Kirchenpolitik gestalten; der Altersschnitt seiner Kollegen in den übrigen Kongregationen beträgt 75, sein Vorgänger Fernando Filoni musste ihm mit 73 den Platz freimachen.\nAls Präsident des vatikanischen Hilfswerke-Dachverbands Caritas Internationalis konnte sich Tagle weltkirchlich vernetzen. Zu Hause auf den Philippinen war er diplomatisch genug, um beim in Menschenrechtsfragen wenig zimperlichen Präsidenten Rodrigo Duterte nicht anzuecken; gegenüber dem Papst zeigte er sich stets loyal. Der steckt in der entscheidenden Phase seiner Kurienreform, mit der die Missionsabteilung zu einem Schlüsselressort werden soll.\nMission wird Querschnittsthema in der Kurie\nDenn die jahrhundertealte Aufteilung der Welt in christliche Staaten und Missionsgebiete ist dahin. Selbst in katholischen Kernländern Europas grassiert die Säkularisation. Vor Weihnachten schwor der Papst deshalb seine Mitarbeiter auf grosse Veränderungen ein. In der Kurie der Zukunft wird Mission ein Querschnittsthema sein.\nOb die Kirche ihren Glauben nach aussen wie nach innen noch plausibel machen kann, wird für sie eine Überlebensfrage. Eine zentrale Rolle kommt dabei Tagles Behörde zu, die eventuell auch den 2010 gegründeten Rat zur Förderung der Neuevangelisierung in sich aufnimmt, eine Art Task Force gegen den Glaubensschwund im christlichen Westen.\nZum angestammten Gewicht der Missionsbehörde und ihrer künftigen kirchenpolitischen Leitfunktion kommt als drittes eine wachsende Hausmacht im Kardinalskollegium. Franziskus berücksichtigte bei der Vergabe der purpurnen Biretts stets gerne Vertreter aus Ländern, in denen Katholiken eine Minderheit bilden oder unter sozial und wirtschaftlich schwierigen Bedingungen leben – typischerweise die Domäne der Missionskongregation. Von den 66 papstwahlberechtigten Kardinälen, die Franziskus ernannte, stammen allein 20 aus dem Jurisdiktionsbereich der Propaganda Fide.\n\n\n\n\n\n\n\n© Oliver Sittel\n\n\nKardinäle\n\n\n\nMehr Kardinäle aus Missionsgebieten\nDamit ist der Anteil von Purpurträgern aus Missionsgebieten im Kreis der Papstwähler merklich gestiegen. Waren es beim Konklave 2013 von 117 Teilnehmern 17, so sind jetzt unter 124 papstwahlberechtigten Kardinälen 29, die enger mit der Missionskongregation zu tun haben oder hatten. 24 leiten Ortskirchen, die der Propaganda Fide unterstehen; 3 sind emeritierte Bischöfe solcher Diözesen, 2 wurden inzwischen selbst Kurienchefs.\nDas sagt noch nichts über Tagles Chancen, einmal die Sixtinische Kapelle als Kirchenoberhaupt zu verlassen. Bei keiner der letzten Wahlen spielte einer seiner Vorgänger eine Rolle. Aber in der Kirchengeschichte dürfte kaum ein Missionspräfekt einen solchen Einfluss besessen haben wie der neue «rote Papst». (kna)\n\n© Katholisches Medienzentrum, 27.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-27 12:00", "author": " Burkhard Jürgens"}