{"id": "bayerischer-wald-verzeichnet-immer-mehr-illegale-kreuze", "tag": "International", "tag2": "International", "title": "Bayerischer Wald verzeichnet immer mehr illegale Kreuze", "text": "\nIm süddeutschen Nationalpark Bayerischer Wald bringen Unbekannte immer wieder Kreuze an. Die Nationalparkleitung sieht es als Störung der Natur.\nIm Nationalpark Bayerischer Wald werden immer häufiger illegal aufgestellte Kreuze oder Gedenktafeln entdeckt. Das berichtet der Bayerische Rundfunk (BR) am Dienstag auf seiner Internetseite. Auch wenn dahinter keine böse Absicht stecke, seien solche Aktionen illegal, da es sich um ein Schutzgebiet handle.\nÄltester Nationalpark\nDer Bayerische Wald ist Deutschlands ältester Nationalpark. Er wurde vor 50 Jahren als solcher eingestuft. Mit dem tschechischen Nachbar-Nationalpark Sumava ist er das grösste zusammenhängende Waldschutzgebiet Mitteleuropas. 98 Prozent der Fläche sind Wälder; zudem gibt es offene Hochmoore und ehemalige Bergweiden. Rund 10’000 Tier- sowie 4’000 Pflanzen- und Pilzarten leben dort, manche von ihnen sind bundesweit einzigartig. Jährlich kommen etwa 1,4 Millionen Besucher. Der Nationalpark soll der Natur grossflächig eine Entwicklung ohne menschliches Zutun ermöglichen. Ferner dient er der Forschung, Erholung und Bildung und als Trinkwasserquelle.Laut dem BR wurde jüngst im Bereich Finsterau am Farrenberg im Kreis Freyung-Grafenau ein Kreuz an die Felswand geschraubt. Auch an der Felsengruppe «drei Zwerge» sei ein solches im Boden verankert worden. Beide Bereiche lägen direkt in der Kernzone des Schutzgebietes. Mitarbeiter des Nationalparks stiessen auch zunehmend auf frei geschnittene Wege, die teilweise auch noch markiert würde, etwa mit einem roten Herzen.\n«Beschädigung der Natur»\n«Diese Aktionen sind kein Zeichen der Wertschätzung unserer Natur und Schöpfung gegenüber», sagte Franz Leibl, der Leiter des Nationalparks, dem BR. Im Fall des Kreuzes an den «drei Zwergen» müssen die Aufsteller auch querfeldein gegangen sein, da kein Weg zu der Stelle führt. Damit haben sie keinerlei Rücksicht auf die Rückzugsorte vieler seltener Tier- und Pflanzenarten genommen, so Leibl. \nDas Kreuz war mit den Worten «Gläubige stellen Kreuze auf, Ungläubige lassen sie entfernen» beschriftet. Leibl sagt dazu: «Das Kreuz ist ein Symbol für Gott und für seine wunderbare Schöpfung. Wer sich mit dem Kreuz im Glauben verbunden fühlt, sollte auch das Ziel verfolgen, die Schöpfung zu bewahren sowie die Natur zu achten und sich nicht durch derartige fragwürdige Aktionen selbst zu verwirklichen.» Durch das illegale Aufstellen von Denkmälern zeigt man nur das Gegenteil. Deswegen wurden die Kreuze auch abmontiert.\nPersonen, die Kreuze oder Gedenktafeln aufstellten, handelten nicht nur gegen die geltenden Regeln, sie beschädigten und störten mit ihrem Verhalten in erster Linie die unberührte Natur. (kna)\n\n\nWo sich Maria im Kunstwerk spiegelt\n\n\n© Katholisches Medienzentrum, 17.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-17 17:26", "author": "kna"}