{"id": "bdp-plakat-mit-papstbild-will-angst-vor-erhoehung-des-rentenalters-nehmen", "tag": "Schweiz", "tag2": "Schweiz", "title": "BDP-Plakat mit Papstbild will Angst vor Erhöhung des Rentenalters nehmen", "text": "\nBern, 23.7.19 (kath.ch) Seit Ende April läuft in der Schweiz die Wahlkampagne der BDP Schweiz. Kürzlich war auf Plakaten in verschiedenen Kantonen auch Papst Franziskus (82) zu sehen – zusammen mit einem Slogan der Partei zur laufenden Debatte über eine Erhöhung des Rentenalters.\nBarbara Ludwig\nDas Plakat gehöre zur Wahlkampagne «BDP. Langweilig, aber gut», mit der die «Bürgerlich-Demokratische Partei Schweiz» (BDP) seit Ende April ihre Positionen zu verschiedenen Themen in der Bevölkerung bekannt machen wolle, sagte Generalsekretärin Astrid Bärtschi am Dienstag auf Anfrage. Es sei allerdings kein klassisches Wahlplakat mit Fotos von Kandidierenden.\nDas von der Zürcher Agentur «PAM Advertising», die für die ganze Kampagne verantwortlich ist, kreierte Plakat zeigt den Slogan «Verknüpfung von Rentenalter und Lebenserwartung heisst nicht arbeiten bis ins Greisenalter.» Und in der Mitte ein Bild, auf dem ein winkender Papst Franziskus auf dem Papamobil zu sehen ist.\nNicht arbeiten bis zum Tod\nDie BDP plädiere für eine Erhöhung des Rentenalters und wolle dieses mit einer Indexierung an die Lebenserwartung knüpfen, erklärte Bärtschi gegenüber kath.ch. Das Rentenalter könnte zum Beispiel auf 80 Prozent der Lebenserwartung angesetzt werden.\nMit dem Slogan auf dem Plakat wolle die Partei aber gleichzeitig signalisieren, dass die Menschen in der Schweiz künftig trotzdem «nicht bis ins hohe Alter arbeiten müssen, quasi bis sie sterben». Dass man sich also nicht am katholischen Kirchenoberhaupt orientiere, für das es kein gesetzlich vorgeschriebenes Rentenalter gibt.\nBekanntheitsgrad des Papstes gab den Ausschlag\nZwar habe der Papst keinen Beruf «wie jeder andere», sagte die Generalsekretärin. «Aber er arbeitet bis ins hohe Alter. Und es gibt keine andere Person, die das tut, und annähernd so bekannt ist wie er.» Aus diesem Grund habe man sich für ein Bild des katholischen Kirchenoberhauptes entschieden.\nMan habe für das Thema «Rentenalter» keine Bilder von anderen Persönlichkeiten verwendet, die ebenfalls bis ins hohe Alter arbeiten. So wäre es nicht in Frage gekommen, zum Beispiel Fotos von alten und noch immer aktiven Politikern zu verwenden, schon gar nicht, wenn sie einer anderen Partei angehörten, stellte Bärtschi klar.\nKritik in Sozialen Medien\nOffenbar hatten nicht alle Freude an dem Plakat, das laut Bärtschi im Juli an verschiedenen Orten in den Kantonen Zürich, Bern, Aargau, Graubünden und Glarus aufgehängt war. Es habe auch kritische Reaktionen in den Sozialen Medien gegeben, sagte die Generalsekretärin.\n«Mir ist bewusst, dass man die Verwendung des Papstbildes im Zusammenhang mit dem Wort ‹Greis› negativ sehen kann.» Der Begriff «Greis» allerdings sei in seiner Wortbedeutung keineswegs negativ, so Bärtschi.\n\n© Katholisches Medienzentrum, 23.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-23 15:35", "author": "Barbara Ludwig"}