{"id": "be-the-change-katholikinnen-fuer-gleichberechtigung", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Be the change» Katholikinnen für Gleichberechtigung", "text": "\nKatholische Frauen weltweit rufen zum Weltfrauentag am 8. März in ihren jeweiligen Staaten zu öffentlichen Kundgebungen auf – auch in der Schweiz. Es geht um Gleichstellung, aber auch um Demokratisierung.\nAm Weltfrauentag werden sich Frauen in zahlreichen Ländern für mehr Gleichberechtigung stark machen. Unter dem Dach des internationalen Netzwerks Catholic Women’s Council (CWC) wollen lokale Gruppen mit dem Motto «Be a change» (Sei Veränderung) ein Zeichen setzen, wie einer Medienmitteilung des Schweizerischen Katholischen Frauenbunds (SKF) zu entnehmen ist. In der Schweiz werden laut Sarah Paciarelli, Mediensprecherin des SKF, Frauen aus vier verschiedenen Richtungen zur Zürcher Pfarrei St. Felix und Regula wandern. Der SKF werde durch Präsidentin Simone Curau-Aepli, Amanda Ehrler, Präsidentin des Katholischen Frauenbunds Zürich sowie andere engagierte Frauen aus dem Verband vertreten sein und so ein Zeichen für die nötigen Veränderungen setzen.  \nSydney, Nairobi, Mumbai\nNebst diversen Frauengruppen in der Schweiz, Deutschland und Österreich gibt es auch Aktionen in Sydney (Australien), Nairobi (Kenia), Mumbai (Indien), und Mailand (Italien), wie die internationale Initiative «Voices of Faith» am Freitag auf ihrer Website ankündigte. Sie setzt sich weltweit für Frauenrechte in der Kirche ein und machte zuletzt bei der Amazonas-Synode im Vatikan von sich reden.\n\n\n\nZiel der globalen Aktion ist demnach, «eine starke\nBotschaft der Gleichberechtigung in unserer Kirche zu senden: Gleiche Würde –\nGleiche Rechte.» Zu den Forderungen der Akteurinnen zählen etwa Zugang von\nFrauen zu allen Ämtern der Kirche, die Demokratisierung bestehender\nKirchenstrukturen und die Ausrichtung der kirchlichen Sexualmoral an der\nLebenswirklichkeit der Menschen.\nSternmarsch in Köln\nIn Köln plant die Aktion Maria 2.0 am 8. März einen Sternmarsch durch die Stadt, der mit einer Kundgebung mit Gebet und Gesang vor dem Kölner Dom enden soll.\nTräger der weltweiten Aktion ist den Angaben zufolge das im November von katholischen Frauen und Verbänden aus deutschsprachigen Ländern gegründete Netzwerk «Catholic Women’s Council», zu dem aus der Schweiz der SKF, die Frauenkirche Zentralschweiz, die Junia-Initiative, «Kirche mit* den Frauen», Irene Gassmann, Priorin des Benediktinerinnenklosters Fahr, und Franziska Driessen-Reding, Synodalratspräsidentin der Katholischen Kirche im Kanton Zürich, gehören. Aus Deutschland kommen unter anderen der Katholische Deutsche Frauenbund (KDFB), die Katholische Frauengemeinschaft Deutschlands (kfd), der Hildegardis-Verein und die Initiative Maria 2.0. (kna/uab/sys) \n\n© Katholisches Medienzentrum, 31.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-31 15:19", "author": "kna/uab/sys"}