{"id": "beatrice-frei-guelat-soll-ziid-aus-der-krise-fuehren", "tag": "Schweiz", "tag2": "Schweiz", "title": "Beatrice Frei Guélat soll ZIID aus der Krise führen", "text": "\nAb September soll Beatrice Frei Guélat die strategische Neuausrichtung des Instituts für interreligiösen Dialog fortführen. Dann wird sie eine weitere vakante Stelle besetzen.\nPer 1. September 2021 übernimmt Frau Beatrice Frei Guélat die Geschäftsleitung des Zürcher Instituts für interreligiösen Dialog (ZIID). Dies teilt das ZIID mit.\nFrei Guélat verfüge über langjährige Erfahrung im Projektmanagement, in der Event-Organisation und in der Personalführung. Sie arbeitete für das Rote Kreuz Österreich, die Mission 21 in Basel, im Ausländerdienst Baselland sowie zuletzt bei der GGG in Basel, wo sie für Kommunikation und Vernetzung verantwortlich zeichnete.\nAusgebildet in präventiver Jugendarbeit\nGemäss Mitteilung absolvierte Frei Guélat die Ausbildung «Neo-Salafistischer Islamismus (präventive Jugendarbeit)» an der Donau-Universität Krems sowie den Masterstudiengang «Interreligiöser Dialog: Begegnung von Juden, Christen und Muslimen» an derselben Hochschule. Im letzten Jahr schloss sie den CAS-Studiengang «Interkulturelle Theologie und Migration» an der Theologischen Fakultät der Universität Basel ab.\nVerständnis für digitale Technologie\nAls ausgebildete Web-Publisherin bringe Beatrice Frei Guélat zudem ein ausgeprägtes Verständnis für digitale Technologien, Marketing und Kommunikation mit. Sie ist eine Brückenbauerin und verbindet Kundenorientierung mit vernetztem Denken und strategischem Weitblick. «Der Stiftungsrat ist überzeugt, dass mit Frau Frei Guélat eine neue Geschäftsleiterin die Verantwortung im ZIID übernimmt, die alle notwendigen Voraussetzungen mitbringt, um die weitere Umsetzung der 2019 beschlossenen strategischen Neuausrichtung erfolgreich fortzuführen», heisst es in der Mitteilung weiter.\nInterimistische Leitung\nIm vergangenen Dezember hatte der Stiftungsrat die Geschäftsstelle interimistisch mit Michael Bürgi besetzt. «Er und der Stiftungsrat waren sich einig, dass die Geschäftsstelle bald wieder von einer Persönlichkeit geleitet werden sollte, die im interreligiösen Dialog verankert ist», heisst es in der Mitteilung. Herr Bürgi ist es in einer für das ZIID sehr anspruchsvollen Phase gelungen, das neue Team einzuarbeiten, das Programmangebot fortzuführen und wichtige organisatorische Veränderungsprozesse einzuleiten.\nWeiterhin vakant ist die Stelle der Fachleitung Judentum. Laut Mitteilung soll Frei Guélat diese Vakanz ab September 2021 angehen. (kath.ch)\n\nDrei Kündigungen beim Institut für interreligiösen Dialog\n\n© Katholisches Medienzentrum, 01.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-01 10:10", "author": "kath.ch"}