{"id": "beatrice-acklin-zimmermann-verliert-in-freiburg", "tag": "Schweiz", "tag2": "Schweiz", "title": "Béatrice Acklin Zimmermann verliert in Freiburg", "text": "\nErstmals stellen die Frauen im Freiburger Stadtparlament die Mehrheit. Die Theologin Béatrice Acklin Zimmermann hat trotzdem den Wiedereinzug verpasst. Sie landet auf dem dritten Nachrücker-Platz der FDP-Liste.\nRaphael Rauch\nBéatrice Acklin Zimmermann kam auf 1’170 Stimmen. Hätte sie 39 Stimmen mehr erhalten, wäre sie statt Véronique Grady Monney ins Parlament eingezogen. Nun befindet sich Acklin Zimmermann auf dem dritten Nachrücker-Platz: Vor ihr liegen Marie-Gertrude Morel-Neuhaus und David Aebischer.\n\n\n\n\n\n\n\n© Andreas C. Müller\n\n\nVon links: Béatrice Acklin-Zimmermann, Moderator Jürgen Heinze, Marianne Binder-Keller, Thomas Wallimann-Sasaki\n\n\n\nAcklin Zimmermann gehörte seit 2012 dem Stadtparlament an. Die habilitierte Theologin leitet den Fachbereich Religion, Theologie und Philosophie bei der Zürcher Paulus-Akademie. Laut dem Freiburger Parlament ist sie auch Mitglied der Geschäftsleitung der Paulus-Akademie. Laut Acklin Zimmermanns Website sieht sie sich als «Moderatorin, Publizistin und Universitätsdozentin». Wo sie derzeit einen Lehrauftrag hat, ist unklar.\nSie eckt mit der Zürcher Kirche an\nAcklin Zimmermann sieht sich als «leidenschaftliche Verfechterin liberaler Werte, die skeptisch bezüglich politischen Heilsversprechungen aller Art ist und einen grundsätzlichen Abwehrreflex gegenüber jeglicher Anmassung von Macht hat».\n\n\n\n\n\n\n\n© 2016 Aschi Rutz\n\n\nPodium zu Kirche und Gesellschaft\n\n\n\nImmer wieder eckt Acklin Zimmermann in Zürich an. Manche stören sich an ihrem Engagement für den neoliberal angehauchten Thinktank «Religion und Politik». Auch sorgt ihre Nähe zum Churer Generalvikar Martin Grichting und Ex-Mediensprecher Giuseppe Gracia für Irritationen.\nKritische Medienanfragen lässt sie unbeantwortet\nIm Frühjahr 2020 äusserte sich Acklin Zimmermann missverständlich zu den Flüchtlingstoten im Mittelmeer. Im Herbst warf ihr der Basler Bischof Felix Gmür im Zusammenhang mit der Konzernverantwortungsinitiative (KVI) «Kirchen-Bashing» vor. Zu reden gab auch ihre Forderung nach mehr Parkplätzen für die Freiburger Altstadt – obwohl sonst die autofreie Stadt als Zukunftsmodell gilt.\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nBéatrice Acklin Zimmermann (links) mit Generalvikar Martin Grichting (rechts).\n\n\n\nBéatrice Acklin Zimmermann ist der Ansicht, dass sich die Kirchen möglichst aus der Tagespolitik heraushalten sollten. Wie sie das mit dem politischen Auftrag des Evangeliums in Einklang bringt, lässt sie offen – so wie sie auch kritische Medienanfragen unbeantwortet lässt. Sie ist mit den Inhabern der Glencore-Agentur «Furrerhugi» befreundet und hat auch das von «Furrerhugi» beratene Ethik-Komitee gegen die KVI unterstützt. \nMaulkorb für die Kirchen – selbst zur Sonntagsruhe\nLaut Acklin Zimmermann sollen sich die Kirchen nicht einmal zur Sonntagsruhe äussern. Sie fand es «unmöglich», als der damalige Abt von Einsiedeln, Martin Werlen, sich kritisch zu einer Liberalisierung der Öffnungszeiten von Tankstellenshops geäussert hatte.\nIm Jahr 2019 berichtete «infosperber.ch» kritisch über Acklin Zimmermann. Für eine Stellungnahme zu ihrer Wahlniederlage war sie am Dienstag nicht zu erreichen.\n\n\nBonnemain wird Bischof: Das sind zehn Verlierer\n\n\n© Katholisches Medienzentrum, 09.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-09 08:21", "author": "Raphael Rauch"}