{"id": "beatrice-acklin-zimmermann-verlaesst-die-paulus-akademie", "tag": "", "tag2": "", "title": "Béatrice Acklin Zimmermann verlässt die Paulus-Akademie", "text": "\nDie Paulus-Akademie in Zürich verliert ihre umstrittenste Mitarbeiterin: Béatrice Acklin Zimmermann «hat sich entschieden, die Paulus-Akademie per 30. September 2021 zu verlassen, um sich einer neuen beruflichen Herausforderung zu stellen», sagt Direktor Csongor Kozma. Acklin Zimmermann schweigt.\nRaphael Rauch\n«Wir danken ihr für ihren Einsatz und ihr Engagement zu Gunsten der Paulus Akademie und wünschen ihr für ihre berufliche und private Zukunft alles Gute», teilt Kozma auf Anfrage mit. Zuerst hatte der «Tagesanzeiger» über den Abgang berichtet. Béatrice Acklin Zimmermann war für eine Stellungnahme nicht zu erreichen.\nZuletzt ist es ruhig um Acklin Zimmermann geworden\nDie habilitierte Theologin (Jahrgang 1960) leitete den Fachbereich Religion, Theologie und Philosophie bei der Zürcher Paulus-Akademie.\n«Theologin Acklin debattierte mit dem Historiker Michael Wolffsohn über den neuen Antisemitismus, mit der damaligen Bundesrätin Eveline Widmer-Schlumpf über die Suizidbeihilfe oder mit Jean Ziegler, Markus Somm und Ruth Schweikert über die Rolle der Intellektuellen in der Schweizer Öffentlichkeit», würdigt der «Tagesanzeiger» ihre Arbeit.\n\n\n\n\n\n\n\n©  Peter Esser\n\n\nDie damalige CVP-Fraktionschefin Andrea Gmür vs. Bischof Felix Gmür.\n\n\n\nZuletzt ist es aber ruhig um die Theologin geworden. Ihre letzte Präsenz-Veranstaltung in Zürich fand am 29. Oktober 2020 zur Konzernverantwortungsinitiative statt.\nNähe zu Grichting und Gracia\nImmer wieder eckte Acklin Zimmermann in Zürich mit ihren Ansichten an. Manche störten sich an ihrem Engagement für den neoliberal angehauchten Thinktank «Religion und Politik». Auch sorgte ihre Nähe zum ehemaligen Churer Generalvikar Martin Grichting und Ex-Mediensprecher Giuseppe Gracia für Irritationen.\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nBéatrice Acklin Zimmermann (links) mit Generalvikar Martin Grichting (rechts).\n\n\n\nIm Frühjahr 2020 äusserte sich Acklin Zimmermann missverständlich zu den Flüchtlingstoten im Mittelmeer. Letzten Herbst warf ihr der Basler Bischof Felix Gmür im Zusammenhang mit der Konzernverantwortungsinitiative (KVI) «Kirchen-Bashing» vor. Zu reden gab auch ihre Forderung nach mehr Parkplätzen für die Freiburger Altstadt – obwohl sonst die autofreie Stadt als Zukunftsmodell gilt.\nLehrauftrag unklar\nLaut Acklin Zimmermanns Website ist sie auch «Moderatorin, Publizistin und Universitätsdozentin». Wo sie derzeit einen Lehrauftrag hat, ist unklar.\n\n\n\n\n\n\n\n© Andreas C. Müller\n\n\nVon links: Béatrice Acklin-Zimmermann, Moderator Jürgen Heinze, Marianne Binder-Keller, Thomas Wallimann-Sasaki\n\n\n\nAcklin Zimmermann ist der Ansicht, dass sich die Kirchen möglichst aus der Tagespolitik heraushalten sollten. Wie sie das mit dem politischen Auftrag des Evangeliums in Einklang bringt, lässt sie offen – so wie sie auch kritische Medienanfragen unbeantwortet lässt.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nGlencore – Sitz der Rohstofffirma in Baar im Kanton Zug.\n\n\n\nDie FDP-Politikerin ist mit den Inhabern der Glencore-Agentur «Furrerhugi» befreundet und hat auch das von «Furrerhugi» beratene Ethik-Komitee gegen die KVI unterstützt.\nNicht mehr im Freiburger Stadtparlament vertreten\nLaut Acklin Zimmermann sollen sich die Kirchen nicht einmal zur Sonntagsruhe äussern. Sie fand es «unmöglich», als der damalige Abt von Einsiedeln, Martin Werlen, sich kritisch zu einer Liberalisierung der Öffnungszeiten von Tankstellenshops geäussert hatte.\n\n\n\n\n\n\n\n© 2015 Sylvia Stam\n\n\nVon links Moritz Leuenberger, Béatrice Acklin, Urban Federer, Christian Stückl\n\n\n\nIm Jahr 2019 berichtete «infosperber.ch» kritisch über Acklin Zimmermann. Im März 2021 unterlag die FDP-Politikerin bei den Wahlen und zog nicht mehr ins Freiburger Stadtparlament ein. Was sie künftig beruflich macht, ist unklar.\nStelle wird erst später nachbesetzt\nLaut «Tagesanzeiger» wird Acklin Zimmermanns Stelle «frühestens mittelfristig ersetzt – wenn man das Haus wieder füllen könne». Ein anderer Personalabgang, von dem die Zeitung berichtete, ist indes ein alter Hut. Im Jahresbericht 2020 der Paulus-Akademie ist nachzulesen, dass der Fachbereichsleiter Wirtschaft, Stephan Wirz, «nach 13 Jahren (…) in der Akademie in Pension» ging.\n\nBischof Felix Gmür wirft KVI-Gegnerinnen “Kirchen-Bashing” vor\n\n© Katholisches Medienzentrum, 20.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-20 12:22", "author": "Raphael Rauch"}