{"id": "bedford-strohm-wird-ehrenbuerger-von-palermo", "tag": "International", "tag2": "International", "title": "Bedford-Strohm wird Ehrenbürger von Palermo", "text": "\nHeinrich Bedford-Strohm (59), Landesbischof und Ratsvorsitzender der Evangelischen Kirche in Deutschland (EKD) hat für sein Engagement beim Thema Migration die Ehrenbürgerschaft von Siziliens Hauptstadt Palermo erhalten. \nBürgermeister Leoluca Orlando würdige damit «die\nBemühungen des EKD-Ratsvorsitzenden um eine humanitäre Einwanderungspolitik und\nWillkommenskultur in Deutschland, Europa und dem Mittelmeer», hiess es im\nVorfeld.\nOrganisation Sea-Watch ebenfalls geehrt\nAn der Zeremonie im Rathaus sollten unter anderen auch eine\nDelegation der ebenfalls geehrten deutschen Seenotrettungsorganisation\nSea-Watch sowie der Düsseldorfer Oberbürgermeister Thomas Geisel teilnehmen.\nFür den Abend war eine Begegnung Bedford-Strohms mit dem katholischen\nErzbischof Corrado Lorefice am Sitz der Kurie in Palermo geplant.\nOrlando hatte bereits 2015 der italienischen Küstenwache und\nder Hilfsorganisation «Ärzte ohne Grenzen» die Ehrenbürgerrechte\nverliehen, ebenfalls wegen des Einsatzes für Seenotrettung im Mittelmeer.\nPalermo-Appell\nBedford-Strom hatte im Juni Mitarbeiter von Sea-Watch\ngetroffen, deren Schiff «Sea-Watch 3» zeitweise von italienischen\nBehörden beschlagnahmt worden war. In Palermo unterzeichnete der\nEKD-Ratsvorsitzende mit Bürgermeister Orlando einen sogenannten Palermo-Appell,\nin dem beide einen Verteilmechanismus für Bootsflüchtlinge forderten. Anfang\nSeptember kündigte der bayerische Landesbischof an, dass sich die EKD mit einem\neigenen Schiff an der Seenotrettung von Migranten auf dem Mittelmeer beteiligen\nwolle. (kna) \n\n© Katholisches Medienzentrum, 04.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-04 16:29", "author": "Bürgermeister Leoluca Orlando würdige damit «die\nBemühungen des EKD-Ratsvorsitzenden um eine humanitäre Einwanderungspolitik und\nWillkommenskultur in Deutschland, Europa und dem Mittelmeer», hiess es im\nVorfeld."}