{"id": "bedingungslose-gastfreundschaft-ist-das-die-zukunft-der-kirche", "tag": "International", "tag2": "International", "title": "Bedingungslose Gastfreundschaft: Ist das die Zukunft der Kirche?", "text": "\nErodieren die Volkskirchen? Die deutschen Bischöfe denken über die Zukunft des Christentums nach. «Jesus isst mit den Armen, Zöllnern, Prostituierten und wird als Trunkenbold und Vielfrass beschimpft», sagt ein Jesuit – und fordert eine solidarische Kirche.\nChristoph Arens\nQuo Vadis, Kirche? Bei ihrer – erstmals online stattfindenden – Frühjahrsvollversammlung von Dienstag bis Donnerstag wollen sich die katholischen Bischöfe ganz grundsätzlich mit der Zukunft des christlichen Glaubens in Deutschland befassen.\nDer Trend zeigt nach unten\nInnerweltlich betrachtet geht es den Kirchen gegenwärtig wie anderen Grossorganisationen, etwa Parteien oder Gewerkschaften: Sie müssen um Mitglieder und um ihre Stellung im gesellschaftlichen Leben kämpfen.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nSpass beim Helfen: Freiwillige des Vereins Incontro mit Leiterwagen.\n\n\n\nSinkende Mitgliederzahlen und Einnahmen, eine wachsende religiöse Pluralität, zunehmende Individualisierung und Säkularisierung: Der Trend zeigt nach unten.\nErosion der Volkskirchen\nDie Rede ist von einer Erosion der Volkskirchen. 272’771 Katholiken sind 2019 ausgetreten – ein absoluter Rekord, der sicher auch mit dem Missbrauchsskandal zusammenhing. Aber nicht nur. Denn auch die protestantischen Kirchen blieben nicht verschont: Sie verzeichneten ebenfalls rund 270’000 Austritte.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nKarl Wolf vor der roten Madonna an der Langstrasse im Zürcher Rotlichtmilieu.\n\n\n\nKlar ist: Beide Kirchen haben auch ein demografisches Problem. Die Zahl der Beerdigungen liegt weit höher als die Zahl der Taufen. So verlor die katholische Kirche 2019 insgesamt rund 400’000 Mitglieder und hat noch 22.6 Millionen Angehörige. Damit gehörten noch rund 43.3 Millionen Bundesbürger einer der beiden grossen Kirchen an – gerade mal 52 Prozent.\nRücklauf beim Empfang der Sakramente\n2019 prognostizierte der Freiburger Finanzwissenschaftler Bernd Raffelhüschen den Kirchen, dass bis 2060 sowohl die Mitgliederzahlen als auch das Kirchensteueraufkommen auf etwa die Hälfte zurückgehen werden. Da waren die Auswirkungen der Corona-Krise noch gar nicht mitberechnet.\n\n\n\n\n\n\n\n©  KNA\n\n\nGeorg Bätzing, Vorsitzender der Deutschen Bischofskonferenz.\n\n\n\nAus Sicht des Vorsitzenden der Bischofskonferenz, des Limburger Bischofs Georg Bätzing, spiegelt sich in den Zahlen auch eine wachsende Entfremdung zwischen Kirchenmitgliedern und dem traditionellen Glaubensleben wider. Auch die rückläufigen Werte beim Empfang der Sakramente zeigten eine «Erosion persönlicher Kirchenbindung».\nFragwürdiges Frauenbild, veraltete Sexualmoral\nDas Bistum Essen hatte in einer 2018 veröffentlichten Untersuchung herausgefunden, dass ein langer Weg der Entfremdung, gepaart mit Glaubenszweifeln, der Hauptgrund für Kirchenaustritte sind. Besonders die Sexualmoral werde als nicht mehr zeitgemäss empfunden, ebenso wie das Frauenbild und der Zölibat. Aber auch hier stellt sich die Frage, warum die davon nicht betroffenen protestantischen Kirchen ebenso stark verlieren.\n\n\n\n\n\n\n\n©  Screenshot YouTube\n\n\nChristoph Theobald, Jesuit\n\n\n\nDie Bischöfe wollen bei ihrer Vollversammlung über die aktuellen Debatten hinausdenken. Impulse geben sollte eigentlich der in Köln geborene und in Paris lehrende Jesuit Christoph Theobald, der für ein neues ganzheitliches Glaubens- und Gottesverständnis wirbt.\nIdee der bedingungslosen Gastfreundschaft\nZwar hat der 75-Jährige aus gesundheitlichen Gründen kurzfristig abgesagt, doch sein Denkansatz dürfte beim Studientag eine Rolle spielen: Die Kirche sei noch zu sehr auf moralische Fragen fixiert, betont er in seinen Büchern. Manchmal habe man den Eindruck, dass sie sich nur mit dem Anfang und dem Ende des Lebens befasse, um so ihren «Marktanteil» zu verteidigen.\n\n\n\n\n\n\n\n© Nic Hofmeyr/Arte France\n\n\nDie Angolaner stellen das letzte Abendmahl nach © Nic Hofmeyr/Arte France\n\n\n\nZentrale Bedeutung für die Zukunft der Kirche haben für den Theologen die Idee der bedingungslosen Gastfreundschaft und das Beispiel Jesu, wie er den Lebensglauben der Menschen stärkt. «Jesus isst mit den Armen, Zöllnern, Prostituierten und wird als Trunkenbold und Vielfrass beschimpft», betont Theobald. «Er zeigt auf sehr konkrete Weise seine Gastfreundschaft.»\nKeine Leistungsgesellschaft: alle Menschen sind Ebenbild Gottes\nDazu könnte passen, was die langjährige Vorsitzende der Grundwertekommission der SPD und Katholikin Gesine Schwan den Kirchen kürzlich ins Stammbuch schrieb: Der Schlüssel für ihre Zukunft liege im Spirituellen – dabei aber nicht im Rückzug aus Politik und Gesellschaft, schrieb sie auf der Internetseite futur2.org.\n\n\n\n\n\n\n\n© Georges Scherrer\n\n\nObdachlos\n\n\n\nEs mache eben einen Unterschied, «ob ich Menschen, die durch ihre individuelle Lebensweise nicht mehr zum Bruttosozialprodukt beitragen, als Ebenbild Gottes wahrnehme und ihnen so begegne oder als lästige anstrengende Zeitgenossen», so die Politikwissenschaftlerin. Auch ein Krankenhaus könne man so organisieren, dass es Profit abwerfe oder dass es bestmöglich den Patienten diene.\nEuropäische Erfahrungen auswerten\nWeil sich solche Fragen nicht nur in Deutschland stellen, wollen die Bischöfe auch die Erfahrungen anderer europäischer Länder in den Blick nehmen, in denen die Epoche «nach dem Ende der Volkskirche» schon länger begonnen hat. (kna)\n\n\nWarum Mystik auch eine politische Dimension hat\n\n\n© Katholisches Medienzentrum, 21.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-21 15:02", "author": "Christoph Arens"}