{"id": "beduerfnis-erlittenes-nach-aussen-zu-tragen-entwickelt-sich-allmaehlich", "tag": "Schweiz", "title": "«Bedürfnis, Erlittenes nach aussen zu tragen, wächst»", "text": "\nDie Deutschschweizer Selbsthilfegruppe für Missbrauchsopfer im kirchlichen Umfeld nimmt Form an. Sie hat eine Website lanciert und ein Treffen für Mitte Juli geplant. Alles gehe langsam, wie die Aufarbeitung, sagt Gründer Albin Reichmuth.\nUeli Abt\n\n\n\n\n\n\n\n©  zVg\n\n\nAlbin Reichmuth\n\n\n\nLange war die Deutschschweizer Selbsthilfegruppe für Opfer von sexuellem Missbrauch im kirchlichen Umfeld im Internet kaum präsent. Nur einen Listeneintrag in einer Sammlung der Solothurner Selbsthilfegruppen gab es. Mit www.missbrauch-kirche.ch hat die Gruppe inzwischen ihren eigenen Auftritt im Internet erhalten. «Das Arbeiten am Text in der Gruppe übers Telefon war anspruchsvoll», sagt Albin Reichmuth, Gründer und treibende Kraft der Gruppe, im Hinblick auf den Lockdown der vergangenen Monate.\nBei Bedarf zweite Gruppe\nDie Webseite beschreibt, was die Ziele sind, warum eine Gruppe eigens für Missbräuche im kirchlichen Umfeld wichtig sei – und an wen sie sich insbesondere richtet: Ansprechen wolle man jene, die als Kind oder als Jugendliche missbraucht wurden. «Ob wir offen sein wollen für Betroffene, die als Erwachsene Opfer wurden, gab Anlass zu Diskussionen», sagt Reichmuth. Schliesslich habe man sich dazu entschlossen, eine separate Gruppe zu gründen, falls sich solche Interessierte melden würden.\n\n\n\n\n\n\n\n©  Screenshot Website\n\n\nNeuer Auftritt: Startseite von missbrauch-kirche.ch\n\n\n\nVorerst gelte es nun aber, die bisher aus vier Betroffenen bestehende Gruppe wachsen zu lassen. «Ich habe in den vergangenen Monaten gelernt, dass der Aufbau der Selbsthilfegruppe ein sehr langsamer Prozess ist», so Reichmuth. Die Langsamkeit rühre wohl auch daher, dass das bei den Opfern die eigene Aufarbeitung sich über Jahre hinziehen könne. «Das Bedürfnis, das Erlittene nach aussen zu tragen, entwickelt sich erst allmählich», sagt Reichmuth.\nKontakt zu Anlaufstellen der Bistümer\nDie bisherigen Mitglieder fand er durch eigene Initiative. Für ihn ist jedoch klar: Die Kontaktpersonen der Anlaufstellen für Missbrauchsopfer in den jeweiligen Bistümern haben eine zentrale Bedeutung, wenn es darum geht, Opfer auf die Möglichkeit zur Teilnahme in einer entsprechenden Selbsthilfegruppe aufmerksam zu machen.\nEinstweilen ist ein erstes gemeinsames Treffen der bisherigen Selbsthilfegruppe für Mitte Juli geplant. Doch auch so hat die noch kleine Gruppe aus Reichmuths Sicht bereits sichtbare Resultate gebracht. Denn eine betroffene Person habe sich von seinem 40-seitigen Bericht über den Missbrauch in der Jugend und die gravierenden Folgen in den Jahren danach zu einem eigenen Lebensbericht inspirieren lassen.\nAntrag für Entschädigung über unabhängige Stelle\nAuch bei der eigenen Aufarbeitung ist Reichmuth mit einem Entscheid einen Schritt weiter. Nachdem er die Möglichkeit eines Antrags auf Entschädigungszahlung für verjährte Fälle erwog, hat er sich nun entschlossen, dies über die dafür vorgesehene unabhängige Westschweizer Kommission Cecar zu tun. Es sei wichtig, dass sich Opfer an eine neutrale und unabhängige Stelle wenden könnten. «Ein Beklagter kann nicht gleichzeitig Richter sein», so Reichmuth.\nZudem schwebt ihm vor, analog zur Westschweizer Sapec, nebst der Selbsthilfegruppe eine Organisation speziell für die Deutschschweiz zu gründen – beziehungsweise ein gesamtschweizerisches Dach zu schaffen. Ein Konzept dafür hat er bereits ausgearbeitet und steht mit den Verantwortlichen von Sapec im Austausch. Ein Treffen zum weiteren Vorgehen ist für Sommer geplant.\n\n“Wünsche mir Kirche, die offen und ehrlich über Missbräuche redet”\n\n\n© Katholisches Medienzentrum, 05.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-05 06:00", "author": "Ueli Abt"}