{"id": "beeindruckt-von-gardisten-jungen-menschen-und-dem-papst", "tag": "Schweiz", "tag2": "Schweiz", "title": "Beeindruckt von Gardisten, jungen Leuten und dem Papst", "text": "\nDas Bild für das Plakat des Swiss Press Photo Wettbewerbs im Landesmuseum Zürich stammt vom Winterthurer Fotografen und Jugendseelsorger Oliver Sittel. Er ist Stammfotograf der päpstlichen Schweizergarde und regelmässig für kath.ch tätig.\nVera Rüttimann\nStolz zeigt Oliver Sittel in seinem Büro in Winterthur das Foto, das die Macher des Swiss Press Photo Awards als Motiv für ihr Ausstellungsplakat gewählt haben. Es ist ein Motiv aus einer Serie von Bildern über die Schweizergarde zum Thema «Alltag». Die Nachricht über die Wahl habe ihn erfreut, aber auch ein wenig traurig gemacht. Wenn die Ausstellung, die nun wegen des Coronavirus abgesagt wurde, stattgefunden hätte, dann wäre dieses Plakat vielfach gesehen worden.\n\n\n\n\n\n\n\n©  Oliver Sittel\n\n\nSchweizergardisten marschieren über den Petersplatz.\n\n\n\nWäre gerne Gardist geworden\nSittel kann als Stammfotograf der päpstlichen Schweizergarde in Rom bezeichnet werden. Woher kommt die Faszination für die Schweizergarde? Ganz am Anfang stand ein Pfarrer, der in seiner Heimatpfarrei in der Pfalz tätig war und der in Rom studiert hatte. Bei einem seiner Diavorträge sah Oliver Sittel Bilder von Schweizergardisten. Am liebsten wäre er selbst Gardist geworden, was ihm als deutschem Staatsbürger jedoch verwehrt ist.\n2013 gelang ihm ein Coup.\nEr sei Hobbyfotograf gewesen, als ihn das Thema Schweizergarde immer mehr zu fesseln begann. Durch einen Auftrag des Portals kath.ch und durch besondere Beziehungen gelang ihm 2013 ein Coup: Er durfte die Privataudienz der Schweizergarde beim Papst fotografieren – als einziger externer Fotograf. Am 6. Mai 2013 fotografierte er bereits die  erste Vereidigung. Als der heute 47-Jährige 2014 erneut eine Privataudienz festhalten konnte, war sein Bildband «Schweizergarde – Pontifical Swiss Guard» bereits in Arbeit.\n\n\n\n\n\n\n\n© Oliver Sittel\n\n\nFans von Papst Franziskus in der Palexpo-Halle.\n\n\n\nDen Papst an der Mikrowelle getroffen\nMittlerweile ist Oliver Sittel zum Stammfotografen der Garde avanciert. «Ich bin über Jahre in diese Arbeit hineingewachsen», sagt er. Seit zwei Jahren darf er auch in Santa Marta, dem Gästehaus des Vatikans, übernachten. Im Speisesaal laufe er immer mal wieder Papst Franziskus über den Weg. «Ich habe ihn schon am Salatbuffet, vor der Mikrowelle oder an der Reception angetroffen», erzählt er.\nOliver Sittel ist schon früh mit der Kamera rausgegangen und hat versucht, entscheidende Momente einzufangen. Er hat sich stets auch weitergebildet, vor allem durch Workshops von Fotografen der bekannten Agentur VII.\nKann Kriegsfotografie die christliche Botschaft verkündigen?\nAngetan war er erst von der Kriegsfotografie. Er bewundert Fotografen wie James Nachtwey, die versuchen, mit einem Bild ein Anliegen und eine Botschaft zu vermitteln. Seine Diplomarbeit in Theologie schrieb er dann auch zur Frage, ob Kriegsfotografie die christliche Botschaft verkündigen kann.\n\n\n\n\n\n\n\n© Oliver Sittel\n\n\nDie zu vereidigenden Gardisten\n\n\n\nViel Aufbauarbeit\nEs gibt aber auch eine andere Seite von Oliver Sittel, den passionierten Jugendseelsorger. Den agilen Typen, der mit viel Verve Angebote für junge Erwachsene erarbeitet. Nach seinem Theologiestudium in Freiburg im Breisgau zog es ihn in die Praxis. Hier versucht er all das einzubringen, was in seinem Rucksack an Erfahrungen steckt. Prägend ist für ihn immer noch das Noviziat, das er bei den Herz-Jesu-Priestern in Freiburg in Deutschland absolviert habe. \nIn den drei Jahren dort habe er bei den sozial engagierten Brüdern sehr viel gelernt. Sein Weg war es jedoch nicht. «Als ich 2001 austrat, hatte ich ein Fahrrad, drei Kartons und bekam 500 DM in die Hand gedrückt.» Seit 13 Jahren nun arbeitet er als regionaler Jugendseelsorger beim Projekt Freiraum der katholischen Kirchgemeinde Winterthur. Eine Stelle, die an keine Pfarrei angebunden ist, sondern an der Sittel überpfarreilich tätig ist.\n«In ihm gären viele Ideen.»\nOliver Sittel ist ein Entwickler und Macher. In ihm gären viele Ideen. 2007 hat der Taizé-Sympathisant die jährlich stattfindende «Nacht der Lichter» in Winterthur initiiert. Seinen Stempel aufdrücken können hat er dem Firmtreffen «winti spirits», wobei er sechs Ateliers organisiert. Aktuell sei er mit Mitarbeitenden der Pfarrei Herz Jesu dabei, mit und für junge Erwachsene einen Gesprächskreis aufzubauen.\n\n\n\n\n\n\n\n© Oliver Sittel\n\n\nOrdensfrau im Gespräch mit einem Kardinal.\n\n\n\nDas junge Gesicht der Kirche\nSeit dem Lockdown macht Oliver Sittel Livestreams über seine Facebook-Seite über Themen der Zeit, um Menschen seine Nähe und Begleitung zu vermitteln. Doch noch viel mehr als digitale Tools beindrucken den Winterthurer die Jugendlichen, die seit dem Lockdown für Menschen der Risikogruppen einkaufen und für Einsame da sind. «Ich habe den Eindruck, dass das persönliche Gesicht der Kirche derzeit grösstenteils von engagierten Jugendlichen repräsentiert wird», sagt Oliver Sittel. \nDarüber freue er sich als Jugendseelsorger ganz besonders. Das, was die Jugendsynode in Rom nicht fertiggebracht habe, Jugendlichen eine Mitverantwortung in dieser Kirche zuzuschreiben, hätten sie sich jetzt in der Corona-Krise selber erarbeitet. Oliver Sittel betont: «Sie dürfen nach dieser Krise nicht wieder aus unserer Wahrnehmung verschwinden.»\n\n\nMit dem Papst im Flugzeug nach Genf und zurück nach Rom\n\n\n© Katholisches Medienzentrum, 27.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-27 12:45", "author": "Vera Rüttimann"}