{"id": "befreiungstheologe-pedro-casaldaliga-gestorben", "tag": "International", "tag2": "International", "title": "Befreiungstheologe Pedro Casaldaliga gestorben", "text": "\nSein Engagement für die Indigenen brachte ihm Morddrohungen ein, seine Überzeugungen Ärger mit dem Vatikan: Nun ist Befreiungstheologe Pedro Casaldaliga im Alter von 92 Jahren gestorben.\nPedro Casaldaliga, spanischer Ordensmann und einer profiliertesten Vertreter der Befreiungstheologie, ist tot. Der frühere Bischof von Sao Felix in Brasilien starb am Samstag im Alter von 92 Jahren, wie das Portal Vatican News mitteilte. Am Dienstag warer mit schweren gesundheitlichen Problemen ins Krankenhaus eingeliefert worden.\n\n\n\n\n\n\n\n©  kna\n\n\nPedro Casaldaliga in einer Aufnahme von 2013.\n\n\n\nDurch damaligen Kardinal Ratzinger diszipliniert worden\nDer 1928 in der Nähe von Barcelona geborene Casaldaliga geriet Mitte der 80er Jahre aufgrund seiner Unterstützung für die Befreiungstheologie in Mittelamerika in Konflikt mit dem Vatikan. 1988 musste er in Rom beim damaligen Präfekten der Glaubenskongregation, Kardinal Joseph Ratzinger, Bericht erstatten.\n2012 erhielt Casaldaliga aus den Händen von Brasiliens Staatspräsidentin Dilma Rousseff einen Menschenrechtspreis. Damit würdigte die Regierung das Engagement des seit 1968 im nordbrasilianischen Sao Felix do Araguaia lebenden Kirchenmanns für die Landrechte des indigenen Xervantes-Volkes, das seit den 60er Jahren für eine Rückgabe ihres traditionellen Siedlungslandes im nördlichen Bundesstaat Mato Grosso kämpft. Wegen Morddrohungen tauchte er im Dezember 2012 für drei Wochen unter.\nKampf gegen Lohnsklaverei\nEine herausragende Rolle spielte Casaldaliga auch beim Kampf gegen die moderne Form von Sklaverei, die Lohnsklaverei, die in ländlichen Regionen und Grossstädten Brasiliens immer noch anzutreffen ist. \nDer französische Dominikaner Xavier Plassat, der seit Jahrzehnten im Rahmen der brasilianischen Landpastoral aktiv ist, würdigte Casaldaligas Engagement. Er sei einer der wichtigsten Ideengeber für die Gründung der Landpastoral gewesen, so Plassat.\nBis zuletzt an Prozessionen dabei\nBis zuletzt habe Casaldaliga stets an den Prozessionen und Wallfahrten der Landpastoral teilgenommen, berichtete der Dominikaner. «Ich kann mich nicht daran erinnern, an einer Prozession für unsere Märtyrer teilgenommen zu haben, an der Pedro nicht mitten unter dem Volk war und an seiner Seite ging. Er, der körperlich so gebrechlich wirkte, aber so stark war in seinem menschlichen und geistlichen Aspekt.» \nAnfang 2005 nahm Papst Johannes Paul II. Casaldaligas Amtsverzicht an. Der dem Claretiner-Orden angehörende Theologe litt seit Jahren an Parkinson und an Atemwegsproblemen. (kna)\n\n© Katholisches Medienzentrum, 09.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-09 12:39", "author": "kna"}