{"id": "befreiungstheologe-frei-betto-wirft-bolsonaro-voelkermord-vor", "tag": "International", "title": "Befreiungstheologe Frei Betto wirft Bolsonaro Völkermord vor", "text": "\nDer brasilianische Befreiungstheologe Frei Betto (75) hat den Umgang der Regierung mit der Corona-Krise in seiner südamerikanischen Heimat in einem Offenen Brief als Völkermord bezeichnet. Dem rechtspopulistischen Präsidenten Jair Messias Bolsonaro warf er vor, dieser wolle das Massensterben.\nZudem spekuliere Bolsonaro darauf, dass der Tod alter und kranker Menschen das Rentensystem und die Gesundheitskassen entlaste. Brasilien stellte mit mehr als 65’000 Neuinfektionen am Mittwoch (Ortszeit) einen negativen Tagesrekord auf, die Zahl der Todesopfer erreichte 83’000.\nBolsonaro sei seit jeher vom Tod besessen, schreibt Betto. Er erinnert an ein TV-Interview von 1999, in dem Bolsonaro gesagt hatte: «Durch Wahlen werden Sie in diesem Land nichts ändern, nichts, absolut nichts! Es wird sich leider nur ändern, wenn wir eines Tages hier in einen Bürgerkrieg ziehen und die Arbeit tun, die das Militärregime nicht geleistet hat: 30’000 Menschen zu töten.»\nMenschenleben ohne Wert\nZudem erinnerte Betto an Bolsonaros Bewunderung für Folterer der Militärdiktatur. Der Präsident verfolge eine «nekrophile Politik», weil ihm die Rettung der Wirtschaft vor Menschenleben gehe. Brasiliens Indigene würden derweil durch soziale und ökologische Attacken «dezimiert».\nFrei Betto erhebt die Vorwürfe in einem auf den 16. Juli datierten «Brief an Freunde im Ausland», der mittlerweile in mehreren Publikationen in Brasilien abgedruckt wurde. «Bitte verbreiten Sie diese Nachricht vom Verbrechen gegen die Menschlichkeit so weit wie möglich», schreibt der Dominikaner. Die Geschehnisse in Brasilien müssten den Uno-Menschenrechtsrat in Genf und den Internationalen Gerichtshof von Den Haag erreichen, sowie Unternehmer und Investoren.\nIn der Hand der Militärs\nBolsonaro hatte die Pandemie seit Beginn als «Hysterie» und «kleine Grippe» bezeichnet. Zwei Gesundheitsminister mussten gehen, weil sie Bolsonaros Kurs gegen «Social Distancing» und für den Einsatz des umstrittenen Malariamittels Chloroquin nicht mittragen wollten. Seit zwei Monaten leitet ein General das Ministerium. Zuletzt sagte Bolsonaro, der auch selber an Covid-19 erkrankte, das Virus sei wie ein Regen – irgendwann werde man halt nass.\nWährend der Ex-Militär die Diktatur (1964-85) offen lobt, war Frei Betto damals in der Opposition engagiert. In den 70er Jahren musste er deshalb für zwei Jahre ins Gefängnis. Später wurde der Dominikaner zum Verbindungsmann zwischen Kubas Staatschef Fidel Castro und der katholischen Kirche. Die Unesco zeichnete ihn 2013 für seinen Einsatz für Menschenrechte und soziale Gerechtigkeit aus. (kna)\n\n© Katholisches Medienzentrum, 23.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-23 14:23", "author": "kna"}