{"id": "befreite-ordensfrau-kannte-die-schweizer-missionarin-beatrice-stoeckli", "tag": "Schweiz", "tag2": "Schweiz", "title": "Befreite Ordensfrau kannte die Schweizer Missionarin Béatrice Stöckli", "text": "\nVor 17 Tagen ist eine kolumbianische Ordensschwester in Mali befreit worden und war einen Tag später beim Papst in Rom. «In der Wüste habe ich die Nähe Gottes gespürt», sagt Schwester Gloria Cecilia Narváez. Sie kannte die Schweizer Missionarin Béatrice Stöckli, die letztes Jahr in Mali ermordet wurde.\nMario Galgano und Manuel Cubias*\nDie kolumbianische Schwester sagte gegenüber «Radio Vatikan», sie verdanke ihre Befreiung dem Engagement verschiedener Regierungen «und dem Gebet der Gläubigen». «Während der vier Jahre und acht Monate meiner Gefangenschaft litt ich am meisten in dem Moment, als ich von den anderen Entführten getrennt wurde und allein vor den Gruppen stand», sagt Schwester Gloria Narváez. Zu den anderen Entführten gehörte auch die Schweizer Missionarin Béatrice Stöckli.\nGlaube und Gebet\nWie hat Schwester Gloria Narváez das Martyrium überlebt? «Was mich am meisten gestärkt hat, war der Glaube, das Gebet, denn ich habe immer die Psalmen rezitiert und hatte grosses Gottvertrauen, weil das ganze Volk gebetet und sich geistig mit mir verbunden hat.»\nIn dem Moment der Trennung, in dem sie die Gewalt der Entführung durchlebte, habe sie sich «stark gefühlt und keine Angst vor dem, was auf mich zukommen könnte. Ich wusste, dass Gott mich unterstützte, dass die ganze Kirche und die ganze Welt für mich beteten.»\nDas Zwischenmenschliche\nSchwester Gloria Narváez lebte vier Jahre und acht Monate mit ihren Entführern zusammen und beschreibt ihre Beziehung zu ihnen als komplett anders als das, was mit der Schweizer Missionarin geschehen ist.\nSo habe die Kolumbianerin durchaus «viel Respekt und Gebet für jeden einzelnen von ihnen» erlebt. Doch unter diesen Bedingungen musste sie ihre Gebetszeiten befolgen und respektieren, was es ihr ermöglichte, gute menschliche Beziehungen zu ihnen aufzubauen, sagt sie über ihre Entführer.\nObwohl dies die zwischenmenschlichen Beziehungen erleichterte, fühlte sie sich doch auch diskriminiert, weil sie eine Ordensfrau und katholisch ist. Die Dschihadisten hätten «den Vorrang» des Islam immer klar hervorgehoben.\nAngst um das Leben\nAuf die Frage, ob sie jemals um ihr Leben gefürchtet hätte, antwortete Narvaez: «Von dem Moment an, als sie das Haus betraten, wusste ich, was auf mich zukommt. Aber ich hatte sehr viel Vertrauen in Gott. Ich war bereit, mein Leben zu geben.»\nSchwester Narvaez erinnert sich auch an die Momente, in denen die Gruppe in der Wüste umherzog und «die Grossartigkeit der Schöpfung, den Sonnenaufgang am Morgen» beobachten konnte. «In jedem Moment habe ich mich sicher bei Gott gut aufgehoben gefühlt», so die Kolumbianerin.\nDie Familie während der Gefangenschaft\nDie Mutter von Schwester Narváez starb während ihrer Gefangenschaft, was sie erst nach ihrer Freilassung erfuhr. Sie sagte, sie habe das Gefühl gehabt, dass etwas passieren könnte, da ihre Mutter in fortgeschrittenem Alter gewesen sei und sie habe befürchtet, dass sie ihre Rückkehr vielleicht nicht mehr erleben würde.\nVon ihrer Familie, ihrer Gemeinschaft habe sie sich immer gestützt gefühlt. Sie habe erfahren, dass ihre Verwandten ihrer Mutter gesagt hätten: «Wir beten für Gloria, sie wird freigelassen werden, vertrauen wir auf Gott.»\n«Gott von ganzem Herzen danken»\n«Als ich in Bamako ankam und in das Haus des Präsidenten ging und Kardinal Jean Zerbo, den Präsidenten und den Minister für Kultur und Religionen traf, spürte ich, dass ich frei war», sagt Schwester Gloria Narváez.\nAn die Gedanken, die ihr durch den Kopf gingen, als sie befreit wurde, kann sie sich noch gut erinnern: «Zunächst einmal wollte ich Gott von ganzem Herzen danken. Ich habe immer wieder gesagt: Es gibt keinen Gott, der so gross ist wie unser Gott; was er will, im Himmel und auf Erden. Ich habe immer wieder gesagt: Der Herr ist mein Licht und mein Heil. Ich war dem Herrn so dankbar, dass meine Freiheit möglich war.»\nVergelt’s Gott\nSie dankt den malischen Behörden, der italienischen Regierung, ihren Geheimdiensten und den ausländischen Regierungen, Kardinal Zerbo, Papst Franziskus, der sie während des Eröffnungsgottesdienstes der Weltsynode persönlich begrüsste, und «allen Menschen, die sich für mich eingesetzt haben, meine Freiheit zu erlangen». Sie dankt auch den Menschen aus ihrem kolumbianischen Dorf Miñanca in Carangazo, das für sie gebetet habe.\nDer Einsatz in Mali\nSchwester Gloria Narváez ist jetzt frei, aber sie blickt aus der Ferne auf die Menschen zurück, denen sie als Missionarin geholfen hatte: das Gesundheitszentrum, die Arbeit zur Förderung der Frauen, die Ausbildung, um ihnen Werkzeuge an die Hand zu geben, die es ihnen ermöglichen, ein besseres Leben zu führen, nicht diskriminiert zu werden und so mit ihren Familien der Armut zu entkommen. «Die Mission muss fortgesetzt werden», so ihr jetziger Wunsch.\n* Mario Galgano und Manuel Cubias arbeiten für «Vatican News», wo der Beitrag zuerst erschienen ist.\n\n\nGestern von Islamisten befreit, heute beim Papst: Franziskus empfängt Schwester Gloria\n\n\n© Katholisches Medienzentrum, 26.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-26 18:40", "author": "Mario Galgano und Manuel Cubias*"}