{"id": "begleitheft-zum-synodalen-weg-in-deutschland-herausgegeben", "tag": "International", "tag2": "International", "title": "Begleitheft zum Synodalen Weg in Deutschland herausgegeben", "text": "\nDie Initiative «Wir sind Kirche» hat ein Begleitheft zum synodalen Weg herausgegeben. Darin sind Informationen und Aktionsanregungen enthalten. Die erste Synodalversammlung beginnt am 30. Januar. \nUnter dem Titel «Das geht uns alle an!» hat die Initiative «Wir sind Kirche» ein Begleitheft zum Synodalen Weg herausgebracht. Damit will die katholische Gruppierung zu dem kirchlichen Reformprozess «kompakte Informationen und auch Aktionsanregungen» bieten, wie sie am Freitag in München mitteilte. Die erste Synodalversammlung findet vom 30. Januar bis 1. Februar in Frankfurt am Main statt.\nBreite Beteiligung aller Kirchenmitglieder nötig\nDas 40-seitige Heft solle dazu einladen, den Synodalen Weg «aufmerksam und engagiert» zu begleiten, heisst es. Es werde nicht ausreichen, dass sich in dem vorerst auf zwei Jahre angelegten Prozess nur die Kirchenspitzen mit den drängenden Fragen beschäftigten. Der Reformprozess, den die deutschen Bischöfe mit dem Zentralkomitee der deutschen Katholiken (ZdK) als Reaktion auf die Missbrauchsfälle in der katholischen Kirche ins Leben gerufen hätten, erfordere eine breite Beteiligung aller Kirchenmitglieder. (kna) \n\n© Katholisches Medienzentrum, 17.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-17 15:43", "author": "Unter dem Titel «Das geht uns alle an!» hat die Initiative «Wir sind Kirche» ein Begleitheft zum Synodalen Weg herausgebracht. Damit will die katholische Gruppierung zu dem kirchlichen Reformprozess «kompakte Informationen und auch Aktionsanregungen» bieten, wie sie am Freitag in München mitteilte. Die erste Synodalversammlung findet vom 30. Januar bis 1. Februar in Frankfurt am Main statt."}