{"id": "begrenzungsinitiative-auslaendische-priester-bleiben-diplomatisch", "tag": "Schweiz", "tag2": "Schweiz", "title": "Begrenzungsinitiative: Priester bleiben diplomatisch", "text": "\nOhne Priester aus Polen, Afrika und Indien wäre der Priestermangel in der Schweiz noch gravierender. Zur Begrenzungsinitiative wollen sich viele Priester aber nicht äussern – oder bleiben diplomatisch.\nGeorges Scherrer\nDie Zeiten sind vorbei, in denen Priester den Gläubigen sagen, wie sie abstimmen sollen. Entsprechend zurückhaltend reagiert auch Joseph Maria Bonnemain, der dem Churer Bischofsrat angehört, auf die Anfrage von kath.ch. In vielen Pfarreien, Kirchgemeinden und auch in Funktionen auf Bistumsebene nehmen Personen Aufgaben wahr, die aus dem Ausland stammen. Die Kirche braucht diese Leute, damit sie funktionieren kann. Bonnemain winkt aber sofort ab: «Es ist keine Frage des Nutzens», sagt er zu kath.ch.\n\n\n\n\n\n\n\n© zVg\n\n\nBischofsvikar Joseph Bonnemain\n\n\n\nDie Schweiz sollte vielmehr eine Willkommenskultur pflegen. Dies entspreche der christlichen Haltung. Man müsse offen sein für die Menschen. Dies fördere die Vielfalt und den Austausch, erklärt Bonnemain. Der Priester ist im Kanton Jura heimatberechtigt, wurde aber in Barcelona geboren, wo er auch aufwuchs. Er bringt darum Auslanderfahrung in die Schweiz mit.\n«Die katholische Kirche ist eine weltweite Kirche, in der es keine Ausländer gibt», erklärt Bonnemain mit Nachdruck.\nKein Schweizerpass\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nWieslaw Reglinski im Hof der Kirche im solothurnischen Bettlach.\n\n\n\nDer neue Offizial des Bistums Basel Wieslaw Reglinski stammt aus Polen. Er sei nicht Schweizer und wolle sich darum nicht zu politischen Fragen und Entscheidungen der «Confoederatio Helvetica» äussern, meint der Vorsteher des kirchlichen Gerichts des Bistums gegenüber kath.ch. Für ihn stimme es, wenn die Menschen im Lande über die Volksinitiative «Für eine massvolle Zuwanderung» entscheiden können.\nPfarrer Danam Yammani ist Leiter des Pastoralraums Niederamt, das östlich von Olten fünf Gemeinden umfasst. Der Inder wurde vor drei Wochen in sein Amt eingesetzt. Zuvor war er viereinhalb Jahre im Kanton Aargau tätig.\n«Als Seelsorger beschäftigen diese Sorgen der Menschen auch mich.»Marc-André Wemmer\nZur Begrenzungsinitiative wolle er sich nicht äussern. Er kenne die Schweizer Politik nicht gut, sagt Yammani. Wie lange er sich in der Schweiz aufhalten werde, wisse er nicht. Das hänge vom Entscheid des Bischofs seiner indischen Heimatdiözese ab, der ihm für einige Jahre erlaubt habe, in der Schweiz zu wirken.\nDie Initiative «musste kommen»\nPfarrer Marc-André Wemmer hat deutsche Wurzeln, kann aber in der Schweiz wählen und abstimmen. Seit zwanzig Jahren lebt er im Lande. Wemmer betreut die Heiliggeist-Pfarrei in Basel. Ihn erstaunt es nicht, dass die Schweiz über die «massvolle Zuwanderung» abstimmt.\nDie Vorlage zeige, was die Leute bewege, ihre Ängste und Befürchtungen. «Wenn man eine Zeitlang in dem Land lebt, dann weiss man, dass diese Abstimmung kommen musste», erklärt er. Solches habe sich in den vergangenen Jahren abgezeichnet.\nRespektvoll über Sorgen reden\n\n\n\n\n\n\n\n©  Roger Wehrli\n\n\nValentine Koledoye, seit 1. Mai 2020 Bischofsvikar von St. Urs im Bistum Basel\n\n\n\n«Als Seelsorger beschäftigen diese Sorgen der Menschen auch mich.» Diese Fragen müssten in einem passenden Rahmen diskutiert werden. Und das gelte für die verschiedensten Themen. Sie beunruhigten ihn nicht. «Was mich eher beunruhigen würde, ist das Resultat am 27. September.»\nBischofsvikar Valentine Koledoye stammt aus Nigeria und ist seit Mai in seinem neuen Amt. Er erklärte auf Anfrage, er könne zur Initiative nicht Stellung nehmen. Dies könnte von den Gläubigen als Positionsbezug interpretiert werden und sei darum nicht statthaft.\n\n\n“Es war ein Schock, als ich eine Frau predigen sah”\n\n\n© Katholisches Medienzentrum, 16.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-16 11:45", "author": "Georges Scherrer"}