{"id": "behoerden-ermitteln-gegen-pfarrer-martin-piller", "tag": "Schweiz", "tag2": "Schweiz", "title": "Behörden ermitteln gegen Pfarrer Martin Piller", "text": "\nGläubige ohne Maske, mehr als 50 Menschen im Gottesdienst: Ein Zürcher Pfarrer hat im Herbst gegen die Corona-Regeln verstossen. Ihm droht eine Busse von bis zu 10’000 Franken.\nRaphael Rauch\nIn der Pfarrei Maria Lourdes in Zürich-Seebach haben im Herbst Gottesdienste stattgefunden, obwohl manche Gläubige keine Maske trugen – und mehr als 50 Menschen in die Messe kamen. Dies ist aufgrund der Corona-Massnahmen verboten. Der zuständige Pfarrer Martin Piller sympathisierte auf Facebook mit Corona-Skeptikern.\nKurswechsel bei den Behörden\nPiller hatte gegenüber kath.ch behauptet, sich in einem Dilemma zu befinden: «Ich gehorche Gott. Er fordert auf, auf unser Gewissen zu hören.» Er könne es gegenüber seinem Gewissen nicht verantworten, Menschen vom Gottesdienst wegzuschicken: «Ich will nicht Menschen kontrollieren, sie dirigieren und ausstossen.»\n\n\n\n\n\n\n\n©  kath.ch\n\n\nGläubige ohne Maske im Gottesdienst.\n\n\n\nWie kath.ch aus sicherer Quelle weiss, wurde Martin Piller letzte Woche von den Behörden verhört. Ihm droht eine Busse von bis zu 10’000 Franken. Zunächst hatten die Behörden behauptet, in der Sache nicht tätig werden zu wollen. Den plötzlichen Kurswechsel wollten die Behörden nicht kommentieren.\nBonnemain rüffelt den Pfarrer\n«Für unsere Pfarrer ist klar, dass sie für Gottesdienste die Verantwortung tragen und dafür zu sorgen haben, dass die geltenden Massnahmen eingehalten werden», sagt Arnold Landtwing vom Zürcher Generalvikariat. «Dies zum Schutz von sich selber und anderen. Dazu gehört auch das strikte Beachten der Obergrenze von 50 Personen in einem Gottesdienst. Pfarrer Piller ist diesbezüglich von der Bistumsleitung bereits im November letzten Jahres ermahnt worden.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDie Zürcher Pfarrei Maria Lourdes.\n\n\n\nMartin Piller wollte sich gegenüber kath.ch nicht äussern. Im Herbst hatte er bestätigt, mit dem damaligen Offizial und baldigen Bischof Joseph Bonnemain ein Gespräch geführt zu haben. «Er hat mich in die Pflicht genommen, die Corona-Vorgaben einzuhalten», sagte Piller damals.\nKritik vom Synodalrat und Dekanat\nDer Pfarrer hatte im Herbst viel Kritik einstecken müssen. Die Zürcher Synodalratspräsidentin Franziska Driessen-Reding zeigte sich entsetzt. «Als kantonale Körperschaft ist es für uns klar, dass die behördlichen Corona Massnahmen ausnahmslos umgesetzt werden», sagte Driessen-Reding.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nDie Kirche Maria Lourdes in Zürich-Seebach.\n\n\n\nKritik kam auch vom Dekan der Stadt Zürich, Marcel von Holzen. «Das ist für uns diskussionslos inakzeptabel. Das Dekanat Stadt Zürich wird mit Pfarrer Piller das Gespräch suchen», sagte von Holzen. «Es ist sowohl von der Bischofskonferenz wie auch von der Kantonalkirche klar geregelt, was sein darf und was nicht.»\n\n\n“Bin ich bei einem Diktator?” 25 Gläubige von Kirchentür abgewiesen\n\n\n© Katholisches Medienzentrum, 09.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-09 06:43", "author": "Raphael Rauch"}