{"id": "behuetet-unterwegs-fuer-jede-reiseart-den-passenden-heiligen", "tag": "Schweiz", "title": "Behütet unterwegs – für jede Reiseart den passenden Heiligen", "text": "\nLausanne, 17.7.19 (kath.ch) In den Sommerferien sind viele Leute unterwegs: Mit dem Auto oder Velo, sie fliegen, wandern oder surfen. Oder sie entdecken unbekannte Restaurants. Zu welchen Heiligen soll man bei diesen Gelegenheiten beten, damit alles gut geht? Ein kleiner Überblick über Ferien-Heilige schafft Klarheit.\nRaphaël Zbinden\nUm sicher zu reisen, ist es zuerst einmal ratsam, zum heiligen Christopherus zu beten. Dieser Märtyrer aus dem dritten Jahrhundert, der Christus – ohne zu stolpern – auf dem Rücken über einen Fluss trug, schützt traditionell alle, die Verkehrsmittel benutzen, aber vor allem Autofahrer und Touristen.\nGrenzen überschreiten\nWer Streitigkeiten beim Zoll vermeiden will, kann – sofern er die Zollvorschriften beachtet – zum heiligen Matthäus beten. Als ehemaliger Zöllner kann dieser die Stimmung der manchmal pedantischen Beamten durchaus beeinflussen.\nMit dem Schiff unterwegs\nBootsfahrer, die ihren Aufenthalt auf dem Wasser reibungslos gestalten wollen, können sich an den Erzengel Raphael wenden. Am bekanntesten ist er für seine Heilungen und wegen des gleichnamigen Badeorts Saint-Raphaël in Frankreich. Zudem gilt er als der Schutzpatron der Seeleute. In der Bibel begleitet er den jungen Tobit und stellt die wohlwollende Fürsorge Gottes dar für alle, die unterwegs sind.\nIn ein Flugzeug steigen\nMenschen mit Flugangst können sich zur Beruhigung an den heiligen Joseph von Cupertino (1603-1663) wenden. Dieser Franziskaner, der in Süditalien geboren wurde, war bekannt für seine mystischen Gaben – einschliesslich der Kraft des Schwebens. Diese Fähigkeit führte natürlich dazu, Schutzheiliger der Piloten und Astronauten zu werden.\nPilgerort für Wohnmobil -Reisende\nWer gerne Camping und Auto kombiniert, findet beim heiligen Ägidius Schutz. Der Einsiedler griechischer Herkunft lebte im 13. Jahrhundert in den Wäldern bei Nîmes, wo er eine nach ihm benannte Abtei gründete: Saint Gilles du Gard. Die «Schirmherrschaft» über Wohnmobile ist damit verbunden, dass das Kloster ein beliebter Pilgerort auf dem Jakobsweg ist. Seit 2017 gibt es jährlich einen Gottesdienst für Camper, der vom Priester der bretonischen Pfarrei Malestroit gefeiert wird, deren Schutzpatron der heilige Gilles ist.\nUnterwegs mit dem Motorrad\nFür einen Urlaub mit dem Motorrad empfiehlt sich die Fürsprache des heiligen Kolumban. Dieser irische Mönch durchquerte als Missionar im siebten Jahrhundert einen Grossteil Europas. Im Jahr 2011 wurde er offiziell zum Beschützer der Motorradfahrer ernannt. Er verdankt dies dem Bau einer Marienkapelle am Monte Penice im italienischen Apennin. Dort wird eine Reliquie des irischen Ordensangehörigen aufbewahrt. – In Norditalien war der Pass in der ersten Hälfte des 20. Jahrhunderts der beliebteste Trainingsort für Radfahrer, Motorradfahrer und Autofahrer.\nSicher Essen in der Fremde\nZu den Ferien gehören für viele auch Schlemmereien. Um das Essen zu geniessen und Verdauungsstörungen oder andere Unannehmlichkeiten zu vermeiden, kann man sich an den heiligen Laurentius von Rom wenden. Als Patron der Gastronomen weiss er sicherlich, wie die Meister der Töpfe und Pfannen inspiriert werden können. Seine Schirmherrschaft bezieht sich zuerst auf den eisernen Rost, auf dem er 258 in Rom gefoltert wurde. Bei dieser Gelegenheit hatte er sich der Legende nach über seinen Henker lustig gemacht: «Es ist auf dieser Seite gut geröstet, du kannst es umdrehen.»\nWindsurfen im 12. Jahrhundert\nWährend es noch keinen Schutzpatron für Paddelboot- oder Kajakreisende gibt, können sich Windsurfer an den heiligen Raymond von Penafort wenden. Der katalanische Dominikaner lebte im 12. und 13. Jahrhundert und wurde auf der Insel Mallorca festgehalten. Die Legende besagt, dass er mit nur seinem Mantel und Stock ein Segel setzte und das Meer in Richtung Barcelona überquerte.\nFür Wanderer und Bergsteiger\nDer heilige Bernhard von Menthon wacht traditionell über die Sicherheit von Kletterern und Wanderern. Diese Schirmherrschaft ist offensichtlich mit der Gründung der Hospize des Grossen und Kleinen Sankt Bernhard in den Savoyer- und Walliser-Alpen im 10. Jahrhundert verbunden. Die Hunde, die den Namen des heiligen Mannes und das berühmte Schnapsfass um den Hals tragen, spielten immer eine bedeutende Rolle bei der Rettung von in Not geratenen Berggängern.\nRadfahrer gut geschützt\nRadfahren ist eine beliebte Aktivität für Urlauber, aber auch nicht ohne Risiko. Liebhaber der ruhigen Fortbewegungsart finden – selbstverständlich nebst dem Tragen von Helmen – bei der Madonna von Ghisallo Sicherheit und Schutz. Papst Pius XII. proklamierte sie 1948 zur «universellen Schutzpatronin der Radfahrer». Der Ort ihrer Verehrung ist eine kleine Kapelle am Comersee. Er hat sich zu einem Pilgerzentrum für professionelle Radfahrer entwickelt, insbesondere für diejenigen, die am «Giro d’Italia» teilnehmen.\nMuscheln für die Pilger\nGerade im Sommer sind aber auch viele Pilger unterwegs. Sie stehen unter dem Schutz des Heiligen Jakobus. Die Wege nach Santiago de Compostela in Spanien, an dem der Leichnam eines der ersten Apostel Jesu entdeckt wurde, ist zur wohl berühmtesten Pilgerfahrt des Christentums geworden. Wanderer, die sich nach Galizien gehen, beanspruchen die Schirmherrschaft des Jakobus gut sichtbar, indem sie sein Symbol, die Muschel, tragen. Schon seit der Antike wurden Muscheln getragen, um sich vor Unglück zu schützen. (cath.ch/Übersetzung: ms)\n\n© Katholisches Medienzentrum, 17.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-17 06:03", "author": "Raphaël Zbinden"}