{"id": "bei-meiner-priesterweihe-war-einfach-alles-perfekt", "tag": "Schweiz", "title": "«Bei meiner Priesterweihe war einfach alles perfekt»", "text": "\nLugano, 2.9.19 (kath.ch) Am 2. September vor 30 Jahren wurde Valerio Lazzeri zum Priester geweiht. Im Gespräch mit catt.ch erzählt der Bischof von Lugano, wie das damals für ihn war und wie es dazu kam.\nFederico Anzini\nBischof Valerio Lazzeri, wie kam es zu Ihrer Berufung zum Priester?\nValerio Lazzeri: Soviel ich mich erinnere, spürte ich erstmals explizit den Ruf, als ich in der Primarschule ins Religionsheft schrieb, was ich werden wollte: «Priester.» Der zweite Moment geschah zu Beginn meiner Gymnasialzeit während meiner ersten Diözesanwallfahrt nach Rom. Dort traf ich Priesterseminaristen – und dadurch wurde die Möglichkeit, diesen Weg zu gehen, konkreter. Bei jedem Schritt waren es immer eine Begegnung und konkrete Namen, die meinen Wunsch und eine tiefe Überzeugung stärkten.\n«Ich hatte nie ein Problem wegen meiner Berufsabsicht.»\nWie nahmen Ihre Familie und Ihre Freunde diesen Entscheid auf?\nLazzeri: Verständlicherweise reagierte meine Mutter mit einer gewissen Besorgnis. Mein Vater, ein Maurer, zeigte eine leichte Enttäuschung, denn er hoffte wahrscheinlich auf eine andere Berufswahl als ein Studium. Allgemein aber scheint mir, dass alles mit einer gewissen Natürlichkeit geschah und in einem Klima grossen Respekts und grosser Freiheit.\nIm Gymnasium in Bellinzona wussten alle meine Kollegen von meiner Absicht, aber ich hatte nie ein Problem deswegen, weder mit den Lehrern noch mit den Kollegen. Übrigens sind aus meiner Klasse zwei Priester und eine Ordensfrau hervorgegangen!\nAn welche Gefühle bei Ihrer Ordination erinnern Sie sich?\nLazzeri: Die Priesterweihe und die erste Eucharistie-Feier in Dongio waren zwei Momente voller Dankbarkeit. Sie haben sich in meiner Erinnerung eingeprägt als eine Zeit kristallklaren Lichts ohne jegliche Trübung. Alles war einfach perfekt, so als ob mir ein Erbe übergeben würde, auf das ich fortan immer zurückgreifen könnte. Ich erinnere mich gerührt an das wunderschöne Volksfest im Dorf und im Tal, das der selige Massimino Rizzo organisiert hatte, der damals Pfarrer von Dongio war und dessen inneres Feuer für mich ausschlaggebend war, während der Ausbildung und danach.\n«Es hat sich alles und nichts geändert.»\nWie hat sich das Leben eines Pfarrers in diesen drei Jahrzehnten verändert?\nLazzeri: Was mich betrifft, kann ich sagen: Es hat sich alles und nichts geändert. Mit der Zeit sind in mir Beweggründe gereift, die zu Beginn in meinem Herzen vielleicht vorhanden waren, aber nur sehr indirekt und versteckt. Eigentlich ist nichts so gekommen, wie ich es mir vorgestellt hatte. Und doch, je mehr ich voranschreite, umso stärker wächst in mir die tiefe Überzeugung, dass der Herr seinen Versprechen treu ist. Ich dachte, ich sei dazu bestimmt, dem Herrn und der Kirche mittels Studium, Forschung, Unterrichtstätigkeit und spiritueller Begleitung zu dienen – und zwar in einem viel weniger öffentlichen und exponierten Leben als jenem eines Bischofs.\nUnd doch: Ich hatte nie den Eindruck, mich getäuscht zu haben. In mir waren eine grosse Neugierde und eine riesige Verblüffung darüber, wie Gott im Herzen jedes Menschen wirkt, wie das Evangelium von Jesus Christus in jedem einzelnen Wesen «geschieht» und dabei Neues und Schönes hervorruft, auch wo man das Schlimmste befürchtet hatte. Vielleicht bedeutet Priestersein grundsätzlich einfach: berufen zu sein, die Gnade Gottes an der Arbeit zu «sehen», so wie das Barnaba in Antiochien (Apostelgeschichte 11,23) machte, und jeden aufzufordern, Gott treu zu sein.\n«Die wertvollsten Erlebnisse bleiben unausprechlich.»\nWas ist Ihre schönste Erinnerung aus den letzten 30 Jahren?\nLazzeri: Was einen Moment in die schönste Erinnerung verwandelt, ist für mich das Aufscheinen von Freude im Gesicht jener Person, die vor mir steht. Das macht es fast unmöglich, ein bevorzugtes Ereignis anzugeben. Ich sehe mit Dankbarkeit das Licht auf dem Gesicht meiner Eltern, die schlicht stolz über unseren Weg als Kinder sind. Ich denke an vielerlei Volksfeste, die in vielen das Gefühl erneuert haben, der Kirche anzugehören, wie etwa in Lugano die Neueröffnung der Kathedrale. Ich kann wirklich keine Wahl treffen. Es gibt so viele wertvolle Ereignisse, aber jene, die es am meisten sind, bleiben geheim und im Grunde unaussprechlich!\nUnd die schmerzhafteste Erinnerung?\nLazzeri: Menschlich gesehen Momente der Trauer in der Familie. Die Loslösung von meinem Vater und meiner Mutter. Sich zu einem bestimmten Zeitpunkt bewusst werden, dass man lernen muss, das Auto des Lebens selbst zu fahren. Und zwar ohne die Hilfe jener Personen, die dir bis zu jenem Moment als Rückspiegel dienten und dir dabei Orientierung und Sicherheit gaben. Schliesslich sind für alle jene Schmerzen am intensivsten, die mit Liebe, mit den lebendigsten Beziehungen und mit dem Körper verbunden sind.\nSie haben Pastoralbesuche angekündigt.\nLazzeri: Zwischen September und Oktober beginne ich dieses Abenteuer im Maggiatal. Ich werde nicht systematisch vorgehen, sondern nach den Erfordernissen, die von der Entwicklung der am wenigsten erschlossenen Regionen unseres Bistumsgebietes ausgehen. Diese benötigen die meiste pastorale Aufmerksamkeit, gerade in Anbetracht unserer schwindenden Kräfte. Ich strebe einen Besuch im Zeichen der Einfachheit und des alltäglichen Lebens an und möchte den Priestern und den Gläubigen die Möglichkeit geben, von ihren Erlebnissen, ihren Sorgen und Hoffnungen zu berichten. Meine Absicht ist, allen aufzuzeigen, dass die Türe, von der Jesus im Evangelium erzählt, sicher «eng» ist, aber keineswegs als «geschlossen» betrachtet werden darf.\nWelche Prioritäten setzen Sie für das nächste Pastoraljahr und darüber hinaus?\nLazzeri: Einerseits «Mistagogia». Da ist die Kunst, ins christliche Mysterium einzuführen, ist unerschütterliches Vertrauen, das auf jedem Niveau gepflegt werden muss. Von den Wörtern und Gesten der Heiligen Schrift, der Eucharistie und der Sakramente ausgehend können wir auch heute, trotz aller unserer Widersprüche, im Herzen zu einer lebendigen Präsenz Gottes gelangen, zu einer wandlungsfähigen Begegnung, zu einer unbesiegbaren und liebenden Treue.\n«Demut ist der Schlüssel, um bewusst zu leben.»\nZweitens geht es um «Berufung». Wir müssen dringend über die Möglichkeiten unserer kirchlichen Realität nachdenken. Wir sollten nicht nur über die Taufe den Zugang zum Glauben geben, sondern auch ein fruchtbarer und nährender Schoss dafür sein, dass die Menschen in ihren Lebensentscheidungen reifen können – sei dies bei der Heirat, dem geweihten Leben, der Priesterweihe, den verschiedenen kirchlichen Diensten, innerhalb derer die Getauften ihre Fähigkeiten umsetzen können. Anzuerkennen, dass wir zahlenmässig weniger sind, darf uns Christen nicht dazu verleiten zu denken, man solle sich zurückziehen. Vielmehr geht es darum, das, was bleibt, zu bewahren und mit weniger zu leben! Diese beiden Worte könnte ein drittes miteinander verbinden: «Demut». Das ist ein wunderschönes christliches Wort. Es stammt von «humus», was Boden bedeutet, und aus dem wir gemacht sind. Und es ist das Kleid, das Gott in Christus angenommen hat, um uns das unwiderrufliche Wort seiner ewigen Liebe mitzuteilen. Es ist der Schlüssel, um heutzutage bewusst zu leben, ohne auf das Bedürfnis nach Erfüllung unseres menschlichen Herzens zu verzichten. (catt.ch/Übers. rp)\n\n© Katholisches Medienzentrum, 02.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-02 17:37", "author": "Federico Anzini"}