{"id": "bei-den-ersten-gespraechen-waren-sie-im-schockmodus", "tag": "Schweiz", "title": "«Bei den ersten Gesprächen waren sie im Schockmodus»", "text": "\nDer Dokumentarfilm «Volunteer» zeigt Schweizer Freiwillige, die 2016 an die Grenzen Europas reisten, um ankommenden Bootsflüchtlingen zu helfen. Was sie dabei erlebten, erzählt das Regie-Duo Lorenz Nufer und Anna Thommen im Interview.\nSarah Stutte\nWas hat Sie beide zu einem Dokumentarfilm über Schweizer Flüchtlingshelfer bewogen?\nLorenz Nufer: Einer der Protagonisten, Michael Räber, ist mein Cousin. Er wurde während einer Ferienreise mit der Situation vor Ort konfrontiert und hat sich dazu entschieden zu bleiben und zu helfen. Das hat sehr schnell sehr tiefgreifende Veränderungen in seinem Leben nach sich gezogen, die Wellen in der ganzen Verwandtschaft geworfen haben. Ich selbst habe mich deshalb dazu entschieden, ein Theaterstück über die Beweggründe freiwilliger Helfer zu inszenieren und während der Recherche zu diesem Stück ist die Idee zum Film entstanden.\n\n\n\n\n\n\n\n©  Lucia Hunziker/ Zurich Film Festival\n\n\nDas Regie-Duo Lorenz Nufer und Anna Thommen\n\n\n\n«Ich fand es wichtig, den Freiwilligen eine Stimme zu geben.»Anna Tommen\nAnna Thommen: Lorenz hat mir im Januar 2016 von der Filmidee erzählt, auf dem Höhepunkt der Flüchtlingskrise. Wie viele andere auch hat es mich sehr beschäftigt, was gerade mitten in Europa passiert.  Deshalb sah ich in diesem Film die Möglichkeit, einen vertieften Einblick in die Thematik zu erhalten und dadurch die Zusammenhänge besser zu verstehen. Ich fand es wichtig, den Freiwilligen eine Stimme zu geben, weil sie noch etwas anderes berichten konnten als die Medien oder die Politik.\nDie hektische Perspektive zu Beginn ist interessant. Warum haben Sie einen solchen Einstieg gewählt?\nNufer: Wir wollten die Zuschauer etwas erleben lassen, das die freiwilligen Helfer dort auch erleben. Sie reisen meist nur mit ihrem Idealismus im Gepäck nach Griechenland und dann zieht es sie vor Ort sofort in das Geschehen hinein. Es passiert einfach und es passiert etwas mit ihnen. Viele haben beschrieben, dass das wie ein Sog war, der sie nicht mehr losliess. In den ersten Sequenzen zeigt sich erst nach und nach, um was es eigentlich geht, doch man ist sofort involviert.\nThommen: Unsere Protagonisten erzählen ihre Geschichten aus der Rückblende. Somit kann das monotone Rennen und die Geräuschkulisse auch eine Art Erinnerung an einen Traum sein oder ein Auslöser eines Traumas, das hochkommt. Die Bilder spiegeln das innere Erleben der schrecklichen Realität.\nDiese schreckliche Realität bringt die Freiwilligen teilweise an die Grenzen ihrer psychischen Belastbarkeit. Was haben Ihre Porträtierten Ihnen darüber erzählt? \nThommen: Bei unseren ersten Gesprächen kamen sie gerade erst von ihren Einsätzen zurück und waren noch im Schockmodus. Ein Jahr später haben wir sie nochmal interviewt und in der Zwischenzeit ist sehr viel passiert – auch an Krisen. Das ging bei manchen einher mit Schlafstörungen oder einem plötzlichen Tränenausbruch. Daran hat man gemerkt, dass die Verarbeitung angefangen hat, die teilweise immer noch andauert.\n«Viele von ihnen erleiden eine Art Zusammenbruch.»Lorenz Nufer\nNufer: Fast alle Helfer denken anfangs, dass sie sich einem einmaligen Einsatz verpflichten und dann wird daraus für sie ein mehrjähriges emotionales Engagement. Dabei setzen sie sich für ein Problem ein, das zu gross ist, als dass es für sie als Einzelne lösbar ist. Das ist die grosse kognitive Dissonanz, die sie aushalten müssen. Deshalb erleiden viele von ihnen früher oder später eine Art Zusammenbruch und müssen sich für eine Zeit komplett in sich zurückziehen, um sich wiederzufinden. Das hat mich immer sehr betroffen gemacht. Die Menschen zahlen einen hohen Preis für ihr Engagement.\nDie Helfer empfinden nach ihrer Rückkehr Schuldgefühle und Isolation. Konnten Sie das nachvollziehen?\nThommen: Sehr gut. Manche, die schon einmal von einer Reise, beispielsweise aus einem Drittweltland, zurück in die Schweiz gekehrt sind, kennen dieses Gefühl auch. Man sieht alles in einer anderen Relation und denkt, worüber beschweren wir uns eigentlich? Im Film beschreibt Thomas Hirschi dieses Gefühl sehr schön. Dass er, in der Welt, in der er vorher gelebt hat, den Sinn gar nicht mehr sieht, aber gleichzeitig auch in diese Welt zurückkehren muss.\n\n\n\n\n\n\n\n©  First Hand Films\n\n\nBauer Thomas Hirschi auf seinem Hof im bernischen Simmental\n\n\n\nSeit den Dreharbeiten sind ein paar Jahre vergangen. Wie beurteilen Sie die heutige Lage auf den griechischen Inseln?\nNufer: Durch Corona werden viele private Organisationen daran gehindert, ihre Arbeit zu machen. Ihnen wird nicht erlaubt, in den Lagern selber tätig zu sein. Sie bieten den Flüchtlingen also Verpflegung und Versorgung ausserhalb davon an. Doch diese Unterstützung ist vollständig zum Erliegen gekommen, weil die Flüchtlinge die Lager fast nicht mehr verlassen dürfen. Dadurch haben sie keinen Kontakt mehr zur Bevölkerung und verschwinden aus dem Fokus. Die Schutzmassnahmen können gar nicht eingehalten werden. Es gibt keine Masken, noch nicht einmal ausreichend fliessendes Wasser, um die Hände zu waschen. Die Lage ist katastrophal. Vier Jahre nachdem wir den Film gemacht haben, ist die Situation noch viel schlimmer.\n«Volunteer» läuft seit 3. September im Kino. Kurzkritik auf medientipp.ch\n\n© Katholisches Medienzentrum, 04.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-04 11:45", "author": "Sarah Stutte"}