{"id": "bei-einem-brand-in-einsiedeln-kaemen-im-ernstfall-auch-priester-zum-einsatz", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bei einem Brand in Einsiedeln kämen im Ernstfall auch Mönche zum Einsatz", "text": "\nEinsiedeln SZ, 16.4.19 (kath.ch) Würde es in der Klosterkirche Einsiedeln brennen, käme auch die hauseigene Interventionstruppe zum Einsatz. Sie könnte der Feuerwehr dank ihrer Ortskenntnisse wertvolle Informationen liefern. Einen Knackpunkt bilden die hohen Kirchtürme und das Kirchenschiff.\nDie Stützpunktfeuerwehr Einsiedeln verfügt über ein sogenanntes Schutzgutinventar für die barocke Stiftskirche und das Kloster, wie Kommandant Marcel Zehnder gegenüber der Nachrichtenagentur Keystone-SDA erklärte. Auf Papier und einem Webportal seien alle schützenswerten Güter, Bilder und Bücher aufgelistet, aber auch die Zugangsmöglichkeiten für Löschfahrzeuge und die möglichen Gefahren für die Einsatzkräfte im Brandfall.\nVor Feuer und Wasser schützen\nNatürlich müssten die schützenswerten Güter – zu der auch die Stiftsbibliothek aus dem Jahr 934 mit ihren 230’000 Büchern gehört – in erster Linie vor dem Feuer geschützt werden. Bei einem Löscheinsatz sei aber auch das Wasser ein potenzielles Problem. Die gefährdeten Objekte würden zuerst mit Plastik abgedeckt und später eventuell evakuiert.\nDie Klosteranlage und die Kirche selber seien für einen Ernstfall ausgerüstet. Dazu gehört zum Beispiel ein Brandmeldesystem für die Früherkennung von Rauch- und Flammenentwicklung oder sogenannte Trockensteigleitern, um Wasser in die Türme zu bringen.\n60 Meter hohe Türme\nHerausforderungen bei einem Einsatz wären gemäss Zehnder die Orientierung in den Gebäuden und die Erreichbarkeit mit Wasser. Das höchste Hubrettungsfahrzeug der Feuerwehr reicht bis auf eine Höhe von 32 Meter, die beiden Türme der Klosterkirche, die 60 Meter in die Höhe ragen, können damit nicht erreicht werden.\nAuch im hohen Kirchenschiff selber könne mit der Leiter nicht jeder Punkt angefahren werden. Dazu kommen Probleme beim Zugang für die grossen Löschfahrzeuge: Die Frontseite der Kirche könne abgedeckt werden, sagte Zehnder. Doch im hinteren Teil des Gebäudes wären die Einsatzkräfte bei Löscharbeiten zum Teil eingeschränkt.\nSicherheit der Einsatzkräfte\nBei einem Brand der Dimension wie bei der Pariser Kathedrale Notre-Dame müssten auch andere Aspekte beachtet werden, wie die Statik, die Bauweise und in diesem Zusammenhang die Sicherheit der Einsatzkräfte und der Atemschutz. Denn gemäss Zehnder wäre ein Angriff auf das Feuer im Inneren der Kirche die erste Option, die Alternative Aussenangriff sei im Vergleich dazu viel weniger effizient.\nZusammen mit der Interventionstruppe im Kloster führe die Feuerwehr einmal pro Jahr Übungen durch. Der Austausch sei rege, denn im Ernstfall wären die Mönche oder Angestellte mit grosser Wahrscheinlichkeit als Erste vor Ort. Ausserdem seien sie mit den Örtlichkeiten, den Zugängen und den Schliessverhältnissen am besten vertraut.\nKantone verantwortlich\nGemäss dem Bundesgesetz über den Schutz der Kulturgüter bei bewaffneten Konflikten, bei Katastrophen und in Notlagen (KGSG) sind die Kantone für die Notfallmassnahmen zum Schutz ihrer Kulturgüter zuständig. Das Bundesamt für Bevölkerungsschutz (Babs) berät die Kantone dabei und führt ein nationales Kulturschutzinventar.\nAuf dieser Liste stehen unter anderem Kirchen von nationaler Bedeutung, grosse Museen, Staatsarchive oder Bibliotheken. Der Beitrag des Bundes an die Kantone für die Kulturgüterschutz-Dokumentation von 0,7 Millionen Franken wurde 2015 gestrichen.\nDas Babs führt zusammen mit den Feuerwehrinspektoren Schulungen für den Schutz der wichtigsten Kulturgüter durch und hilft bei Notfallplanungen, wie Rino Büchel vom Kulturgüterschutz erklärte. Dabei würden Pläne ausgearbeitet, damit in Brandfall richtig reagiert werden könne und das Personal richtig ausgebildet sei. (sda)\n\n© Katholisches Medienzentrum, 16.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-16 15:24", "author": "sda"}