{"id": "bei-antisemitischen-schweizern-geht-es-eher-um-eine-neiddebatte", "tag": "Schweiz", "tag2": "Schweiz", "title": "Basler Jüdin hat Angst vor der Scharia und importiertem Antisemitismus", "text": "\nWie geht es Juden im Dreiländereck Schweiz, Frankreich, Deutschland? Anna Rabin (40) aus Basel findet: Das Klima habe sich in den letzten zehn Jahren verschlechtert.\nBoris Burkhardt\nDie Basler Jüdin Anna Rabin (40) hat Angst, dass in Europa in 20 bis 30 Jahren die Scharia herrschen könne: «Manchmal frage ich mich, wann der Terror in der Schweiz ankommen wird.»\nDas war einer der Gründe, warum sie mit ihrer Familie vor drei Monaten nach Jerusalem zog: «Aber so etwas darf man ja nicht laut sagen.»\n«Ich hatte eine latente Angst.»\nDoch als Teil einer Minderheit mache man sich Gedanken über die Mehrheitsgesellschaft, in der man lebe. «Ich hatte eine latente Angst», erzählt sie über ihre letzten Jahre in Basel: «Es gab immer wieder Phasen, in denen ich dachte, dass etwas passiert.»\nAuch in der Schweiz habe sie Hakenkreuzschmierereien gesehen und erlebt, dass Personen antisemitische Parolen aus dem Autofenster schrien.\nNeonazis sei sie in Basel jedoch noch nie begegnet. Wenn sie in den sozialen Medien antisemitischen Schweizern begegne, gehe es eher um eine «Neiddebatte».\n«Importierte Feindbilder»\nRabin stammt aus Freiburg im Breisgau, lebte aber vor dem Umzug nach Israel 22 Jahre in Basel. 2004 konvertierte die einstige Katholikin zum Judentum. Das war, bevor sie ihrem heutigen Mann begegnete: einem Israeli, der in Basel studierte und dort blieb.\nRabin arbeitet als Wissenschaftlerin im Jüdischen Museum der Schweiz in Basel. Ihre Kinder sind sechs, neun und zweimal elf Jahre alt.\nVon trireligiösen Projekten hält Rabin nicht viel: In grösserem Massstab seien sie zum Scheitern verurteilt, wie etwa das «Zelt Abrahams» in Basel. Zwar hatte Rabin in Basel persönliche Kontakte zu syrischen Flüchtlingen. «Die Freundschaft klappt im kleinen Bereich», meint sie.\nIm Hinblick auf die muslimische Zuwanderung sagt sie jedoch, der neue Antisemitismus beruhe auf «importierten Feindbildern».\nVor zehn Jahren änderte sich das Klima\nIn Basel änderte sich Rabins Wahrnehmung nach das Klima vor etwa zehn Jahren. Damals sei es ihrem Mann erstmals passiert, dass er auf der Strasse von einer älteren Schweizerin als «Du Jude!» angeschrien worden sei. «Damals dachten die Basler Juden: Jetzt erst recht!», erinnert sich Rabin.\n\n\n\n\n\n\n\n© pixabay.com CCO\n\n\nBasel, Mittlere Brücke\n\n\n\nAlle Männer, die sie in Basel gekannt habe, hätten weiterhin Kippa in der Öffentlichkeit getragen. Auch ihr Mann, der sonntags oft sein Morgengebet mit Gebetsriemen und -mantel auf dem Weg zur Arbeit im Zug verrichtet habe, sei nie darauf angesprochen worden.\nIhr Sohn habe noch im Kindergarten eine bucharische Kippa getragen, die eher einem Franzosenkäppi ähnelt.\n«Andere sagten sich jedoch: Nur nicht auffallen!»\n«Andere sagten sich jedoch: Nur nicht auffallen!», berichtet Rabin weiter und zählt sich selbst dazu. Es sei unter den Basler Juden auch nicht mehr selbstverständlich gewesen, auf der Strasse Hebräisch zu reden.  \nRabin bezeichnet sich und ihre Familie als modern-orthodox. Sie feierten die Feiertage, hielten sich an die Speisegesetze und beachteten den Schabbat, sagt sie: «Wir versuchen, ein religiöses Leben in einer modernen Welt zu leben.»\nDas bedeute «in manchen Dingen» sicher, in einer Parallelwelt zu leben: «Mit allen Vor- und Nachteilen.» Ihre Kinder, die im jüdischen Kindergarten aufgewachsen seien, hätten durchaus zu kämpfen gehabt mit ihrer doppelten Identität als Juden und Schweizer.\nParallelwelt\nDoch auch unabhängig vom Antisemitismus werde das Leben für traditionelle Juden in Basel immer schwieriger: Die Israelitische Gemeinde in Basel, der sie angehört hätten, befinde sich wegen des Mitgliedermangels bereits in der Auflösung, ist Rabin überzeugt: «Es wurde in der Synagoge immer leerer.»\n«Es wurde in der Synagoge immer leerer.»\nDie zwei ältesten Kinder hätten nun die Schule gewechselt; die Zeit für den Umzug nach Israel sei deshalb jetzt günstig gewesen. «Wir tauschen einen Nachttopf gegen den anderen», sagt Rabin über die Gewalt in Israel.\nDoch in der neuen Heimat lebten sie unter ihresgleichen und müssten ihr Jüdischsein nicht immer wieder rechtfertigen. Praktisch gesehen gebe es in Israel überall jüdische Metzger und Supermärkte statt lediglich eines Regals mit koscheren Produkten in der Basler Migros.\nUnd noch einen Vorteil hat der Umzug nach Jerusalem für die gläubige Jüdin: «Wenn der Messias kommt, sind wir schon dort.»\n\nSerie «Juden im Dreiland»\nParis, Halle, Hamburg, Wien – diese Städtenamen stehen nur für die schlimmsten antisemitischen Anschläge der vergangenen Monate in Europa. In der Schweiz schien so etwas bisher undenkbar.\nAntisemitismus beginnt aber lange, bevor Menschen getötet werden, im Alltag, auch in der Schweiz.\nIn Deutschland stellt sich antisemitischen Einzeltätern und Netzwerken eine starke Zivilgesellschaft entgegen. In Frankreich werden regelmässig Friedhöfe geschändet und Menschen auf der Strasse beleidigt.  \nkath.ch hat in der dreiteiligen Serie «Juden im Dreiland» mit drei Juden über ihre persönlichen Erfahrungen und subjektiven Eindrücke gesprochen. Sie leben im Dreiländereck Schweiz–Frankreich–Deutschland, direkt an der Grenze. (bob)\n\n\n© Katholisches Medienzentrum, 09.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-09 06:00", "author": "Boris Burkhardt"}