{"id": "bei-duerrenmatt-kommt-die-gnade-nie-wie-man-sie-erwartet", "tag": "Story der Woche", "tag2": "Story der Woche", "title": "Bei Dürrenmatt kommt die Gnade nie, wie man sie erwartet", "text": "\nReligion ist ein konstantes Motiv bei Friedrich Dürrenmatt – obwohl er sich als «Atheisten» bezeichnet hat. «Ich bin ein sehr merkwürdiger Protestant, der jede sichtbare Kirche ablehnt.» Warum der Pfarrerssohn Dürrenmatt doch nicht katholisch wurde, weiss Pierre Bühler.\nNatalie Fritz\nAm 5. Januar 2021 würde Friedrich Dürrematt seinen 100. Geburtstag feiern. Leider verstarb der grosse Schweizer Schriftsteller, Dramaturg und Maler bereits 1990. Doch Dürrenmatts Werk hat nichts an Aktualität und Pointiertheit verloren – und ist gerade für religiös interessierte Menschen hochgradig interessant. Das macht Pierre Bühler deutlich. Seit seiner Gymi-Zeit hat er sich mit Dürrenmatt und seinem Werk auseinandergesetzt. Heute ist der emeritierte Professor für systematische Theologie Präsident des Fördervereins des Centre Dürrenmatt Neuchâtel.\n\n\n\n\n\n\n\n©  Natalie Fritz\n\n\nPierre Bühler\n\n\n\nEgal ob Essay, Theaterstück oder Erzählung – Dürrenmatts Werk verweist auf verschiedensten Ebenen auf religiöse Traditionen und Motive. War er also doch kein Atheist?\nPierre Bühler: Er hat sich in den letzten Jahren vor seinem Tod provokativ als Atheisten bezeichnet und 1988 sogar einen Aufsatz mit dem Titel Pflicht zum Atheismus veröffentlicht. Allerdings differenziert er dort diesen Atheismus, indem er erklärt, dass es in Zeiten des Fundamentalismus darum gehe, indoktrinierten Lehrmeinungen abzuschwören. Die Ablehnung eines solchen Glaubens ist laut Dürrenmatt ein Glaubensakt zugunsten des Menschen.\nDas heisst, es geht nicht darum, die Gottesfrage fallen zu lassen, sondern fanatische Ideologien zu hinterfragen?\nBühler: Genau. Für Dürrenmatt ist, ja, kann Glaube nur subjektiv sein. Eine Objektivierung des Glaubens ist für ihn, das wird im Spätwerk deutlich, Rechthaberei, die er ab und zu auch mit der Gestalt des Papstes verbindet.\n\n\n\n\n\n\n\n\n\n©  CDN/Schweizerische Eidgenossenschaft\n\n\nFriedrich Dürrenmatt, Vorletzter und letzter Papst, 1970er Jahre, Kugelschreiber auf Papier, 42,3 x 29,5 cm, Sammlung Centre Dürrenmatt Neuchâtel\n\n\nObjektivierung wäre dann eine Vereinheitlichung des Glaubens durch Lehrmeinungen, denen es zu folgen gilt?\nBühler: Ja, Dürrenmatt macht verschiedentlich deutlich, dass es nicht «die Wahrheit» geben kann. Seine Sichtweise ist die eines Dramaturgen, der sich Szenen auf der Bühne vorstellt. Je nach Position ergibt sich eine andere Perspektive auf das, was auf der Bühne geschieht. Man versetzt sich in die verschiedenen Akteurinnen und Akteure. So ergibt sich ein Bild des Geschehens oder der Realität, das aus verschiedenen Wahrheitsperspektiven besteht.\nDas würde in der Konsequenz aber auch bedeuten, dass Dürrenmatt, der Sohn eines reformierten Pfarrers, die Kirchen ablehnt, die ja gewisse Lehrmeinungen vertreten?\nBühler: Ja. Weil es ihm darum geht, dass es allein der einzelne Mensch sein kann, der als Subjekt den Glauben wagt. \nJeder muss glauben oder nicht glauben dürfen, ohne Bevormundung. \nEr schreibt im Essay über Israel: «Ich bin ein sehr merkwürdiger Protestant, der jede sichtbare Kirche ablehnt, einer, der seinen Glauben für etwas Subjektives hält, für einen Glauben, den jeder Versuch, ihn objektiv auszudrücken, verfälscht, einer, dem das subjektive Denken wichtiger als das objektive Denken ist.»\n\n\n\n\n\n\n\n\n\n©  CDN/Schweizerische Eidgenossenschaft\n\n\nFriedrich Dürrenmatt, Der Betende, 1988, Tusche (Feder) auf Papier, 50.5 x 36 cm, Sammlung Centre Dürrenmatt Neuchâtel\n\n\nIst dieser Fokus auf die Subjektivität des Glaubens auch mit seiner Auseinandersetzung mit dem dänischen Philosophen und Theologen Søren Kierkegaard zu erklären? Dürrenmatt wollte ja eine Dissertation zu «Kierkegaard und das Tragische» schreiben, die er abgebrochen hat.\nBühler: Ja, Dürrenmatt schreibt im Turmbau: «Ohne Kierkegaard bin ich als Schriftsteller nicht zu verstehen.» Er nimmt die Idee des dänischen Theologen auf, dass der «Sprung in den Glauben» nur vom Einzelnen gemacht werden kann. Dieser persönliche Zugang zu Gott steht in krassem Gegensatz zu einer rechthaberischen Theologie, in der laut Dürrenmatt «der Glaube Selbstmord» vollzieht. Nach der eingehenden Auseinandersetzung mit Karl Barths Dogmatik erklärt er wiederum im Turmbau sehr provokativ: «Karl Barth erzog mich zum Atheisten.»\n\n\n\n\n\n\n\n©  Natalie Fritz\n\n\nPierre Bühler\n\n\n\nDas ist insofern interessant, weil Dürrenmatt mit dem Gedanken gespielt hat, zum Katholizismus zu konvertieren.\nBühler: Er hatte tatsächlich Kontakt zu zwei konvertierten Katholiken, die ihn für ihren Glauben begeistern wollten. Allerdings war das viel früher. Im Briefaustausch zwischen Kurt Horwitz, dem einen Konvertiten, und Dürrenmatt, wird schliesslich deutlich, dass der Schriftsteller überzeugt ist, Protestant bleiben zu müssen. Ein «verlorener Posten», wie er meint, auf dem man als Einzelner auf Gnade hofft.\nGnade ist ebenfalls ein zentrales Motiv. Allerdings habe ich mich gefragt: Sind die Menschen aus Dürrenmatts Sicht zu blöd, um Gnade zu erkennen?\nBühler: Ich würde nicht sagen blöd, denn Gnade erkennen hat auch mit dem Vermögen zu tun, sie empfangen zu können. \nBei Dürrenmatt kommt Gnade nie so, wie man sie gerne hätte. Sie stiftet Unheil.\nInwiefern stiftet Gnade Unheil?\nBühler: Das ist die tragikomische Dimension in vielen von Dürrenmatts Werken, wenn der Mensch die unerwartete Gnade nicht begreifen kann. Sie bricht ein ins menschliche Leben, unangekündigt. In Ein Engel kommt nach Babylon kommt die Gnade in Form des Mädchens Kurrubi. Es ist dem ärmsten Bettler bestimmt, wird aber durch ein Missverständnis dem König übergeben, der sich als Bettler verkleidet hatte. Auf sein Königtum will er aber nicht verzichten – und verpasst so die Gnade.\n\n\n\n\n\n\n\n\n\n©  CDN/Schweizerische Eidgenossenschaft\n\n\nFriedrich Dürrenmatt, Kreuzigung I, 1942, Tusche (Feder) auf Papier, 48,5 x 36,2 cm, Sammlung Centre Dürrenmatt Neuchâtel\n\n\n Hat das auch mit dem Nicht-glauben-Können zu tun, das Dürrenmatt sein ganzes Leben beschäftigte?\nBühler: Das Nicht-glauben-Können, das er in seiner Atheismus-Schrift thematisiert, ist auch damit verbunden, dass ihm die Beziehung von Glaube und Zweifel immer radikaler bewusst wird.\nApropos Radikalität: Dürrenmatt könnte mit seinen Stellungnahmen gut auch als Aktivist für heutige Anliegen wie etwa «Fridays for Future» durchgehen. Mir scheinen seine politischen Schriften hoch aktuell zu sein. Es geht hier vor allem um Verantwortung des Einzelnen, oder?\nBühler: Ja, diese Texte sind weiterhin sehr aktuell, leider. \nVerantwortung für das eigene Handeln ist ein wichtiges Thema, in den politischen Essays wie auch in den literarischen Werken. \nWer, wie beispielsweise in Der Besuch der alten Dame, beim kollektiven Unrecht einfach mitmacht, obwohl er davon weiss, wird auch ungewollt schuldig. Das verantwortungslose Mitmachen ist ein grosses Thema. Sein Werk ist natürlich auch geprägt vom Zweiten Weltkrieg. Das Fehlverhalten der Schweiz während dieser Zeit hat er laut und pointiert kritisiert.\nIn seinen Essays und autofiktionalen Schriften inszeniert er sich als einen Moralisten. Auch weil er das Gefühl hatte, dass man den moralischen Instanzen auf der Kanzel nicht mehr zuhörte?\nBühler: Vielleicht. Aber vor allem war es ihm wichtig, dass man als Intellektueller und Künstler Stellung bezieht und Probleme anspricht – differenziert und ohne zu polemisieren. Gerade, weil er die Schweiz schätzte, kritisierte er sie auch dezidiert. Denken Sie an den Text Vom Ende der Schweiz aus dem Jahr 1950, wo er die Pflichten der Wohlstands-Schweiz auf den Punkt bringt: «Nur eine Schweiz, die Flüchtlingen jeden Schutz und jede Hilfe gewährt, die irgendwie möglich ist, hat ein Anrecht da zu sein. Es ist unser erstes politisches Gebot, zuerst an andere zu denken und dann an uns.»\n\n\nWarum Holocaust-Vergleiche meistens schiefgehen\n\n\n© Katholisches Medienzentrum, 01.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-01 05:00", "author": "Natalie Fritz"}