{"id": "bei-mir-ist-jeden-morgen-ostern", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Bei mir ist jeden Morgen Ostern»", "text": "\nDie Osterzeit hat begonnen. Wo spüren Menschen mit kirchlichen Aufgaben Österliches in ihrem Alltag? kath.ch hat nachgefragt bei Werner Ruch*. Ein Beitrag der Serie «Ostern erfahren».\n«Als ich am Ostersonntag die Kirchenglocken im Dorf läuten hörte und mir in dem Moment bewusst wurde, dass an diesen Ostern ja gar niemand den Gottesdienst besuchen darf, hatte ich – anders als sonst – plötzlich starkes Verlangen, hinzugehen. Wenn es mir in guten Zeiten freisteht, den Gottesdienst zu besuchen, kenne ich dieses Verlangen, ich gestehe es, eher nicht mehr so.\n«Ruhe habe ich an Ostern etwas gefunden.»\nAuch sonst habe ich die Ostertage ganz anders erlebt als andere Jahre. Viel ruhiger und bewusster! Geprägt jedoch von einem emotionalen Auf und Ab zwischen Hoffnung und Ungewissheit und eher nicht von österlichen Auferstehungsgefühlen. \nZu sehr spürte ich in mir noch den Einfluss der vielen Meldungen und Berichte der letzten Tage und Wochen in den Medien. Darüber, wie es mit dem Corona-Virus um uns geworden ist, wie es noch werden würde oder könnte. \nStändig höhere Zahlen über Betroffene und Sterbende, vermutete eher als bestätigte. Hunderte von Experten-Meinungen, jedes Szenario ganz anders als das andere. Davon hoffte ich, Ruhe zu finden. Diese Ruhe habe ich an Ostern etwas gefunden.\n«Ich erlebe jeden Morgen quasi als Ostern.»\nIch bin mir meiner gesundheitlichen Risiken nicht erst seit dieser Pandemie bewusst. Meine Behinderung infolge Kinderlähmung begleitet mich schon mein Leben lang. Doch ich lebe deshalb nicht ständig in Angst und Sorge um mein Leben. Spätestens seit meinen drei Herzinfarkten erlebe ich jeden Morgen quasi als Ostern, als Auferstehung, jeden Tag als geschenkten Tag.\nFür die Zeit nach dieser Krise wünschte ich mir, dass in der Gesellschaft etwas von der momentanen Ruhe weiter leben würde. Doch ich habe Bedenken, dass alles oder zumindest vieles schon nach wenigen Wochen vergessen ist. \nSelber nehme ich mir vor, von dieser Ruhe so viel wie möglich in meinen Alltag nach Corona hinüber zu retten. Was ich als erstes plane: ein knuspriges Poulet essen gehen in einem ganz bestimmten Restaurant in meiner Nähe – meinem Geheimtipp für ‹Poulet im Chörbli›». (uab)\n* Werner Ruch, 64, lebt in Gommiswald und engagiert sich als Lourdes-Helfer.\n\nIn der Serie «Ostern erfahren» erschien bisher der folgende Text:\n«Ostern als Hoffnung im Dunkel des Asylverfahrens» – Jeanine Kosch, Seelsorgerin\n\n\n“Bei Tschernobyl war es auch so”\n\n\n© Katholisches Medienzentrum, 15.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-15 09:47"}