{"id": "bei-synode-auch-viri-probati-und-diakoninnen-thema", "tag": "Vatikan", "tag2": "Vatikan", "title": "Bei Synode auch «viri probati» und Diakoninnen Thema", "text": "\nBei der im Vatikan tagenden Amazonas-Synode ist in den ersten Redebeiträgen auch über eine mögliche Priesterweihe für verheiratete Männer («viri probati») sowie neue Dienste oder Ämter für Frauen gesprochen worden. Ein einzelner Bischof sprach sich, wie Synodenbeobachter bestätigen, unter Beifall für eine Form weiblicher Diakone aus. \nAusgangspunkt sei stets das Problem gewesen, dass viele\nKatholiken viel zu selten die Messe mitfeiern können oder Sakramente gespendet\nbekommen, sagte der Leiter der vatikanischen Kommunikationsbehörde, Paolo\nRuffini, am Dienstag vor Journalisten.\nDie Haltungen der einzelnen Redner, zu denen bisher hauptsächlich Synodenväter gehörten, seien naturgemäss sehr unterschiedlich, so der peruanische Kardinal Pedro Ricardo Barreto. Die geringe Zahl der Priester im Verhältnis zu den riesigen Gebieten, die sie zu betreuen haben, werde von allen Rednern als Problem gesehen.\nKeine Katholiken zweiter Klasse\nDafür brauche es Antworten, damit keine «Katholiken erster\nund zweiter Klasse» entstehen, also Gläubige, die häufiger Eucharistie feiern\nkönnen, und solche, die dies nur einmal im Jahr könnten.\nBei den bereits angedachten Lösungswegen geht es nach Angaben von Synodenteilnehmern um bessere Ausbildungen für Laien, mehr Anstrengungen in der Werbung geistlicher Berufe, stärkere Einbeziehung von Ordensleuten, insbesondere von Frauen, sowie um mehr ständige Diakone, unter anderem für Sakramente wie Taufe und Eheschliessung.\nMenschenwürde indigener Völker\nNeben ökologischen Problemen des Amazonas-Gebietes sei es in den Beiträgen der Synodenväter auch um indigene Kulturen und Traditionen gegangen, so Ruffini. Kardinal Barreto sagte, er selbst sei durch seine Begegnungen mit Indigenen weiter evangelisiert und bekehrt worden. \nDabei erinnerte der Erzbischof von Huancayo daran, dass bereits die Päpste Benedikt XIV. (1740-1758) und Pius X. (1903-1914) sich zum Schicksal und der Menschenwürde indigener Völker in Lateinamerika geäußert hätten. (kna)\n\n© Katholisches Medienzentrum, 09.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-09 12:41", "author": "Ausgangspunkt sei stets das Problem gewesen, dass viele\nKatholiken viel zu selten die Messe mitfeiern können oder Sakramente gespendet\nbekommen, sagte der Leiter der vatikanischen Kommunikationsbehörde, Paolo\nRuffini, am Dienstag vor Journalisten."}