{"id": "bei-der-oekumene-sind-noch-nicht-alle-probleme-geloest", "tag": "Vatikan", "tag2": "Vatikan", "title": "Bei der Ökumene sind noch nicht alle Probleme gelöst", "text": "\nDer vatikanische Ökumene-Beauftragte Kurt Koch hofft auf baldige Fortschritte auf dem Weg zu einer «sichtbaren Gemeinschaft» der christlichen Kirchen. Der Schweizer Kardinal sprach an einer Expertentagung zum «Augsburger Bekenntnis».\nEntscheidend sei, dass katholische und evangelische Theologen weiter an einem «verbindlichen Konsens zu den wichtigen Themen von Kirche, Eucharistie und Amt» arbeiteten, sagte Koch am Samstag in der Stiftskirche in Bretten im Landkreis Karlsruhe.\nNicht alle Probleme und Differenzen theologisch gelöst \nAnders als «verschiedentlich aus Deutschland zu hören», seien aber noch nicht alle Probleme und Differenzen theologisch gelöst, betonte Koch. \n«Es ist falsch, dass nur noch die Kirchenleitungen am Zug sind.»Kardinal Kurt Koch\nSomit sei es falsch zu unterstellen, dass nur noch «die Kirchenleitungen am Zug» wären. Zugleich betonte der Kardinal, dass in den vergangenen Jahren grosse ökumenische Fortschritte erreicht worden seien.\nKoch sprach im Rahmen einer internationalen Expertentagung über das im Jahr 1530 vom aus Bretten stammenden Reformator Philipp Melanchthon formulierte «Augsburger Bekenntnis». Die Bekenntnisschrift wollte auf dem Augsburger Reichstag 1530 zwischen Katholiken und Evangelischen vermitteln. \nReformatoren wollten keine neue Kirche\nMelanchthon betonte, die Reformatoren wollten keine neue Kirche, sondern nur Missstände innerhalb der Kirche beseitigen. Indes verhärtete sich aber nach Augsburg rasch die bis heute währende Kirchenspaltung.\nKoch rief dazu auf, den historischen Text des Augsburger Bekenntnisses als Anknüpfungspunkt für den aktuellen Dialog zu nutzen. Er zitierte den Ökumenischen Arbeitskreis evangelischer und katholischer Theologen, wonach sich die abendländischen Kirchen 1530 so nah waren wie später nie wieder. \n«Der Jahrestag muss in ökumenischer Gemeinschaft gefeiert werden.Kardinal Kurt Koch\nDer 2030 anstehende 500. Jahrestag des Augsburger Bekenntnisses, so Koch, müsse «in ökumenischer Gemeinschaft» gefeiert werden.\nGewachsenes Vertrauen bietet Chancen\nAuch der Leiter der Melanchthon-Akademie, Günter Frank,\nrief zu einer neuen Auseinandersetzung mit dem Augsburger Bekenntnis auf. Eine\nChance biete das «gewachsene Vertrauen unter den ökumenischen\nGesprächspartnern». Er hoffe bis 2030 auf eine «umfangreiche und intensive\nDiskussion in Kirchen, Gemeinden und Theologie».\nIn einem schriftlichen Grusswort betonte der Vorsitzende der Ökumene-Kommission der Deutschen Bischofskonferenz, Bischof Gerhard Feige, es gelte nun, die «starken ökumenischen Impulse des Reformationsjahrs 2017» zu nutzen. Auch bei noch offenen Fragen zeichneten sich heute «erfreuliche Konvergenzen ab», so Feige.\nVeranstalter der Tagung waren die Universität Tübingen und die Melanchthon-Akademie Bretten. (kna)\n\n© Katholisches Medienzentrum, 12.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-12 17:00", "author": "kna"}