{"id": "bei-jungen-musliminnen-sind-konflikte-programmiert", "tag": "International", "tag2": "International", "title": "Bei jungen Musliminnen sind Konflikte programmiert", "text": "\nDie jüngste Religionsstudie des Wiener Theologen belegt den Wertewandel österreichischer Muslimas und ein hohes Konfliktpotenzial mit männerdominierten islamischen Gemeinschaften.\nDie Modernisierung bei islamischen Frauen schreitet erheblich schneller voran als unter den islamischen Männern. Das birgt laut dem Wiener Theologen und Religionssoziologen Paul Zulehner ein hohes Konfliktpotenzial: «Älteren muslimischen Männern mit starkem Autoritarismus stehen jüngere Frauen gegenüber, welche nicht autoritär sind.» \nFrauen deutlich lernbereiter\n\n\n\n\n\n\n\n© KNA\n\n\nDer österreichische Pastoraltheologe Paul Zulehner\n\n\n\nIn einem neuen Blog-Eintrag verweist Zulehner dazu auf Daten seiner jüngsten Langzeitstudie über «Religion im Leben der Österreicher*innen 1970-2020», für die es auch ein repräsentatives Islam-Modul gebe. Junge Muslimas seien wesentlich lernbereiter, was Geschlechterrollen unter anderem «westliche Werte» betrifft. – «Kein Wunder, weil sie für ihr Frauenleben viel gewinnen», wie der Theologe anmerkt.\nIn seiner dieses Jahr unter dem Titel «Wandlung» veröffentlichten Studie beleuchtet Zulehner den Autoritarismus bzw. die «Unterwerfungsbereitschaft» von Personen, die charakteristisch für vormoderne und patriarchale Kulturen sei. In Österreich habe es vor 50 Jahren noch hohe Zustimmungsraten zu entsprechenden Aussagen gegeben, die dann im Zuge der Modernisierung des Landes rapid abnahmen, wie der Studienautor darlegte. Seit der Mitte der 1990er Jahre steige die Zahl auch junger Menschen wieder, die zum Beispiel befürworten, dass ein «starker Führer» die Zügel in der Hand hält.\nTendenz auch bei Katholikinnen\nUnter jungen islamischen Österreicherinnen und Österreichern nehme Autoritarismus weiter ab, unter Frauen bis 30 Jahren mehr als unter Männern und auch etwas mehr als unter Katholikinnen desselben Alters. Gerade junge Muslimas, die zur autoritären Unterwerfung nicht bereit sind, «stehen damit in einem strukturellen Konflikt mit einer eher aus autoritär gestimmten Männern geprägten Community», erklärte Zulehner.\n«Junge Katholikinnen kehren der Männerkirche den Rücken.»\nJunge Frauen befänden sich in der katholischen Kirche in einer vergleichbaren Lage. «Das wird lediglich dadurch weniger konfliktreich sichtbar, weil junge Katholikinnen der Männerkirche den Rücken kehren, Muslimas hingegen religiös erheblich fester gebunden sind», wie der Theologe schrieb.\nGeschlechterrollen immer weniger traditionell\nIn Bezug auf die Geschlechterrollen ergebe sich dasselbe Bild. Aufgrund der Zustimmung zu verschiedenen Aussagen unterschied Zulehner in seinen Geschlechterstudien seit 1992 zwischen Personen mit den Einstellungen. Er nennt hier «traditionell»,  also die Zuteilung «Männerwelt Beruf und Frauenwelt Familie» und «modern», dazu «unsicher» und «pragmatisch». \n«Kluft zwischen jungen Frauen und älteren Männern nimmt zu.»\nMuslimas unter 30 sind wie Katholikinnen zu 43 Prozent «modern». In beiden Religionsgemeinschaften sind – wie in der Gesamtbevölkerung – die Frauen in ihren Geschlechterrollenbildern erheblich moderner als die gleichaltrigen Männer, so Zulehner. «Die Kluft nimmt zwischen den jungen Frauen und den älteren Männern zu.»\nFazit des Religionssoziologen: Menschen stünden, wenn sie in Österreich heimisch werden, unter einem enormen Modernisierungsstress. «Ein stillschweigendes kulturelles Lernen findet statt, weniger in Wertekursen oder durch Kopftuchverbot, sondern in der Begegnung in Schulklassen und Freundinnenkreisen.» \nDass Männer dabei gegenüber den viel lernbereiteren Frauen ins Hintertreffen geraten, ist laut Zulehner «zu oberflächlich gedacht». Männer würden zwar Unterwerfungsmacht verlieren, könnten aber Respekt und partnerschaftliche Liebe gewinnen. «Und das wiegt den Verlust bei Weitem auf.» (kap)\n\n© Katholisches Medienzentrum, 23.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-23 11:36", "author": "Die Modernisierung bei islamischen Frauen schreitet erheblich schneller voran als unter den islamischen Männern. Das birgt laut dem Wiener Theologen und Religionssoziologen Paul Zulehner ein hohes Konfliktpotenzial: «Älteren muslimischen Männern mit starkem Autoritarismus stehen jüngere Frauen gegenüber, welche nicht autoritär sind.»"}