{"id": "bei-den-heiligen-drei-koenigen-erinnert-eine-narbe-an-den-vandalismus", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bei den Heiligen Drei Königen erinnert eine Narbe an den Vandalismus", "text": "\nMesserstiche haben im Oktober ein Dreikönigs-Gemälde in der Freiburger St. Nikolaus-Kathedrale beschädigt. Wochenlang wurde das Bild restauriert. Pünktlich zum Dreikönigsfest erstrahlt es in neuem Glanz. Doch eine Narbe bleibt.\nRaphael Rauch\n«Der Vandalismus macht mich sehr traurig», sagt Charles Morerod (59). Der Bischof von Lausanne, Genf und Freiburg stattet dem Atelier Olivier Guyot in Romont FR einen Besuch ab. Auf einem grossen Tisch liegen die Heiligen Drei Könige. Gut zu sehen: Messerstiche, die im Oktober ein Unbekannter verübte.\n«Wahrscheinlich ist mit ihm etwas nicht in Ordnung. Ich hoffe, dass er Hilfe findet.»Bischof Charles Morerod\nDie Polizei tappt nach wie vor im Dunkeln. «Was treibt jemanden dazu, das zu tun?», fragt der Bischof. Ihm geht es nicht nur um das Gemälde. Als Christ gilt seine Aufmerksamkeit auch dem Täter: «Wahrscheinlich ist mit ihm etwas nicht in Ordnung. Ich hoffe, dass er Hilfe findet.»\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nBischof Charles Morerod verfolgt interessiert die Arbeit von Restauratorin Christine Baeriswil.\n\n\n\nVandalismus, mitten in Freiburg, mitten in der Kathedrale: «Es war, als hätte mich ein Messerstich getroffen. Ich war wütend und böse», sagte im Herbst Claude Ducarroz, der ehemalige Dompropst der Freiburger Kathedrale. Am 18. Oktober entdeckte der Sakristan Pierre Feraut das beschädigte Gemälde.\nMelchior Paul von Deschwanden malte Heilige Drei Könige\nDabei handelt es sich um das Bild «Anbetung der Heiligen Drei Könige». Es befindet sich im nördlichen Seitenschiff der Kirche. Das Gemälde wurde 1868 in Auftrag gegeben und zeigt Kaspar, Melchior und Balthasar im Stall zu Bethlehem beim Jesuskind. Gemalt hat das Werk ein Namensvetter der Heiligen Drei Könige: Melchior Paul von Deschwanden (1811–1881). Er stammt aus Stans in der Zentralschweiz.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nAuch der Jesus-Figur verhelfen die Restauratoren zu einem neuen Leben.\n\n\n\nStanislas Rück vom Freiburger Amt für Kulturgüter war von Anfang an klar: Die Restauration werde nicht einfach. «Das Gemälde kann bis zu einem gewissen Grad repariert werden. Aber die Substanz des Gemäldes ist irreversibel beschädigt. Die Einschnitte werden immer sichtbar bleiben – vielleicht nicht für Laien, aber sicherlich für Kenner. Das ist sehr bedauerlich.»\nFast so wie früher\nRück hat das Konsortium Guyot-James mit der Restauration beauftragt. Die Restauratoren müssen Rücks Hypothese bestätigen. Trotz filigraner Millimeter-Arbeit bleibt eine Narbe sichtbar. Von weitem sieht es aber wie früher aus. «Mir gefällt das Gemälde», sagt Bischof Charles Morerod. «Ich finde die Botschaft der Heiligen Drei Könige auch heute noch sehr inspirierend.»\nDas Evangelium spreche nicht von Königen, sondern vage von Sterndeutern aus dem Osten. «Ich finde es spannend, dass sich Menschen aus einem naturwissenschaftlichen Forschergeist heraus an Gott wenden», sagt der Bischof.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nDie Restauratorin arbeitet mit einer speziellen Brille - und mit Polyamidpulver.\n\n\n\nChristine Baeriswil ist Restauratorin. Im Atelier in Romont beugt sie sich mit einer Spritze über das Bild. So soll die Leinwand geflickt werden. «Der Messerstich hat die Farbschicht beschädigt. Ich fixiere nun eine Stelle mit zusätzlichen Leinfadern und Klebstoff», sagt Baeriswil.\nArbeit wie im OP\nDas Atelier gleicht plötzlich einem Operationstisch. «Es darf nur ganz wenig Klebstoff verwendet werden. Deswegen arbeite ich mit der Spritze. Fast wie eine Chirurgin», sagt Baeriswil und lacht.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nWerkzeuge im Atelier\n\n\n\nDie Kunst-Operation geht weiter. «Wir brauchen viel Geduld», sagt Baeriswil. «Wir arbeiten mit Polyamidpulver. Es schmilzt bei Kontakt mit Wärme und hilft uns, die Leinwand zu fixieren. Wir müssen aber sehr vorsichtig vorgehen. Wenn es zu heiss wird, zerstören wir Fragmente.»\n«Der Restaurierungs-Prozess ist etwas Intimes. Er hat etwas mit Nähe, mit Intensität, mit Berührung zu tun.»Christine Baeriswil, Restauratorin\nFür sie ist dieser Auftrag etwas Besonderes. Normalerweise kümmert sie sich um Risse, die altersbedingt auftreten. «Das ist das erste Mal, dass ich an einem so grossen Riss arbeite.»\nKünstlerisches Arbeiten wird ebenso wie das Restaurieren bisweilen romantisch verklärt. Wer Baeriswil bei der Arbeit zuschaut, merkt: Hier ist volle Konzentration gefragt – und perfektes Handwerk. «Der Restaurierungs-Prozess ist etwas Intimes. Er hat etwas mit Nähe, mit Intensität, mit Berührung zu tun», sagt Baeriswil. «In den Wochen des gemeinsamen Arbeitens gewöhnt man sich an das Gemälde. Es wird Teil der Werkstatt. Es tut weh, das Gemälde wieder zurückzugeben. Es ist, als fehlte plötzlich etwas.»\n\n\nVandalismus in der Freiburger Kathedrale\n\n\n© Katholisches Medienzentrum, 06.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-06 10:45", "author": "Raphael Rauch"}