{"id": "beichte-als-mittel-gegen-porno-sucht-experte-kritisiert-priester", "tag": "Schweiz", "tag2": "Schweiz", "title": "Beichte als Mittel gegen Porno-Sucht? Experte kritisiert Priester", "text": "\nEin Priester im Kanton Nidwalden empfiehlt die Beichte als Mittel gegen Porno-Sucht. Dabei hat er keine sexualtherapeutische Ausbildung. Die Churer Bistumsleitung schweigt zum Thema Porno-Beichte. Doch der Kirchenrat reagiert.\nRaphael Rauch\nPornos sind im Smartphone-Zeitalter die normalste Nebensache der Welt. Ab etwa zehn Jahren schauen Jungs regelmässig Sex-Videos im Internet an. Auch bei den Frauen steigt der Porno-Konsum.\nSelbst Pfarrerinnen schauen Pornos an\nPornos sind sogar Thema im YouTube-Kanal der reformierten Pfarrerinnen Priscilla Schwendimann und Claudia Steinemann. Darin sagt die lesbische Pfarrerin Priscilla Schwendimann: «Ich kann Pornos sehr viel abgewinnen.»\n\n\n\nUnd auf die Frage, ob sie Sex mit Jesus haben wolle, antwortet die lesbische Pfarrerin: «Ich will keinen Sex mit Männern.»\nUmstritten: die Beichte als Therapieform gegen Porno-Sucht\nAuch in Hergiswil NW erhitzt das Thema Sex die Gemüter. Mit Stephan Schonhardt hat die Gemeinde einen unkonventionellen Pfarrer, der auch Whisky-Exerzitien anbietet. \n\n\n\n\n\n\n\n©  Thomas Vaszary\n\n\n11-Uhr-Sonntagsgottesdienst in Hergiswil NW: Pfarradministrator Stephan Schonhardt rückt näher an die zirka 20 Gottesdienstbesucherinnen und -besucher, um seine Predigt zu halten.\n\n\n\nAuf der offiziellen Kirchen-Website empfahl Schonhardt das Sakrament der Beichte als Therapieform gegen Porno-Sucht. «Manchmal kann man eine Sünde (z.B. Pornosucht) nicht von jetzt auf gleich abstellen», war hier zu lesen.\nKritik vom Kirchenrat\nDer frisch gewählte Pfarrer steht aus verschiedenen Gründen unter Druck. Kritiker werfen ihm klerikales Gehabe vor. Es kam zu einer Aussprache an einem Runden Tisch. Hier war die Porno-Sucht auch kurz Thema.\n«Die Beichte als Mittel gegen Porno-Sucht wird auf Wunsch des Kirchenrats Hergiswil und des Runden Tischs als Beicht-Beispiel von der Webseite gelöscht, da die Methodik unserer Meinung nach zumindest umstritten ist», sagt Martin Dudle-Ammann. Er ist Präsident des Kirchenrates. \nKritik von Brigitte Fischer Züger\nErleichtert darüber ist Brigitte Fischer Züger vom Generalvikariat der Urschweiz. Als Privatperson, nicht im Namen des Generalvikariats teilt sie mit: «Das Beichtgespräch kann bei einer Porno-Sucht sehr wohl eine Hilfe sein. Aber wenn es um Süchte geht, ist in den meisten Fällen eine Therapie dringend angezeigt. Ein Sakrament kann diese nicht ersetzen, aber unterstützen.»\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nBrigitte Fischer Züger\n\n\n\nDie Churer Bistumsleitung schweigt zum Hergiswiler Angebot, im Beichtstuhl eine Porno-Sucht zu therapieren. Der betroffene Priester wollte sich gegenüber kath.ch nicht äussern: «Gespräche aus der Praxis zu diesem Thema unterliegen dem Beichtgeheimnis», teilte Stephan Schonhardt mit.\nSexualtherapeut: Die Beichte kann die Seele entlasten\n«Als Porno-Sucht-Therapieform erachte ich die Beichte als weniger geeignet», sagt Werner Huwiler. kath.ch hat mit dem Sexualtherapeuten gesprochen.\nFast jeder Mann konsumiert Pornos. Was ist normal – und wann wird der Porno-Konsum zur Sucht?\n\n\n\n\n\n\n\n©  zVg\n\n\nWerner Huwiler\n\n\n\nWerner Huwiler*: Nicht alle Männer konsumieren Pornos, aber sicher recht viele. Auch bei Frauen wird der Porno-Konsum immer beliebter. Zur Sucht wird der Porno-Konsum, wenn der Drang zum Konsum nicht mehr gesteuert werden kann, selbst wenn der Konsum nicht gut tut. \n«Eine Verhaltenstherapie kann helfen.»\nDies ist unabhängig von der realen Dauer des Konsums. Was normal ist, ist nicht einfach beantwortbar – die Breite von Attraktionskodes in der Sexualität ist enorm gross. Klar ist lediglich die Grenze zwischen legal und illegal.\nWie kann man Porno-Sucht therapieren?\nHuwiler: Die Therapie ist eine Mischung aus Sexualtherapie, zum Beispiel Sexocorporel, und verhaltenstherapeutischen Ansätzen. Je nachdem, mit welchen weiteren Themen eine Porno-Sucht verknüpft ist, können auch noch andere Therapieansätze unterstützend wirken.\n«Therapeuten benötigen eine fundierte Sexualtherapieausbildung.»\nWelche Ausbildung braucht man hierfür?\nHuwiler: Therapeutinnen und Therapeuten benötigen eine fundierte Sexualtherapieausbildung und weitere Therapieansätze, welche im Sucht-Behandlungsbereich üblich sind, wie zum Beispiel in der Verhaltenstherapie. \nWas halten Sie von der Beichte als Therapie gegen Porno-Sucht?\nHuwiler: Die Beichte kann die Seele entlasten und gut tun. Als Porno-Sucht-Therapieform erachte ich sie als weniger geeignet.\nSollen Eltern mit ihren Kindern über Pornos reden?\nHuwiler: Das ist nicht zwingend nötig. Wichtig ist über Sexualität zu reden und den Kindern dazu Fragen zu erlauben und wenn möglich Antworten zu geben. Wenn Fragen zu Pornos von den Kindern kommen, sind diese zuzulassen und eine Haltung mitzuteilen, ohne zu verurteilen oder anzuklagen. Und über Medienkonsum im Allgemeinen sollte man auch reden und eine Medienkompetenz entwickeln.\n«Wenn sich ein Suchtverhalten abzeichnet, empfehle ich eine fundierte Therapie.»\nWelche Pornos empfehlen Sie – und von welchen raten Sie ab?\nHuwiler: Ich empfehle nicht den Konsum von Pornos und verurteile ihn auch nicht. Dies ist allen Menschen selber überlassen. Ich weise lediglich darauf hin, dass es auch verbotene Pornografie gibt und dass der Konsum dieser Pornos strafbar ist. Wenn sich ein Suchtverhalten abzeichnet, empfehle ich eine fundierte Therapie bei spezialisierten Therapeutinnen und Therapeuten.\n* Werner Huwiler (56) ist Experte für Sexualtherapie und Paartherapie in Zürich.\n\n\nNach «Buebetrickli»-Wahl: Kritiker geben umstrittenem Pfarrer neue Chance\n\n\n© Katholisches Medienzentrum, 29.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-29 06:30", "author": "Raphael Rauch"}