{"id": "beim-anti-missbrauchsgipfel-im-vatikan-wird-es-konkret", "tag": "Vatikan", "title": "Beim Anti-Missbrauchsgipfel im Vatikan wird es konkret", "text": "\nRom, 23.2.19 (kath.ch) Am zweiten Tag des Anti-Missbrauchsgipfels im Vatikan sind erstmals konkrete Vorschläge zur Reform des Kirchenrechts diskutiert worden. Im Kern geht es um die Frage, wie Kirchenobere abgesetzt werden können, wenn sie selbst Missbrauch begangen oder im Umgang mit Missbrauchstätern versagt haben. Die Selbstherrlichkeit katholischer Bischöfe, die zwischen sich und dem lieben Gott nur den Papst als Kontrollinstanz sehen, soll nach diesem Vorschlag ein Ende finden.\nLudwig Ring-Eifel\nKardinal Blase Cupich aus Chicago legte am Freitagmorgen einen 12-Punkte-Plan vor, der zahlreiche Nachfragen in der Versammlung auslöste. Demnach sollen künftig die Metropolitan-Erzbischöfe, die bislang ein eher zeremonielles Führungsamt in ihrer jeweiligen Kirchenprovinz innehaben, eine Schlüsselrolle übernehmen: Sie sollen die Verfahren an sich ziehen, die letztlich zur Absetzung eines Bischofs führen können – etwa, wenn er einer Missbrauchsanzeige nicht nachgegangen ist. Oder wenn er überführte Missbrauchstäter nicht entlassen, sondern lediglich in eine andere Gemeinde versetzt hat.\nUnterstützung sollen die Metropoliten bei dieser Kontrollaufgabe von Nicht-Klerikern mit juristischer und kriminalistischer Kompetenz erhalten. Am Ende soll Rom über die Entlassung des Bischofs entscheiden.\nUS-Vorschläge\nMit diesem Vorschlag greift Cupich Reformideen auf, die im vergangenen Herbst bei der Vollversammlung der amerikanischen Bischofskonferenz in Baltimore kontrovers diskutiert wurden. Eine davon zielte darauf ab, die Metropoliten mit der Aufsicht über und den Ermittlungen gegen ihre Amtsbrüder zu betrauen.\nDieser Vorschlag hat sich bei den US-Bischöfen nun offenbar durchgesetzt und soll nach dem Willen von Cupich auch weltweit eingeführt werden. Auch an den Fall, dass ein Metropolit selbst für schuldig oder unfähig gehalten wird, haben die Amerikaner gedacht: Dann muss der dienstälteste Bischof der Kirchenprovinz das Verfahren gegen den Erzbischof in die Hand nehmen.\nAls Alternative zum Cupich-Vorschlag regte am Freitagnachmittag die im Vatikan arbeitende Kirchenrechtlerin Linda Ghisoni die Schaffung eines unabhängigen Kontroll- und Beratungsgremiums in jedem Land an.\nEs solle auf Ebene der Bischofskonferenz evaluieren, ob die einzelnen Bischöfe korrekt arbeiten und ob sie alles Notwendige tun, um den Missbrauch zu bekämpfen. Diesen Gremien sollten überwiegend Laien, aber auch Geistliche angehören, meinte die Untersekretärin im Päpstlichen Familienrat.\nNach Ländern organisieren\nAnders als ihre Idee greift der Cupich-Plan auf bestehende Strukturen wie die Kirchenprovinzen und die Metropolien zurück. Von Konferenzteilnehmern war zu hören, dass der Vorschlag aus USA realistische Chancen habe. Wenn er tatsächlich Kirchenrecht wird, hätte das weitreichende Folgen. Neben der strafrechtlichen Seite, für die der Fall des Jahrzehnte lang straflos gebliebenen Ex-Kardinals Theodore McCarrick als Warnung steht, kommt erstmals so etwas wie die Übernahme «politischer Verantwortung» von Bischöfen in den Blick.\nNicht nur wenn sie kirchenrechtlich straffällig geworden sind, müssen Oberhirten dann zurücktreten, sondern auch, wenn sie in ihrer Leitungsfunktion versagt haben. «Wer sich als Hirte unfähig erwiesen hat, seine Herde vor den Verletzungen der Missbrauchstäter zu schützen, muss gehen!», brachte der Erzbischof von Chicago die Sache auf den Punkt.\nVerfassungsreform\nIn letzter Konsequenz bedeutet der Vorschlag nicht weniger als eine Verfassungsreform im Aufbau der katholischen Kirche. Die unmittelbare Unterstellung jedes Bischofs unter den Papst würde ein Stück weit eingeschränkt, ein neues Element von «checks and balances» in die Kirchenhierarchie eingeführt.\nDie Missbrauchskrise wäre damit noch nicht überwunden. Aber die Nachlässigkeit, die manche Bischöfe noch immer gegenüber den Missbrauchsfällen an den Tag legen, dürfte dann der Vergangenheit angehören. (cic)\n\n© Katholisches Medienzentrum, 23.02.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-02-23 10:40", "author": "Ludwig Ring-Eifel"}