{"id": "beim-singen-in-der-kirche-bin-ich-immer-im-dialog-mit-gott-oder-der-gemeinde", "tag": "Schweiz", "title": "«Beim Singen in der Kirche bin ich immer im Dialog – mit Gott oder der Gemeinde»", "text": "\nSt. Gallen, 1.7.19 (kath.ch)  Kimberly Brockman (55) singt von Kindsbeinen an. Nach einer Karriere als Sängerin am Theater befasst sie sich heute vor allem mit Kirchenmusik. Das geht für die aus den USA stammende Musikerin nicht ohne persönlichen Glauben. Dies ist ein Beitrag zur Sommerserie 2019 «Heilige Musik».\nBarbara Ludwig\nMusik war immer wichtig im Leben der Familie Kimberly Brockman. Die Eltern von Kimberly waren Mitglied im Kirchenchor, die Tochter engagierte sich zunächst im Kinder-, später im Jugendchor der lokalen lutherischen Kirche. «Auch zu Hause sangen wir viel», erzählt Kimberly Brockman am Sitz der Diözesanen Kirchenmusikschule St. Gallen in unmittelbarer Nähe des Doms. Im Raum steht ein schwarzer Flügel, an der Wand ein grosses Regal voller Noten.\nMusikalische Erlebnisse prägen Kindheit\nSchon im Vorschulalter begann Kimberly, Klavierunterricht zu nehmen. New York war weniger als eine Stunde vom Wohnort der Familie im Bundesstaat New Jersey entfernt. So war es möglich, die Mutter ins Theater zu begleiten, mit ihr ein Musical oder ein Konzert zu besuchen. Bereits als Kind habe sie sehr viel von der Grossstadt mitbekommen, in der sie später auch lebte und arbeitete, sagt Brockman.\nVon der Oper zur Kirchenmusik\nHeute, Jahrzehnte später, leitet die 55-Jährige mit Kurzhaarschnitt, die eine weiss-hellblau karierte Bluse zu weissen Hosen trägt, die Diözesane Kirchenmusikschule St. Gallen. Seit 2003, nach einer Karriere als Sängerin am Theater St. Gallen und damit in der Opernwelt, befasst sie sich professionell mit Kirchenmusik. Neben ihrer administrativen Tätigkeit als Schulleiterin hat Kimberly Brockman Solo-Auftritte bei Gottesdiensten oder in Konzerten, die in der Kathedrale stattfinden, zum Teil auch an anderen Orten. Zudem wirkt sie als Kantorin in Gottesdiensten mit, singt also vorne am Ambo (Lesepult) liturgische Gesänge und dies im Wechsel mit der Gemeinde.\n«Ich konnte meinen Glauben durch das viele Singen vertiefen.»\nKann man die Texte der Liturgie, zum Beispiel ein «Credo», singen, ohne an diesen Gott zu glauben? «Ich persönlich hätte damit Mühe», bekundet Brockman. Sie müsse an ihn glauben, um eine Messe singen zu können. «Ich kann einem ‘Agnus Dei’ viel mehr Ausdruckstärke verleihen, wenn ich das, was ich singe, auch verstehe und glaube.» Die Zuhörer spürten, wenn man ohne Gefühl bei der Sache sei.\nAllerdings gebe es da noch einen weiteren Aspekt, sagt Brockman. Menschen könnten über das Singen zum Glauben finden. Was sie selbst betrifft, ist sie überzeugt: «Ich konnte meinen Glauben durch das viele Singen vertiefen.»\nMenschen durch Musik ansprechen\nDie Sängerin glaubt denn auch, dass sich durch die Musik viele Menschen ansprechen lassen, die sich vielleicht in der Kirche nicht so beheimatet fühlen. «Die Musik hat ein unglaubliches Potential, die Herzen zu erreichen, weil sie Emotionen auslösen kann.» Kimberly Brockman geht dabei durchaus von ihrem eigenen Empfinden aus: «Musik lässt mich Hoffnung, Liebe und Trost spüren.»\nDas Verständnis der religiösen Texte ist wichtig. Bei den Messen, die in ihrem Repertoire in grosser Anzahl vertreten sind, sei das für sie einfach, sagt Brockmann. Es gibt aber auch religiöse Musik mit anderen Texten. So habe sie im März bei einem Barockkonzert zur Fastenzeit «Lamentationen» (Klagelieder) gesungen, die sie noch nicht kannte. «Erst wenn ich den Text wirklich verstehe, kann ich der Musik Ausdruck verleihen. Lamentationen sind voller Schmerz, Leid und Hoffnung. Das muss ich mit meinem Gesang rüberbringen.» Dazu brauche es vor allem «ein grosses Mitgefühl», erklärt die US-Amerikanerin, die seit 2015 auch den Schweizerpass besitzt.\n«Musik lässt mich Hoffnung, Liebe und Trost spüren.»\nOb als Solistin auf der Empore des Doms oder als Kantorin am Ambo, Kimberly Brockman versucht immer, nicht sich selber in den Vordergrund zu stellen. «Wenn ich in der Kirche singe, bin ich immer im Dialog – mit Gott oder mit der Gemeinde.» Vor allem als Kantorin spüre sie sehr stark, dass sie einen Dienst ausübe. «Ich fühle mich als Teil der Gemeinde und stehe nicht über den anderen Gläubigen, nur weil ich alleine singe», sagt die Frau, die 2009 von der lutherischen zur römisch-katholischen Kirche übertrat, weil ihr die St. Galler Kathedrale zum zweiten Zuhause geworden war.\nBegeisterung für moderne Musik\nIm Repertoire der Sängerin finden sich nebst Werken bekannter Komponisten aus früheren Zeiten nicht wenige Werke zeitgenössischer Komponisten. Sie finde es «grossartig», wie diese religiöse Themen angehen, sagt sie und sprüht selber vor Begeisterung. «Diese Komponisten suchen neue Wege, mit geistlichen Themen umzugehen. Und es ist schön, diese neuen Wege mitzugehen.»\nBrockman erwähnt insbesondere zwei Requiems des argentinischen Komponisten Francisco Obieta mit Liedtexten des bekannten Ostschweizer Lyrikers Ivo Ledergerber, die sie zusammen mit dem Collegium Vocale der Kathedrale St. Gallen vor einigen Jahren uraufgeführt hat. Die beiden Werke hätten sie sehr berührt. «Der Text und die Musik sind sehr aussagekräftig – wenige poetische, tiefsinnige Wörter, die viel Bedeutung mit sich tragen, umgesetzt durch eine starke musikalische Sprache.»\n \n\nWenn Kimberly Brockman singt\nJoseph-Hector Fiocco (1703-1741), Titel: De Lamentatione Jeremiae Prophetae aus Lamentatio prima du Jeudi Saint (Trauermetten zum Karfreitag). Sopran: Kimberly Brockman, Mitschnitt Barockkonzert zur Fastenzeit in der Schutzengelkapelle, 23. März 2019\n\nhttps://www.cathkathcatt.ch/d/wp-content/uploads/sites/2/2019/07/Gabriel-Fauré-Pié-Jesu_Kimberly-Brockman.mp3\n \nGabriel Fauré (1845-1924). Titel: Pié Jesu aus Requiem, op. 48. Sopran: Kimberly Brockman, Mitschnitt Auferstehungsgottesdienst Domkapellmeister Hans Eberhard in der Kathedrale, Juni 2016.\nhttps://www.cathkathcatt.ch/d/wp-content/uploads/sites/2/2019/07/Gabriel-Fauré-Pié-Jesu_Kimberly-Brockman.mp3\n \nWolfgang Amadeus Mozart (1756-1791). Titel: Laudate Dominum aus Vesperae solennes de confessore K. 339. Sopran: Kimberly Brockman; DomChor St.Gallen/Collegium Instrumentale der Kathedrale. Mitschnitt Aufnahme aus der Kathedrale, 2018, Leitung Domkapellmeister Andreas Gut.\nhttps://www.cathkathcatt.ch/d/wp-content/uploads/sites/2/2019/07/Gabriel-Fauré-Pié-Jesu_Kimberly-Brockman.mp3\nDie Publikation dieser Musikstücke erfolgt mit freundlicher Genehmigung der Sopranistin Kimberly Brockman.\n\n\n\n\n© Katholisches Medienzentrum, 01.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-01 11:44", "author": "Barbara Ludwig"}