{"id": "beim-adventssingen-geht-es-nicht-um-religioese-grundsaetze", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Beim Adventssingen geht es nicht um religiöse Grundsätze»", "text": "\nEine Schule im sanktgallischen Wil machte letzte Woche Schlagzeilen: Sie hatte drei Weihnachtslieder aus der Adventsfeier gestrichen, darunter eines von Andrew Bond. Im Interview erklärt der populäre Liedermacher, wie er mit negativen Reaktionen und einer zunehmend säkularen Gesellschaft umgeht. \nSylvia Stam\nEine Schule streicht eines Ihrer Weihnachtslieder aus Rücksicht auf andere Kulturen und Religionen. Bedauern Sie dies?\nAndrew Bond: Persönlich nicht, es gibt genug andere Lieder, die schön sind. Beim Adventssingen an einer Schule geht es doch meiner Meinung nach vor allem um das Zusammensein, das Miteinander, die gute Stimmung und Harmonie, und nicht um religiöse Grundsätze oder Ausgrenzungsthemen.\nDennoch ging es in der medialen Debatte auch um religiöse Grundsätze. \nBond: Was mich bei dieser ganzen Diskussion am meisten bewegt, ist, dass Weihnachten genau nicht heisst: «Das gehört mir und das darfst du mir nicht verbieten.» In einem Leserbrief unserer Regionalzeitung las ich: «Zuerst werden unsere Lieder verboten, dann müssen wir Kopftücher tragen und Koranunterricht wird obligatorisch: Wehret den Anfängen!» \n«Von Anfang an galt die Offenbarung auch den Aussenseitern.»\nAls sich damals der Himmel öffnete und Gott zur Welt kam, geschah dies genau nicht bei der etablierten, ansässigen Hochkultur oder der Priesterkaste, sondern in einem Stall am Rande der Gesellschaft. Bei Leuten, die dort nicht zuhause waren. Und von Anfang an galt diese Offenbarung auch den Aussenseitern und Ausgestossenen. Ich würde mich sehr freuen, wenn mit derselben Energie, mit der das Singen der Weihnachtslieder verteidigt wird, auch ganz allgemein und das ganze Jahr über die Botschaften von Jesus aus Nazareth hochgehalten würden.\n\n\n\n\n\n\n\n\n\n©  Erwin Züger\n\n\nAndrew Bond als Sternsinger an einem Konzert\n\n\nIhre Weihnachtslieder sind sehr beliebt. Erhalten Sie auch negative Rückmeldungen von Leuten, die sich am christlichen Inhalt stören?\nBond: Ja, gerade auch von Lehrkräften, die nicht ganz zu Unrecht finden, das Bekenntnishafte habe keinen Platz in der öffentlichen Schule. Aber noch viel mehr höre ich indirekt von diffusen Rückmeldungen wie: «Der Bond ist oft zu kirchlich geprägt, zu fromm.»\n«Wir sollten das recht entspannt handhaben.»\nWie reagieren Sie darauf?\nBond: Ach, es geht ja nicht um mich. Ich kann vieles nachempfinden. Ich glaube zwar nicht, dass ein Kind einen sehr grossen Schaden nimmt, wenn es auch mal eine solche Zeile singt. Andererseits nimmt es auch wenig Schaden, wenn es die Zeile nicht singt. Ich finde, wir sollten das recht entspannt handhaben.\nSind unter Ihren jungen Fans auch Konfessionslose und Muslime?\nBond: Ja, ganz klar, vor allem wenn ich an Schulen mit hohem Ausländeranteil bin, spüre ich das stark. Und auch diesen Kindern will ich gerecht werden. Es sitzt auch immer wieder mal eine Mutter mit Kopftuch an einem Konzert. Ich freue mich, dass sie auch da ist. Und wenn ich mich nicht täusche, gibt es bei uns mittlerweile mehr Konfessionslose als Kirchenmitglieder.\n\n\n\n\n\n\n\n\n\n©  Michael Sieber\n\n\nAndrew Bond in Concert\n\n\nNehmen Sie beim Schreiben neuer Weihnachtslieder auf die zunehmend konfessionslose und multikulturelle Gesellschaft Rücksicht?\nBond: Liedtexter müssen sorgfältig damit umgehen, was sie Kindern  – und Erwachsenen – in den Mund legen. Mich befremden selber auch Weihnachts- oder andere Lieder, die über ein Thema singen und dieses dann religiös erhöhen. Ich verstehe bis heute den Satz nicht aus dem wunderschönen Lied «Das isch de Schtern von Bethlehem», der so geht: «Eimal dänn winkt er ois und treit übere ois id Ewigkeit». Wer tut das? Der Stern von Bethlehem?\n«Jetzt sind die Letzten für einmal die Ersten.»\nWenn ich zum Beispiel von den Hirten singe, dann einfach\nüber ihre Erfahrungen laut der Weihnachtslegende. Jetzt sind die Letzten für\neinmal die Ersten.\nKann man Ihrer Meinung nach in unserer multikulturellen Gesellschaft noch Weihnachtssingen an Schulen durchführen?\nBond: Ja, aber mit Fingerspitzengefühl und Augenmass. Der allergrösste Teil der Menschen, die sich nicht als besonders christlich bezeichnen würden, erwarten und schätzen das auch.\nWas muss dabei berücksichtigt werden?\nBond: Die Öffentlichkeit muss den Spagat zwischen pluralistischer Haltung und christlicher Tradition der Gesellschaft immer wieder neu finden. Das ist ein fortlaufender Prozess. Es gibt keine Regeln, die allgemein gültig sind. Das Gespräch an sich ist schon wichtig, dass ohne Scheuklappen und Ideologien argumentiert wird und vor allem, dass wir unsere Erwachsenenprobleme nicht auf die Kinder abwälzen.\nWas würden Sie Schulleitungen raten, bei denen Reklamationen von Konfessionslosen und Andersgläubigen eingehen?\nBond: Ernst nehmen, diskutieren, Dispensmöglichkeiten geben und ja, allenfalls auch mal ein Lied oder einen Brauch weglassen.\n\n© Katholisches Medienzentrum, 06.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-06 05:07", "author": "Sylvia Stam"}