{"id": "beim-fasten-wird-man-durchlaessiger-und-dankbarer", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Beim Fasten wird man durchlässiger und dankbarer»", "text": "\nAm Mittwoch beginnt die Fastenzeit, die 40-tägige Vorbereitungszeit auf Ostern. Für viele ein Anlass, auf bestimmte Dinge zu verzichten. Im Interview erzählt der Jesuit Niklaus Brantschen* von seiner 50-jährigen Erfahrung mit dem Fasten.\nInes Schaberger\nWas raten Sie\neiner Person, die fasten möchte?\nNiklaus Brantschen: Pack es an! Überlege nicht zu lange. Es\ngibt die Schwellenangst, wo man Angst hat, einen Schritt zu tun – doch wenn man\ngeht, merkt man, da war gar keine Schwelle. Wenn ich den Schritt wage,\nvielleicht auch motiviert durch eine Gruppe, merke ich: Das geht gut. Sehr gut.\n\nSie fasten seit\n50 Jahren. Was macht das Fasten mit Ihnen?\nBrantschen: Die zentrale Erfahrung ist die Durchlässigkeit,\ndie Leichtigkeit. Man verliert nicht nur physisch an Gewicht, sondern auch\nmental an Schwerfälligkeit. Man wird luftiger, durchlässiger – und dankbarer!\nMan merkt, dass wir eine verdankte Existenz haben! Würden wir weiterfasten,\nhätte es bald ein Ende mit uns. Alles, was wir zum Leben brauchen, nehmen wir von\naussen auf, es wird uns geschenkt. Wir leben von Luft, Wasser, von der Mutter\nErde – und da spürt man plötzlich eine ganz tiefe Dankbarkeit für die Gaben der\nNatur, der Schöpfung. Dankbarkeit ist das Nachhaltigste, was ich beim Fasten\ngelernt habe.\nWoher kommt das\nWort «fasten»?\nBrantschen: Fasten kommt von «festmachen». In der englischen\nSprache ist das noch erhalten, wenn es heisst: «Fasten your seatbelts», die\nSitzgürtel beim Starten und Landen festmachen. Fasten kommt wie «Fest» vom Wort\n«festlegen». Man hat bestimmte Zeiten im Kirchenjahr für das Fasten und Festen\nfestgelegt: Weihnachten, Ostern, Pfingsten und die Fastenzeit. \nIst Fasten mehr als «auf Schokolade zu verzichten»?\nBrantschen: Das ist eine Frage der Definition. In der\nTradition meinte Fasten, auf Essen zu verzichten – substanziell, nicht nur auf\nSüssigkeiten oder Schokolade. Das ist ein schöner Brauch, dass man in der\nFastenzeit auf etwas verzichtet – aber das sollte man dann nicht Fasten nennen,\nsondern ganz einfach Verzicht.\n Was ist Fasten denn noch mehr?\nBrantschen: Mit dem alten Augustinus kann man sagen: Das Fasten hat wie ein Vogel zwei Flügel: das Gebet und die tätige Nächstenliebe. Wenn ein Flügel lahm ist, wenn die Spiritualität beim Fasten nicht praktiziert wird oder die Offenheit zu den anderen Menschen nicht gelebt wird, dann ist der Vogel – das Fasten – lahm und kommt nicht vom Fleck. Die gesundheitliche, die spirituelle und die sozial-politische Dimension gehören zusammen.\nViele Religionen\nkennen eine Zeit des Fastens. Ist das ein Grundbedürfnis des Menschen?\nBrantschen: Was war zuerst, das Ei oder das Huhn, das Fasten\noder die Religion? Was das Huhn betrifft, weiss ich keine Antwort. Beim Fasten\ndenke ich, dass die Entstehung von Religion und Fasten gleich ursprünglich\nsind. Im Winter, bei knapper Nahrung, haben die Menschen weniger gegessen – und\ngemerkt, dass das eine den Geist aufhellende Wirkung hat. Da kamen ihnen neue\nIdeen und ein Gespür für das Numinose. So hat Fasten die Entstehung der\nReligion mitbegünstigt.  Die Religion ihrerseits\nhat das Fasten geregelt, damit es nicht ausufert. So waren Fasten und Religion\nimmer miteinander gekoppelt und sind in allen grossen Religionen beheimatet. \nSie sind Jesuit\nund Zen-Meister. Kann man Zen mit Fasten verbinden?\nBrantschen: Das Fasten hat einen eigenen Charakter, man wird\ndurchlässig, locker. Zen ist konzentriert, man braucht Kraft, um sich\nauszurichten und zu zentrieren. Da sollte man weniger essen, aber nicht fasten.\nIm strengen Sinn kann man Zen als Praxis nicht mit Fasten verbinden.\n*Niklaus Brantschen ist Jesuit und autorisierter Zen-Meister. Er lebt und wirkt im Lassalle-Haus Bad Schönbrunn und ist Autor von zahlreichen Büchern. \n\n© Katholisches Medienzentrum, 26.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-26 07:00", "author": "Ines Schaberger"}