{"id": "beim-lesen-kam-sich-pfarrer-knellwolf-auf-die-schliche", "tag": "Schweiz", "tag2": "Schweiz", "title": "Beim Lesen kam sich Pfarrer Knellwolf auf die Schliche", "text": "\n«Der Leopard» wurde zur Offenbarung für Ulrich Knellwolf. Wieder und wieder hat der Krimiautor den Weltbestseller gelesen und dabei Dinge über sich entdeckt, die ihm gar nicht gefallen. Ein Beitrag der kath.ch-Sommerserie «Reisaus»*.\nBarbara Ludwig\nUlrich Knellwolf (77) hat nicht auf Corona gewartet, um im Kopf zu verreisen. Das tut der reformierte Pfarrer schon sein Leben lang – und es liege ihm eher, als das physische Verreisen irgendwohin, wie er beim Besuch von kath.ch verrät.\n«Ich mache gerne Zeitreisen im Kopf.»\nHunderte von Büchern füllen die Regale in seiner Wohnung in Zollikerberg. Manche davon haben ihn in andere Länder entführt. Und in andere Zeiten. «Auch die historische Dimension spielt oft eine grosse Rolle. Ich mache gerne Zeitreisen im Kopf», sagt Knellwolf. Darum habe er den «Leopard» (1958) von Giuseppe Tomasi di Lampedusa für die kath.ch-Sommerserie ausgewählt.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nUlrich Knellwolf beim Lesen\n\n\n\nIn dem Roman schildert der Schriftsteller, selber Inhaber eines Fürstentitels, den Niedergang eines sizilianischen Adelsgeschlechts zu Zeiten von Garibaldi. Der Protagonist der italienischen Einigungsbewegung brachte 1860 das Königreich beider Sizilien zu Fall.\nVorliebe für erzählte Geschichte\nDie Faszination für Zeitreisen hänge wohl mit seinem Interesse an Geschichte zusammen und insbesondere mit seiner Vorliebe für «erzählte Geschichte», sagt der Theologe. «Diese gefällt mir mehr als analysierte, abstrakte Geschichte. Und wenn es dann ins Mythologische geht, stört mich das nicht.» Er schreibe selber hie und da solche Geschichten.\n\n20 Mal den «Leopard» gelesen\nAls Knellwolf den Weltbestseller «Der Leopard» kaufte, war er knapp über 20 Jahre alt. Noch heute hängt der Buchliebhaber an der ersten, 1959 erschienenen deutschen Übersetzung. Bereits bei der ersten Lektüre packte es den damaligen Kantonsschüler – und liess ihn nicht mehr los. «Während 20 Jahren habe ich dieses Buch jedes Jahr einmal gelesen.»\nWoher die Faszination? Knellwolf lehnt sich in der Ecke des Sofas zurück, verschränkt die Arme und sagt ganz unverblümt: «Das habe ich mich lange auch gefragt.»\n\n«Der Leopard»\nSchon bald nach seinem Erscheinen 1958 gehört «Der Leopard» zur Weltliteratur. Inspiriert von der eigenen Familiengeschichte, gelingt Giuseppe Tomasi di Lampedusa (1896-1957) der grösste Italienroman unserer Zeit und eine schillernde Hommage an das Europa des 19. Jahrhunderts. Mit melancholischer Ironie schildert er den Niedergang des sizilianischen Adelsgeschlechts um Don Fabrizio, Fürst Salina.\nDie alte Ordnung ist in Gefahr: Tancredi, der Neffe und Ziehsohn des Fürsten, heiratet die verführerische, aber bürgerliche Angelica – das Ende der Feudalherrschaft kündigt sich an. (Aus dem Klappentext der Neuübersetzung von Burkhart Kroeber. Piper Verlag 2019. ISBN 978-3-492-05984-8.) Der «Leopard» ist der einzige Roman von Giuseppe Tomasi di Lampedusa, der selbst einem sizilianischen Adelsgeschlecht entstammt. Das Werk wurde 1963 von Luchino Visconti verfilmt. (bal)\n\nDarstellung einer versunkenen Welt\nUnterdessen glaubt Knellwolf, eine Antwort gefunden zu haben. Es sei die Darstellung einer versunkenen Welt, die trotz allem noch nicht total erledigt sei. «Das Buch zeigt: Viel von der antiken Lebensauffassung, die letztlich eine tragische war, hat in Europa bis ins 19. Jahrhundert und bis in die Gegenwart überlebt.»\nZu diesen Restposten der Antike zählt der Theologe die Resignation und Hoffnungslosigkeit, die den Roman prägen, der aus der Perspektive des Fürsten von Salina erzählt wird. «Es muss sich alles ändern, damit alles beim Alten bleibt», heisst es in dem Buch mehrfach. Knellwolf deutet es so: Die Geschichte bringt bei Tomasi di Lampedusa nichts Neues; Geschichte ist das immer Gleiche in neuen Variationen.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nUlrich Knellwolf hat dank dem \"Leopard\" eine Versuchung in sich entdeckt.\n\n\n\nKontrastprogramm zum Christentum\nDiese Weltsicht empfindet Knellwolf als «Kontrastprogramm» zu einer christlichen Welt- und Lebenshaltung. Aber offenbar habe er selbst von der antiken Weltsicht so viel in sich, dass er von diesem Buch jahrzehntelang nicht loskam. «Ich bin nämlich ein relativ ängstlicher Mensch», outet sich der als Krimiautor bekannt gewordene Theologe.\nDass in dem Buch eine geschichtliche Dynamik auf Abwehr stosse, sei ein Wesenszug, der ihn insgeheim anspreche. Gleichzeitig sei ihm bewusst: «Christlich ist das nicht.» Mit der christlichen Botschaft vom nahenden Reich Gottes brächten die Christen eine Dynamik in die Welt, die auf ein Ziel ausgerichtet sei. Davon finde sich in dem in dem Werk, dessen barocke Fülle den Theologen ins Schwärmen bringt, rein gar nichts.\n«Ich bin ein relativ ängstlicher Mensch.»\nDass er seine Hoffnung gern auf stabile Verhältnisse setze, sei angesichts der grossen biblischen Geschichten wie etwa dem Buch «Exodus» im Alten Testament «vollkommener Blödsinn». Das Christentum soll gerade nicht stabilisierender Faktor bestehender Verhältnisse sein, findet Knellwolf. «Ich hatte immer das Gefühl: Etwas aus dem Buch spricht mich an, das mit dem, was ich theologisch vertrete, nicht kompatibel ist.»\nDas habe er dank dem «Leopard» als Versuchung bei sich entdeckt, sagt er lachend. Und ergänzt dann: Man werde nicht Theologe, wenn man nicht gewisse Dinge, die man mit sich herumtrage, klären und überwinden wolle.\n\n* «Reisaus»\nCorona macht vielen Menschen einen Strich durch die Ferienplanung. Wer den Urlaub im nahen Ausland oder eben in der Schweiz nicht antreten möchte oder kann, erholt sich vielleicht auf Balkonien, im Schrebergarten oder an einem schattigen Plätzchen in der Natur. Bei vielen mit dabei: ein Buch! Eine unvergleichliche Möglichkeit, ferne Länder zu bereisen oder neue Welten zu entdecken, weitab von Schutzmaskenpflicht und Quarantäne-Auflagen. «Mit welchem Buch tauchen Sie ab? Welches Buch nimmt Sie mit auf eine mentale Reise?» – kath.ch antwortet auf diese Fragen mit der Sommerserie 2020.\n\n\n© Katholisches Medienzentrum, 04.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-04 16:11", "author": "Barbara Ludwig"}