{"id": "beim-lesen-sieht-die-pfarrerin-rot", "tag": "Schweiz", "title": "Beim Lesen sieht die Pfarrerin Rot", "text": "\nStefanie Schmid hat abseits der Kanzel ein Faible für Krimis, aber nur für die anspruchsvollen britischen Klassiker von Edgar Wallace und Agatha Christie. Ein Beitrag der kath.ch-Sommerserie* «Reisaus».\nBoris Burkhardt\nDieser Tage wird die reformierte Pfarrerin Stefanie Schmid (33) noch einmal ein knappes Dutzend der kleinen handlichen roten Taschenbücher mit der markanten schwarzen und weissen Schrift per Post erhalten: «Beruflich darf ich immer Bücher kaufen; aber nur einmal im Jahr schenke ich mir selbst private Bücher zum Geburtstag», schmunzelt die 33jährige reformierte Pfarrerin: «Sonst nimmt das überhand.»\n\n\n\nLeser, die wie Schmid ein Faible für klassische britische Kriminalliteratur haben, werden an der Beschreibung des Buchumschlags schon erkannt haben, dass es sich um die «Roten Krimi» des Goldmann-Verlags handelt, der heute ein Teil des Bertelsmann-Konzern ist, aber schon seit den Zwanzigerjahren Werke von Edgar Wallace und Agatha Christie verlegte und sich den Begriff Krimi sogar patentieren lassen wollte.\nBesser bekannt als «Mord im Orient-Express»\nDas Buch, das sich Schmid für diesen Sommer vorgenommen hat, ist der berühmteste Roman letzterer Schriftstellerin, «Der rote Kimono», ursprünglich «Die Frau im Kimono». Allerdings ist das Werk besser bekannt unter dem Titel seiner mehrfachen Verfilmung und der direkten Übersetzung des englischen Originaltitels «Mord im Orient-Express».\n«Es hilft, dass ich so vergesslich bin.»\n«Ich lese dieses Buch alle zwei bis drei Jahre», erzählt Schmid, die als Pfarrerin im beschaulichen Magden südlich von Rheinfelden für 1200 reformierte Christen zuständig ist. «Dabei hilft es, dass ich so vergesslich bin», fügt sie lachend hinzu.\nGanz kurz zum Inhalt: Zwölf Menschen internationaler Herkunft sind im Orient-Express von Istanbul nach Calais gefangen in einer Schneewehe. Von den Passagieren wird einer ermordet aufgefunden und der belgische Detektiv Hercule Poirot muss davon ausgehen muss, dass sich der Mörder im Zug befindet. – Auch wenn ihr beim Lesen wieder in den Sinn kommen mag, wer der Mörder ist, Schmid ist immer wieder überrascht, «wie raffiniert Agatha Christie das macht».\nSie besitzt noch nicht alle…\nDie Theologin ist vor anderthalb Jahren ins Pfarrhaus in Magden eingezogen; noch immer gibt es Umzugskisten, die sie noch nicht ausgepackt hat. «Sonst hätte ich schon alle ‹Roten Krimi› nebeneinander ins Regal gestellt», sagt sie. Um die 70 Ausgaben der «Roten Krimi» gibt es laut Schmid: Obwohl sie sie so gerne lese, besitze sie aber noch nicht alle.\n\n\n\n\n\n\n\n©  Boris Burkhardt\n\n\nPfarrerin Stefanie Schmid liest ihre Lieblingsstelle aus Agatha Christies Krimi \"Der rote Kimono\", in der Inspektor Hercule Poirot vom Fund des Ermordeten unterrichtet wird.\n\n\n\nDabei reicht Schmids Liebe zu genau diesen Büchern bis in ihr elftes Lebensjahr zurück: «Meine Mutter war mit der Bibliothekarin befreundet, sodass ich auch ausserhalb der Öffnungszeiten in die Dorfbücherei durfte: Ich habe alles gelesen, was ich dort fand, auch ein ganzes Regal voll ‹Roter Krimis›.»\n«Die Mentalität, die Schreibe und die Landschaftsbeschreibung» der britischen Krimis haben es Schmid ebenso angetan wie die «schöne Sprache», die «alten Wörter, die sonst verschwunden sind» in der deutschen Originalübersetzung von 1934 (eine Neuübersetzung erfolgte 1999). Entsprechend ist sie ebenso angetan von Edgar Wallace.\n\n«Der rote Kimono» \n«Der Orient-Express von Istanbul nach Calais fährt in Jugoslawien in eine Schneewehe und bleibt stehen. Hercule Poirot, der berühmte Privatdetektiv, wacht auf. Eine Frau im scharlachroten Kimono geht durch den Gang des Schlafwagens. Wer ist diese Frau? Am Morgen wird der Amerikaner Ratchett tot in seinem Abteil gefunden: erstochen…» Klappentext des Buches, der in der Reihe «Rote Krimi» beim Goldmann-Verlag im Bertelsmann-Konzern erschienen ist. (bob)\n\n\nDank der ikonenhaften Darstellung durch Margaret Rutherford möge sie Christies zweite Hauptperson, Miss Marple (Schmids Lieblingsfilm: «Der Wachsblumenstrauss»), eigentlich lieber als Hercule Poirot: «Der rote Kimono» fessle sie aber vor allem wegen der Verhöre Poirots, aus denen der Roman fast ausschliesslich bestehe. \n«Ich finde das Ende so toll!»\nDa braucht es laut Schmid keine Action und kein Spektakel für die Spannung: «Man muss ordentlich lesen und systematisch denken, wenn man auf den Mörder kommen will. Und ich finde das Ende so toll!» Das wird bei einem Krimi natürlich nicht verraten…\nLektüre braucht Ruhe\nZum Lesen privater Lektüre (»darunter auch ganz seichte Sachen») kommt Schmid vor allem in den Ferien, wie sie in Kürze für drei Wochen anstehen. Sie wird sie in den Bergen in der Schweiz verbringen. Dann könne sie so ins Buch abtauchen, «dass ich für einen Moment nicht mehr weiss, wo ich bin.» Dazu brauche sie aber Ruhe, fügt sie lachend hinzu, als während des Interviews auf dem Schulhof nebenan gerade die Partymusik der Abschlussschüler anschwillt.\n«Es vergeht aber kein Tag, an dem ich keine Literatur in der Hand habe», stellt Schmid in Bezug auf ihren Beruf klar. Christliche Belletristik bietet dabei eine Möglichkeit, berufliches und privates Lesevergnügen miteinander zu verbinden. Schmid empfiehlt in dieser Hinsicht «Der Schatten des Galiläers» von Gerd Theissen.\n«Da blutet mir das Theologenherz.»\nAuch Dan Brown hat Schmid gelesen: Er wisse spannend und actionreich zu schreiben. Aber bei seinen Spekulationen über die Person und das Umfeld Jesu «blutet mir das Theologenherz». Immer wieder müsse sie sich mit begeisterten Lesern auseinandersetzen: «Ich finde es dann schade, dass viele Jahre Religionsunterricht weniger Spuren hinterlassen haben als ein Film von Dan Brown.»\n\n* «Reisaus»\nCorona macht vielen Menschen einen Strich durch die Ferienplanung. Wer den Urlaub im nahen Ausland oder eben in der Schweiz nicht antreten möchte oder kann, erholt sich vielleicht auf Balkonien, im Schrebergarten oder an einem schattigen Plätzchen in der Natur. Bei vielen mit dabei: ein Buch! Eine unvergleichliche Möglichkeit ferne Länder zu bereisen oder neue Welten zu entdecken, weitab von Schutzmaskenpflicht und Quarantäne-Auflagen. «Mit welchem Buch tauchen Sie ab? Welches Buch nimmt Sie mit auf eine mentale Reise?» – kath.ch antwortet auf diese Fragen mit der Sommerserie 2020.\n\n\n© Katholisches Medienzentrum, 21.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-21 16:11", "author": "Boris Burkhardt"}