{"id": "beim-lesen-von-hafis-diwan-entsteht-ordnung-im-kopf", "tag": "Schweiz", "tag2": "Schweiz", "title": "Beim Lesen von Hafis' «Diwan» entsteht Ordnung im Kopf", "text": "\nDie Religionswissenschaftlerin Hannan Salamat liest im Alltag vor allem Sach- und soziologische Bücher. Aber auch die persische Dichtung bedeutet ihr sehr viel. Ein Beitrag der kath.ch-Sommerserie «Reisaus»*.\nSarah Stutte\nSie erinnere sich an bayrische Biergärten, Blaskapellenmusik sowie Kastanienbäume, die in der Nähe wuchsen, erzählt Hannan Salamat über die Stadt, die für sie stets Heimat bedeutet – München.\nZwei Zugänge zur Religion\n\n\n\n\n\n\n\n©  Sarah Stutte\n\n\nDer \"Diwan\" des persischen Dichters Hafis ist für Hannan Salamat zeitlose Poesie.\n\n\n\nAls Muslimin, geboren und aufgewachsen im katholischen Bayern, war Religion «immer da und immer dabei», sagt die 34-Jährige. Der Entscheid, Kultur- und Religionswissenschaften an der Münchner Ludwig-Maximilians-Universität zu studieren, sei trotzdem ein Zufall gewesen.\n«Durch das Studium konnte ich mich historisch-kritisch mit Religion auseinandersetzen, auch derjenigen des Nahen Ostens. Heute gibt es diesbezüglich für mich zwei Zugänge, die private, eher spirituelle und die wissenschaftliche Ebene», erklärt Hannan Salamat. \nDen Blickwinkel erweitern\nSeit vier Jahren lebt sie nun in Zürich und hat seit Januar 2019 die Fachleitung Islam am Zürcher Institut für Interreligiösen Dialog (ZIID) inne. An ihrer Arbeit schätzt sie den Kontakt zu verschiedenen Menschen und Milieus. «Dadurch komme ich mit anderen Sichtweisen in Berührung, die wiederum meinen Blick auf die Welt erweitern, weil sie mir die Möglichkeit bieten, Dinge nochmals von einer anderen Perspektive aus zu betrachten», so Salamat.\n«Wir leben alle in unserer eigenen Blase.»\nGenau diese Blickwinkelverschiebung möchte sie durch ihre Arbeit für möglichst viele Menschen erreichen: «Wir leben alle in unserer eigenen Blase, was uns oft einschränkt. Indem wir unser Umfeld durch die Augen anderer wahrnehmen, erkennen wir, dass die persönliche Wahrheit nicht die einzige ist. Wir sehen die Vielfalt, es existiert nicht einfach nur Schwarz oder Weiss, sondern viele Grauzonen und Widersprüchlichkeiten. Die Sichtbarkeit hat sich auch durch die Digitalisierung und Soziale Medien verändert.»\n\nDass ihr die Mutter, eine Lehrerin, als Kind Persisch beibrachte, betrachtet Hannan Salamat heute als Privileg: «Für mich ist die Sprache eine der wenigen Zugänge, die ich zum Iran habe, dem Land meiner Eltern. Die persische Dichtung bedeutet mir sehr viel.»\nPoesie im Alltag\nAus diesem Grund fiel ihre Wahl für die Sommerserie auf das bekannteste Werk des persischen Dichters Hafis – den «Diwan». «Dieser Gedichtband, in Ghasel-Form geschrieben, ist zeitlose Poesie, metaphorisch und vielschichtig. Ein grosses Thema ist die Liebe, zu sich selbst, zu anderen Menschen, zu Natur und zu Gott. Die Verse erzählen von Liebe, menschlichen Konflikte, und der Vergänglichkeit des Lebens», erklärt Hannan Salamat.\n\nDer «Diwan»\nDas bedeutende Werk des persischen Dichters und Mystikers Hafis stammt aus dem 14. Jahrhundert und wurde erst nach seinem Tod zusammengestellt und verbreitet. Die lyrische Sammlung ist in etwa 1000 Handschriften in Europa und dem Orient erhalten und besteht aus rund 500 Gedichten, von denen die meisten in der klassischen arabischen Form der Ghaselen verfasst sind. Im deutschsprachigen Raum wurde der «Diwan» vor allem durch die Übersetzungen von Joseph von Hammer-Purgstall (1812) sowie die Rezeption durch Goethe (West-östlicher Divan, 1819) bekannt.\nDer von Hannan Salamat vorgelesene Vers kann in einer deutschen Übersetzung von Joseph von Hammer-Purgstall gelesen werden.\nMohammed Schemsed-din Hafis: «Der Diwan», übersetzt von Joseph von Hammer-Purgstall, Verlag Süddeutsche Zeitung 2007, ISBN 978-3866154155\n\nHafis’ Dichtkunst habe dabei im Iran einen anderen Stellenwert als Goethe oder Schiller im deutschsprachigen Raum. Sie werde im Alltag genutzt und sei lebendig, denn Jung und Alt, gebildet oder nicht – alle könnten, zumindest durch die mündliche Überlieferung, die Gedichte auswendig.\n«Das Buch bringt mich mit mir selbst in Einklang.»\nDer «Diwan» sei ein Kulturgut und dabei auch eine Art Lebenshilfe. Man hole sich daraus Ratschläge, indem man das Buch aufschlage und das Ghasel, das man dort lese, als Entscheidungsgrundlage nehme. «Das Buch findet man deshalb in fast allen iranischen Haushalten. Die Sprache verbindet die Menschen über die Religion hinaus», so Hannan Salamat.\n«Für mich löst das Buch in der Tiefe seiner Sprache eine Sehnsucht aus, jedoch nicht nach einem Ort. Vielmehr bringt es mich im Hier und Jetzt mit mir selbst in Einklang, indem es die Gedanken in meinem Kopf ordnet und mich beruhigt», sagt Hannan Salamat. Und sie fügt hinzu: «Viele ethische Werte, die aus dem Koran kommen, spiegeln sich im «Diwan» wider. Das macht ihn so wertvoll».\n\n*«Reisaus»\nCorona macht vielen Menschen einen Strich durch die Ferienplanung. Wer den Urlaub im nahen Ausland oder eben in der Schweiz nicht antreten möchte oder kann, erholt sich vielleicht auf Balkonien, im Schrebergarten oder an einem schattigen Plätzchen in der Natur. Bei vielen mit dabei: ein Buch! Eine unvergleichliche Möglichkeit, ferne Länder zu bereisen oder neue Welten zu entdecken, weitab von Schutzmaskenpflicht und Quarantäne-Auflagen. «Mit welchem Buch tauchen Sie ab? Welches Buch nimmt Sie mit auf eine mentale Reise?» – kath.ch antwortet auf diese Fragen mit der Sommerserie 2020.\n\n\n\nEs wird zu viel über statt mit Muslimen gesprochen\n\n\n© Katholisches Medienzentrum, 27.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-27 13:08", "author": "Sarah Stutte"}