{"id": "beinahe-18000-migranten-seit-2014-im-mittelmeer-ertrunken", "tag": "Schweiz", "tag2": "Schweiz", "title": "Beinahe 18'000 Migranten seit 2014 im Mittelmeer ertrunken", "text": "\nGenf, 3.8.19 (kath.ch) In den fünf Jahren von 2014 bis 2018 sind nach UNO-Angaben im Mittelmeer mindestens 17’900 Migranten ertrunken oder verschollen. Das geht aus einem aktuellen Bericht der Internationalen Organisation für Migration (IOM) in Genf hervor.\nNach kombinierten Angaben aus verschiedenen Quellen ab dem Jahr 2000 waren es demnach schätzungsweise 36’700 Menschen, die bei dem Versuch einer Einreise nach Europa starben. Während die absolute Zahl der Toten zwischen 2017 und 2018 im Mittelmeer wie auch global zurückging, stieg laut IOM das Risiko, bei der Überfahrt im Mittelmeer ums Leben zu kommen.\nWie es hiess, gehen selbst konservativste Schätzungen davon aus, dass im vergangenen Jahr 3 Prozent der aus Nordafrika aufgebrochenen Migranten auf dem Weg nach Europa starben; 2017 waren es 2 Prozent.\nViele Todesfälle nicht erfasst\nDer Report des «Missing Migrants Project» legt den Schwerpunkt dieses Jahr auf den Tod minderjähriger Migranten. Den Angaben zufolge starben im Zeitraum von 2014 bis 2018 weltweit 1593 Kinder auf der Wanderschaft, davon allein 678 bei der Überquerung des Mittelmeers. An zweiter Stelle folgt Südostasien mit 363 toten Minderjährigen, dann die Subsahara-Zone mit 149 und Nordafrika mit 144.\nSämtliche Zahlen stünden unter dem Vorbehalt, dass viele Todesfälle nicht registriert worden seien, betont der Bericht. (kna)\n\n© Katholisches Medienzentrum, 03.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-03 09:06", "author": "Nach kombinierten Angaben aus verschiedenen Quellen ab dem Jahr 2000 waren es demnach schätzungsweise 36’700 Menschen, die bei dem Versuch einer Einreise nach Europa starben. Während die absolute Zahl der Toten zwischen 2017 und 2018 im Mittelmeer wie auch global zurückging, stieg laut IOM das Risiko, bei der Überfahrt im Mittelmeer ums Leben zu kommen."}