{"id": "beisst-man-bei-der-kommunion-auf-jesus", "tag": "Theologie konkret", "tag2": "Theologie konkret", "title": "«Beisst man bei der Kommunion auf Jesus?»", "text": "\nHeute ist Weisser Sonntag. Traditionell empfangen viele Kinder an diesem Tag die erste Kommunion. Beichte, Sünde und Versöhnung seien wichtige Themen, sagt Uta-Maria Köninger (62). Die Leiterin der Fachstelle Religionspädagogik in Zürich sieht die Familien als kleine kirchliche Orte.\nEva Meienberg\nWas lernen die Kinder heute in der Vorbereitung auf ihre Erstkommunion?\nUta-Maria Köninger: Sie lernen die Bedeutung der Eucharistie kennen. Dabei geht es um die Gemeinschaft mit Jesus und die Begegnung mit ihm in Brot und Wein. In der Katechese gehen wir davon aus, dass Kinder im Alter von neun, zehn Jahren dies verstehen können. Und die Kinder sollen erfahren, dass sie eingebettet sind in der Pfarrei.\n\n\n\n\n\n\n\n©  zVg\n\n\nUta-Maria Köninger, Theologin und Fachstellenleiterin Religionspädagogik Zürich\n\n\n\nWie vermittelt man den Kindern, dass der Weisswein, den der Pfarrer in den Kelch giesst, zu Jesu Blut gewandelt wird?\nKöninger: Solche Erklärungen sind völlig unwichtig. Es geht um das Thema Wandlung. Ich fordere die Kinder auf, ihre schönen und weniger schönen Erlebnisse vor Jesus auf den Altar zu legen. Ich erkläre ihnen, dass dann eine Wandlung stattfindet, wenn sie das heilige Brot einnehmen. Nach der Kommunion könnten sie mit neuer Kraft und neuen Ideen in den Alltag zurückgehen.\n«Mehr erkläre ich nicht, das geht sonst in Richtung Hokuspokus.»\nSind die Kinder mit dieser Erklärung zufrieden?\nKöninger: Die meisten ja. Einmal fragte mich ein Kind: «Beisst man bei der Kommunion auf Jesus?» Da erklärte ich ihm, dass das Brot ein Zeichen für die innige Verbindung mit Jesus sei. Um das zu veranschaulichen, erzähle ich die Abendmahlsgeschichte: Jesus hat seinen Jüngern mit dem Mahl ein Zeichen geschenkt, das darauf hinweist, dass das Leben mit ihm weitergeht. Das Zeichen ist Brot und Wein. Mehr erkläre ich nicht, das geht sonst in Richtung Hokuspokus. «Wie geschieht das genau?», ist keine Kinderfrage, sondern eher eine theologische Frage.\n\n\n\n\n\n\n\n©  Keystone\n\n\nGläubige empfängt die Kommunion\n\n\n\nAuch Eltern, die kirchenfern sind, schicken ihre Kinder in den Erstkommunionunterricht, warum?\nKöninger: Die Eltern wollen ihren Kindern etwas Gutes tun. Oft wollen die Kinder selber gehen, weil eine Freundin, ein Freund den Unterricht besucht. Manchmal passiert es, dass die Kinder den Glauben der Eltern wieder aktivieren. Das habe ich erlebt. Dann gibt es junge Eltern, die Suchende sind. Die Religion, die sie kennen, wollen sie nicht mehr, aber ohne Religion wollen sie auch nicht sein.\n«Ich baue ihnen eine Brücke zum Schatz des katholischen Glaubens.»\nWas schlagen sie solchen Eltern vor?\nKöninger: Ich baue ihnen eine Brücke zum Schatz des katholischen Glaubens. Oft gehen diese Menschen grosse Umwege, um eine lebendige Spiritualität zu erleben. Dabei haben wir in unserer Kirche Mystikerinnen und Mystiker, die das gleiche Angebot machen. Wir sollten in der Kirche so sprechen, dass wir die Eltern und Kinder erreichen. Für mich ist Theologie immer konkret, immer ganz nahe am Menschen.\n\n\n\n\n\n\n\n©  Oliver Sittel\n\n\nTaufbecken in St. Laurentius, Winterthur\n\n\n\nApropos Sprache: Lernen die Kinder heute Begriffe wie Eucharistie, Tabernakel, Ambo?\nKöninger: Ja, das gehört zum christlichen Kulturgut. Wir machen Kirchenraumpädagogik, um dies erlebbar zu machen. Ich gehe gemeinsam mit den Kindern zum Taufbecken, ich erzähle ihnen von der Taufe, wir legen die Hände ins Wasser und bekreuzigen uns. Die Kinder erleben, was das fremde Wort bedeutet. Mir ist nicht wichtig, dass sie das Wort auswendig können. Mir ist wichtig, dass sie verstehen, was in der Taufe passiert.\nWarum tragen die Kinder weisse Gewänder?\nIm frühen Christentum trugen die Menschen zur Taufe weisse Kleider. Weiss symbolisierte die Neugeburt, den Anfang des Lebens mit Christus, Reinheit. Aber solche Begriffe muss man heute erklären, was heisst schon rein?\n\n\n\n\n\n\n\n©  Sylvia Stam\n\n\nInschrift auf einem Beichtstuhl in der Kapuzinerkirche Wesemlin in Luzern\n\n\n\nWenn ich an meine Kommunion denke, kommt mir vor allem der Beichtstuhl in den Sinn. Beichten die Kinder heute noch?\n«Der Pfarrer kam aus dem Beichtstuhl und gab mir eine Ohrfeige.»\nKöninger: Als ich ein Kind war, haben wir in unserem Dorf den Pfarrer im Beichtstuhl geärgert. Wir haben gebeichtet, den Playboy gelesen zu haben, obwohl wir nicht wussten, was das ist. Der Pfarrer kam aus dem Beichtstuhl und gab mir eine Ohrfeige (lacht).\nSo etwas erleben die Kinder heute nicht mehr. Versöhnung ist ein lebenslanger Prozess. Kinder und Erwachsene haben die Aufgabe, sich immer wieder zu versöhnen. Es macht keinen Sinn, das nur einmal vor der Kommunion zu machen.\nWie sieht dieser Versöhnungsweg aus?\nKöninger: Heute gehen die Kinder mit ihren Eltern nach der ersten Kommunion auf den Versöhnungsweg. An verschiedenen Stationen geht es um Themen wie Umwelt, Umgang mit Lebensmittel oder Süchte. Eltern und Kinder stellen sich verschiedenen Fragen: Wie sieht es mit meinem Handy-Konsum aus? Achte ich auf eine massvolle Ernährung? Am Ende des Stationenwegs findet eine liturgische Feier statt, welche die Kinder gemeinsam mit den Katechetinnen oder Katecheten vorbereitet haben. So wird heute Versöhnung gefeiert.\n«Ich möchte allen etwas anbieten können.»\nEs braucht also keine Absolution, um die Erstkommunion zu empfangen?\nKöninger: Nein. Aber wenn jemand den Beichtstuhl kennenlernen möchte oder wenn Eltern die Beichte für ihre Kinder wünschen, bieten wir das selbstverständlich an. Ich bin gegen Ausschlüsse. Es gibt eine grosse Spannbreite von streng katholisch bis sehr weit katholisch. Ich möchte allen etwas anbieten können.\n\n\n\n\n\n\n\n©  Roberto Conciatori\n\n\nErstkommunion – Kinder vor dem Einzug in die Kirche\n\n\n\nSpielt das Thema Schuld eine Rolle?\nKöninger: Ja. Die Kinder haben ein sehr feines Gespür für Schuld, für das, was sie nicht richtig gemacht haben. Mobbing, Ausschliessen, Blossstellen: Da machen wir schon bewusst, dass diese Verhaltensweisen nicht richtig sind. Aber das Thema Schuld ist etwas aus der Mode gekommen. Schuld wiegt heute schwer.\nUnd was ist mit der Sünde?\nKöninger: Sünde heisst Trennung von den anderen und Trennung von Gott. Wenn ich jemanden ausschliesse oder mobbe, verliere ich die Verbindung zu ihm. Ich trenne mich von den Menschen, die meine Brüder und Schwestern sind.\n\n\n\n\n\n\n\n©  Roberto Conciatori\n\n\nZeichen der Liebe – Kommunionsfest 2020 in Dagmarsellen\n\n\n\nWie denken die Kinder darüber, dass ihre reformierten Kolleginnen und Kollegen von der Eucharistie ausgeschlossen sind?\nKöninger: Es gibt die eucharistische Gastfreundschaft. Wenn evangelische Christen die Kommunion möchten, wird sie ihnen sicher nicht verweigert. Ich finde es traurig, dass wir da nicht vorankommen. Von der Praxis her könnten wir da einen Schritt weitergehen, aber theologisch ist das noch nicht geklärt. Die Kinder nehmen wahr, dass ihre reformierten Kolleginnen und Kollegen später zur Konfirmation gehen werden.\nWie hat sich die Katechese im Lauf Ihrer Arbeit verändert?\nKöninger: Es gibt verschiedene Modelle. Früher hatten wir in vielen Pfarreien die Jahrgangskatechese. Sie gibt es auch noch heute. Alle Kinder, die zehn Jahre alt sind, werden in einer Gruppe von einer Katechetin oder einem Katecheten unterrichtet. In Gruppenstunden wird über den Glauben gesprochen.\nDer Tübinger Religionspädagoge Albert Biesinger hat ein weiteres Modell, die Familienkatechese entwickelt. Er war der Meinung, ohne die Eltern gehe es nicht. Nicht nur die Kinder gehen zur Erstkommunion, sondern die ganze Familie.\nSein Berufskollege Jens Ehebrecht-Zumsande will mit seinem Modell alle Generationen ansprechen: Eltern, Geschwister, Grosseltern, Paten. Alle sind in die Katechese miteinbezogen.\nDie vor kurzem emeritierte Luzerner Religionspädagogin Monika Jakobs wiederum versucht im Modell der differenzierten Katechese den unterschiedlichen Glaubensvoraussetzungen Rechnung zu tragen. Es gibt vertiefte Angebote für kirchennahe Eltern und Kinder und minimale Angebote für Kirchenferne. Letzteren wird dann gezeigt, wie ein Gottesdienst abläuft.\n«Die Familie wird so zu einem kleinen kirchlichen Ort auf Zeit.»\nWie hat sich die Pandemie auf die Vorbereitung der Erstkommunion ausgewirkt?\nKöninger: Markus Tomberg, Professor für Religionspädagogik an der Theologischen Fakultät Fulda hat Corona-Katechesen entwickelt. Er will damit den Kindern helfen, die Corona-Krise zu verstehen. Er hat Angebote für Eltern und Kindern gemacht, die sie zuhause gemeinsam umsetzen können, etwa Bastelarbeiten, Bibelquiz oder einen Ausflug. Fotos von ihren Aktivitäten werden dann an die Katechetinnen und Katecheten geschickt, was die Rückbindung an die Pfarrei gewährleistet. Die Familie wird so zu einem kleinen kirchlichen Ort auf Zeit.\n\n\n\n\n\n\n\n©  KNA\n\n\nTischgebet in der Familie\n\n\n\nBei uns zu Hause war das auch so. Ich habe meinem Sohn, der bald seine Erstkommunion feiert, vor dem Schlafen aus der Kinderbibel vorgelesen, die wir von der Pfarrei geschenkt bekommen haben. Das habe ich bei den anderen Söhnen ohne Corona nicht gemacht.\nKöninger: Die Corona-Krise hat uns doch gezeigt: Wir sitzen alle im gleichen Boot. Trotz der Distanz bewirkt die Krise auch Gemeinschaft. Die Katechese hat sich in dieser Zeit zu einer Familienkatechese gewandelt. Der Glaube in den Familien wurde wieder stärker aktiviert.\n\nSakramente in Zeiten von Corona: Die Eucharistie\n\n© Katholisches Medienzentrum, 11.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-11 05:00", "author": "Eva Meienberg"}