{"id": "beisetzung-von-prinz-philip-primas-wuerdigt-entschlossenen-glauben", "tag": "International", "tag2": "International", "title": "Beisetzung von Prinz Philip: Primas würdigt «entschlossenen Glauben»", "text": "\nDer vor einer Woche verstorbene Herzog von Edinburgh, Prinz Philip, ist am Samstag in der Sankt-Georgs-Kapelle auf Schloss Windsor beigesetzt worden. Der Erzbischof von Canterbury dankte ihm in einem Gebet für seinen «entschlossenen Glauben» und seine Loyalität.  \nDer Ehemann von Queen Elizabeth II. war am 9. April im Alter von 99 Jahren gestorben. Wegen der Corona-Pandemie fand das Begräbnis im engsten Familienkreis mit etwa 30 Teilnehmern statt. Vor Beginn der Trauerfeier wurde eine nationale Schweigeminute abgehalten.\nBei einem Leichenzug im Schlosshof gaben unter anderem die Kinder und Enkelkinder Philips dem Prinzgemahl das letzte Geleit. Angeführt wurde der Zug von Thronfolger Prinz Charles und dessen Schwester Prinzessin Anne. Der Sarg wurde auf einem eigens umgebauten Land Rover transportiert, den Philip selbst vor Jahren entworfen hatte.\nTrauerfeier ohne Gemeindegesang und Predigt\nAm Eingang zur Sankt-Georgs-Kapelle wurde der Sarg vom Dekan von Windsor, David Connor, und dem Erzbischof von Canterbury und Primas von ganz England, Justin Welby, in Empfang genommen. An dem Gottesdienst nahm aufgrund der Corona-Pandemie nur ein ausgewählter Kreis von Personen teil. Die Trauergäste sassen mit Abstand zueinander und trugen Masken. Auf Gemeindegesang wurde verzichtet, es trat ein Chor mit vier Mitgliedern auf. Die Musik für seine Beerdigung hatte Philip vor seinem Tod selbst ausgewählt.\nEine Predigt gab es während des Gottesdienstes nicht. In einem Gebet dankte Welby dem Verstorbenen für seinen «entschlossenen Glauben und seine Loyalität, für seinen hohen Sinn für Pflicht und Integrität, für seinen lebenslangen Dienst an der Nation und dem Commonwealth, und für den Mut und die Inspiration seiner Führung». Auf Twitter rief der Erzbischof von Canterbury zudem zum Gebet für die königliche Familie und den Verstorbenen auf.\nIn Gruft beigesetzt\nIm Anschluss an den Gottesdienstes wurde Prinz Philip zunächst in der königlichen Gruft in der Sankt-Georgs-Kapelle beigesetzt. Dort wird sein Sarg bleiben, bis die Queen stirbt. Dann wird das Paar gemeinsam in der «King George VI Memorial Chapel» in der Kapelle bestattet. Dort fanden auch König George VI., der Vater von Queen Elizabeth II., sowie Queen Mum, ihre Mutter, ihre letzte Ruhe.\nDer katholische Bischof von Shrewsbury, Mark Davies, hatte in einem Requiem für Prinz Philip am Vorabend seiner Bestattung an die «christliche Berufung» des Herzogs von Edinburgh erinnert. Der Verstorbene und die königliche Familie würden ihr Leben als Dienst für ihr Land verstehen. In seiner Predigt in der Kathedrale von Shrewsbury rief Davies zum Gebet für Prinz Philip auf.\nPapst kondolierte zum Tod von Prinz Philip\nNeben Politikern aus aller Welt hatten auch die katholische und die anglikanische Kirche den Herzog von Edinburgh nach seinem Tod gewürdigt. Papst Franziskus hob in einem Telegramm an die Queen das Wirken Philips als hingebungsvollem Ehemann und Familienvater hervor, ebenso seinen Dienst für das Land sowie den Einsatz zur Förderung der jungen Generationen.\nDer anglikanische Primas Welby betonte, Philipp habe der Queen 73 Jahre lang treu und loyal zur Seite gestanden. «Er stellte konsequent die Interessen anderer vor seine eigenen und gab damit ein herausragendes Beispiel für christlichen Dienst», so der Erzbischof von Canterbury. (kna)\n\n\n“God Save the Queen”: Anglikaner in Zürich trauern um Prinz Philip\n\n\n© Katholisches Medienzentrum, 18.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-18 12:18", "author": "kna"}