{"id": "bekenntnisschulen-duerfen-kinder-mit-konfession-bevorzugen", "tag": "International", "tag2": "International", "title": "Bekenntnisschulen dürfen Kinder mit Konfession bevorzugen", "text": "\nEin Grundschüler wollte in Norddeutschland gerichtlich erwirken, eine katholische Bekenntnisschule besuchen zu dürfen – obwohl er nicht der Kirche angehört. Die Bevorzugung bekenntnisangehöriger Schüler sei mit dem Grundgesetz vereinbar, entschied nun das Gericht.\nBekenntnisschulen in Nordrhein-Westfalen (NRW) dürfen einem Gerichtsbeschluss zufolge weiterhin Kinder mit entsprechender Glaubenszugehörigkeit vorrangig aufnehmen. Die Bevorzugung bekenntnisangehöriger Schülerinnen und Schüler sei mit dem Grundgesetz vereinbar, teilte das NRW-Oberverwaltungsgericht am Mittwoch in Münster mit.\nSchulweg zu anderen Schulen gefährlich\nDas Gericht entschied über den Fall eines Grundschülers aus Datteln. Er hatte vor dem Verwaltungsgericht Gelsenkirchen beantragt, das Land dazu zu verpflichten, dass er zum Schuljahr 2021/22 vorläufig in eine katholische Bekenntnisschule aufgenommen wird. Die Familie argumentierte, dass der Schulweg des Jungen zu zwei anderen Grundschulen erschwert und gefährlich sei. Es handele sich um einen Härtefall. Der Antrag blieb jedoch erfolglos. Die anschliessende Beschwerde vor dem Oberverwaltungsgericht wurde nun zurückgewiesen.\nKonfessioneller Vorrang in Landesverfassung verankert \nDer Vorrang von Kindern mit jeweiliger Konfession sei in der Landesverfassung verankert, erklärte das Oberverwaltungsgericht. Dies verstosse nicht gegen das Verbot von Benachteiligung wegen des Glaubens, das im Grundgesetz festgeschrieben ist. «Die Bevorzugung der Bekenntnisangehörigen ist gerechtfertigt, weil das Grundgesetz von der Zulässigkeit öffentlicher Bekenntnisschulen ausgeht», so das Gericht. Die Schulleiterin habe auch richtigerweise davon abgesehen, den Jungen als Härtefall einzustufen. Die vorgebrachten Argumente hätten nicht genug Gewicht.\nNur noch in Norddeutschland\nBekenntnisschulen sind Schulen in staatlicher Trägerschaft. Sie wurden nach dem Krieg nach damaligen religiösen Proportionen eingerichtet. Heute gibt es sie nur noch in NRW und in Niedersachsen. Wenn es zu Engpässen bei der Aufnahme neuer Schüler kommt, bekommen Schüler mit der entsprechenden Konfession an Bekenntnisschulen in der Regel den Vorzug.\nIn NRW setzt sich die Initiative «Kurze Beine – kurze Wege» von Eltern und Lehrkräften dafür ein, dass Bekenntnisschulen gänzlich abgeschafft werden. Ihr zufolge sind etwa 30 Prozent der 2713 öffentlichen Grundschulen im bevölkerungsreichsten Bundesland staatliche Bekenntnisschulen – 90 Prozent davon katholisch. Bereits 2015 hatte die rot-grüne Landesregierung die Hürden für eine Umwandlung von Bekenntnisgrundschulen in Gemeinschaftsgrundschulen gesenkt. Demnach braucht es die Stimmen der Hälfte der Eltern, um eine Schule umzuwandeln. Zuvor mussten zwei Drittel dafür votieren. (kna)\n\nDie Schule der Ingenbohler Schwestern soll weiterleben\n\n© Katholisches Medienzentrum, 05.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-05 13:53", "author": "kna"}