{"id": "belarus-kirchenfuehrer-appell-an-eu-zur-fluechtlingsaufnahme", "tag": "International", "tag2": "International", "title": "Belarus: Kirchenführer-Appell an EU zur Flüchtlingsaufnahme", "text": "\nDie Spitzen der vier grössten Religionen des Belarus haben angesichts der dramatischen Flüchtlingssituation in ihrem Land einen Appell an die «Politiker der wirtschaftlich entwickelten und wohlhabenden europäischen Staaten» gerichtet.\nDie EU möge die an der Grenze zu Polen gestrandeten Migranten aufnehmen, heisst es in einer Erklärung, die am Freitag bei einem Treffen mit dem belarussischen Kommissar für religiöse und ethnische Angelegenheiten, Aleksandr Rumak, unterzeichnet wurde. Darüber berichtete die staatliche Nachrichtenagentur Belta in einem englischsprachigen Beitrag.\nPolen und die EU werfen dem belarussischen Machthaber Alexander Lukaschenko vor, als Reaktion auf Sanktionen Zehntausende Menschen aus Krisenländern im Nahen Osten und anderswo per Flugzeug nach Minsk und dann an die Grenze zu den EU-Staaten Polen, Litauen und Lettland gebracht zu haben, um damit die EU zu destabilisieren.\nInnerpolitische Zurückhaltung\nIn der vom orthodoxen Metropoliten Veniamin, dem Minsker römisch-katholischen Erzbischof Jozef Staniewski, Mufti Abu-Bekir Shabanovich und Oberrabbiner Grigory Abramovich unterzeichneten Appell heisst es, die im Belarus befindlichen Flüchtlinge seien nicht schuld an den Umständen, die sie zur Flucht gezwungen habe, und hofften auf eine bessere Zukunft in Europa.\nEuropas «Politiker, alle Gläubigen und auch alle fürsorglichen Menschen» sollten im Blick auf das nahende Weihnachtsfest «Weisheit, Barmherzigkeit und Mitgefühl» zeigen, um die in verzweifelter Lage der Obdachlosigkeit befindlichen Menschen zu retten.\nKirchen sammeln\nAuf den offiziellen Websiten der beteiligten Religionsgemeinschaften war von der gemeinsamen Erklärung bislang nichts zu lesen. Dennoch äusserte sich etwa Metropolit Veniamin dahingehend, dass die orthodoxe Kirche für die Notleidenden bete, mit ihren Gemeinden zur humanitären Hilfe bereit sei und eine Spendenaktion für die Migranten gestartet habe.\n Ähnlich wandte sich am Samstag auch die belarussische Bischofskonferenz an ihre Gläubigen und kündigte eine Sonderkollekte für die Flüchtlingshilfe bei den Sonntags-Gottesdiensten an. Gesammelt werden zudem auch Decken, warme Kleidung und Lebensmittel für die Migranten. (kap)\n\n\nEuropapolitiker Weber für Grenzzaun und Druck auf Airlines\n\n\n© Katholisches Medienzentrum, 15.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-15 14:15", "author": "kap"}