{"id": "belarus-verweigert-katholischem-minsker-erzbischof-die-einreise", "tag": "International", "title": "Belarus verweigert Minsker Erzbischof die Einreise", "text": "\nDie belarussischen Behörden haben am Montag dem katholischen Minsker Erzbischof Tadeusz Kondrusiewicz die Rückkehr von Polen nach Belarus verweigert. Er sei ohne Angaben von Gründen am Grenzübergang in Kuznica Bialostocka abgewiesen worden, sagte Kondrusiewicz. \nKondrusiewicz betonte gegenüber der polnischen katholischen Nachrichtenagentur KAI seine belarussische Staatsbürgerschaft. Kondrusiewicz ist Vorsitzender der katholischen Bischofskonferenz von Belarus und seit 2007 Erzbischof von Minsk. Wegen einer Dienstreise hielt er sich nach Informationen der Katholischen Nachrichten-Agentur (KNA) seit etwa einer Woche im Nordosten Polens auf.\nDer Erzbischof hatte die Gewalt der Polizei in Belarus gegen friedliche Demonstranten verurteilt und die Staatsführung des Landes kritisiert. Präsident Alexander Lukaschenko hatte den Kirchen des Landes vor einigen Tagen mit Konsequenzen gedroht, wenn sie sich in die Politik einmischten.\nKeine Politik in der Kirche\n«Der Staat wird dem nicht mit Gleichgültigkeit zusehen», warnte er. Geistliche, die die Demokratiebewegung unterstützten, sollten sich «schämen». Politik sei in Kirchen fehl am Platz. Dort solle nur gebetet werden.\nKondrusiewicz wurde im Januar 1946 im Dorf Adelsk im Westen von Belarus nahe der Grenze zu Polen geboren. Erst mit 30 Jahren entschied er sich für den Priesterberuf, nachdem er fünf Jahre als studierter Maschineningenieur in einem litauischen Werk Schleifmaschinen montiert und konstruiert hatte. Unter Papst Johannes Paul II. (1978-2005) wurde er 1989 zum Bischof geweiht, nur acht Jahre nach seiner Priesterweihe.\nVon 1991 bis zur Rückkehr in seine Heimat Belarus 2007 wirkte Kondrusiewicz als Erzbischof in Moskau. Dort organisierte er den Wiederaufbau der katholischen Kirche – wie bereits von 1989 bis 1991 als Apostolischer Administrator in Minsk. (kna)\n\n© Katholisches Medienzentrum, 31.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-31 17:46", "author": "kna"}