{"id": "belgisches-afrikamuseum-zeigt-sonderschau-ueber-menschenzoos", "tag": "International", "tag2": "International", "title": "Belgisches Afrikamuseum zeigt Sonderschau über «Menschenzoos»", "text": "\nDie koloniale Vergangenheit ist aktuell in vielen Ländern Europas Thema. Eine sehenswerte Ausstellung nahe Brüssel blickt auf ein Phänomen, das einst die Massen in den Bann zog, heute aber kaum mehr bekannt ist.\nJoachim Heinz\nIrgendwo hinten im Park müssen sie vor 125 Jahren gehaust haben: 267 Frauen, Männer und Kinder aus dem Kongo, die König Leopold II. für seine Kolonialschau von Afrika nach Belgien schaffen liess. In Tervuren vor den Toren Brüssels liess der Monarch mehrere umzäunte «Dörfer» errichten. Auf dem weitläufigen Gelände mussten sich die Verschleppten wie Tiere im Zoo begaffen lassen. Die vom 10. Mai bis 8. November 1897 laufende Weltausstellung in Brüssel sorgte für regen Publikumsverkehr. Zeitweilig kamen 40’000 Besucher am Tag.\nVorgeblich zivilisatorische Mission\nZur Bilanz dieser «Völkerschau» gehören allerdings auch sieben tote Kongolesen. Für Leopold II. war das Ganze gleichwohl ein gelungener PR-Coup, mit dem er die Öffentlichkeit einnehmen wollte für die vorgeblich zivilisatorische Mission in seiner Privatkolonie, dem Kongo. Aus der menschenverachtenden Veranstaltung ging das Afrikamuseum hervor, das heute den Park von Tervuren dominiert. Genau dort erinnert eine Sonderschau noch bis 6. März an die Geschichte der «Menschenzoos», die es freilich nicht nur in Belgien gab.\nRund um den Globus zogen derartige Kolonialausstellungen rund 1,5 Milliarden Besucher an. Die über 500 Exponate bieten Stoff zum Nachdenken darüber, wie es überhaupt zu solchen «Menschenzoos» kam.\nAuf einer Stufe mit Affen\nRassistische Überlegenheitsfantasien, Sensationsgier und frühe «Freakshows» sind die Wurzeln des Phänomens. Anthropologen stellten aussereuropäische Menschen auf eine Stufe mit Affen; farbige Darstellungen, etwa «Hölzels Rassentypen des Menschen» zeigten finster dreinblickende «Feuerländer» oder «Fidschi-Insulaner». In Grossbritannien, Irland und Frankreich musste bereits ab 1810 Saartije Baartman, eine Khoikhoi aus Südafrika, als «Hottentoten-Venus» auftreten.\nBuffalo Bill und Carl Hagenbeck\nGegen Ende des Jahrhunderts tourten Geschäftemacher wie die Wildwestlegende Buffalo Bill oder der spätere Tierparkgründer Carl Hagenbeck mit ihren Völkerschauen durch halb Europa. In der Folgezeit gaben sich «tapfere Rothäute» ebenso die Ehre wie «wilde Weiber aus Dahomey» mit ihrem «Kriegstanz der Fetischanbeter».\nErniedrigende und platte Klischees, die das wenig später aufkommende Medium Film begierig aufgriff. Die Sonderausstellung im Afrikamuseum zeigt, wie spätestens ab den 1930er Jahren das Kino den Völkerschauen mit Produktionen wie «Bongolo et la princesse noire» (»Bongolo und die schwarze Prinzessin») allmählich den Rang ablief.\nNoch 1958 ein «Menschenzoo»\nMit der Sonderausstellung «Zoo humain» versucht das Afrikamuseum in Tervuren auch, die Aufarbeitung der eigenen Geschichte voranzubringen. Lange taten sich die Verantwortlichen schwer damit. Noch vor wenigen Jahren musste man in dem einschüchternden neoklassischen Ensemble des Architekten Charles Girault die Verweise auf die düsteren Seiten der Kolonialherrschaft Belgiens, die unzählige Kongolesen das Leben kostete, mit der Lupe suchen. Das hat sich seit der Neueröffnung des Museums 2018 geändert. Über einen Glaspavillon gelangt der Besucher zu den Beständen. Mehr Transparenz wagen, so die Devise. In der Sonderschau gilt das auch für den Rückblick auf die Expo 1958, die Brüssel mit dem Atomium eines seiner bekanntesten Sehenswürdigkeiten bescherte. Damals gab es auch einen Menschenzoo – zum letzten Mal. (kna)\n\n\nGedenktafel zur Erinnerung an Sklaverei – statt Abriss der Statue\n\n\n© Katholisches Medienzentrum, 12.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-12 12:24", "author": "Joachim Heinz"}