{"id": "belgien-begrenzt-gottesdienste-wieder-auf-100-personen", "tag": "International", "tag2": "International", "title": "Belgien begrenzt Gottesdienste wieder auf 100 Personen", "text": "\nIn Belgien dürfen ab Mittwoch nur noch maximal 100 Personen an einem Gottesdienst teilnehmen, wie verschiedene belgische Medien berichten. In dem Land stecken sich wieder mehr Menschen mit dem Corona-Virus an.\nDa die Infektionszahlen in Belgien wieder ansteigen, hatte Premierministerin Sophie Wilmes am Montag wieder strengere Corona-Massnahmen verkündet.\nNur mit Maske\nDazu zählt auch, dass sich in geschlossenen Räumen bis Ende August nur maximal 100 Menschen unter Achtung der Abstandsregeln und mit Maske aufhalten dürfen. Diese Regeln gelten auch für Religionsgemeinschaften.\nSeit dem 1. Juli war es erlaubt, dass sich 200 Personen in einem geschlossenen Raum trafen. Zwischen dem 18. und 24. Juli waren in Belgien durchschnittlich 311 Neuinfektionen registriert worden.\nKeine Maskenpflicht in der Schweiz\nIn der Schweiz sind Gottesdienste seit dem 28. Mai wieder zugelassen. Versammlungen mit mehr als 1000 Personen sind noch immer verboten. Seit dem 22. Juni gilt während Gottesdiensten ein Mindestabstand von 1,5 Meter, den die Teilnehmer von Feiern beachten müssen. Einen Pflicht zum Maskentragen besteht nicht. Die Bistümer Basel, St. Gallen und Sitten zählen Masken zu den Schutzmassnahmen, wenn dieser Abstand nicht eingehalten werden kann. (kna/bal)\n\n© Katholisches Medienzentrum, 28.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-28 17:12", "author": "Da die Infektionszahlen in Belgien wieder ansteigen, hatte Premierministerin Sophie Wilmes am Montag wieder strengere Corona-Massnahmen verkündet."}