{"id": "belgischer-kardinal-danneels-mit-85-jahren-gestorben", "tag": "International", "title": "Belgischer Kardinal Danneels mit 85 Jahren gestorben", "text": "\n Brüssel, 14.3.19 (kath.ch) Kardinal Godfried Danneels, emeritierter Erzbischof von Mecheln-Brüssel, ist am Donnerstag in Mecheln mit 85 Jahren verstorben. Der Belgier galt als möglicher Nachfolger von Johannes Paul II. bei der Papstwahl 2005.\n«Viele Jahre lang leitete er die Kirche als wahrer Pastor in einer Zeit, in der sich Kirche und Gesellschaft grundlegend veränderten», sagte Kardinal Jozef De Kesel, Erzbischof von Mecheln-Brüssel, in einem Nachruf auf Godfried Daneels.\nBreite Kreise angesprochen\nDer in Westflandern geborene Danneels wurde 1957 zum Priester geweiht und lehrte später unter anderem an der Katholischen Universität Löwen. 1977 wurde er Bischof von Antwerpen. 1979 folgte Danneels mit nur 46 Jahren Kardinal Leo Suenens (1904-1996) als Erzbischof von Mecheln-Brüssel. 1983 erhielt er die Kardinalswürde.\nVon 1990 bis 1999 war Danneels Präsident der katholischen Friedensbewegung Pax Christi International. Der Belgischen Bischofskonferenz stand er von 1980 bis 2010 vor. Auch im ökumenischen Dialog und in der Entwicklung einer Grossstadtseelsorge hat sich der Kardinal profiliert. Mit jährlich zwei Hirtenschreiben und zahlreichen sonstigen Veröffentlichungen erreichte der ruhige und vermittelnde Kirchenmann ein breites Publikum.\nSchatten über der Karriere\nNach seiner Pensionierung 2010 erhielt sein positives Image einen Schatten im Zuge des Skandals um sexuellen Missbrauch, als Danneels versuchte, ein Missbrauchsopfer von der Veröffentlichung seines Falles abzubringen.\nMit seinem Tod verbleiben der Weltkirche noch 222 Kardinäle, von denen noch 122 in einem möglichen Konklave stimmberechtigt wären. (kna)\n\n© Katholisches Medienzentrum, 14.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-14 14:18", "author": "kna"}