{"id": "belgischer-bischof-tausende-antraege-auf-kirchenaustritt", "tag": "International", "tag2": "International", "title": "Belgischer Bischof: Tausende Anträge auf Kirchenaustritt", "text": "\nAus Protest gegen das vatikanische Verbot der Segnung gleichgeschlechtlicher Paare verlassen offenbar viele Belgier die Kirche.\nDer Bischof von Antwerpen, Johan Bonny, sagte laut französischsprachigen Medienberichten vom Wochenende bei einer Online-Konferenz, rund 2000 Personen hätten die Löschung ihres Taufeintrags in den Registern der flämischen Diözesen beantragt. Ende März hätten etwa 700 vor allem junge und heterosexuelle Katholiken die Pfarreien seiner Diözese verlassen.\nDer Bischof beklagte, dass die vatikanische Glaubenskongregation nicht vor der Veröffentlichung des Dokuments Mitte März die Bischöfe und die vatikanische Familienbehörde miteinbezogen habe.\nSchwache Argumentierung\nDas Papier sei «theologisch schwach und zeuge von einer «Unfähigkeit, zeitgenössische Entwicklungen in der biblischen, der Sakramenten- und der Moraltheologie» aufzunehmen. «Es ist, als ob es in der Zeit von Pius XII. geschrieben wurde», so Bonny.\nDer Bischof verwies auf das Papstdokument «Amoris laetitia» von 2016, das eine Suche nach neuen, positiven Elementen in der Familienseelsorge widerspiegele. Es gehe um keine Ausweitung der sakramentalen Ehe, betonte Bonny; aber «es gibt verschiedene Möglichkeiten, einander zu lieben, aufeinander aufzupassen und Verantwortung in Kirche und Gesellschaft zu übernehmen».\nBelgiens Bischöfe haben genug\nSchon Mitte März hatte der Antwerpener Bischof das vatikanische Verbot zur Segnung homosexueller Partnerschaften in ungewöhnlich scharfen Worten kritisiert. Nach den Skandalen der vergangenen Jahre sei «entscheidend, das Vertrauen der Gläubigen wiederzugewinnen, und deshalb sagen wir belgischen Bischöfe ‘genug ist genug!’», sagte er damals. Er schäme sich für seine Kirche und sei wütend. Seiner Position hatte sich auch die Belgische Bischofskonferenz angeschlossen.\nEs gelte anzuerkennen, «dass sich die Zeiten geändert haben», so Bonny im März. «Wenn wir von ‘Sünde’ sprechen, wo es um irreguläre Verhältnisse mit Blick auf unser Eheverständnis geht, so ist davon tatsächlich die Mehrheit unserer Gläubigen betroffen.» Es gehe nicht nur um Homosexuelle, sondern um alle, die anders zusammenleben, also auch Geschiedene etc. «Die Hälfte der Kirche in meiner Diözese lebt also demnach in Sünde», sagte der Bischof. (kna)\n\n\nSchwuler Youtuber interviewt Priester – Video geht viral\n\n\n© Katholisches Medienzentrum, 02.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-02 17:53", "author": "Der Bischof von Antwerpen, Johan Bonny, sagte laut französischsprachigen Medienberichten vom Wochenende bei einer Online-Konferenz, rund 2000 Personen hätten die Löschung ihres Taufeintrags in den Registern der flämischen Diözesen beantragt. Ende März hätten etwa 700 vor allem junge und heterosexuelle Katholiken die Pfarreien seiner Diözese verlassen."}