{"id": "ben-amors-herz-schlaegt-fuer-joe-biden-und-nicht-fuer-wolfgang-haas", "tag": "Schweiz", "tag2": "Schweiz", "title": "Ben Amors Herz schlägt für Joe Biden – und nicht für Wolfgang Haas", "text": "\nEr hätte ein Legionär Christi werden sollen. Farid Enrique Ben Amor wurde sogar zu Erzbischof Wolfgang Haas eingeladen. Doch der US-Amerikaner entschied sich gegen ein Theologie-Studium. In Genf engagiert er sich für die «Democrats Abroad»: für Joe Biden, gegen Donald Trump.\nAlice Küng und Raphael Rauch\nMit einem strahlenden Lächeln öffnet Farid Enrique Ben Amor die Tür zu seinem Haus in Genf. «Willkommen», sagt er, und zeigt stolz sein «Democrats Abroad Switzerland»-T-Shirt.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nMit dem T-Shirt wirbt Farid E. Ben Amor für die Demokraten.\n\n\n\nEs zeigt eine Kuh im Schweizerkreuz-Oberteil. Und ein Pferd. Es ist Wahlkampf. Ben Amor tut alles, um eine Wiederwahl von US-Präsident Donald Trump zu verhindern. \nBen Amors Biografie ist multinational geprägt. Seine Mutter stammt aus Santiago de Chile. Sein Vater aus Bethlehem. Geboren und aufgewachsen ist er in Kalifornien. Er hat einen Rosenkranz aus Olivenholz mit der Aufschrift «Bethlehem».\n«Leider spreche ich kein Arabisch», sagt er. Seine Verlobte bringt eine weitere Nation mit sich. «Christina ist Koreanerin.»\nEr empfindet die Schweiz als ausländerfeindlich\nBeide leben in Genf. Nach Trumps Wahl zum US-Präsidenten wollte er sein Land verlassen. «Seit ich mit 19 Jahren das erste Mal in der Schweiz war, wusste ich, dass ich irgendwann einmal hier leben möchte», sagt Ben Amor. Eineinhalb Jahre arbeitete er beim Weltwirtschaftsforum und lernte dort seine Verlobte kennen.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nEin Rosenkranz aus Bethlehem.\n\n\n\n«Sie ist Musikerin und hat am Konservatorium in Lausanne studiert», sagt Ben Amor. Die beiden haben es sich am Genfersee gut eingerichtet. Von der Eidgenossenschaft ist der studierte Physiker und Medienwissenschaftler aber enttäuscht: «Die Schweiz wehrt sich stark gegen Migration.»\nUSA oder Japan – das entscheidet sich heute Nacht\nBen Amor kündigte seinen Job beim WEF, wollte sich für ein reguläres Visum bewerben. Das war schwieriger als erwartet. Sein Antrag wurde abgelehnt. «Da es aber keinen Grund dafür gab, zog ich den Fall bis zum Gericht und gewann», sagt Ben Amor. Sein Vorwurf: Wer nicht Millionär sei, werde von den Schweizer Behörden diskriminiert.\n\n\n\n\n\n\n\n©  Alice Küng\n\n\nFarid Enrique Ben Amor und seine Verlobte.\n\n\n\nBen Amor und seine Verlobte wollen die Schweiz wieder verlassen. Wohin, hängt vom Resultat der US-Wahlen ab. «Wenn Trump verliert, gehen wir zurück in die USA. Sonst nach Japan», sagt er. Als Film- und Videospiel-Produzent hofft er dort auf mehr Aufträge.\nTeil des Obama-Teams\n«Ich ermutige alle Wähler im Ausland, für Joe Biden zu stimmen», sagt der Wahlkämpfer. Das beträfe rund acht Millionen wahlberechtigte Menschen auf der ganzen Welt. \nMit politischer Arbeit kennt sich der Demokrat aus. «Nach der Universität habe ich für die Wahlkampagne von Obama gearbeitet und später auch für das Weisse Haus.»\nHeute engagiert er sich ehrenamtlich im Wahlkampf. Auf sozialen Medien, mit Telefonanrufen – aber auch über persönliche Kontakte versucht Ben Amor, Leute zu erreichen. Das geht auch aus der Schweiz. \nVon Genf in die USA: Online-Wahlkampf mit Zeitverschiebung\nDie Zeitverschiebung macht es nicht einfach. Doch Ben Amor tut alles, was er vom Genfer See aus für Joe Biden tun kann. Auf die Swing States kommt es an.\n\n\n\n\n\n\n\n©  zVg\n\n\nZusammen mit anderen jungen Leuten, die sich dem Glauben nahe fühlten, in Liechtenstein: Farid Enrique Ben Amor (rechts im weissen Hemd).\n\n\n\nIm Obergeschoss des kleinen Hauses sind neben Wahlplakaten und Souvenirs aus dem Ausland auch christliche Symbole zu sehen. Ben Amor begründet seine politische Position mit seinem Glauben. «Die katholischen und demokratischen Werte sind sich sehr ähnlich», sagt er – und nennt als Beispiel Solidarität und Nächstenliebe.\n«Fratelli tutti» – wie Joe Bidens Parteiprogramm?\nBen Amor hat auf dem Rechner die Enzyklika «Fratelli tutti» geladen. Dort fordert der Papst soziale Gerechtigkeit, eine offene Migrationspolitik, globale Gerechtigkeit – und eine Abschaffung der Todesstrafe. «Das liest sich wie das Parteiprogramm der US-Demokraten», sagt Ben Amor.\n\n\n\n\n\n\n\n©  zVg\n\n\nIn Liechtenstein traf Farid Enrique Ben Amor auch Fürstin Marie.\n\n\n\nDer katholische Glaube begleitet Ben Amor auch im Alltag. «Grosszügigkeit und Offenherzigkeit sind für mich immer im Hinterkopf», sagt er. Zusammen mit seiner Frau, die auch Katholikin ist, besuche er in Genf regelmässig eine englischsprachige Kirche.\nEinladung zu Wolfgang Haas und Joseph Ratzinger\nBeinahe wäre er nicht Polit-Campaigner, sondern Priester geworden. Die Legionäre Christi fanden Gefallen an ihm und luden ihn nach Europa ein. Eine Station: das Erzbistum Liechtenstein. Mit einer Audienz bei Erzbischof Wolfgang Haas und dem Fürstenpaar.\n\n\n\n\n\n\n\n©  zVg\n\n\nKüss die Hand: Farid Enrique Ben Amor traf in Rom Kardinal Joseph Ratzinger.\n\n\n\nEine andere Station: der Vatikan – inklusive einer Begegnung mit dem damaligen Präfekten der Glaubenskongregation, Joseph Ratzinger. Dem späteren Papst Benedikt.\n«Jede Stimme zählt»\n«Mir hat die Zeit bei den Legionären Christi gut gefallen», sagt Ben Amor. «Noch heute habe ich Freundschaften von der Europa-Reise. Wenn ich nach Rom fliege, treffe ich Priester, die ich von damals kenne, und denke mir: Mensch, du könntest jetzt auch im Vatikan wohnen.»\n\n\n\n\n\n\n\n©  zVg\n\n\nPrinz Hans-Adam II. von Liechtenstein.\n\n\n\nBen Amor hat sich für einen anderen Weg entschieden. Er glaubt fest daran, dass auch Laien einen Auftrag haben, Kirche und Gesellschaft zu gestalten. Die Kirche musste Ben Amor in den letzten Wochen etwas vernachlässigen. Denn sein Ziel, die Abwahl Donald Trumps, ist zeitintensiv. \n«Wir können es schaffen»\n«Jede Stimme zählt», sagt Ben Amor. Als Amerikaner ist er Optimist: «Wir können es schaffen. Ich freue mich, dass mit Joe Biden endlich wieder ein Katholik ins Weisse Haus einzieht.» Das würde dann bedeuten: Koffer packen, Genf Adieu sagen – und zurück nach Kalifornien ziehen.\n\n\nWas Abt Urban Federer über Trumps Ave Maria denkt\n\n\n© Katholisches Medienzentrum, 03.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-03 05:42", "author": "Alice Küng und Raphael Rauch"}