{"id": "benediktiner-investieren-12-millionen-euro-in-andechser-brauerei", "tag": "International", "tag2": "International", "title": "Benediktiner investieren zwölf Millionen Euro in Brauerei", "text": "\nIm oberbayerischen Kloster Andechs hat die neue Füllerei der Klosterbrauerei am Montag ihren Betrieb aufgenommen. In der Halle findet sich auch eine Lagerfläche für über eine Million Flaschen der Andechser Klosterbiere, wie der Orden am Montag mitteilte. \nDie Benediktiner investierten für den Neubau rund 12 Millionen Euro. Es handle sich um die grösste Einzel-Investition des Klosters in die eigene Brauerei seit deren Neubau 1973/84.\nBis zu 24’000 Flaschen in der Stunde können in der neuen Halle gefüllt werden, den Angaben zufolge nicht mehr als bisher. Der Vorteil liege unter anderem in einem geringeren Verbrauch von Wasser und Energie. \n\n\n\nDie Brauerei sei die wirtschaftliche Grundlage der\nklösterlichen Gemeinschaft, heisst es. Sie sichere langfristig Arbeitsplätze\nund trage unter anderem die Obdachlosen- und Bildungsarbeit in Sankt Bonifaz in\nMünchen. Derzeit beschäftigt das Kloster gut 80 Mitarbeiter, davon an die 25 in\nder Produktion. Der Gemeinschaft gehören 13 Benediktiner an. \nNach eigenen Angaben ist die Klosterbrauerei heute in\nDeutschland die größte ihrer Art, die konzernunabhängig von einer\nOrdensgemeinschaft geführt werde. Gebraut und abgefüllt werde nur in Andechs.\nDer Ausstoss liege bei über 100.000 Hektolitern pro Jahr. Seit 2003 habe der\nOrden rund 30 Millionen Euro in seine Brauerei investiert. (kna)\n\n© Katholisches Medienzentrum, 08.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-08 05:57", "author": "Die Benediktiner investierten für den Neubau rund 12 Millionen Euro. Es handle sich um die grösste Einzel-Investition des Klosters in die eigene Brauerei seit deren Neubau 1973/84."}