{"id": "benedikt-xvi-sorgt-als-schattenpapst-immer-wieder-fuer-irritationen", "tag": "Vatikan", "tag2": "Vatikan", "title": "Benedikt XVI. sorgt immer wieder für Irritationen", "text": "\nFast schon regelmässig dringt Störfeuer aus dem Alterssitz des emeritierten Papstes. Wer es auslöst, bleibt meist unklar. Aber fast scheint es, als seien die Ruhestandsjahre Benedikts XVI. eine Art zweiter Amtszeit geworden.\nBurkhard Jürgens\nEs war halb Geniestreich, halb Verzweiflungstat, auf jeden\nFall historisch: 2013, zwei Tage vor Aschermittwoch, kündigte Benedikt XVI. in\neiner lateinischen Rede vor den Kardinälen seinen Verzicht auf das Papstamt an.\nDer katholischen Kirche hing der Missbrauchsskandal in den Gewändern, zwei\nDokumenten-Leaks hatten Korruption und Filz im Vatikan aufgedeckt. Der Papst\nfühlte sich alt und schwach. Er trat zurück. Mit der Sedisvakanz waren alle\nKurienleiter ihren Job los. Was für ein Coup!\nAus dem «Klösterl» drangen nicht nur Gebete zum\nHimmel\nEin neuer Papst sollte es richten. Beim Abschied am 28.\nFebruar gelobte Benedikt XVI. ihm, den er noch nicht kannte, Gehorsam. Er\nselbst wollte sich in die Stille der vatikanischen Gärten zurückziehen und der\nKirche im Gebet dienen. Sieben Jahre später steht fest: Aus dem «Klösterl»\ndrangen nicht nur Gebete zum Himmel, sondern auch Wortmeldungen nach draussen.\nNicht alle waren mit dem Nachfolger Franziskus abgestimmt.\nZwar hatte Benedikt XVI. nach eigenem Bekunden erkannt, dass\nihm die Kraft geschwunden war, «das Schifflein Petri zu steuern».\nDennoch behielt er auch als gewesener Papst Autorität genug, um dem neuen\nKapitän wiederholt ins Wort zu fallen.\nApplaus von Kritikern des Zeitgeists\nAm augenfälligsten geschah das in der Frage des\nMissbrauchsskandals. Für Franziskus hat das Problem mit «Klerikalismus»\nzu tun, unguten Autoritäts- und Machtstrukturen. Benedikt XVI. hingegen machte\nin einem Aufsatz im April 2019 die sexuelle Revolution der 60er Jahre und eine\nlasche Moraltheologie als Wurzeln des Übels aus. Applaus kam von jenen, die in\nder katholischen Kirche weniger Selbstbezichtigung und mehr klare Kante gegen\nden Zeitgeist wünschen, darunter die Kardinäle Gerhard Ludwig Müller und Robert\nSarah.\nBenedikt XVI. hatte seine persönlich gefärbten «Notizen»\nzu dem Thema dem bayerischen «Klerusblatt» anvertraut; über digitale\nMedien schlugen sie unerwartet hohe Wellen. Ähnlich ging das mit einem Beitrag\nüber das Judentum, den der Emeritus als private Betrachtung an den Schweizer\nKurienkardinal Kurt Koch übergab und auf dessen Zureden im Juli 2018 in der\nZeitschrift «Communio» drucken liess.\nDer Text rührte an empfindliche Punkte, etwa die\ntheologische Legitimation des Staates Israel und die Fortdauer des Gottesbundes\nmit dem jüdischen Volk. Benedikt XVI. wollte nur ein paar Präzisierungen\nanbringen; doch Vertreter des katholisch-jüdischen Dialogs zeigten sich irritiert\nüber die Thesen und die Tatsache der Veröffentlichung.\nKritik an Buch von Franziskus\nDann war da noch «Lettergate», die Affäre um den\nBrief Benedikts XVI. zu einer mehrbändigen Publikation über die Theologie von\nFranziskus. Bei ihrer Vorstellung im März 2018 verlas der damalige vatikanische\nMedienchef Dario Vigano stolz ein Schreiben des Emeritus, in dem er das\nBuchprojekt lobt und zugleich erklärt, er sehe sich «auch aus physischen\nGründen» ausserstande, einen eigenen Beitrag beizusteuern.\nScheibchenweise kam heraus, dass Vigano wesentliche Teile\ndes Briefs unterschlagen hatte – in denen sich Benedikt XVI. verwundert zeigte,\ndass unter den Autoren Peter Hünermann firmiert. Der Dogmatiker löckte einst\nmit der «Kölner Erklärung» 1989 wider den Stachel des\nGlaubenspräfekten Joseph Ratzinger. Auf so einen als Autor, schien Benedikt\nXVI. jetzt zu meinen, könne man getrost verzichten; wenig schmeichelhaft für\nFranziskus. Vigano musste seinen Posten räumen.\nRänke der Kurien haben ihn wieder eingeholt\nFür Überraschung sorgte auch eine neue, von Benedikt XVI.\nins Leben gerufene Stiftung für katholische Publizistik, die bei der\nkonservativen Zeitung «Die Tagespost» angesiedelt ist. Ihr Zweck\nüberschneidet sich mit dem der Katholischen Journalistenschule ifp in München,\neiner lange etablierten Einrichtung der Deutschen Bischofskonferenz.\nZuletzt machte der Emeritus Schlagzeilen mit seinem Beitrag für ein Buch von Kurienkardinal Robert Sarah. Der Band, eine Verteidigung des Priesterzölibats, wurde als Warnung gegen mögliche Ausnahmeregelungen durch Franziskus gedeutet. Auch wenn in diesem Fall von «Missverständnissen» die Rede war, bleibt die Frage, wie es dazu kommen konnte. Jüngste Filmaufnahmen zeigen den 92-Jährigen als hinfälligen Greis. Mit dem Rücktritt vor sieben Jahren wollte er auch den Ränken an der Kurie entgehen. Es scheint, als hätten sie ihn wieder eingeholt. (kna)\n\n\nUngeklärter Status fördert Tendenzen zu Gegen-Lehramt\n\n\n© Katholisches Medienzentrum, 21.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-21 16:14", "author": "Burkhard Jürgens"}