{"id": "benediktinerin-sieht-ungeheure-verschwendung-von-begabungen", "tag": "International", "tag2": "International", "title": "Benediktinerin sieht «ungeheure Verschwendung von Begabungen»", "text": "\nEs sind Lebenszeugnisse von 150 Frauen, die sich zur Priesterin oder Diakonin berufen fühlen. Darunter auch in der Schweiz tätige Theologinnen. Die Ordensfrau Philippa Rath hat die Texte gesammelt. Ihr Ziel: Nachdenken und Erschütterung in der «Männerkirche» auslösen.\nVon Norbert Demuth\nIn der katholischen Kirche dürfen nur Männer Priester oder Diakon werden. Doch wie geht es eigentlich Frauen, die sich zur Priesterin oder Diakonin berufen fühlen, aber ihre Berufung nicht leben können? Das wollte die Ordensschwester Philippa Rath (65), Benediktinerin der Abtei Sankt Hildegard in Rüdesheim-Eibingen und Delegierte des Reformdialogs Synodaler Weg, herausfinden.\nEigentlich wollte sie nur «ein paar wenige» solcher Berufungsgeschichten von Frauen sammeln. Doch das sprach sich schnell herum. Innerhalb von nur fünf Wochen bekam sie Zuschriften von 150 Frauen. Davon war sie so «überwältigt», dass sie sich entschloss, die Texte als Buch herauszugeben. Das am Montag (1. Februar) im Herder Verlag erscheinende Werk mit dem provokanten Titel «Weil Gott es so will» dürfte für Aufsehen in der katholischen Kirche sorgen.\n«Erschütterndes Bild»\nDenn das Fazit von Schwester Philippa lautet: Die Zeugnisse der Frauen zeichnen «das erschütternde Bild einer ungeheuren Ressourcen- und Charismen-Verschwendung, die sich seit Jahrzehnten in der Kirche ereignet hat und immer weiter ereignet». Der Schmerz und der Leidensdruck vieler Frauen sei gross. Eine von ihnen schreibt: «Ich merke, dass es krank ist und krank macht, wenn Lebensmöglichkeiten, ja Berufung, nicht gelebt werden kann.»\nEine 45-jährige Gemeindereferentin im Bistum Fulda schreibt: «Wie gerne würde ich Sakramente spenden können.» Auch der Eucharistie würde sie gerne vorstehen dürfen. Aber: «Als Frau kann ich den Schatz der Kirche nie ganz weiterschenken.»  Viele, so Schwester Philippa, litten im Stillen, hätten sich irgendwie arrangiert oder resigniert, andere seien ausgetreten.\nAppell zum Neudenken\nDie Berufungszeugnisse stammen aus dem gesamten deutschsprachigen Raum, aus nord-, west-, ost- und süddeutschen Diözesen und umfassen vier Generationen von Frauen. Die Fülle der geschilderten Erfahrungen sei ein «unüberhörbarer, theologisch gut begründeter Appell zu einem Neudenken von Kirche und einer Änderung des Amtsverständnisses», betont Rath in dem Buch. Doch dabei sind noch Hürden zu überwinden.\nBischöfe meinen, es gebe wenige berufene Frauen\nBei den ersten Synodalen Treffen habe sie noch «von verschiedener bischöflicher Seite» gehört, «dass es doch in Wahrheit eigentlich wohl nur ganz wenige berufene Frauen gäbe». Das Ziel ihres Buches: «Dem zu widersprechen und den Gegenbeweis anzutreten.»  Manche werden wohl auch den Titel ihres Buches in Frage stellen.\n«Aber die Frauen, die hier schreiben, wissen sich eben von Gott berufen», sagte sie auf Anfrage der Katholischen Nachrichten-Agentur (KNA). Potenziellen Kritikern würde sie entgegnen, «ob denn unsere Kirche nicht selbst derzeit der Hybris verfällt, zu wissen vorzugeben, was Gott will – dass er nämlich keine Frauen in die Ämter berufen will». Und weiter betonte sie: «Wer sind wir, dass wir Gott vorschreiben wollen, wen er in seiner Kirche zu welchem Amt berufen will und welches Geschlecht die von Gott Berufenen haben müssen?»\nIm Dezember 2019 war die Rüdesheimer Ordensschwester mit dem Verdienstorden der Bundesrepublik Deutschland ausgezeichnet worden. Rath hatte sich intensiv mit den Schriften der heiligen Hildegard von Bingen (1098 bis 1179) befasst. Sie habe mit dazu beigetragen, dass Papst Benedikt XVI. im Jahr 2012 Hildegard von Bingen – ohne förmlichen Heiligsprechungsprozess – zur Heiligen für die gesamte Weltkirche erklärt und zur Kirchenlehrerin ernannt hatte, hiess es zur Begründung. \nKursänderung überfällig\nMit ihrem jetzigen Buch will Rath nach eigenen Worten der «Männerkirche» aufzeigen, welches Potenzial an Berufungen den Gläubigen in der katholischen Kirche seit Jahrhunderten vorenthalten werde. «Ich möchte zum Nachdenken anregen, ja, auch Erschütterung auslösen.» Eine Kursänderung sei überfällig.\nViele äussern sich anonym\nEs sei wohl «leider kein Zufall», dass 26 der 150 Lebenszeugnisse in dem Buch mit «Anon.», also anonym, gezeichnet sind. All diese Frauen sähen sich gezwungen, unerkannt zu bleiben, weil sie um ihren Arbeitsplatz oder ihr Ansehen in der Gemeinde fürchteten. Viele Frauen fühlten sich nicht ernst genommen, «ja missachtet in ihrer Berufung».  \nZugleich deuteten die geballten Zeugnisse darauf hin, «dass in der Breite der katholischen Gemeinden im deutschsprachigen Raum nicht nur ein Akzeptieren von geweihten Frauen möglich, sondern dies geradezu ein Desiderat ist». Also ersehnt werde. Genaugenommen gibt es sogar 153 Zeugnisse in dem Buch. Drei wurden von Männern verfasst, als «Zeichen der Solidarität mit den Frauen».\nUnter den Zeugnissen befinden sich auch drei von Theologinnen, die in der Schweiz tätig sind: Jacqueline Straub, Hella Sodies und Maria Klemm. (kna)\n\nOrdensfrauen wünschen sich Priesterinnen\n\n\n© Katholisches Medienzentrum, 30.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-30 00:01", "author": "Von Norbert Demuth"}