{"id": "benedikt-xvi-ueber-frauendiakonat-lehrmaessig-entscheiden", "tag": "Vatikan", "title": "Benedikt XVI.: Frauendiakonat theologisch klären", "text": "\nDie Frage, ob Frauen zu Diakoninnen geweiht werden dürfen, müsse theologisch geklärt werden. Dies schreibt der emeritierte Papst Benedikt XVI. in einem Grusswort an die Internationale Theologenkommission. \nDie Frage eines Diakonenamtes für Frauen in der katholischen Kirche muss nach Auffassung des emeritierten Papstes Benedikt XVI. theologisch geklärt werden. Dies gehe nicht allein durch Rückgriff auf kirchengeschichtliche Entwicklungen, so der frühere Papst in einem Grusswort zum 50-jährigen Bestehen der Internationalen Theologenkommission (ITC), das der Vatikan auf seiner Website veröffentlichte.\nDie Theologenkommission kam in einer 2003 veröffentlichten Stellungnahme bei «der Frage eines eventuellen Frauendiakonats nicht zu einem einmütigen Ergebnis», so Benedikt XVI. Man sei damals zu dem Schluss gelangt, «dass die rein geschichtliche Perspektive nicht zu einer definitiven Sicherheit führe. Letztlich musste die Frage lehrmässig entschieden werden», formuliert der frühere Papst in einer Fussnote seines Grusswortes.\nKein Thema bei den Ostkirchen\nDarin heisst es weiter: Man habe die Frage eines Frauendiakonats damals auch den Patriarchen der Ostkirchen unterbreitet, von denen es aber nur spärliche Rückmeldungen gab. «Es zeigte sich, dass die Frage als solche für die Tradition der Ostkirche schwer verständlich war», so Benedikt. An dem Dokument «Der Diakonat: Entwicklung und Perspektiven» war in einer eigenen Unterkommission der ITC zunächst von 1992-1997 sowie von 1998 bis 2002 gearbeitet worden.\nZuständige Kommission ohne klares Ergebnis\nAuch Papst Franziskus hatte 2016 eine eigene Kommission eingesetzt, um frühchristliche Aufgaben oder Ämter weiblicher Diakone zu untersuchen. Wie schon die ITC kam auch diese internationale, paritätisch mit Frauen und Männern besetzte Arbeitsgruppe zu keinem einhelligen Ergebnis. Das berichtet Franziskus selbst im Mai dieses Jahres mehrfach.\nIm Abschlussdokument der Amazonas-Synode vom Oktober wird\ndaher angeregt, das Thema erneut aufzugreifen und zu beraten. Etliche\nSynodenteilnehmer hatten für die Kirche in Amazonien ein Diakonenamt für Frauen\ngefordert, da diese dort ohnehin schon etliche für Diakone typische Aufgaben\nwahrnehmen. (cic) \n\n© Katholisches Medienzentrum, 30.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-30 15:58", "author": "cic"}