{"id": "benedikt-xvi-der-wohl-aelteste-ex-papst-der-geschichte", "tag": "Vatikan", "tag2": "Vatikan", "title": "Benedikt XVI., der wohl älteste Ex-Papst der Geschichte", "text": "\nMit seinem freiwilligen Amtsverzicht hat Benedikt XVI. 2013 Papstgeschichte geschrieben. Sein Altersrekord bekommt damit zwar einen Dämpfer, ist aber trotzdem spektakulär.\nAlexander Brüggemann\nPapst Benedikt XVI./Joseph Ratzinger ist nun der wohl älteste (frühere) Papst der Geschichte. Mit 34’108 Lebenstagen (oder 93,4 Jahren) überholt der Emeritus, der von 2005 bis 2013 amtierte, an diesem Mittwoch, 2. September, Leo XIII., der 1903 nach 25 Amtsjahren starb.\nWeiterhin Papst\nBenedikt XVI. hatte im Februar 2013 in einem spektakulären Schritt als erster Papst seit Jahrhunderten auf sein Amt verzichtet. Seitdem lebt er als Altbischof von Rom, «Papa emeritus» genannt, in einem ehemaligen Kloster im Vatikan. Er trägt weiter weisse Gewänder, die nach der Tradition eigentlich allein dem Papst vorbehalten sind.\nÄlter wurde wohl nur ein Gegenpapst.\nEinen einzigen gibt es, der bei maximaler Auslegung der vorhandenen Lebensdaten noch vor dem Bayern im Ruhestand läge; allerdings einen Gegenpapst: den Spanier Benedikt XIII./Pedro de Luna. Eine der allesamt ungesicherten Zählungen lässt de Luna um 1328 geboren sein; vielleicht war es aber auch 1342/43. Seine Amtszeit als Gegenpapst waren die Jahre 1394 bis 1417. \n«Papa Luna» starb 1423 im Exil in Peniscola im Königreich Aragon. Damit stünden für ihn maximal 94 oder 95, vielleicht aber auch nur 80 Jahre zu Buche.\nDa waren es plötzlich drei Päpste\nDie Geschichte von «Papa Luna» ist kurios: Das Konzil von Pisa hatte 1409 die beiden päpstlichen Streithähne in Rom und in Avignon, Gregor XII. (Angelo Correr) und Benedikt XIII. (de Luna), für abgesetzt erklärt und wählte mit Alexander V. (1409-1410) einen neuen, unbelasteten Pontifex. Doch die beiden Delinquenten spielten nicht mit und beharrten auf ihren Ämtern, sodass die Kirche nun mit drei statt zwei Päpsten da stand.\nGeht man noch weiter zurück, so wird die Quellenlage zu den Geburtsdaten der Päpste in den ersten Jahrhunderten sehr unzuverlässig; in vielen Fällen gibt es schlicht keine. So ist also zwar nicht ausgeschlossen, dass es einen älteren Papst als Benedikt XVI. gegeben haben könnte. Doch war das zehnte Lebensjahrzehnt in Antike und Mittelalter die grosse Ausnahme.\nSag niemals nie.\nSelbst Lucius III. (Ubaldo Allucingoli, um 1097/1110 bis November 1185) dürfte maximal 88 Jahre erreicht haben. Allerdings könnte – sag niemals nie – Coelestin III. (Giacinto Bobo, um 1105/06 bis Januar 1198), mit schon rund 85 Jahren zum Papst gewählt (1191-1198), tatsächlich im 93. Lebensjahr gestanden haben.\nHandwerkerssohn und Finanzgenie zog nach Avignon \nZu den spannendsten Greisen auf dem Papstthron gehört Johannes XXII., ein gewiefter Politiker und Finanzgenie. Jacques Arnaud Dueze, geboren um 1244/45 oder 1249 als Sohn eines kleinen Handwerkers aus Cahors in der Grafschaft Toulouse, wurde zwar im Seniorenalter gewählt; doch er regierte noch über 18 Jahre (1316-1334), bis zum Tod mit 90 (oder 85) Jahren. Als vormaliger Bischof von Avignon (seit 1310) verlegte er den Sitz der Päpste dauerhaft dorthin.\nJohannes XXII. stritt um die Frage der Armut Christi.\nEigentlich kränklich und klein, agierte Johannes XXII. dennoch leidenschaftlich und enorm tatkräftig. Die päpstlichen Finanzinstrumente wie den Pfründen- und Ablasshandel baute er entschlossen aus. Sein Spitzname: «Fuchs von Cahors». Mit dem Franziskanerorden und Kaiser Ludwig dem Bayern stritt der Kirchenrechtler um die Frage der Armut Christi und damit die Rechtmäßigkeit weltlichen Besitzes der Kirche.\nSein Scharfsinn, seine Unhöflichkeit und Strenge, seine Vetternwirtschaft und seine institutionelle Raffgier, bei zugleich totaler persönlicher Anspruchslosigkeit, machten Johannes XXII. bei politischen Herrschern wie auch bei Kirchenvertretern verhasst.\nMit Franziskus wieder erstarktes Almosenamt\nGleichzeitig gab Johannes XXII. einen erklecklichen Teil der riesigen Einnahmen des Papstes an die Armen. In Avignon schaffte er dafür eigens das Almosenamt, das zuletzt unter Papst Franziskus wieder zu grösserer Bedeutung gelangt ist. Aufzeichnungen belegen tägliche Mahlzeiten für die Armen und die Verteilung von Zehntausenden Laiben Brot pro Woche, von Kleidung und Arzneien.\nNach dem «Fuchs von Cahors» wurde lange Zeit kein Papst mehr so alt, mit Ausnahme von Clemens XII. (Lorenzo Corsini, 1652-1740); er amtierte von 1730 bis 1740 und erreichte 87,8 Jahre. \nGefangener Fels im Vatikan\nDie längste Amtszeit in fast zwei Jahrtausenden Papstgeschichte war mit 31 Jahren und 8 Monaten die von Pius IX. (1846-1878) – und die katholische Welt bekam das zu spüren. Seit dem Verlust des Kirchenstaates 1870 fühlte sich Pius IX. als «Gefangener im Vatikan». Als Fels, als der er sich verstand, bewegte er sich auch nicht mehr und verurteilte alle modernen Geistesströmungen in Bausch und Bogen.\nAls er mit 85 Jahren und 9 Monaten starb, entschied man sich im Februar 1878 – vermeintlich – für einen «Papst des Übergangs». Einen, der nicht wieder über Jahrzehnte regiert. Schon im dritten Wahlgang herrschte Einigkeit für Vincenzo Gioacchino Pecci, fast 68 Jahre alt und gesundheitlich nicht zum Besten gestellt.\nLeo XIII. riss Mauern wieder ein\nLeo XIII. hatte einen vitalen Start, steuerte einen Kurs zur Öffnung gegenüber der modernen Welt und durchbrach die «Festungsmentalität» der Kirche. Als erstes Ziel formulierte er die Aussöhnung von Kirche und Kultur. Mit seiner Enzyklika «Rerum novarum» setzte er 1891 neue Maßstäbe in der kirchlichen Sozialverkündigung. Er öffnete die vatikanische Bibliothek und das Geheimarchiv für Forscher aller Konfessionen.\nEr starb einfach nicht.\nUnd der «Übergangspapst» Leo XIII. hatte mehr als eine Überraschung parat: Er starb einfach nicht. Er regierte ein Vierteljahrhundert (1878-1903) und ist mit seinen 34’107 Lebenstagen und 93,4 Jahren der älteste Papst der Geschichte, der im Amt starb. In seinen letzten Jahren gewannen mit den sogenannten Antimodernisten betont Konservative Einfluss auf den Greis; vieles wurde am Papst vorbei von der Kurie geregelt. \nWohl auch um einer solchen Entwicklung vorzubeugen, hat Benedikt XVI./Joseph Ratzinger im Februar 2013 den Weg des Amtsverzichts gewählt. Und gar nicht unwahrscheinlich, dass er nur dadurch an diesem Mittwoch seinen 34’108. Lebenstag erleben kann. (kna)\n\nMehr über Papst Benedikt XVI.\nIm Dossier von kath.ch finden sich zahlreiche Informationen zum Leben und der Lehrtätigkeit von Joseph Ratzinger/Papst Benedikt XVI. Vor seiner Wahl zum Papst war der frühere Erzbischof von München lange Jahre Vorsitzender der Glaubenskongregation in Rom. In diese Zeit fällt auch die Auseinandersetzung mit dem Schweizer Theologen Hans Küng. \n\nDossier Benedikt XVI.\n\n\n\n© Katholisches Medienzentrum, 02.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-02 05:58", "author": "Alexander Brüggemann"}