{"id": "benedikt-xvi-sieht-johannes-paul-ii-als-erneuerer", "tag": "Vatikan", "tag2": "Vatikan", "title": "Benedikt XVI. sieht Johannes Paul II. als Erneuerer", "text": "\nSein Vorgänger sei ein «befreiender Erneuerer der Kirche» gewesen. Das schreibt der emeritierte Papst in einem Brief an die polnische Bischofskonferenz.\nDen Brief verfasste Benedikt XVI. zum 100. Geburtstag von Johannes Paul II. (1978-2005) am 18. Mai. Darin schildert Benedikt XVI. den Papst aus Polen als jemanden, der in den Zweifeln und Unsicherheiten der Kirche nach dem Zweiten Vatikanischen Konzil (1962-1965) neuen Mut gemacht habe.\nDies sei nur möglich gewesen, weil 1978 der neue Papst «aus einem Land kam, in dem die Rezeption des Konzils positiv gewesen war». Es sei unvermeidbar gewesen, dass Johannes Paul II. mit seiner Art, den Glauben der Kirche und ihre menschliche Weisung umfassend neu darzustellen, «in den von Zweifeln erfüllten Kirchen des Westens Widerspruch ausgelöst» habe.\nKein Moralist\nDabei, so Benedikt XVI. in seinem auf den 4. Mai datierten Schreiben, sei sein Vorgänger nicht der vielfach gescholtene Moralist gewesen. Das Zentrum der Theologie Johannes Pauls II. sei der Glaube an die Barmherzigkeit Gottes. Dieser Impuls der polnischen Ordensfrau Faustina Kowalska (1905-1938) habe Karol Wojtyla sein Leben lang begleitet. Die Überzeugung, dass Gottes Erbarmen stärker ist als menschliche Schwachheit, verbinde ihn im Übrigen mit den Grundintentionen von Papst Franziskus.\nKonflikt um Weissen Sonntag\nIn seinem Brief erwähnt der frühere Papst zudem eine Auseinandersetzung zwischen ihm und Johannes Paul II. Als dieser ein eigenes Fest zur göttlichen Barmherzigkeit einführen wollte und als Datum den Weissen Sonntag vorschlug, habe die Glaubenskongregation unter seiner Leitung zweimal Nein gesagt. Das traditionsreiche Datum solle nicht mit einer neuen Botschaft überlagert werden. Schliesslich habe man sich aber geeinigt, wie beide Anliegen am Sonntag nach Ostern vereinigt werden könnten.\nZudem geht Benedikt XVI. auf von «verschiedenen intellektuellen Kreisen» angestossene Diskussion ein, dem Papst aus Polen den Beinamen «der Grosse» zuzuerkennen. Dieses Attribut erhielten bisher nur zwei Päpste: Leo I. (440-461) und Gregor I. (590-604). Zwar sieht Benedikt XVI. Parallelen zwischen den drei Päpsten – so habe wie Leo und Gregor auch Johannes Paul II. «über keinerlei militärische oder politische Macht» verfügend mit der Kraft des Glaubens politisch-gesellschaftlich viel verändert. Die Frage, ob auch der Papst aus Polen «der Grosse» genannt werden solle, liess er aber offen.\nDas private katholische Portal CNA veröffentlichte den Brief am Freitag auf Deutsch. (cic)\n\n© Katholisches Medienzentrum, 15.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-15 12:31", "author": "Den Brief verfasste Benedikt XVI. zum 100. Geburtstag von Johannes Paul II. (1978-2005) am 18. Mai. Darin schildert Benedikt XVI. den Papst aus Polen als jemanden, der in den Zweifeln und Unsicherheiten der Kirche nach dem Zweiten Vatikanischen Konzil (1962-1965) neuen Mut gemacht habe."}