{"id": "benedikt-xvi-erinnert-an-einen-alten-freund-in-der-schweiz", "tag": "Schweiz", "tag2": "Schweiz", "title": "Benedikt XVI. erinnert an einen alten Freund in der Schweiz", "text": "\nKurienkardinal Kurt Koch hat einen Brief des emeritierten Papstes Benedikt XVI. verlesen. Der Anlass: der zehnte Todestag des Metropoliten Damaskinos Papandreou. Joseph Ratzinger hatte ihn einst in Bonn kennen gelernt. kath.ch veröffentlicht den Brief.\nDer Schweizer Kurienkardinal Kurt Koch ist Ökumene-Minister im Vatikan. «In seinem ganzen Lebenswerk hat Metropolit Damaskinos Papandreou wesentlich dazu beigetragen, dass der Westen Einblick in den Osten erhält und der Osten den Westen besser kennen lernt», sagte Koch an einem hybrid durchgeführten Online-Symposium der Uni Freiburg. Koch verlas anschliessend den Brief des emeritierten Papstes Benedikt XVI.\nFreundschaft aus Bonner Zeiten\n«Metropolit Damaskinos war Schüler des Dogmatikprofessors Ratzinger in Bonn – und wurde später zum Lehrer des Studenten und späteren Kardinals Kurt Koch an der Universität Luzern», sagte die Freiburger Dogmatikerin Barbara Hallensleben zu kath.ch.\nMetropolit Damaskinos leitete das orthodoxe Mönchszentrums in Taizé, war Direktor des Orthodoxen Zentrums in Chambésy, erster Metropolit der Schweiz und Exarch von Europa sowie Vorbereitungssekretär des Panorthodoxen Konzils.\n\n\n\n\n\n\n\n©  YouTube\n\n\nBarbara Hallensleben am Rednerpult, ganz links ist der Benedikt-Schüler Stefanos Athanasiou zu sehen.\n\n\n\nHallensleben würdigte den vor zehn Jahren Verstorbenen als «unermüdlichen Teilnehmer in zahlreichen ökumenischen und interreligiösen Dialogen». «Wegweisende theologische Bedeutung» habe ein Briefwechsel zwischen Metropolit Damaskinos und dem damaligen Kardinal Joseph Ratzinger. Die Freundschaft der beiden dauere über den Tod hinaus an, sagte Hallensleben – und verwies auf das Grusswort, das Kurienkardinal Kurt Koch vortrug.\nDer Brief im Wortlaut:\n«Daß seit dem Tod von Metropolit Damaskinos Papandreou der Schweiz schon zehn Jahre vergangen sind, ist mir eigentlich unfaßlich. Es war ein ganz besonderes Geschenk der Vorsehung, daß kurz nach meinem Beginn in Bonn (1959) zwei orthodoxe Archimandriten erschienen sind, um Theologie an den beiden Theologischen Fakultäten – der Katholischen und der Evangelischen – zu studieren. Dies war insofern etwas Neues und Unerwartetes, als bis dahin orthodoxe Studenten nie an Katholischen Fakultäten studierten, sondern ausschließlich an Evangelischen und der sogenannten Christ-Katholischen (= Altkatholischen) Fakultät in Bern.\nBeide Archimandriten sind mir zu Freunden geworden. Leider hat der später zum Metropoliten von Australien gewordene Freund Stylianos Harkianakis nachher eine rigorose Position bezogen, die unsere Freundschaft abgekühlt hat.\nUmso mehr ist mir die Freundschaft zu Metropolit Damaskinos Papandreou gewachsen und damit die Trauer ob seines zu frühen Todes. Aber die Frucht einer lebendigen inneren Beziehung zur Orthodoxie ist geblieben und wächst weiter in der Freundschaft, die mich immer mehr mit dem Ökumenischen Patriarchen verbindet.\nMit herzlichen Grüssen und Segenswünschen bin ich\nim Herrn Ihr\nBenedikt em.»\nOriginal\n\n\n\n\n\n\n\n©  YouTube\n\n\nKardinal Kurt Koch im Livestream der Uni Freiburg i.U.\n\n\n\n(kath.ch)\n\n\nKardinal Kurt Koch erinnert an Ökumene-Pionier Metropolit Damaskinos\n\n\n© Katholisches Medienzentrum, 05.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-05 17:54", "author": "kath.ch"}