{"id": "benedikt-xvi-versoehnte-sich-mit-vatileaks-maulwurf", "tag": "Vatikan", "tag2": "Vatikan", "title": "Benedikt XVI. versöhnte sich mit Vatileaks-»Maulwurf»", "text": "\nBenedikt XVI. hat sich mit dem «Maulwurf» im Vatileaks-Skandal, Paolo Gabriele, kurz vor dessen Tod ausgesöhnt. Erzbischof Georg Gänswein bestätigte eine entsprechende Notiz der Zeitschrift «Vatican Magazin» (Dezemberausgabe).\nDemnach besuchte Gänswein als Privatsekretär von Benedikt XVI. den schwer erkrankten früheren Kammerdiener Ende November und überbrachte ihm Grüsse und Segen des emeritierten Papstes. Gänswein erteilte dem 54-jährigen Gabriele im Kreis seiner Familie auch die Krankensalbung.\nGabriele war am 24. November nach langer Krankheit gestorben. Bekannt wurde er 2011 als Schlüsselfigur in einer Affäre um veröffentlichte Geheimdokumente, die den Verdacht von Korruption, Vetternwirtschaft und homosexuellen Seilschaften in der Kurie nährten.\nSchuldspruch im Jahr 2012\nEin Vatikangericht sprach Gabriele im Oktober 2012 schuldig, die fraglichen Papiere über Monate hinweg aus der Wohnung seines Dienstherrn Benedikt XVI. entwendet und an Medien weitergegeben zu haben.\nOb er alleine handelte, ist bis heute zweifelhaft. Kurz vor Weihnachten des gleichen Jahres begnadigte ihn Benedikt XVI. und erliess ihm den Rest seiner 18-monatigen Haftstrafe. Gabriele fand anschliessend Arbeit bei einer Aussenstelle der päpstlichen Kinderklinik Bambino Gesu. (cic)\n\n\nMedien: Vatileaks 2.0 – Vatikan bereitet Festnahmen vor\n\n\n© Katholisches Medienzentrum, 07.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-07 18:23", "author": "Demnach besuchte Gänswein als Privatsekretär von Benedikt XVI. den schwer erkrankten früheren Kammerdiener Ende November und überbrachte ihm Grüsse und Segen des emeritierten Papstes. Gänswein erteilte dem 54-jährigen Gabriele im Kreis seiner Familie auch die Krankensalbung."}