{"id": "benedikt-statt-franziskus-priester-exkommuniziert", "tag": "International", "tag2": "International", "title": "Benedikt statt Franziskus: Priester exkommuniziert", "text": "\n«Vereint mit unserem Papst Benedikt…» Ein US-Priester weigert sich, im Hochgebet Papst Franziskus zu nennen. Die Folge: Exkommunikation.\nIm Hochgebet heisst es eigentlich: «Vereint mit unserem Papst Franziskus.» Ein Priester in der kalifornischen Stadt Sacramento (USA) hält aber nicht viel von Franziskus – und nannte den emeritierten Papst Benedikt. Daraufhin ist er exkommuniziert worden.\nDa der Priester trotz einer Suspendierung weiter Sakramente gespendet und die Legitimität des Papstes angezweifelt habe, habe er sich die automatische Exkommunikation zugezogen, berichtet die Zeitung «The Sacramento Bee«. Sacramentos Bischof Jaime Soto hatte laut eigenen Angaben mehrmals vergeblich versucht, ihn zu kontaktieren, wie das Portal katholisch.de schreibt.\nOrtsbischof ignoriert\nDen Namen des Ortsbischofs soll der Priester im Hochgebet ganz weggelassen haben. Der Priester gab an, Benedikt XVI. sei weiterhin «der eine wahre Papst». Anfragen seines Bischofs soll er ignoriert haben. Der Bischof hat nun die Mitglieder seiner Diözese angewiesen, dem abtrünnigen Priester keine Sakramente spenden zu lassen. Stattdessen sollten sie für die Versöhnung des Mannes mit der katholischen Kirche beten.\nDer umstrittene Priester hingegen betont, dass er kein Interesse daran habe, Teil der Kirche unter Papst Franziskus zu sein. Er wolle den Klerikerstand verlassen, heisst es in einem Brief. (kath.ch)\n\n\n© Katholisches Medienzentrum, 11.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-11 14:59", "author": "Im Hochgebet heisst es eigentlich: «Vereint mit unserem Papst Franziskus.» Ein Priester in der kalifornischen Stadt Sacramento (USA) hält aber nicht viel von Franziskus – und nannte den emeritierten Papst Benedikt. Daraufhin ist er exkommuniziert worden."}