{"id": "benedikt-xvi-kritisiert-kirche-in-deutschland", "tag": "International", "tag2": "International", "title": "Benedikt XVI. kritisiert Kirche in Deutschland", "text": "\nDer frühere Papst Benedikt XVI. meldet sich erneut zu Wort und kritisiert Vertreter der katholischen Kirche in Deutschland. «Solange bei kirchenamtlichen Texten nur das Amt, aber nicht das Herz und der Geist sprechen, so lange wird der Auszug aus der Welt des Glaubens anhalten», schreibt er auf Fragen der Zeitschrift «Herder Korrespondenz».\nDer 94-Jährige lebt seit seinem Rücktritt 2013 weitgehend zurückgezogen in einem ehemaligen Kloster im Vatikan. Weiter betont er, auch in den kirchlichen Krankenhäusern, Schulen und bei der Caritas «wirken viele Personen an entscheidenden Stellen mit, die den inneren Auftrag der Kirche nicht mittragen und damit das Zeugnis dieser Einrichtung vielfach verdunkeln».\nDies zeige sich vor allem in Verlautbarungen und öffentlichen Stellungnahmen. Aus Sicht Joseph Ratzingers muss in der Kirche zwischen «Gläubigen und Ungläubigen» unterschieden werden.\nPersönliches Glaubenszeugnis\nDer zurückgetretene Papst forderte, in der katholischen Kirche in Deutschland «Personen aus der Deckung des Amts herauszuholen». Er erwarte von den Sprechern der Kirche ein «wirkliches persönliches Glaubenszeugnis», fügte er hinzu, ohne Namen zu nennen.\nDer emeritierte Papst geht in dem Text auch auf seine beim Deutschlandbesuch 2011 gehaltene «Freiburger Rede» ein, die ein breites, auch kritisches Echo ausgelöst hatte. Damals hatte er betont, Kirche müsse auf Distanz zur Umwelt gehen und sich «ent-weltlichen».\nUngeschickt gewähltes Wort\nBenedikt XVI. betont nun, vielleicht habe er den Begriff der Entweltlichung falsch gewählt. «Das Wort Entweltlichung deutet den negativen Teil der Bewegung an, um die es mir geht, nämlich das Heraustreten aus der Rede und Sachzwängen einer Zeit ins Freie des Glaubens». Das Positive dieses Ansatzes sei damit aber nicht genügend ausgedrückt.\nIn dem Text bezeichnet der frühere Papst zugleich eine «Flucht in die reine Lehre» als unrealistisch. Die Lehre müsse sich vielmehr «in und aus dem Glauben entwickeln, nicht neben ihm stehen». Denn eine «Lehre, die wie ein Naturschutzpark abgetrennt von den täglichen Welt des Glaubens und seiner Nöte bestehen würde, wäre zugleich ein Verzicht auf den Glauben selbst».\nDie Ausführungen sind Folge einer Anfrage der Monatszeitschrift «Herder Korrespondenz». Autor Tobias Winstel hatte sich an Joseph Ratzinger gewandt. Anlass war, das Ratzinger vor 70 Jahren Kaplan in einer Münchener Pfarrei wurde. Der Grossteil der Ausführungen bezieht sich auf Erinnerungen aus dieser Zeit. (kna)\n\n\n\n\nKardinal Marx: Dankbar für weltweiten Synodalen Weg des Papstes\n\n© Katholisches Medienzentrum, 26.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-26 13:34", "author": "kna"}