{"id": "benedikt-xvi-fuehlt-sich-in-missbrauchsdebatte-missverstanden", "tag": "International", "tag2": "International", "title": "Benedikt XVI. fühlt sich in Missbrauchsdebatte missverstanden", "text": "\nFreiburg, 26.8.19  (kath.ch) Der frühere Papst Benedikt XVI. fühlt sich in der Missbrauchsdebatte falsch verstanden. Er beklagt zugleich erneut eine Abwesenheit des Wortes «Gott» in der katholischen Theologie und in der westlichen Gesellschaft insgesamt.\nIn einem kurzen Beitrag für die neueste Ausgabe der «Herder Korrespondenz» kritisiert Benedikt XVI., dass sein im April erschienener Aufsatz zum kirchlichen Missbrauchsskandal weithin falsch aufgenommen worden sei. Viele Reaktionen auf seine Äusserungen bestätigten ihn in seiner Sicht, dass Gottlosigkeit und Entfremdung vom Glauben das zentrale Problem seien, fügte er hinzu. Die Debatten zeigten für ihn «die Ernsthaftigkeit einer Situation auf, in der das Wort Gott in der Theologie sogar vielfach am Rand zu stehen scheint».\nZentraler Grund: Abwesenheit von Gott\nDer emeritierte Papst hatte in einem im April im «Klerusblatt» erschienenen Aufsatz betont, der zentrale Grund für das Ausmass der Missbrauchskrise liege «in der Abwesenheit Gottes». Benedikt XVI. fügte hinzu: «Auch wir Christen und Priester reden lieber nicht von Gott, weil diese Rede nicht praktisch zu sein scheint.» Eine Gesellschaft mit einem abwesenden Gott sei aber eine Gesellschaft, in der «das Mass des Menschlichen» immer mehr verloren gehe.\nZusammenbruch der katholischen Moraltheologie\nDie anschliessende Debatte in Öffentlichkeit, Kirche und Theologie hatte sich aber vor allem auf die Äusserungen des früheren Papstes zur Rolle der 68er-Bewegung konzentriert, die er in demselben Beitrag gemacht hatte. Dazu hatte Benedikt XVI. erklärt, es habe zur «Physiognomie der 68er Revolution» gehört, dass auch Pädophilie erlaubt sei. In derselben Zeit habe sich ein Zusammenbruch gesellschaftlicher Werte und auch ein «Zusammenbruch der katholischen Moraltheologie» ereignet, der auch Teile der Kirche «wehrlos gegenüber den Vorgängen in der Gesellschaft» gemacht habe. Auch in verschiedenen Priesterseminaren «bildeten sich homosexuelle Clubs, die mehr oder weniger offen agierten und das Klima in den Seminaren deutlich veränderten».\nKein «Verfall», sondern Wandel\nKritiker warfen dem früheren Kirchenoberhaupt daraufhin vor, die Moderne nur als Verfallsgeschichte zu beschreiben und eigene Vorurteile zu pflegen. Homosexualität an sich sei keine Ursache für Kindesmissbrauch. Zudem habe es in der gesamten Kirchengeschichte und auch in Gesellschaften, die von der 68er-Bewegung nicht berührt worden seien, Missbrauch gegeben. Auch von einem Verfall der katholischen Moraltheologie könne keine Rede sein. Normen unterlägen aber einem Wandel. (kna)\n\n© Katholisches Medienzentrum, 26.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-26 16:49", "author": "In einem kurzen Beitrag für die neueste Ausgabe der «Herder Korrespondenz» kritisiert Benedikt XVI., dass sein im April erschienener Aufsatz zum kirchlichen Missbrauchsskandal weithin falsch aufgenommen worden sei. Viele Reaktionen auf seine Äusserungen bestätigten ihn in seiner Sicht, dass Gottlosigkeit und Entfremdung vom Glauben das zentrale Problem seien, fügte er hinzu. Die Debatten zeigten für ihn «die Ernsthaftigkeit einer Situation auf, in der das Wort Gott in der Theologie sogar vielfach am Rand zu stehen scheint»."}