{"id": "benedikt-xvi-trauert-um-ex-kollegen-ich-hoffe-dass-ich-mich-bald-hinzugesellen-kann", "tag": "Vatikan", "tag2": "Vatikan", "title": "Benedikt XVI. trauert um Ex-Kollegen: «Ich hoffe, dass ich mich bald hinzugesellen kann»", "text": "\n«Unter allen Kollegen und Freunden stand er mir am nächsten»: Das schreibt Benedikt XVI. anlässlich des Todes des Kirchenhistorikers Gerhard Winkler. Der emeritierte Papst hofft selbst auf einen eigenen Tod.\nDer emeritierte Papst Benedikt XVI. (94) hat zum Tod eines früheren Regensburger Professorenkollegen seine Beileidswünsche gesendet: «Nun ist er im Jenseits angelangt, wo sicher schon viele Freunde auf ihn warten. Ich hoffe, dass ich mich bald hinzugesellen kann», schreibt Benedikt XVI. in einem vom oberösterreichischen Zisterzienserstift Wilhering veröffentlichten Schreiben zum Tod von Gerhard Bernhard Winkler.\nKollegen in Regensburg\nIn dem Brief vom 2. Oktober betont Benedikt XVI. auch, dass Winkler, der Ende September mit 91 Jahren gestorben war, ihm unter allen Kollegen und Freunden «am nächsten stand». Wörtlich heisst es: «Seine Heiterkeit und sein tiefer Glaube haben mich immer angezogen.»\nWinkler war Zisterzienserbruder und von 1983 bis 1999 Professor für Kirchengeschichte an der Universität Salzburg. Zuvor war er seit 1974 Professor an der Universität Regensburg, parallel zu Joseph Ratzinger (1974-1977), dem späteren Papst Benedikt XVI.\n«Den Humor nicht verloren»\nEnde September hatte der Privatsekretär von Benedikt XVI., Erzbischof Georg Gänswein, zu kath.ch gesagt, dass das ehemalige Kirchenoberhaupt «stabil in der Schwäche» sei: «Er ist physisch mit 94 Jahren sehr unstabil, aber er hat einen klaren Kopf. Und: Er hat den Humor nicht verloren.»\nDer emeritierte Papst, der seit seinem Amtsverzicht im Kloster Mater Ecclesiae in den vatikanischen Gärten lebt, könne weiterhin alles machen, was er wolle, brauche aber doch immer wieder Hilfe. (cic)\n\n\nGeorg Gänswein zu kath.ch: «Lassen wir uns überraschen, was von Benedikt XVI. noch kommt»\n\n\n© Katholisches Medienzentrum, 19.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-19 22:48", "author": "cic"}