{"id": "benedikt-xvi-fanatische-freunde-wegen-ruecktritt-veraergert", "tag": "Vatikan", "tag2": "Vatikan", "title": "Benedikt XVI. hat «fanatische Freunde» wegen Rücktritt verärgert", "text": "\nBenedikt XVI. hat seinen Rücktritt am 28. Februar 2013 erneut verteidigt. «Es war eine schwierige Entscheidung. Aber ich habe sie nach bestem Wissen und Gewissen getroffen und denke, ich habe das Richtige gemacht», so der frühere Papst in einem Gespräch mit der Zeitung «Corriere della Sera».\n Einige seiner «etwas ‘fanatischen’ Freunde» seien immer noch verärgert und wollten diese Entscheidung nicht akzeptieren. Als Beispiel nannte der Alt-Papst «Verschwörungstheorien», die nach seinem Rücktritt entstanden: «Manche sagten, es sei wegen des Vatileaks-Skandals», andere «wegen eines Komplotts der Schwulenlobby», wiederum andere vermuteten als Grund den Fall des traditionalistischen Lefebvre-Bischofs Richard Williamson.\nDiese Leute, so Benedikt weiter, «wollen nicht an eine bewusst getroffene Entscheidung glauben. Aber mein Gewissen ist rein.» Sein Privatsekretär, Erzbischof Georg Gänswein, hatte bereits am Sonntagabend im Sender TGcom24 betont, Benedikt XVI. sei nach wie vor von der Richtigkeit seines Rücktritts vor acht Jahren überzeugt.\nGefährliche Reise in den Irak\nMit Bezug auf den bevorstehenden Besuch von Papst Franziskus im Irak äusserte sich dessen Vorgänger besorgt. Dies sei «eine sehr wichtige Reise», so Benedikt XVI. Leider falle sie in eine schwierige Zeit, was sie zu einer gefährlichen Reise macht: aus Sicherheitsgründen und wegen Covid. «Ich werde Franziskus mit meinen Gebeten begleiten».\nDer Zeitung zufolge streifte das Gespräch zwei Mal politische Themen. So habe Benedikt sich nach Italiens neuem Ministerpräsidenten Mario Draghi erkundigt. Er hoffe sehr, «dass es ihm gelingt, die Krise zu lösen». Draghi sei «ein Mann, der auch in Deutschland sehr geschätzt wird.»\nBiden hat noch nicht alles ganz verstanden\nDen neuen US-Präsidenten Joe Biden schätzt der Alt-Papst dem Bericht zufolge persönlich: «Er ist katholisch und gläubig und ist persönlich gegen Abtreibung», stellte Benedikt XVI. fest.\nAllerdings neige er als Präsident dazu, sich der Linie der Demokratischen Partei anzuschliessen. Mit Bezug auf Gender-Politik habe er «noch nicht ganz verstanden», was Bidens Position sei.\nLaut «Corriere» dauerte das Treffen mit Benedikt XVI. 45 Minuten. Der frühere Bischof von Rom habe sehr leise, mit dünner Stimme, aber betont gesprochen. Hin und wieder habe Erzbischof Gänswein übersetzt, dessen Aussagen Benedikt durch Kopfnicken bestätigte. (kna)\n\n\nExperte: Ratzinger verschärfte Kirchenjustiz gegen Missbrauch\n\n\n© Katholisches Medienzentrum, 01.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-01 09:50", "author": "kna"}