{"id": "benedikt-xvi-und-kardinal-sarah-verteidigen-den-zoelibat", "tag": "Vatikan", "tag2": "Vatikan", "title": "Benedikt XVI. und Kardinal Sarah verteidigen den Zölibat", "text": "\nDer emeritierte Papst Benedikt XVI. hat mit Äusserungen zum Zölibat für Aufsehen gesorgt. Zusammen mit dem westafrikanischen Kurienkardinal Robert Sarah hat er in dem 175 Seiten umfassenden Buch «Des profondeurs de nos coeurs» («Aus den Tiefen unserer Herzen») die verpflichtende Ehelosigkeit für römisch-katholische Priester vehement verteidigt.\nJoachim Heinz\nDiese Vorschrift war zuletzt bei der Amazonas-Synode im\nVatikan von mehreren Bischöfen in Frage gestellt worden. Das im Verlag Fayard\nerscheinende Buch, aus dem die französische Tageszeitung «Le Figaro»\nam Montag Auszüge veröffentlichte, kommt am Mittwoch in den Handel.\nKeine regionalen Ausnahmen\nDarin sprechen sich sowohl Benedikt XVI. wie auch der aus\ndem afrikanischen Guinea stammende Kardinal Sarah gegen eine Aufhebung des\nZölibats aus. Regionale Ausnahmen vom Zölibat lehnen sie ab. Auch einer Weihe\nvon Frauen erteilen sie eine Absage.\nIn ihrem gemeinsam verfassten Vorwort betonen die Autoren, sie handelten «aus Liebe zur Einheit der Kirche». Angesichts der jüngsten Debatten über Reformen und den Zustand der Kirche zitieren sie den Kirchenvater Augustinus (354-430): «Ich kann nicht schweigen.» Anschliessend legen beide in zwei je eigenen Beiträgen ihre Ansichten dar, bevor sie die Ausführungen mit einem gemeinsamen Schlusswort beenden.\nBerufung auf Tradition\nInsbesondere die Einlassungen von Benedikt XVI. sind auch\ndeswegen bedeutsam, weil er 2013 bei seinem Rücktritt angekündigt hatte,\nkünftig «für die Welt verborgen» zu bleiben. Seither hat er sich\ndennoch mitunter öffentlich zu theologischen Fragen zu Wort gemeldet.\nIn den von «Le Figaro» veröffentlichten Auszügen\nbetont der emeritierte Papst, die Tradition des Zölibats reiche bis in die alte\nKirche zurück. Schon damals seien Priester zu sexueller Enthaltsamkeit\nverpflichtet worden. Verheiratete Männer hätten in einer sogenannten Josephsehe\nleben müssen, also ohne sexuelle Kontakte zu ihrer Frau.\nTotale Hingabe gefordert\nDie Ehe, so Benedikt XVI. weiter, betreffe den Menschen in\nseiner Gesamtheit – genauso erfordere der Dienst im Namen des Herrn die totale\nHingabe des Menschen. Es erscheine nicht möglich, beiden Berufungen\ngleichzeitig gerecht zu werden. «Ich glaube, dass der Zölibat eine grosse\nBedeutung hat, da er auf einen möglichen irdischen Besitz und ein Leben im\nKreis der Familie verzichtet.»\n«Reform für die Kirche ist Rückkehr zur Radikalität des Evangeliums»Kardinal Sarah\nKurienkardinal Robert Sarah kritisierte in scharfen Worten\ndie auf der Amazonas-Synode angestossene Debatte. «Man wollte uns\nweismachen, dass der kirchliche Zölibat nichts weiter als eine junge Übung ist»,\nsagte er im Interview, das «Le Figaro» zusammen mit den Buchauszügen\nveröffentlichte.\n«Man hat historische Lügen und theologische Annäherungen angehäuft. Man hat uns weismachen wollen, dass die Weihe von verheirateten Männern oder die Einrichtung von Weiheämtern für Frauen die Lösung für alle Übel sei.» Doch dies halte er für falsch, betonte Sarah. «Die einzig mögliche Reform für die Kirche ist eine Rückkehr zur Radikalität des Evangeliums.»\n\n\n\n\n\n\n\n© KNA\n\n\nDer afrikanische Kurienkardinal Robert Sarah\n\n\n\nAn «Wahrheit» des Priestertums erinnern\nIm Buch schreibt Sarah, eine Lockerung der\nZölibatsvorschrift, selbst wenn sie sich auf eine bestimmte Region beschränke,\nbedeute «eine Verletzung, eine Wunde in der inneren Kohärenz des\nPriestertums».\nIm gemeinsamen Schlusswort heisst es, die Verfasser hätten\nsich in «schwierigen und unruhigen Zeiten» dazu verpflichtet gefühlt,\n«die Wahrheit des katholischen Priestertums in Erinnerung zu rufen».\nDie Kirche sei nicht nur eine menschliche Organisation, sondern zugleich «die\nmystische Braut Christi». Daran erinnere die Ehelosigkeit der Priester. «Es\nist dringend notwendig, dass sich Bischöfe, Priester und Laien nicht länger von\nschlechten Argumenten, Theateraufführungen, teuflischen Lügen und modischen\nFehlern beeindrucken lassen, die den priesterlichen Zölibat entwerten wollen.»\n(kna)\n\n© Katholisches Medienzentrum, 13.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-13 12:21", "author": "Joachim Heinz"}