{"id": "benediktiner-zur-kvi-die-schweiz-soll-nicht-attraktiv-sein-fuer-illegale-praktiken", "tag": "Schweiz", "tag2": "Schweiz", "title": "Benediktiner zur KVI: «Die Schweiz soll nicht attraktiv sein für illegale Praktiken»", "text": "\n\nMarkus Muff (61) ist Benediktiner und Ökonom. Er hat Sympathien für die Ziele der KVI. Noch wichtiger ist dem Theologen und Ökonomen aber die Gewissensbildung: «Menschen mit einem wachen Gewissen tun gewisse Dinge einfach nicht.»\nRaphael Rauch\nSie haben viel mit Wirtschaftsleuten zu tun. Was ist wichtiger: Das Fressen oder die Moral?\nMarkus Muff: Als Benediktiner sehe ich keinen Widerspruch zwischen «Moral und Fressen», wie es bei Bertolt Brecht heisst. Wir müssen uns beiden Anliegen zugleich widmen. Wenn jemand am Verhungern ist, muss der Mundraub erlaubt sein – also das Stehlen, um überleben zu können.\nVertrauen ist ein zentrales Thema in der Debatte um die Konzernverantwortung (KVI): Reichen Absichtserklärungen aus – oder müssen Manager an die kurze Leine genommen werden?\n«Grosszügigkeit und Verständnis sind in Business-Kreisen nicht besonders gefragt.»\nMuff: Der Umgangston in unserer Gesellschaft ist deutlich härter und rauer geworden. Der Kampf um Ressourcen, Macht und Deutungshoheit hat massiv zugenommen. Grosszügigkeit und Verständnis für die Position der anderen sind auch in Business-Kreisen nicht besonders gefragt. Insofern reicht Vertrauen allein nicht aus; es braucht immer auch Regeln.\nCEOs stehen massiv unter Druck, Profit zu erwirtschaften. Bleiben da Menschenrechte und Umweltstandards nicht automatisch auf der Strecke?\nMuff: So generell kann man das nicht sagen. Manche Verantwortlichen und etliche Firmen sind anständig unterwegs. Firmen können nicht bloss von Verlusten leben. Ohne Gewinne gibt es keine Zukunft. Die Frage ist: Unter welchen Voraussetzungen und mit welchen Mitteln werden Gewinne angestrebt? \n«Man kann Unternehmen nicht generell als skrupellos bezeichnen.»\nNebst viel Einsatz und korrektem Verhalten gibt es Grauzonen und Tricksereien, wie uns einige bekannte Skandale zeigen. In einzelnen Fällen werden Gesetzeslöcher gesucht oder Vorschriften umgangen, um Gewinne zu maximieren.\nZeigt der systematische Betrug in der Auto-Abgasaffäre nicht: Unternehmen sind skrupellos?\nMuff: Die Abgasaffäre ist ja nur einer der bekannt gewordenen Skandale. Da steht nicht die Schweiz im Zentrum. Ich meine nicht, dass man Unternehmen generell als skrupellos bezeichnen kann; die Führung von Grosskonzernen ist eine äusserst anspruchsvolle Aufgabe. Diese wird vielfach mit Anstand und Würde wahrgenommen.\nIst das nicht etwas naiv?\n«Finanzielle Anreiz- und Bonus-Systeme fördern eindimensionales Handeln.»\nMuff: Allzu feinfühlige und nachsichtige Leader werden in Unternehmen nur schwerlich in Top-Positionen gelangen. Internationale Konzerne können aus vielen Gründen zu Schlachtfeldern werden. Zu wenig beachtet werden die Auswirkungen der finanziellen Anreiz- und Bonus-Systeme. Sie fördern eindimensionales Handeln. Komplexe Institutionen sind auf vielen Ebenen anfällig für Korruption und Fehlverhalten. Das im Griff zu behalten stellt an Führungskräfte höchste Ansprüche. Manche sind da gut unterwegs.\nGibt es einen ethischen Grund, als Christ gegen die Konzernverantwortungsinitiative zu sein?\nMuff: Es gibt keinen ethisch vertretbaren Grund, gegen Verantwortung zu sein. Die entscheidende Frage lautet: Wie bringen wir Menschen dazu, vermehrt persönlich Verantwortung in den grossen Wirtschaftsunternehmen zu übernehmen?\n«Menschen mit einem wachen Gewissen tun gewisse Dinge einfach nicht.»\n Als Theologe würde ich sagen: Das wichtigste ist die Gewissensbildung. Denn Menschen mit einem wachen Gewissen tun gewisse Dinge schlicht und einfach nicht. In besonderen Fällen muss man also aus Gewissensgründen gegen Systemprobleme angehen.\nPapst Franziskus sagt: «Die ökologische Schuld wird noch grösser, wenn multinationale Unternehmen im Ausland das tun, was sie im eigenen Land nicht tun dürfen. Es ist ungeheuerlich.» Hat der Papst Recht?\nMuff: Papst Franziskus hat den Namen des Heiligen Franziskus gewählt. Damit drückt er auch ein Programm aus. Franz von Assisi war für die kirchliche Hierarchie seiner Zeit eine gewaltige Herausforderung. \n«Ein Argentinier hat einen anderen Blick auf wirtschaftliche Verflechtungen als ein Schweizer.»\nIch vermute, dass nur die adlige Herkunft des Franziskus dazu geführt hatte, dass er vom Papst Innozenz damals ernster genommen wurde als andere Spinner seiner Zeit. Ein Argentinier hat einen anderen Blick auf die weltweiten wirtschaftlichen Verflechtungen als ein Deutscher oder ein Schweizer – das zeigt sich schon.\nWenn sich Unternehmen nichts zuschulden kommen lassen: Warum wehren sie sich dann so stark gegen die KVI?\nMuff: Es wäre naiv zu meinen, dass sich Unternehmen nie etwas zuschulden kommen lassen. Jeder vernünftige Leader eines Unternehmens sieht Möglichkeiten und Erfolge ebenso wie Probleme und Grenzen seiner Firma. Manchmal ist die Frage, ob Zeit und Kraft ausreichen, allen Problemen zugleich nachzurennen.\n«Der mögliche Mangel an Verlässlichkeit und Anstand darf nicht beschönigt werden.»\nMan ist sich bewusst: Das Unternehmen und seine Mitarbeitenden stehen in einem harten Wettbewerb mit einer globalen wirtschaftlichen Konkurrenz. Natürlich gibt es nebst erfolgreichem Wirtschaften und gutem Bemühen auch Fälle von anstössigem Verhalten. Dieser mögliche Mangel an Verlässlichkeit und an Anstand darf nicht beschönigt werden.\nDie Wirtschaft fürchtet den bürokratischen Mehraufwand durch die KVI.\nMuff: Das muss mitberücksichtigt werden im Sinne der Konkurrenzfähigkeit der Firmen und des Wirtschaftsstandortes Schweiz. Die Schweiz soll aber nicht attraktiv sein für Firmen, die illegale oder anstössige Praktiken fördern.\n«Verantwortung muss institutionell und individuell gelebt werden.»\nEs liegt nun an den Stimmberechtigten, die Dinge abzuwägen und zu entscheiden. Wichtig wäre mir: Verantwortung muss institutionell und individuell gelebt werden. Dazu reichen Gesetze allein nicht aus! Es braucht auch eine Unternehmenskultur, welche jedem einzelnen Mitarbeitenden auf jeder Stufe wieder mehr Verantwortung zutraut.\nMarkus Muff (OSB) stammt aus Rothenburg LU und trat ins Benediktiner-Kloster Engelberg ein. Der Pater ist Entwicklungsdirektor der Benediktinischen Konföderation für Europa. Sein Büro hat er in Rom am Hauptsitz der Benediktiner, in Sant’Anselmo auf dem Aventin-Hügel.\n\n\nPriester aus Burkina Faso widerspricht KVI-Gegnern\n\n\n© Katholisches Medienzentrum, 19.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-19 14:37", "author": "OSB"}