{"id": "benedikt-xvi-geht-auf-distanz-zu-umstrittener-gemeinschaft", "tag": "International", "tag2": "International", "title": "Benedikt XVI. geht auf Distanz zu umstrittener Gemeinschaft", "text": "\nEr sei nicht informiert oder gar getäuscht worden, sagt der emeritierte Papst Benedikt XVI. über die Katholische Integrierte Gemeinde. Ein Bericht ortet bei ihr «geistlichen Missbrauch». \nDer emeritierte Papst Benedikt XVI. hat sich von der Katholischen Integrierten Gemeinde distanziert, zu der er jahrzehntelang enge Verbindungen unterhielt und die derzeit Gegenstand einer kirchlichen Untersuchung im Erzbistum München und Freising ist. Nach einem am Sonntagabend vorab verbreiteten Beitrag der «Herder Korrespondenz» erklärte Benedikt XVI., er sei offensichtlich «über manches im Innenleben» der Gemeinde «nicht informiert oder gar getäuscht» worden.\nVersammlung entschied über Privates\nLaut einem Zwischenbericht der Münchner Visitatoren, der im Oktober 2019 publik wurde, zeigen Vorwürfe ehemaliger Mitglieder «über weite Strecken den Charakter von geistlichem Missbrauch» und ein System psychischer und finanzieller Abhängigkeit. Unter anderem heisst es: «Beziehungen und Ehen wurden gestiftet und getrennt, je nachdem, ob dies der Gemeindeversammlung für das Gemeindeleben förderlich erschien. Die Gemeindeversammlung entschied darüber, ob und wann ein Ehepaar Kinder bekommen durfte oder sollte.» Das Papier schildert ein System psychischer und finanzieller Abhängigkeit, in dem Widerspruch als Sünde gegen den Heiligen Geist dargestellt, Sanktionen auf Familienangehörige ausgedehnt und private Einkünfte für Gemeindezwecke beansprucht worden seien.\nIn der «Herder Korrespondenz» erklärte Benedikt XVI., er habe die Gruppierung zu seiner Zeit als Erzbischof von München und Freising kirchlich anerkannt, weil er sie zur Rechtgläubigkeit habe begleiten wollen. «Dass bei dem Versuch, die Dinge des täglichen Lebens integral vom Glauben her zu gestalten, dabei auch schreckliche Entstellungen des Glaubens möglich waren, ist mir zunächst nicht bewusst geworden», so der frühere Papst. «Ich bedaure es zutiefst, dass so der Eindruck entstehen konnte, alle Aktivitäten der Gemeinde seien vom Erzbischof gebilligt.»\nGemeinde will Aktivität ganz einstellen\nVertreter der Gemeinde lehnten nach Angaben der «Herder Korrespondenz» eine Stellungnahme ab und gaben an, man habe beschlossen, «die Aktivität als kirchliche Vereinigung ganz einzustellen». Wie es in dem Beitrag weiter heisst, soll die Gruppe planen, ihre Arbeit «in einem neuen rechtlichen Gewand» fortzusetzen.\nDie 1948 von dem Ehepaar Traudl und Herbert Wallbrecher gegründete Gemeinschaft galt zeitweise als einer der hoffnungsträchtigsten Aufbrüche in der katholischen Kirche. Sie wollte nach eigener Darstellung «ein Ort für ein aufgeklärtes und unverkürztes Christentum» sein.\n1978 wurde die Integrierte Gemeinde von den damaligen Erzbischöfen in Paderborn und München – Johannes Degenhardt und Joseph Ratzinger – kirchlich anerkannt und 1985 als öffentlicher Verein nach dem katholischen Kirchenrecht errichtet. Sie zog auch namhafte Theologen wie den Ratzinger-Schüler Ludwig Weimer und die Neutestamentler Gerhard Lohfink und Rudolf Pesch (1936-2011) als Mitglieder an. (kna)\n\nEmeritierter Papst Benedikt XVI. schwer erkrankt\n\n\n© Katholisches Medienzentrum, 26.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-26 11:42", "author": "kna"}