{"id": "benedikt-xvi-ist-nicht-co-autor-des-buches-von-sarah", "tag": "Vatikan", "tag2": "Vatikan", "title": "Benedikt XVI. ist nicht Co-Autor des Buches von Sarah", "text": "\nBenedikt XVI. hat sich von der Autorenschaft des Buches über Priestertum und Zölibat distanziert, das Kurienkardinal Robert Sarah herausgegeben hat. \nRoland Juchem und Alexander Brüggemann  \nErzbischof Georg Gänswein, Privatsekretär von Benedikt XVI., sagte der Katholischen Nachrichten-Agentur am Dienstag, er habe Sarah am Dienstagmorgen auf Bitten des emeritierten Papstes angerufen, dieser möge beim Verlag die Entfernung von Namen und Bild Benedikts XVI. vom Bucheinband veranlassen. Sarah liefert in einer eigenen Erklärung vom Dienstag eine andere Darstellung.\nAuch solle die Unterschrift Benedikts XVI. unter Einführung und Schlussfolgerungen in dem Buch «Des profondeurs de nos coeurs» (Aus den Tiefen unserer Herzen) gestrichen werden, weil er diese nicht mitverfasst habe. \nEin Beitrag ist von Benedikt\nDer Beitrag mit dem Namen des Emeritus im Hauptteil sei allerdings «100 Prozent Benedikt», so Gänswein. Das Buch sollte am Mittwoch in Frankreich sowie im Februar auch in den USA und Deutschland erscheinen.\nDen Text über das Priestertum habe der emeritierte Papst im Sommer 2019 geschrieben, so Gänswein. Diesen habe Benedikt XVI. Sarah auf dessen Bitten zur freien Verfügung gegeben. Er habe auch gewusst, dass der Text in einem Buch erscheinen solle. Benedikt XVI. sei aber nicht über die tatsächliche Form und Aufmachung des geplanten Buches informiert gewesen, so Gänswein.\n«Destillat» des Kardinals\nSarah hatte bereits via Twitter drei Schreiben Joseph\nRatzingers veröffentlicht, die mit «Benedetto XVI» unterzeichnet sind. Tatsächlich\nerschliesst sich daraus keine Co-Autorenschaft des Ex-Papstes für Sarahs neues\nBuch; sondern dass Sarah aus einem sieben Seiten umfassenden Text Ratzingers\nzum Priestertum ein Destillat angefertigt hat, dem er, Ratzinger, am 25.\nNovember eine Freigabe zur Publikation erteilte.\nAm Dienstag twitterte der Kardinal eine offizielle\nErklärung, die der Darstellung Gänsweins widerspricht. Er, Sarah, habe Benedikt\nXVI. am 19. November ein komplettes Manuskript inklusive Deckblatt zugeschickt,\ndem dieser mit seinem Schreiben vom 25. November die Freigabe erteilt habe.\nAnfang Dezember habe er den emeritierten Papst noch einmal besucht und die\nPublikation für 15. Januar avisiert. Anfang Januar habe er Benedikt XVI. nach\nseiner Rückkehr aus seiner Heimat Guinea ein Exemplar übergeben wollen.\n«Ein Missverständnis»\nSekretär Gänswein erklärte weiter, die Frage der Rechte an\ndem Text, der von Benedikt XVI. stammt, sei nicht geklärt. So hätte der\nEmeritus als Co-Autor einen Vertrag mit dem Verlag Fayard schliessen müssen,\nden es aber nicht gebe. «Es handelte sich um ein Missverständnis, ohne dabei\ndie guten Absichten von Kardinal Sarah in Zweifel zu ziehen», so Gänswein.\nDie Vorabveröffentlichung von Auszügen in der Zeitung «Le Figaro» am Montag hatte eine breite Debatte ausgelöst, der frühere Papst falle damit dem Amtsinhaber Franziskus in den Rücken. Begründet wird dieser Gegensatz mit dem von Franziskus angekündigten nachsynodalen Schreiben zur Amazonas-Synode.\nPastorale Notwendigkeit\nDeren Teilnehmer hatten sich zum Abschluss mehrheitlich\nfür eine begrenzte ausnahmsweise Lockerung des Zölibats ausgesprochen, um\ngegebenenfalls Ständige Diakone zu Priestern weihen zu können. Franziskus\nselbst hat aber mehrfach betont, dass er für keinen freiwilligen Zölibat sei.\nAusnahmen könne es allenfalls in sehr entlegenen Gebieten bei pastoraler\nNotwendigkeit geben.\nDer frühere Leiter der vatikanischen Glaubenskongregation, Kardinal Gerhard Ludwig Müller, verteidigte unterdessen die Wortmeldung Benedikts XVI. zum Zölibat und wies zugleich einen Sonderstatus als emeritierter Papst zurück. «Wir haben keine zwei Päpste, es gibt nur einen Papst, Franziskus», sagte Müller der italienischen Zeitung «Corriere della Sera» von Dienstag). Die Anrede als Papst emeritus sei eine Höflichkeitsform. «In Wirklichkeit ist Benedikt XVI. ein emeritierter Bischof», so der Kardinal. (kna) \n\nIst Benedikt XVI. Co-Autor des Zölibat-Buchs?\n\n\n© Katholisches Medienzentrum, 14.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-14 14:30", "author": "kna"}