{"id": "benedikt-xvi-plaediert-fuer-hinwendung-zu-gott-als-antwort-auf-missbrauchsskandal", "tag": "Vatikan", "tag2": "Vatikan", "title": "Benedikt XVI. plädiert für Hinwendung zu Gott als Antwort auf Missbrauchsskandal", "text": "\nMünchen/Bonn, 11.4.19 (kath.ch) Der emeritierte Papst Benedikt XVI. meldet sich mit einem langen Aufsatz zum Missbrauchsskandal in der katholischen Kirche zu Wort. Darin ruft er zu einer «Erneuerung des Glaubens» und zu einer neuen Hinwendung zu Gott auf, um die aktuelle Krise zu überwinden.\nAls zentrale Ursache für Missbrauch nennt er Gottlosigkeit und eine Entfremdung vom Glauben, die sich seit den 1960er Jahren auch in einer Abkehr von der katholischen Sexualmoral breitgemacht habe. Auch in der Theologie, in der Priesterausbildung und in der Auswahl von Bischöfen habe dies fatale Folgen gehabt.\nDas Schreiben wurde am Donnerstag unter anderem vom privaten katholischen Mediennetzwerk CNA/EWTN veröffentlicht. Benedikt XVI. schreibt, der Aufsatz sei aus Notizen entstanden, die er sich vor allem anlässlich des Anti-Missbrauchsgipfels im Februar im Vatikan gemacht habe. Daraus habe er nach Rücksprache mit Papst Franziskus das Schreiben verfasst für die April-Ausgabe des Bayerischen «Klerusblatts».\nDer Grund: «Abwesenheit Gottes»\n«Wieso konnte Pädophilie ein solches Ausmass erreichen?», fragt der 2013 zurückgetretene Papst: «Im letzten liegt der Grund in der Abwesenheit Gottes. Auch wir Christen und Priester reden lieber nicht von Gott, weil diese Rede nicht praktisch zu sein scheint». Eine Gesellschaft mit einem abwesenden Gott sei eine Gesellschaft, in der «das Mass des Menschlichen» immer mehr verloren gehe.\nKirche «wehrlos»\nZu Beginn seines Aufsatzes schreibt Benedikt XVI., dass es zur «Physiognomie der 68er Revolution» gehört habe, dass auch Pädophilie erlaubt sei. In derselben Zeit habe sich ein «Zusammenbruch der katholischen Moraltheologie» ereignet, der auch Teile der Kirche «wehrlos gegenüber den Vorgängen in der Gesellschaft» gemacht habe. Auch in verschiedenen Priesterseminaren «bildeten sich homosexuelle Clubs, die mehr oder weniger offen agierten und das Klima in den Seminaren deutlich veränderten».\nMit «Erschütterung» sei heute zu sehen, «dass an unseren Kindern und Jugendlichen Dinge geschehen, die sie zu zerstören drohen. Dass sich dies auch in der Kirche und unter Priestern ausbreiten konnte, muss uns in besonderem Mass erschüttern.»\nKritik an politischem Ansatz\nDer emeritierte Papst, der in wenigen Tagen 92 wird, warnt zudem vor Versuchen, die Kirche nach menschlichen und politischen Massstäben reformieren zu wollen. Die Kirche werde heute «weithin nur noch als eine Art von politischem Apparat betrachtet», heisst es weiter: «Man spricht über sie praktisch fast ausschliesslich mit politischen Kategorien, und dies gilt hin bis zu Bischöfen, die ihre Vorstellung über die Kirche von morgen weitgehend ausschliesslich politisch formulieren.»\n«Ja, es gibt Sünde in der Kirche und Böses.»\nDie Krise, «die durch die vielen Fälle von Missbrauch durch Priester verursacht wurde, drängt dazu, die Kirche geradezu als etwas Missratenes anzusehen, das wir nun gründlich selbst neu in die Hand nehmen und neugestalten müssen. Aber eine von uns selbst gemachte Kirche kann keine Hoffnung sein.» Benedikt XVI. betont weiter: «Ja, es gibt Sünde in der Kirche und Böses.» Es existiere aber auch heute die «heilige Kirche, die unzerstörbar ist». (kna)\n\n© Katholisches Medienzentrum, 11.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-11 09:14", "author": "Als zentrale Ursache für Missbrauch nennt er Gottlosigkeit und eine Entfremdung vom Glauben, die sich seit den 1960er Jahren auch in einer Abkehr von der katholischen Sexualmoral breitgemacht habe. Auch in der Theologie, in der Priesterausbildung und in der Auswahl von Bischöfen habe dies fatale Folgen gehabt."}