{"id": "benedikt-xvi-verteidigt-seine-rolle-als-alt-papst", "tag": "International", "title": "Benedikt XVI. verteidigt seine Rolle als Alt-Papst", "text": "\nWie ein Alt-Bauer, der den Hof seinem Sohn überlässt: Joseph Ratzinger äussert sich in einer neuen Biografie zu seinem Rücktritt als Papst im Jahr 2013. Die Freundschaft zu Franziskus sei seither gewachsen.\nDer frühere Papst Benedikt XVI. (93) hat sich gegen Kritik an seiner Rolle als emeritierter Papst zur Wehr gesetzt. In einem am Montag im Rahmen einer umfangreichen Biografie erstmals veröffentlichten Interview erklärte der 2013 zurückgetretene Papst die Motive und Bedeutung seines Rücktritts.\nRücktritt nicht wegen «Vatileaks»\nEr dementierte, dass Fälle von Korruption im Vatikan oder der «Vatileaks»-Skandal, bei dem sein Kammerdiener geheime Dokumente an einen Journalisten übergeben hatte, Anlass oder Grund für den kirchengeschichtlich einmaligen Schritt gewesen sei. «Mit alledem hat mein Rücktritt absolut nichts zu tun», betonte er.Vielmehr sei ihm gegen Ende seiner Amtszeit klar geworden, dass neben einer möglichen Demenz «auch andere Formen von nicht mehr genügender Fähigkeit zur rechten Amtsführung möglich sind».\nBedingte Rücktrittserklärung für Krankheitsfall\nIn diesem Zusammenhang enthüllte der frühere Papst, dass er ebenso wie seine Vorgänger Paul VI. und Johannes Paul II. eine bedingte Rücktrittserklärung unterzeichnet habe «für den Fall einer Krankheit, die eine angemessene Ausübung des Amtes unmöglich machte». Dies habe Joseph Ratzinger bereits «relativ früh» in seinem 2005 begonnenen Pontifikat getan.Ausführlich ging Benedikt XVI. auf Theologen-Kritik an seinem Rücktritt ein. Das von ihm neu geschaffene Amt eines «emeritierten Papstes» sei zu vergleichen mit dem eines aus Altersgründen zurückgetretenen Bischofs, betonte er. Diese Rechtsfigur könne auch auf den Bischof von Rom angewandt werden, denn «diese rechtlich-spirituelle Form vermeidet jeden Gedanken an ein Miteinander von zwei Päpsten: Ein Bischofssitz kann nur einen Inhaber haben. Zugleich wird eine spirituelle Verbundenheit ausgedrückt, die auf keinen Fall weggenommen werden kann.»\n«Bösartige Verzerrung der Wirklichkeit»\nWeiter verglich der ehemalige Papst seine jetzige Situation mit der eines Alt-Bauern in Bayern, der den Hof an den Sohn abgegeben hat, im «Austrags-Haus» wohnt und seine väterlichen Rechte abgegeben hat.Vehement wandte sich Benedikt XVI. gegen Vorwürfe, dass er sich nach seinem Rücktritt in öffentliche Debatten eingemischt habe. Dies sei «eine bösartige Verzerrung der Wirklichkeit». Er deutete an, es gebe «Gründe dafür, dass man einfach meine Stimme ausschalten will».Über das Verhältnis zu seinem Nachfolger sagte er, er danke Gott, dass ihm die «herzliche Zuwendung von Papst Franziskus» die Umsetzung der Idee eines emeritierten Papstes ermögliche. Seit ihrer ersten Begegnung nach dessen Wahl im Jahr 2013 gebe es eine persönliche Freundschaft, die seither «nicht nur geblieben, sondern gewachsen» sei. (kna)\n\n© Katholisches Medienzentrum, 04.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-04 12:22", "author": "kna"}