{"id": "benedikt-xvi-bekommt-booster-impfung-gegen-covid-19", "tag": "Vatikan", "tag2": "Vatikan", "title": "Benedikt XVI. bekommt Booster-Impfung gegen Covid-19", "text": "\nSämtliche Bewohner des Klosters Mater Ecclesiae sind mit der Auffrischimpfung versorgt worden. Mutmasslich ist inzwischen auch Papst Franziskus zum dritten Mal geimpft.\nDer emeritierte Papst Benedikt XVI. (94) ist zum dritten Mal gegen Covid-19 geimpft worden. Das bestätigte sein Privatsekretär, Erzbischof Georg Gänswein, dem CIC am Donnerstag. Demnach sind alle Bewohner des Klosters Mater Ecclesiae im Vatikan, in dem Benedikt XVI. seit seinem Amtsrücktritt lebt, bereits mit einer Auffrischimpfung versorgt worden.\nDritte Impfrunde im Vatikan hat begonnen\nAm Mittwoch hatte der Vatikan mitgeteilt, dass Mitte Oktober im Vatikanstaat die dritte Impfrunde begonnen habe. So sollen zunächst Personen über 60 Jahre und verschiedene Risikogruppen die Auffrischimpfung erhalten. Mutmasslich ist auch Papst Franziskus (84) bereits ein drittes Mal geimpft, eine Bestätigung des Vatikan gab es hierzu bislang nicht.\nMitte Januar begonnen\nDer Vatikan hatte Mitte Januar mit der Verabreichung des Biontech-Pfizer-Vakzins an Mitarbeiter und deren Familienangehörige begonnen und die Impfkampagne binnen weniger Monate abgeschlossen. Dem Vernehmen nach wurden zuerst die Mitarbeiter des Gesundheitsdienstes immunisiert. Franziskus folgte als erster Staatsbürger des Vatikanstaates. Auch Benedikt XVI. war unter den ersten Geimpften. Die Beschäftigten vatikanischer Einrichtungen und die ständigen Bewohner des 44 Hektar grossen Territoriums umfassen nur wenige Tausend Personen.\nSanktionen gegen Impfverweigerer\nBereits im vergangenen Dezember hatte der Vatikanstaat seinen Bürgern und den Angestellten der Kurie angeboten, sich für die Impfung anzumelden und nachdrücklich dafür geworben. Impfverweigerern drohten Sanktionen. Seit Anfang Oktober gelten im Vatikan zudem verschärfte Anti-Covid-Regeln. Laut diesen müssen alle Mitarbeiter und Besucher nachweisen, dass sie mindestens einmal gegen Covid-19 geimpft, genesen oder getestet sind. Das entspricht in etwa der sogenannten 3G-Regel in Deutschland. Wer keinen entsprechenden Nachweis vorlegen kann, darf nicht zur Arbeit kommen, gilt als unentschuldigt abwesend und bekommt kein Arbeitsentgelt. Ausgenommen von der Regelung sind Gottesdienstbesuche. (cic)\n\n\nStève Bobillier: “Von Impfzwang war nie die Rede – die Schweiz ist kein despotisches Regime”\n\n\n© Katholisches Medienzentrum, 28.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-28 16:27", "author": "cic"}