{"id": "benedikt-xvi-gegen-abschaffung-des-zoelibats", "tag": "Vatikan", "tag2": "Vatikan", "title": "Benedikt XVI. gegen Abschaffung des Zölibats", "text": "\nDer emeritierte Papst Benedikt XVI. hat gemeinsam mit Kardinal Robert Sarah ein Buch verfasst. Darin spricht er sich gegen eine Aufhebung des Pflichtzölibats aus. Das Buch erscheint am Mittwoch in Frankreich. \nBenedikt XVI. spricht sich gegen eine Aufhebung der verpflichtenden Ehelosigkeit für Priester aus. Die Ehe betreffe den Menschen in seiner Gesamtheit – genauso erfordere der Dienst im Namen des Herrn die totale Hingabe des Menschen, zitiert die französische Tageszeitung «Le Figaro» (Montag) aus einem Buch, das der emeritierte Papst dem Bericht zufolge gemeinsam mit Kurienkardinal Robert Sarah verfasst hat. Es wird am Mittwoch im Verlag Fayard veröffentlicht.\nEs erscheine nicht möglich, beiden Berufungen gleichzeitig gerecht zu werden, so Benedikt XVI. weiter. «Ich glaube dass der Zölibat eine grosse Bedeutung hat, da er auf einen möglichen irdischen Besitz und ein Leben im Kreis der Familie verzichtet.»\nNachsynodales Schreiben noch ausstehend\nDie Einlassungen von Benedikt XVI. sind auch deswegen bedeutsam, weil er 2013 bei seinem Rücktritt angekündigt hatte, künftig «für die Welt verborgen» zu bleiben. Seither hat er sich dennoch mitunter öffentlich zu theologischen Fragen zu Wort gemeldet. Die Veröffentlichung des Buches fällt zudem in eine Debatte über eine Lockerung der Zölibatsvorschrift in der katholischen Kirche. \nEntsprechende Forderungen hatten mehrere Bischöfe bei der Amazonas-Synode im Vatikan im vergangenen Oktober geäussert. Das für die Lehre der katholischen Kirche verbindliche nachsynodale Schreiben des Papstes zur Amazonas-Synode war bis Ende 2019 in Aussicht gestellt worden. Es ist jedoch bislang nicht erschienen. (kna/sys) \n\n© Katholisches Medienzentrum, 13.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-13 09:05", "author": "kna/sys"}