{"id": "benedikt-xvi-geht-in-sarahs-buch-nicht-auf-zoelibatsdebatte-ein", "tag": "International", "title": "Benedikt geht in Sarahs Buch nicht auf Zölibatsdebatte ein", "text": "\nWas Benedikt XVI. über Priestertum und Zölibat im Buch «Aus der Tiefe des Herzens» schreibt, sind Grundsatz-Überlegungen ohne Bezugnahme auf die aktuelle Debatte über das Zölibat. Kardinal Sarah hatte Benedikt zunächst als Mitautor bezeichnet.\n Burkhard Jürgens  \nAuch im Vatikan wird nicht so heiss gegessen, wie gekocht\nwird: Ein Buchbeitrag von Benedikt XVI., vorab als Affront gegen Papst\nFranziskus gewertet, erweist sich als historische Betrachtung ohne echte\nSpitzen.\nDer vieldiskutierte Text von Benedikt XVI. zu Priestertum und Zölibat ist auf Deutsch publiziert worden. Die in Würzburg erscheinende und vom ehemaligen Papst geförderte Wochenzeitung «Die Tagespost» veröffentlichte den Text am Mittwoch vorab. \nEr soll demnächst in mehreren Sprachen in dem Buch «Aus\nder Tiefe des Herzens» erscheinen. Das Buch wird von Kurienkardinal Robert\nSarah herausgegeben, der zunächst Benedikt XVI. als Mitautor genannt und damit\nVerwirrung ausgelöst hatte.\nIn dem Aufsatz entwickelt der ehemalige Papst die priesterliche Ehelosigkeit aus dem alttestamentlichen Priestertum heraus, räumt aber auch Begründungsprobleme in der Gegenwart ein. Auf eine mögliche Weihezulassung für verheiratete Männer, wie sie im Oktober auf der Amazonas-Synode im Vatikan diskutiert wurde, geht der Text nicht ein. Er trägt das Datum vom 17. September 2019.\nSturm im Wasserglas\nDer Beitrag mit dem Titel «Das katholische Priestertum»\nerscheint im Februar auch in deutscher Sprache im Fe-Medienverlag im deutschen\nKisslegg. Da die Aussagen Benedikts XVI. zum Zölibat vielfach als Affront gegen\nPapst Franziskus gedeutet wurden, hatten sie eine Debatte um das Verhältnis des\nfrüheren Papstes zu seinem Nachfolger ausgelöst.\nBenedikt XVI. beschreibt in dem Aufsatz das christliche\nPriesteramt als Neudeutung, bei der in der Figur Jesu als Hoherpriester «die\nprophetische Kultkritik und die von Mose ausgehende kultische Tradition sich\nverschmelzen». \nDie Verhältnisbestimmung zum alttestamentlichen Priesteramt sei allerdings nach dem Zweiten Vatikanischen Konzil (1962-1965) «auch für die katholische Kirche unausweichlich geworden». Das Ämterverständnis sei «mit einer ungeheuren Dringlichkeit auf uns hereingestürzt» und «bis heute zur anhaltenden Krise des Priestertums in der Kirche geworden».\nBenedikts Argumente\nZur Begründung des Zölibats verweist Benedikt XVI. unter\nanderem auf den «Zusammenhang von sexueller Enthaltung und Gottesdienst»;\ndieser sei «im allgemeinen Bewusstsein Israels durchaus klar» gewesen. Auch bei\nheutigen katholischen Priestern stehe das ganze Leben «in der Berührung mit dem\ngöttlichen Geheimnis» und verlange so «eine Ausschliesslichkeit für Gott, die\neine andere, das ganze Leben umgreifende Bindung wie die Ehe neben sich\nausschliesst». \nDabei wendet sich Benedikt XVI. ausdrücklich gegen eine «negative Einschätzung des Leibes und der Sexualität»; allerdings beanspruchten der Priesterdienst und die Ehe den Menschen jeweils so, dass «beide Berufungen zugleich nicht realisierbar erschienen».\nWeiter deutet er den Verzicht auf Ehe und Familie analog zum Verzicht des israelitischen Priesterstammes Levi auf Landbesitz: «In diesem Sinn hat die Kirche das Wort Klerus (Erbengemeinschaft) gedeutet. In den Klerus eintreten heisse: Auf ein eigenes Lebenszentrum zu verzichten und Gott allein als Träger und Garant seines Lebens anzunehmen.» Der Zölibat ist aus Sicht Benedikts XVI. ferner Ausdruck eines vorbehaltlosen Dienstes und «wahrer Freiheit».\nEigene Erfahrungen\nBei seinen Ausführungen bezieht sich Benedikt XVI. unter\nanderem auf seine Bücher «Der Geist der Liturgie» und «Jesus von Nazareth». Auch\nreflektiert er Erfahrungen seiner eigenen Priesterweihe im Jahr 1951.\nAusnahmeregelungen für verheiratete Priester, wie sie Benedikt XVI. selbst während seiner Amtszeit als Papst für katholisch gewordene, ehemals anglikanische Geistliche verfügte, sind nicht Gegenstand des Beitrags. (kna)\n\nBenedikt XVI. ist nicht Co-Autor des Buches von Sarah\n\n\n© Katholisches Medienzentrum, 15.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-15 16:07", "author": "kna"}