{"id": "beppe-grillo-lobt-papst-brief-zum-grundeinkommen", "tag": "Vatikan", "tag2": "Vatikan", "title": "Beppe Grillo lobt Papst-Brief zum Grundeinkommen", "text": "\nDer italienische Politiker und TV-Komiker Beppe Grillo (71) hat die jüngsten Äusserungen des Papstes zum Thema Grundeinkommen gelobt. Der Papst hatte ein fixes Gehalt für alle gefordert.\nIm Blog des Gründers der Fünf-Sterne-Bewegung, einem der meistgelesenen in Italien, stand am Dienstag: «Es ist an der Zeit, den Menschen in den Mittelpunkt zu stellen – und nicht mehr den Arbeitsmarkt.» Ein universelles Grundeinkommen ermögliche es jedem Einzelnen, ob reich oder arm, sich frei und kreativ zu entfalten.\n«Kein Arbeitnehmer ohne Rechte»\nAm Sonntag hatte die Tageszeitung «Avvenire» einen Brief des Papstes an katholische Arbeitnehmerverbände veröffentlicht. Darin erwog Franziskus die Einführung eines Grundeinkommens für Menschen in prekären oder informellen Beschäftigungsverhältnissen. Es sei angesichts der Corona-Krise an der Zeit, darüber nachzudenken, so das Kirchenoberhaupt. Strassenhändler, Müllsammler, Erntearbeiter, Kleinbauern oder Bauarbeiter hätten kein fixes Gehalt, um schwierige Zeiten zu überbrücken.\n«Kein Arbeitnehmer darf ohne Rechte sein», schrieb der Papst in seinem drei Seiten langen Brief. Aber viele würden nicht richtig anerkannt, «weil sie für dieses System wirklich unsichtbar sind». Der Staat müsse mehr tun, um die Betroffenen vor den Mechanismen des Marktes zu schützen. (cic)\n\n© Katholisches Medienzentrum, 14.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-14 15:14", "author": "Im Blog des Gründers der Fünf-Sterne-Bewegung, einem der meistgelesenen in Italien, stand am Dienstag: «Es ist an der Zeit, den Menschen in den Mittelpunkt zu stellen – und nicht mehr den Arbeitsmarkt.» Ein universelles Grundeinkommen ermögliche es jedem Einzelnen, ob reich oder arm, sich frei und kreativ zu entfalten."}