{"id": "bericht-175-missbrauchsfaelle-bei-den-legionaeren-christi", "tag": "International", "tag2": "International", "title": "Bericht: 175 Missbrauchsfälle bei den «Legionären Christi»", "text": "\nWeltweit 33 Priester der katholischen Ordensgemeinschaft «Legionäre Christi» haben seit 1941 mindestens 175 Minderjährige sexuell missbraucht. Das geht aus einem am Wochenende veröffentlichten Untersuchungsbericht hervor.\nDer 2008 gestorbene mexikanische Ordensgründer Marcial\nMaciel Degollado missbrauchte demnach mindestens 60 Minderjährige, wie die\nGemeinschaft am Samstagabend in Düsseldorf mitteilte. «Hoffentlich können\nauch die Betroffenen in der Veröffentlichung ein Zeichen unseres Wunsches\nsehen, weitere Schritte auf dem Weg der Versöhnung mit jedem einzelnen von\nihnen zu gehen», heisst es in einer begleitenden Erklärung.\nBenedikt XVI. ordnete Inspektion an\nMaciel hatte 1941 kurz vor seiner Priesterweihe eine\nKongregation gegründet, aus der die «Legionäre Christi» und die\nangeschlossene Laiengemeinschaft Regnum Christi hervorgingen. Gegen Ende seines\nLebens und nach seinem Tod 2009 wurde bekannt, dass Maciel als Priester nicht\nnur mehrere Kinder hatte, sondern auch vielfachen sexuellen Missbrauchs\nschuldig war.\nNach Bekanntwerden der Sexualstraftaten Maciels ordnete\nder damalige Papst Benedikt XVI. (2005-2013) eine umfassende Inspektion durch\nden Vatikan an und tauschte die gesamte Ordensleitung aus. Mitte September 2019\ntraten neue, vom Vatikan approbierte Statuten in Kraft.\n33 von 1353 Priestern begingen Übergriffe\nNach Angaben der Kongregation machen die 33 Missbrauchstäter\nrund 2,5 Prozent aller 1353 geweihten Priester der «Legionäre Christi»\nin der Geschichte aus. Von den Tätern seien sechs mittlerweile gestorben und\nacht in den Laienstand zurückversetzt worden; einer habe die «Legionäre»\nverlassen. Den 18 in der Kongregation Verbliebenen sei der Kontakt mit\nMinderjährigen untersagt; 4 übten ihren Dienst als Priester unter\nEinschränkungen aus, 14 dürfen das Priesteramt nicht mehr öffentlich ausüben.\nDie Ordensgemeinschaft zählt laut eigenen Angaben derzeit\n1501 Mitglieder aus 40 Ländern, die in 21 Ländern tätig sind. Zusammen mit der\nLaienbewegung Regnum Christi mit weltweit rund 23’000 Mitgliedern bilden die\nLegionäre Christi eine sogenannte geistliche Familie.\nGeneralkapitel wird Studie beraten\nDie umfassende Missbrauchsstudie soll beim nächsten\nGeneralkapitel der Kongregation beraten werden, das ab 20. Januar in Rom\nstattfindet. Dort wollen die Verfasser auch Schlussfolgerungen und Empfehlungen\nvorlegen. (kna) \n\n© Katholisches Medienzentrum, 22.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-22 12:07", "author": "Der 2008 gestorbene mexikanische Ordensgründer Marcial\nMaciel Degollado missbrauchte demnach mindestens 60 Minderjährige, wie die\nGemeinschaft am Samstagabend in Düsseldorf mitteilte. «Hoffentlich können\nauch die Betroffenen in der Veröffentlichung ein Zeichen unseres Wunsches\nsehen, weitere Schritte auf dem Weg der Versöhnung mit jedem einzelnen von\nihnen zu gehen», heisst es in einer begleitenden Erklärung."}