{"id": "bericht-zahl-der-weltweit-getoeteten-christen-stark-angestiegen", "tag": "International", "tag2": "International", "title": "Bericht: Zahl der weltweit getöteten Christen stark angestiegen", "text": "\nDie Zahl der Christen, die weltweit wegen ihres Glaubens getötet wurden, hat einem Bericht zufolge zuletzt stark zugenommen. Die Pandemie begünstige zudem die Diskriminierung.\nSeien im Zeitraum 2018/19 noch 2983 Fälle von Tötungen dokumentiert worden, waren es zwischen Oktober 2019 und September 2020 mindestens 4761, darunter mehr als 90 Prozent in Afrika, heisst es in dem am Mittwoch in Kelkheim veröffentlichten Weltverfolgungsindex 2021 der Hilfsorganisation Open Doors.\n340 Millionen Christen der Verfolgung ausgesetzt\nZu beobachten sei eine weiter zunehmende Intensität der Christenverfolgung, die auch durch die Corona-Epidemie und damit verbundene Diskriminierungen, Reise- und Ausgehverbote begünstigt werde. Weltweit sind demnach mehr als 340 Millionen Christen einem hohen bis extremen Mass an Verfolgung ausgesetzt. Christen in mehr als 74 Ländern werde durch ihre Regierungen, extremistische Gruppierungen oder religiöse Führer das Recht auf freie Religionsausübung verweigert.\nBesonders in Westafrika und der Sahelregion haben Angriffe islamistischer Gruppen auf Christen und ihre Kirchen laut Bericht stark zugenommen. In Nigeria seien mit 3530 die meisten Christen getötet worden, der Grossteil von April bis August 2020, als das Land wegen der Pandemie abgeriegelt war.\nNordkorea an erster Stelle\nDer Weltverfolgungsindex enthält eine Rangliste von 50 Ländern mit der stärksten Christenverfolgung. Zum 20. Mal in Folge steht Nordkorea auf Rang 1. Christen dort drohten Hinrichtung oder Zwangsarbeit in einem der mindestens vier Straflager, wo «derzeit 50’000 – 70’000 Christen Folter erleiden», so die Studie. Auf den Rängen 2 bis 10 folgen Afghanistan, Somalia, Libyen, Pakistan, Eritrea, Jemen, Iran, Nigeria und Indien. Die stärkste Zunahme der Christenverfolgung sieht Open Doors in Mosambik (Rang 45) und der Demokratischen Republik Kongo (40), gefolgt von der Türkei (25), dem Irak (11) und China (17).\nChina ist seit 2018 von Rang 43 auf aktuell Rang 17 des Index gestiegen. Open Doors verweist auf die immer stärkere digitale Überwachung der Bürger unter Staatschef Xi Jinping. Seit 2013 habe das Regime rund 18’000 Kirchen oder kirchliche Einrichtungen schliessen oder zerstören lassen, sagt Markus Rode, Leiter von Open Doors Deutschland.\nReligiöser Nationalismus in Indien\nIn Indien sowie der Türkei macht die Hilfsorganisation religiösen Nationalismus für eingeschränkte Religionsfreiheit verantwortlich. Unter der hindunationalistischen Regierung von Indiens Premierminister Narendra Modi habe sich die Anzahl der gemeldeten Übergriffe gegen Christen zwischen 2014 und 2018 verfünffacht. \nIm September beschlossene Einschränkungen für Nichtregierungsorganisationen sorgten dafür, dass Tausende von Christen geführte Krankenhäuser, Schulen und Initiativen keine Spenden mehr aus dem Ausland erhalten dürften. Mit Blick auf die Türkei wirft die Hilfsorganisation Präsident Recep Tayyip Erdogan vor, die Religionsausübung zu behindern, etwa durch Verweigerung der Aufenthaltsgenehmigung von ausländischen Geistlichen oder Mitarbeitern. \nDurch die türkische Militäroffensive im Nordirak würden abermals viele jener Christen vertrieben, die ab 2014 vor dem IS aus der Ninive-Ebene in die Region Dohuk geflohen waren. Im Nordosten von Syrien hätten islamistische Söldner unter Führung der Türkei viele Christen vertrieben. (kna)\n\n\nPapst twittert zum Gedenktag für Opfer religiöser Verfolgung\n\n\n© Katholisches Medienzentrum, 13.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-13 05:00", "author": "kna"}