{"id": "bericht-pressefreiheit-in-hongkong-liegt-in-truemmern", "tag": "International", "tag2": "International", "title": "Bericht: Pressefreiheit in Hongkong liegt «in Trümmern»", "text": "\nDie Pressefreiheit in Hongkong liegt laut einem aktuellen Bericht seit Inkrafttreten des von China aufgezwungenen Nationalen Sicherheitsgesetzes «in Trümmern». Die Unterdrückung durch die Behörden sei in allen Medien zu spüren.\n«Die Presse war in den letzten zwölf Monaten zunehmenden Bedrohungen ausgesetzt», sagte der Vorsitzende der «Hong Kong Journalists Association» (HKJA), Chris Yeung, am Donnerstag anlässlich der Veröffentlichung des Reports. «Die Unterdrückung durch die Behörden ist in allen Medien zu spüren; Freiheiten haben sich unter einer repressiven Regierung ernsthaft verschlechtert.» In dem Bericht analysiert und dokumentiert Hongkongs grösster Journalistenverband die Ereignisse seit Einführung des sogenannten Sicherheitsgesetzes am 30. Juni 2020.\n«Schock für Journalisten»\nDie Verhaftung des katholischen Verlegers Jimmy Lai der demokratischen Zeitung «Apple Daily» im Frühjahr, das Ende des Blatts in Folge der Einfrierung der Vermögenswerte und Konten der Zeitung und die Zensur anderer Medien seien «ein beispielloser Schock für Journalisten» gewesen, so Yeung. Mit Sorge betrachte er den Entwurf eines Gesetzes über «Fake News». «Diese Ereignisse verschärften die Selbstzensur und bedrohten das Recht der Öffentlichkeit auf Information», warnte der Verbandschef.\nDemokratie unter Druck\nSeit der Übergabe der ehemaligen britischen Kolonie an China 1997 ist Hongkong chinesische Sonderverwaltungszone. Durch das als Folge der Massendemonstrationen 2019 für Demokratie und gegen China von Peking erlassene Nationale Sicherheitsgesetz wurde das im Übergabevertrag für die Dauer von 50 Jahren festgeschriebene Prinzip «ein Land, zwei Systeme» faktisch ausser Kraft gesetzt. Die meisten pro-demokratischen Politiker und Aktivisten befinden sich inzwischen hinter Gittern oder im Exil. Katholiken befürchten ein Ende der Religionsfreiheit. (kna)\n\nRazzia und Festnahmen bei Hongkonger «Apple Daily»\n\n© Katholisches Medienzentrum, 15.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-15 16:42", "author": "kna"}