{"id": "bericht-kirche-zahlte-millionen-an-lobbyisten-wegen-missbrauch", "tag": "International", "tag2": "International", "title": "Bericht: Kirche zahlte Millionen an Lobbyisten wegen Missbrauch", "text": "\nWashington, 6.6.19 (kath.ch) In den USA hat die katholische Kirche einem Untersuchungsbericht zufolge Millionensummen an Lobbyisten gezahlt, um Schadenersatzklagen wegen sexuellen Missbrauchs durch Geistliche zu verhindern.\nLaut dem am Mittwoch (Ortszeit) veröffentlichten Report, den die Anwaltskanzleien Williams Cedar und Seeger Weiss in Auftrag gegeben hatten, flossen zwischen 2011 und 2018 rund 10,6 Millionen US-Dollar an Lobbyisten in acht nordöstliche US-Bundesstaaten. Dort waren zu dieser Zeit Verjährungsfristen in Arbeit oder in Betracht gezogen worden.\nDer Bericht lege nahe, «was wir schon immer gewusst haben – dass die katholische Kirche sich weigert, die Verantwortung für den jahrelangen Missbrauch zu übernehmen, der wissentlich unter ihrer Aufsicht stattgefunden hat», sagte Anwalt Stephen Weiss dem Sender NBC News.\n5,5 Millionen an Lobbyisten in Pennsylvania\nAllein an Lobbyisten in Pennsylvania wurden laut dem Bericht «Church Influencing State» knapp 5,5 Millionen US-Dollar ausgezahlt. In dem Bundesstaat hatte der Bericht eines Geschworenengremiums im vergangenen August rund 1000 Missbrauchsopfer und 300 beschuldigte Priester identifiziert. Der Generalstaatsanwalt des Bundesstaates, Josh Shapiro, hatte damit eine Führungsrolle im Bemühen um die Abschaffung der Verjährungsfristen übernommen.\nDie umfangreiche Lobbyarbeit der katholischen Kirche in Pennsylvania gegen die von der Grand Jury empfohlenen Reformen beweise, so Shapiro, dass man der Kirche nicht zutrauen könne, sich selbst zu überwachen. (kna)\n\n© Katholisches Medienzentrum, 06.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-06 16:49", "author": "Laut dem am Mittwoch (Ortszeit) veröffentlichten Report, den die Anwaltskanzleien Williams Cedar und Seeger Weiss in Auftrag gegeben hatten, flossen zwischen 2011 und 2018 rund 10,6 Millionen US-Dollar an Lobbyisten in acht nordöstliche US-Bundesstaaten. Dort waren zu dieser Zeit Verjährungsfristen in Arbeit oder in Betracht gezogen worden."}