{"id": "bericht-deutlich-mehr-morde-an-indigenen-in-brasilien", "tag": "International", "tag2": "International", "title": "Bericht: Deutlich mehr Morde an Indigenen in Brasilien", "text": "\nImmer mehr Rechtlosigkeit in Brasilien hat dramatische Folgen für die Indigenen. Die Gewalt nimmt deutlich zu.\nIm vergangenen Jahr sind in Brasilien 182 Indigene ermordet worden, ein Anstieg um 61 Prozent gegenüber dem Vorjahr. Dies berichtet der katholische Indigenenrat Cimi in seinem am Donnerstag vorgestellten Jahresbericht 2020 zur Gewalt gegen indigene Völker in Brasilien. Im Jahr 2019 waren es 113 Morden gewesen. Auch bei den gewaltsamen Landkonflikten wurde ein Anstieg registriert. Cimi macht die Regierung von Präsident Jair Messias Bolsonaro für die Zunahme der Gewalt verantwortlich.\nKongress berät über Reduzierung der Landrechte\nBolsonaro habe bereits in der Wahlkampagne 2018 erklärt, die von der Verfassung garantierte Landvergabe an die Indigenen zu stoppen. Von den 1299 Indigenengebieten Brasiliens warten laut Cimi 832 immer noch auf ihre vollständige Legalisierung. In 536 Fällen habe der Staat bisher nichts unternommen, obwohl die Legalisierung der Gebiete laut Verfassung bis 1993 hätte erfolgen müssen. Derzeit berät der Kongress über Projekte zur Reduzierung der indigenen Landrechte.\nGoldsucher, Holzhändler, illegale Fischer und Farmer würden für unerlaubtes Eindringen und Besitznahme von Land, illegale Förderung von Rohstoffen oder unerlaubte Jagd nicht bestraft. Die Zahl dieser Fälle steigt seit dem Amtsantritt Bolsonaros im Januar 2019 stetig an. 2019 waren 256 Vorkommnisse registriert worden, 2020 bereits 263. 2018 waren es 111.\nMehr Gewalt wegen Landrechten\nDie Zahl der gewaltsamen Konflikte um Landrechte stieg laut Cimi von 35 (2019) auf 96 in 2020, ein Plus von 174 Prozent. Die meisten Morde an Indigenen verzeichnet der nördlichste Gliedstaat Roraima mit 66 Fällen. Dort sollen sich alleine im Indigenengebiet der Yanomami rund 20’000 illegale Goldsucher aufhalten.\nInsgesamt sei die Zahl von Fällen physischer Gewalt gegen Indigene von 277 auf 304 gestiegen, darunter 17 Morddrohungen, so Cimi. Rückläufig sind dagegen die Zahlen der Kindersterblichkeit und bei den Selbstmorden unter Indigenen. 776 Kinder zwischen 0 und 5 Jahren seien 2020 gestorben. Die Selbstmorde gingen von 133 in 2019 auf 110 in 2020 zurück.\nKein ausreichender Schutz vor Covid\nCimi kritisiert zudem die Politik der Regierung während der Pandemie. So seien die indigenen Völker nicht ausreichend vor der Verbreitung des Coronavirus geschützt worden. Dieses wurde besonders durch illegale Aktivitäten in den Indigenengebieten verbreitet. Im Jahr 2020 sollen sich laut Cimi 43’000 Indigene mit dem Virus infiziert haben, rund 900 starben daran. (kna)\n\n\nAmazonas-Papier: Revolution fällt aus und bleibt möglich\n\n\n© Katholisches Medienzentrum, 29.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-29 16:12", "author": "kna"}