{"id": "berlin-legt-grundstein-fuer-ein-haus-der-religionen-das-house-of-one", "tag": "International", "tag2": "International", "title": "Berlin legt Grundstein für ein «Haus der Religionen»: das «House of One»", "text": "\nAuch die jüngsten Konflikte zwischen Israelis und Palästinensern zeigen die Notwendigkeit des interreligiösen Dialogs. Nun ist in Berlin ein interreligiöses Projekt von Juden, Christen und Muslimen an den Start gegangen. Inspiriert ist es auch vom Haus der Religionen in Bern.\nGregor Krumpholz\nNach zehnjähriger Planung war es am Donnerstag soweit: Feierlich wurde der Grundstein für das Berliner «House of One» gelegt. Der Festakt markierte den symbolischen Baustart für ein in dieser Form einmaliges «Bet- und Lehrhaus» von Juden, Christen und Muslimen. Bis 2024/25 entsteht ein Ziegelbau in kubischen Formen mit einer Synagoge, einer Kirche und einer Moschee sowie einem gemeinsamen Raum der Begegnung auch mit nichtreligiösen Menschen.\nVerantwortung wahrnehmen\nBei der Feier würdigte Bundestagspräsident Wolfgang Schäuble das Projekt als «theologisch anspruchsvoll». Die Träger träten für gegenseitigen Respekt ein, «ohne den Anspruch zu erheben, ihre Religion in Gänze zu repräsentieren und ihre eigene Identität aufzugeben». Das Projekt sei ein Ansporn für die Religionen, «ihre Verantwortung für die Welt wahrzunehmen». Dies sei wichtig in einer Gesellschaft, «in der immer neue Spannungen und Spaltungen sichtbar werden», betonte Schäuble unter Hinweis auf die jüngsten antisemitischen Reaktionen auf den Nahost-Konflikt.\n\n\n\n\n\n\n\n©  Davide Abbonacci\n\n\nDas geplante \"House of one\" in Berlin – Visualisierung\n\n\n\nBerlins Regierender Bürgermeister Michael Müller (SPD) nannte das Vorhaben ein «Symbol für Toleranz und erfolgreichen Dialog der Religionen». Bereits jetzt gelte es weltweit als «Modell des friedlichen Zusammenlebens». Müller rief dazu auf, das «House of One» zu einem «Ort gelebter Vielfalt und belebender Debatten weiterzuentwickeln». Er erinnerte daran, dass der Bau an einem der «historischen Gründungsorte Berlins» entsteht.\nVideobotschaft von «Religions for Peace» \nIn einer Videobotschaft aus New York nannte die Generalsekretärin des globalen Netzwerks von «Religions for Peace», Azza Karam, die Grundsteinlegung einen «historischen Moment». Sie rief dazu auf, auch andere Glaubensrichtungen und nichtglaubende Menschen einzubeziehen.\nTräger des Projekts sind die evangelische Kirchengemeinde Sankt Petri-Sankt Marien, die Jüdische Gemeinde zu Berlin, das Abraham Geiger Kolleg zur Ausbildung von Rabbinern und der muslimische Verein Forum Dialog. Der Name «House of One» (»Haus des Einen») bezieht sich auf den Glauben der beteiligten Religionen an einen Gott.\nAuf den Trümmern einer Kirche\nIhr Bau im Zentrum Berlins wird nicht zu übersehen sein. Er entsteht an der mehrspurigen Gertraudenstrasse auf den Fundamenten der ehemaligen evangelischen Petrikirche, deren Trümmer nach dem Zweiten Weltkrieg abgetragen wurden. Das Konzept stammt vom Architekturbüro Kuehn Malvezzi. Es hatte bei einem Wettbewerb den ersten Platz belegt.\nDie Arbeiten werden auf vier Jahre und die Kosten mit gut 47 Millionen Euro veranschlagt. Davon trägt der Bund 20 Millionen Euro, das Land Berlin steuert zehn Millionen Euro bei. Spenden und weitere Zuwendungen erbrachten bislang zehn Millionen Euro, sieben Millionen Euro will die Stiftung noch einwerben. Sie hat bereits Unterstützerinnen und Unterstützer in rund 60 Ländern weltweit.\nDabei hat die Stiftung auch den Rückhalt eines prominenten Kuratoriums. Ihm gehören unter anderen Ex-Bundespräsident Christian Wulff, der Präsident des Zentralrats der Juden in Deutschland, Josef Schuster, sowie Berlins Erzbischof Heiner Koch und Landesbischof Christian Stäblein an, überdies der Präsident der Stiftung Preussischer Kulturbesitz, Hermann Parzinger, und die Direktorin des Jüdischen Museums Berlin, Hetty Berg.\nVorbild für Projekt in Afrika\nDas Projekt strahlt auch weit über Deutschland hinaus aus. So dient es etwa in der zentralafrikanischen Hauptstadt Bangui als Vorbild und Inspiration für ein vergleichbares Bet- und Lehrhaus, wie es im vergangenen Jahr eine Ausstellung von Zeichnungen und Modellen für das Projekt in der Berliner Parochialkirche deutlich machte.\nDie Berliner Stiftung «House of One» strebt eine weitere internationale Vernetzung solcher «Mehrreligionenhäuser» an. So luden Rabbiner Andreas Nachama, Pfarrer Gregor Hohberg und Imam Kadir Sanci, die prominentesten Vertreter des Projekts, im vergangenen Jahr zu einer digitalen Konferenz ein. Beteiligt waren Vertreterinnen und Vertreter ähnlicher Einrichtungen in Bern, Hannover, München, Wien und Wilhelmshaven. Das Haus der Religionen in Bern wurde 2014 eröffnet. (kna)\nInformationen zum «House of One» \n\nBerner Imam für Verbot von Niqab und Burka\n\n\n© Katholisches Medienzentrum, 27.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-27 14:34", "author": "Gregor Krumpholz"}