{"id": "berlin-und-freiburg-ziehen-gleich-traditionelle-lateinische-messen-wird-beibehalten", "tag": "Schweiz", "tag2": "Schweiz", "title": "Berlin und Freiburg ziehen gleich: Traditionelle lateinische Messen wird beibehalten", "text": "\nTrotz der jüngst erlassenen weitgehenden Einschränkungen durch Papst Franziskus werden in der Kirche Sankt Afra in Berlin weiter Feiern der sogenannten Alten Messe abgehalten. Das ist auch der Fall in Freiburg, wo die Priesterbruder Pius X. in der Basilika-Notre Dame die Messe im Alten Ritus feiert.\nDie Priesterbruderschaft gestaltet aktuell ihre Gottesdienste nach dem Sommerfahrplan. Diese werden trotz der Einschränkung durch Papst Franziskus bis auf weiteres beibehalten, erklärte ein Sprecher der Priesterbruderschaft auf Anfrage. \n«So Gott will» werden die Messen Ende August in der Basilika «Unserer Lieben Frau» wieder im normalen Rhythmus gefeiert, erklärte der Sprecher weiter.\nUnabhängig vom Bistum\n In Berlin ändert sich an den drei Sonntagsgottesdiensten in traditioneller lateinischer Liturgie «erstmal nichts», sagte der Leiter des «Instituts St. Philipp Neri», Propst Gerald Goesche, am Dienstag auf Anfrage der Katholischen Nachrichten-Agentur (KNA). Er betonte, dass die seit 2003 in Berlin ansässige Priestergemeinschaft ein Institut päpstlichen Rechts sei und damit nicht dem Erzbistum Berlin unterstehe. Auflagen könne ihr deshalb nur die römische Ordenskongregation erteilen.\nBis dahin halte das Institut an seiner Gottesdienstordnung fest. Zu den Messfeiern kommen nach Goesches Angaben jeden Sonntag insgesamt rund 200 Gläubige. Sie feiern den Gottesdienst in der Form, wie er vor dem Zweiten Vatikanischen Konzil (1962-1965) üblich war.\nPäpstliches Verbot\nIn einem am vergangenen Freitag veröffentlichten Erlass hatte Papst Franziskus festgelegt, dass der von Benedikt XVI. im Jahr 2007 in grösserem Umfang erlaubte ausserordentliche Ritus nur noch unter engeren Auflagen als bisher gefeiert werden darf.\nSo müssen die Lesungen in der jeweiligen Landessprache vorgetragen werden. Nicht gestattet ist die Feier nach altem Ritus in normalen Pfarrkirchen, auch dürfen dafür keine eigenen Personalgemeinden gebildet werden.\n«Unfreundlicher Akt»\nDazu erklärte Goesche, dass das Institut keine Personalpfarrei, sondern nur eine Gottesdienstgemeinde begründet habe. Zudem würden die Lesungen auch in deutscher Sprache gehalten. Den Erlass von Papst Franziskus bezeichnete Goesche als «sehr unfreundlichen Akt».\nIn einem Begleitbrief an die Bischöfe hatte der Papst seine Entscheidung damit begründet, dass insbesondere die von Benedikt XVI. 2007 erhoffte Versöhnung und grössere Einheit in der Kirche nicht eingetreten sei. So gehe der Gebrauch des alten Ritus oft einher mit Behauptungen, nur dieser entspreche der wahren katholischen Kirche.\nStaatliche Klage\nIn Deutschland wurde das «Institut St. Philipp Neri» im April 2020 auch dadurch bekannt, dass es während der Corona-Pandemie mit anderen Klägern wegen staatlichen Versammlungsverbots auch für Gottesdienste bis vor das Bundesverfassungsgericht zog. Das Gericht lehnte ihre Anträge auf Aufhebung ab, forderte aber eine fortlaufende, strenge Überprüfung der Zulässigkeit solcher Verbote. (kna)\n\n\nDomherr Grichting widerspricht Bischof Bonnemain: Neuer Liturgie-Erlass führt Spaltung herbei\n\n© Katholisches Medienzentrum, 20.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-20 18:08", "author": "kna"}