{"id": "berliner-dioezesanrat-bittet-missbrauchsopfer-um-verzeihung", "tag": "International", "tag2": "International", "title": "Berliner Diözesanrat bittet Missbrauchsopfer um Verzeihung", "text": "\nDer Diözesanrat der Katholiken im Erzbistum Berlin bittet Betroffene von sexuellem Missbrauch in der Kirche um Verzeihung. Das höchste Laiengremium räumt eine Mitverantwortung auch von Nicht-Geistlichen ein.\n«Viele erkennen, mit Schweigen, Wegsehen und Unterlassen auch schuldig geworden zu sein. Das Ausmass dieser Mittäterschaft spät zu erkennen, schmerzt nun sehr», heisst es in einem Antrag, den der Diözesanrat am Samstag bei seiner Vollversammlung in Berlin einstimmig verabschiedete.\nKrisenmanagement gefordert\nDer Antrag fordert ferner eine «transparente, unvoreingenommene und schonungslose Aufarbeitung», ein verbindliches Krisen- und Kommunikationsmanagement bei Missbrauchsfällen sowie eine konsequente integrierte Präventionsarbeit. Überdies müsse es professionelle Unterstützung und ausreichende Hilfen für Betroffene, aber auch für Täter oder potenzielle Täter geben.\nKritik an Kommission\nDer Diözesanrat diskutierte zudem über die Kommission, die das Erzbistum einberufen hat. Diese darf das Missbrauchsgutachten lesen, das Ende Januar in Teilen veröffentlicht wurde. Und sie soll Empfehlungen zu Konsequenzen aussprechen. Dem Gremium gehören jeweils drei gewählte Vertreter des Diözesanrats und des Priesterrats an.\nMehrere Mitglieder betonten, dass es sich dabei um eine «interne, aber keine unabhängige» Kommission handele. Zudem sprachen sich einige Ratsmitglieder für eine unabhängige Leitung der Kommission sowie für eine zusätzliche Beteiligung von Betroffenen aus.\nBetroffene einbeziehen\nGeneralvikar Manfred Kollig betonte, wenn die Gutachten-Kommission dafür plädiere, auch Betroffene als Mitglieder zu berufen, «sollte das möglich sein». Er und Erzbischof Heiner Koch würden ein solches Anliegen unterstützen. Der Verwaltungschef des Erzbistums merkte jedoch an, dass er es für sinnvoll halte, wenn es sich dabei um jemanden von ausserhalb des Erzbistums handelte. Denkbar sei etwa, ein Mitglied aus dem Betroffenbeirat der Deutschen Bischofskonferenz zu berufen.\nBetroffenen-Vertreterin fordert Konsequenzen\nJohanna Beck, Mitglied in diesem Betroffenenbeirat, forderte als Gastrednerin, dass «schonungslos benannt wird, wer Täter und Vertuscher waren». Sie hob hervor, wer wolle, dass den Opfern Gerechtigkeit widerfahre, müsse klar zeigen, dass es Konsequenzen gibt und Verantwortliche zur Verantwortung gezogen werden.\nKollig verwies zugleich darauf, dass es in der katholischen Kirche kein Disziplinarrecht gebe und dass er dies für problematisch halte. Das Erzbistum lasse sich deshalb derzeit von mehreren externen Kirchenrechtlern beraten, welche Sanktionsmassnahmen überhaupt möglich seien. (kna)\n\nAnnette Schavan: Kirche müsste bei Aufklärung von Missbrauch weiter sein\n\n\n© Katholisches Medienzentrum, 14.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-14 17:07", "author": "kna"}