{"id": "berliner-strasse-nicht-mehr-nach-papst-pius-xii-benennen", "tag": "International", "tag2": "International", "title": "Berliner Strasse nicht mehr nach Papst Pius XII. benennen", "text": "\nDer Antisemitismusbeauftragte der deutschen Bundesregierung, Felix Klein, fordert die Umbenennung der Pacelliallee in Berlin. Sie ist nach dem früheren Papst Pius XII. (1939–1958) benannt.\n«Die Debatte rückt die umstrittene Rolle in den Fokus, die Papst Pius XII. während des Zweiten Weltkrieges einnahm. Er schwieg zum Holocaust und zum Mord an den Sinti und Roma, von denen viele dem katholischen Glauben angehörten, oder protestierte zumindest nicht vernehmlich», sagte Klein der «Welt» (Online Freitag). Der spätere Kardinalstaatssekretär und Papst war während der Weimarer Republik von 1920 bis 1929 Vatikan-Botschafter in Berlin.\nDebatte über Verhalten der Kirche anstossen\nEine Diskussion über Strassen mit belasteten Namen fördere immer auch eine kritische Auseinandersetzung mit der Geschichte. «Die Diskussion über die Umbenennung bietet Gelegenheit, über das Verhalten der katholischen Kirche im Zweiten Weltkrieg und die Aufarbeitung nach 1945 eine breitere Debatte zu führen», so Klein weiter. Über einen möglichen neuen Namen äusserte sich Klein nicht.\nLaut der Zeitung setzt sich eine Initiative der Historiker Julien Reitzenstein und Ralf Balke dafür ein, die Pacelliallee nach der früheren israelischen Ministerpräsidentin Golda Meir umzubenennen. Reitzenstein und Balke werfen Eugenio Pacelli, wie Pius bürgerlich hiess, vor, er habe die Deportation von Juden in Italien unkommentiert geschehen lassen.\nMussolini ehrte die Familie Pacelli\n«Weder gab es Proteste, noch hatte er Bischöfe oder Priester dazu aufgefordert, Juden zu helfen», heisst es auf einer Homepage zur Initiative, deren Inhalte «Welt» demnach vorab vorliegen. «Golda Meir hat es als Flüchtlingskind aus einfachen Verhältnissen stammend, als Linke und als Gewerkschafterin an die Spitze einer Regierung geschafft», sagte Reitzenstein. «Ihre soziale Aufstiegsgeschichte ist ein Gegenentwurf zum Antisemiten und absolutistischen Herrscher Pacelli, dessen Familie vom faschistischen Diktator Mussolini in den erblichen Fürstenstand erhoben wurde.»\nKontroverse um Rolle von Pius XII.\nSeit Jahrzehnten gibt es eine Kontroverse um die Rolle Pius XII. im Zweiten Weltkrieg. Den Vorwürfen, dieser habe nicht energisch genug gegen den Holocaust protestiert, stehen dabei Hinweise auf aktive Hilfsmassnahmen des Papstes gegenüber. So öffnete Pius XII. nach der deutschen Besetzung Italiens 1943 kirchliche Einrichtungen für untergetauchte Juden. Im vergangenen März gab der Vatikan die Aktenbestände aus dem Pontifikat des Pacelli-Papstes für die historische Forschung frei. (kna)\n\n© Katholisches Medienzentrum, 13.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-13 06:10", "author": "kna"}