{"id": "berliner-humboldt-uni-erhaelt-institut-fuer-katholische-theologie", "tag": "International", "tag2": "International", "title": "Berliner Humboldt-Uni erhält Institut für Katholische Theologie", "text": "\nBerlin, 29.3.19 (kath.ch) Als Zentrum und Brennpunkt katholischer Theologie ist Berlin bislang nicht bekannt. Doch während anderswo kirchliche Hochschulpräsenz reduziert wird, baut die Hauptstadt aus. An ihrer renommierten Humboldt-Universität eröffnet im Oktober ein Institut für Katholische Theologie.\nGregor Krumpholz\nPersonell kann es nicht mit einer grossen katholischen Fakultät mithalten, deren Gründung an der HU vor gut 20 Jahren nicht zustande kam. Das Institut wird sechs Professuren umfassen, die allerdings neue Wege theologischer Forschung und Lehre einschlagen sollen. Gründungsdirektor Johannes Helmrath geizt nicht mit Superlativen: Das Institut solle ein «Leuchtfeuer» und «kulturelles Laboratorium» werden, eine «überfällige Erweiterung der Berliner Wissenschaftslandschaft».\nHerzstück «Religion und Gesellschaft»\nAls «Herzstück» hebt der HU-Historiker den neuartigen Mono-Bachelorstudiengang «Religion und Gesellschaft» hervor. Er solle die katholische Theologie für aktuelle gesellschaftliche Themen «stärker mobilisieren». Was dies genau bedeutet, müssen die künftigen Professoren noch genauer festlegen.\nDeren Berufungsverfahren ist im Gange. In die engere Auswahl kamen 22 Bewerber, darunter ein Drittel Frauen. Zu besetzen sind Professuren für Biblische, Historische, Praktische und Systematische Theologie sowie für Theologische Ethik. Zugeordnet wird zudem die bisher an der evangelischen HU-Fakultät angesiedelte Guardini-Stiftungsprofessur für Religionsphilosophie und Theologische Ideengeschichte. Das Verhältnis von Lehrenden und Lernenden dürfte eng werden: Die Universität rechnet mit bis zu 40 neuen Bachelor-Studierenden pro akademischem Jahr.\nFür Berufe in Bildung, Wissenschaft, Medien\nDie Studienangebote für Bachelor- und Masterabschlüsse sollen für Tätigkeiten in Bildung und Wissenschaft oder den Medien qualifizieren. Ausgearbeitet ist bereits die Ordnung für einen Bachelorstudiengang «Katholische Theologie» als Kernfach und Zweitfach mit Lehramtsoption. Damit können die noch am Seminar für Katholische Theologie der Freien Universität Berlin Studierenden ihre Ausbildung an der HU fortsetzen. Das Seminar wird zugunsten des grösseren HU-Instituts aufgelöst.\nFür Berlins Erzbischof Heiner Koch war die Ausbildung von Religionslehrkräften ein wichtiges Motiv, seit Jahren auf die Stärkung der katholischen Theologie in der Hauptstadt zu drängen. Der Bedarf wächst, denn in den kommenden Jahren werden viele Pädagogen in den Ruhestand treten.\n«Riesenchance für Berlin»\nDem Erzbischof geht es aber mindestens ebenso sehr um neue Möglichkeiten zum Dialog mit evangelischer, muslimischer und jüdischer Theologie sowie mit säkularen Wissenschaften. Da sei das neue Institut nun eine «grosse Notwendigkeit und Riesenchance für Berlin». Er erhofft sich auch «grosses Interesse aus ganz Deutschland». Die Freiheit von Wissenschaft und Forschung zu wahren, sei ihm dabei ein «wichtiges Anliegen», betont Koch mit Blick auf die kirchlichen Mitwirkungsrechte bei Studienordnungen und der Berufung von Professoren.\nDer Berliner Senat erfüllt mit der Institutsgründung eine Vereinbarung der rot-rot-grünen Regierungskoalition zur Stärkung der Hochschul-Theologie. Dazu gehört auch die parallele Gründung des Instituts für Islamische Theologie. Es wird zusammen mit dem katholischen Pendant im früheren Institut für Gerichtsmedizin der Charite untergebracht, gleich neben der Berliner Katholischen Akademie.\nDialog der Religionen födern\nDer Senat erhofft sich durch die Konzentration der Theologien an der HU eine Förderung des Dialogs der Religionen, so Wissenschaftsstaatssekretär Steffen Krach (SPD). Für HU-Präsidentin Sabine Kunst nimmt die Universität damit ihre gesellschaftliche Verantwortung für ein Gespräch der Religionen wahr.\nZur Gründung erhält das katholische Institut posthum ein Geschenk aus prominenter Hand. Der im vergangenem Jahr verstorbene Mainzer Kardinal Karl Lehmann, zeitlebens selbst neben seinem Bischofsamt wissenschaftlich engagiert, vermachte seine Privatbibliothek mit 36’000 Werken, aus Sicht von Helmrath «ein wunderbarer Grundstock». Als ein Zeichen der Kooperation wird sie zunächst in der Bibliothek der evangelischen HU-Fakultät untergebracht. (kna)\n\n© Katholisches Medienzentrum, 29.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-29 16:42", "author": "Gregor Krumpholz"}