{"id": "berlin-darf-lehrerin-mit-kopftuch-nicht-ablehnen", "tag": "International", "title": "Berlin darf Lehrerin mit Kopftuch nicht ablehnen", "text": "\nDas deutsche Bundesland Berlin hat Revisionsklage gegen die Entschädigung einer Kopftuch tragenden Lehramtsbewerberin erhoben. Damit wollte es eine höchstrichterliche Bestätigung seines Neutralitätsgesetzes. Das ist jetzt gescheitert.\nGregor Krumpholz\nDas Land Berlin hat keine Bestätigung des Bundesarbeitsgerichts für sein Neutralitätsgesetz erhalten. Das höchste deutsche Arbeitsgericht wies am Donnerstag in Erfurt eine Revisionsklage des Landes gegen ein Urteil des Landesarbeitsgerichts Berlin-Brandenburg von 2018 ab, das einer abgelehnten muslimischen Lehramtskandidatin mit Kopftuch eine Entschädigung in Höhe von 5160 Euro zuerkannt hatte.\nWegen Religion nicht eingestellt\nDas Bundesarbeitsgericht folgte der Begründung der Vorinstanz, dass sie wegen ihrer Religion nicht eingestellt und damit benachteiligt worden sei. Zugleich entschied das Erfurter Gericht, dass die Summe angemessen sei. Die Klägerin hatte vor dem höchsten deutschen Arbeitsgericht eine höhere Entschädigung gefordert.\nDamit kann das Land Berlin muslimische Lehrerinnen mit Kopftuch weiterhin nicht unter Berufung auf sein Neutralitätsgesetz ablehnen. Die Vorsitzende Richterin des Achten Senats, Anja Schlewing, führte im vorliegenden Fall an, dass ein Mitarbeiter der Berliner Bildungsverwaltung die Lehramtskandidatin auf das Kopftuchverbot des Berliner Neutralitätsgesetzes hingewiesen habe. Das begründe die Annahme, dass die Lehrerin wegen ihrer Religion benachteiligt worden sei. Schlewing betonte, nach einem Urteil des Bundesverfassungsgerichts von 2015 sei das Neutralitätsgesetz verfassungskonform so auszulegen, dass Verbote etwa eines Kopftuches nur im Falle einer Gefahr für den Schulfrieden gerechtfertigt seien.\nNeutralitätsgesetz verbietet religiöse Symbole\nDas Berliner Neutralitätsgesetz ist in Deutschland die weitestgehende Regelung auf diesem Gebiet. Es verbietet bestimmten staatlichen Bediensteten, unter anderen Lehrkräften, religiös oder weltanschaulich motivierte Kleidung und Symbole.\nIn vorausgegangenen mündlichen Verhandlung hatten die das Land Berlin vertretenden Rechtsanwälte dessen Neutralitätsgesetz verteidigt. Seyran Ates erklärte, wenn der Staat Lehrerinnen das Kopftuch erlauben würde, könnte er damit unzulässigerweise für eine bestimmte Interpretation des Koran Partei ergreifen. Die muslimische Kopfbedeckung sei eine «nonverbale Vermittlung bestimmter Moralvorstellungen». Es dürfe nicht den Schulkindern und ihren Eltern überlassen werden, gegen eine religiöse Einflussnahme von Lehrkräften Widerstand zu leisten, so Ates, die auch als Gründerin einer liberalen Moscheegemeinde bekannt ist.\nRechtsanwalt Axel Groeger kritisierte die Kopftuch-Entscheidung des Bundesverfassungsgerichts von 2015, der zufolge ein Verbot nur zulässig ist, wenn davon eine konkrete Gefährdung des Schulfriedens ausgeht. Dies berücksichtige zu wenig das Wohl des Kindes, das in der EU-Grundrechtecharta festgeschrieben sei. Es müsse auch die Freiheit vor religiöser Vereinnahmung umfassen. Groeger plädierte dafür, den Fall dem Europäischen Gerichtshof in Luxemburg vorzulegen.\nEmanzipiertes Frauenbild\nDagegen betonte die Rechtsanwältin Maryam Haschemi Yekani als Vertreterin der klagenden Lehrerin, es gebe viele positive Erfahrungen mit Lehramtsreferendarinnen, die während ihrer Ausbildung das Kopftuch tragen durften. Sie widerlegten das Argument, dass von dieser davon grundsätzlich eine Gefahr ausgehe. Auf diese Weise gekleidete Lehrerinnen mit akademischer Ausbildung könnten vielmehr ein emanzipiertes Frauenbild in der muslimischen Gemeinschaft fördern. Überdies seien Kopftuch tragende Frauen im Alltag der Berliner Schülerinnen und Schüler selbstverständlich.\nDie Antidiskriminierungsstelle des Bundes begrüsste die Entscheidung. Einmal mehr werde klargestellt, dass «pauschale Verbote religiöser Symbole» unzulässig seien und eine Diskriminierung vorliegen könne. Berlin wäre demnach gut beraten, entsprechende Regelungen zu überarbeiten. (kna)\n\n© Katholisches Medienzentrum, 28.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-28 10:45", "author": "Gregor Krumpholz"}