{"id": "berner-kirchenleute-und-politiker-bitten-kanton-um-haertefallgesuch", "tag": "Schweiz", "tag2": "Schweiz", "title": "Kirchenleute und Politiker bitten Kanton Bern um Milde", "text": "\nNach 24 Jahren in der Schweiz soll ein aus Indien stammender Mann in seine Heimat zurückgeführt werden. Der Kanton Bern lehne es ab, beim Bund ein Härtefallgesuch für eine Aufenthaltsbewilligung zu stellen, teilte die Katholische Kirche Region Bern mit. Kirchenleute und Politiker protestieren.\nMit «grosser Bestürzung und Empörung» habe man vernommen, dass der Kanton Bern nicht bereit sei, dem Bund ein Härtefallgesuch für den aus Indien stammenden Mann vorzulegen, heisst es in einem Offenen Brief an den Berner Regierungsrat und Sicherheitsdirektor Philippe Müller (FDP). Stattdessen beabsichtige der Kanton, den Betreffenden notfalls auch zwangsweise in sein Heimatland zurückzuführen.\nPolitiker aus EVP, CVP und BDP\nErstunterzeichner des Briefes sind Kirchenleute aus der Region Bern-Nord, drei Verantwortliche der katholischen Pfarrei St. Marien und zwei Leitungspersonen der evangelisch-reformierten Kirchgemeinden Markus und Johannes. Diese hätten die Initiative für den Brief ergriffen, der am Freitag abgeschickt worden sei, sagte Karl Johannes Rechsteiner von der Kommunikationsstelle Kirche Region Bern auf Anfrage gegenüber kath.ch.\nEbenfalls zu den Erstunterzeichnern gehören Barbara\nStreit-Stettler, Grossrätin und Vizepräsidentin EVP Stadt Bern, Béatrice Wertli\n(Präsidentin) und Syndes Ernst (Vizepräsident) von der CVP Kanton Bern sowie\nder BDP-Grossrat Ulrich Stähli.\n2000 Asylgesuch abgelehnt\nDem Schreiben zufolge lebt der Mann seit 24 Jahren in der\nSchweiz. 1995 sei er legal in die Schweiz eingereist. Drei Jahre später habe er\nunter einem falschen Namen ein Asylgesuch gestellt, das 2000 abgelehnt worden\nsei. Seit 2008 lebe Herr B., wie er in dem Brief genannt wird, unter dem Regime\nder Nothilfe.\n«Personen, die sich beim Ökumenischen Mittagstisch für Asylsuchende mit Nothilfe und Sans-Papiers engagieren, haben die kirchlichen Leitungsverantwortlichen auf das Schicksal des Mannes aufmerksam gemacht und sie zu einer Intervention ermuntert», sagt Rechsteiner weiter.\nHerr B. kocht für Ökumenischen Mittagstisch\nDort sei Herr B. seit vielen Jahren als Mitglied im Kochteam tätig, heisst es im Brief an den Regierungsrat. Der Mittagstisch, der ein Begegnungsort sein will, findet abwechslungsweise in der Pfarrei St. Marien und den reformierten Kirchgemeinden Johannes und Markus statt.\nIn Bern existiert laut Rechsteiner ein ganzes Netz von teils kirchlichen Fachstellen, die sich für Asylsuchende und Migranten einsetzen und unter anderem auch solche Projekte wie den Ökumenischen Mittagstisch organisieren.\n«Er ist seiner Heimat völlig entfremdet.»\nBei dem 52-jährigen Mann kann man laut dem Bittbrief nicht\nvon einem «normalen Härtefall» sprechen. Die Unterzeichner machen\ngeltend, dass der Mann mehr als die Hälfte seines Lebens in der Schweiz\nverbracht habe. «Er ist seiner Heimat völlig entfremdet.»\nAuch mit einer Rückkehrhilfe hätte er keinerlei Aussichten\nauf eine gelingende Reintegration in Indien, argumentieren sie. Die\nUnterzeichner befürchten, Herr B. würde «auf der Strasse landen».\nOhne regelmässige medizinische Betreuung, die der Mann benötige, könne es für\nihn zudem rasch lebensbedrohlich werden. \nBitte um Härtefallgesuch\nDie Kirchenleute und die Politiker werfen dem Kanton Bern «Härte» im Umgang mit Herrn B. vor, für die sie kein Verständnis zeigen. Der Brief schliesst mit der Bitte, auf den Entscheid zurückzukommen und beim Bund ein Härtefallgesuch für den Mann zu stellen. Die Bittschrift kann auf der Plattform der Kampagnenorganisation Campax unterzeichnet werden.\nEine Härtefallbewilligung ist eine humanitäre\nAufenthaltsbewilligung, die asylsuchende Personen und auch Personen, deren\nAsylgesuch abgelehnt wurde, auf Antrag des Kantons beim Bund erhalten können.\nNicht der Schutz einer Person vor Verfolgung oder kriegerischen Ereignissen ist\nentscheidend, sondern ob ihr die Rückkehr in persönlicher, wirtschaftlicher und\nsozialer Hinsicht zuzumuten ist. (bal)\n\n© Katholisches Medienzentrum, 22.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-22 09:58", "author": "Mit «grosser Bestürzung und Empörung» habe man vernommen, dass der Kanton Bern nicht bereit sei, dem Bund ein Härtefallgesuch für den aus Indien stammenden Mann vorzulegen, heisst es in einem Offenen Brief an den Berner Regierungsrat und Sicherheitsdirektor Philippe Müller (FDP). Stattdessen beabsichtige der Kanton, den Betreffenden notfalls auch zwangsweise in sein Heimatland zurückzuführen."}