{"id": "berner-kirche-verstaerkt-hilfe-fuer-arme", "tag": "Schweiz", "tag2": "Schweiz", "title": "Berner Kirche verstärkt Hilfe für Arme", "text": "\nAuf Menschen in Armut wirkt sich die Corona-Krise besonders heftig aus. Die Katholische Kirche Region Bern setzt für diese ab sofort zusätzlich eine Million Franken für Hilfe ein.\nDas Geld soll den Zugang zu Lebensmitteln und Produkten des täglichen Bedarfs sicherstellen, schreibt die Katholische Kirche Region Bern in einer Mitteilung von Freitag. Ausserdem sollen mit den zusätzlichen Mitteln bestehende professionelle soziale Organisationen in der Krisenarbeit gestärkt werden.\nFür Wohnungs- und Obdachlose sollen weitere Infrastrukturen erschlossen werden. Ziel sei auch eine «unkomplizierte Hilfe zur Lösung akuter Probleme», die im Zusammenhang mit der Corona-Krise stehen.\nGeschlossene kirchliche Einrichtungen\nDie Krise habe die Lebensbedingungen vieler Menschen mit geringem Verdienst und ausserhalb der gesetzlichen Sozialhilfe auf dramatische Weise verschlechtert. Viele Anlaufstellen, Hilfsangebote und Verpflegungsmöglichkeiten in der Region Bern seien wegen der Pandemie geschlossen.\nDazu gehörten auch Institutionen wie «Tischlein deck dich» oder der Ökumenische Mittagstisch sowie das Offene Haus «La Prairie» in der Dreifaltigkeitspfarrei. Die drei Einrichtungen werden von der katholischen Kirche mitgetragen.\nOhne Bezugspunkte\nIn der gegenwärtigen ausserordentlichen Situation sei den bedürftigen Menschen die ohnehin schwache Struktur ihres Lebens weggebrochen, schreibt Alexander Stüssi, Leiter der Verwaltung der Gesamtkirchgemeinde, in der Mitteilung.\nDie sofort anlaufenden Massnahmen umfassten eine direkte Hilfe. Dazu gehörten die Finanzierung von Gutscheinen und Sachhilfe und die Unterstützung von Nothilfe durch Partnerorganisationen.\nBudget an Situation angepasst\nIm Budget der Katholischen Bern Kirche Region bildeten schon bisher die Sozialausgaben den grössten Posten. \nRund sieben Millionen Franken würden in der Gesamtkirchgemeinde jährlich im diakonischen Bereich eingesetzt. Für die Hilfe in der Corona-Hilfe werde nun eine weitere Million Franken eingesetzt. (gs)\n\n© Katholisches Medienzentrum, 27.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-27 13:37", "author": "Das Geld soll den Zugang zu Lebensmitteln und Produkten des täglichen Bedarfs sicherstellen, schreibt die Katholische Kirche Region Bern in einer Mitteilung von Freitag. Ausserdem sollen mit den zusätzlichen Mitteln bestehende professionelle soziale Organisationen in der Krisenarbeit gestärkt werden."}