{"id": "berner-hindutempel-organisiert-trauerfeier-fuer-opfer-der-terroranschlaege", "tag": "Schweiz", "title": "Berner Hindutempel organisiert Feier für Opfer der Terroranschläge", "text": "\nBern, 24.4.19 (kath.ch) Auch Tamilen hierzulande sind von den Terroranschlägen in Sri Lanka betroffen. Der Hindutempel im Berner Haus der Religionen organisiert eine interreligiöse Trauerfeier. Katholische Tamilen aus der Schweiz haben während einer Wallfahrt nach Fatima der Opfer gedacht.\nBarbara Ludwig\nAm kommenden Freitagabend findet im Berner Hindutempel eine interreligiöse Trauerfeier für die Menschen statt, die am Ostersonntag Opfer der Terroranschläge auf drei Kirchen und drei Hotels auf Sri Lanka wurden. Dies berichtete das Schweizer Radio SRF am Montagabend. Organisiert wird die Feier vom Verein Saivanerikoodam (Verein für tamilische Religion und Kultur), der den Hindutempel im Haus der Religionen führt.\nKraft für Angehörige von Opfern\nDie Feier soll helfen, dass die Seelen der Opfer Ruhe finden, sagte Sivakeerthy Thillaiambalam, beim Tempel zuständig für Kommunikation, gegenüber kath.ch. Zudem sollen die Angehörigen in ihrer Trauer unterstützt werden. «Sie sollen Kraft bekommen, um die Trauer zu ertragen.»\nDie Anschläge auf Kirchen und Hotels auf Sri Lanka, bei denen laut einem Bericht der «Neuen Zürcher Zeitung» (24. April) 359 Personen ermordet wurden, bezeichnete der Tamile als «Tragödie». Dennoch dürfe nun kein Hass gegen die bislang unbekannte Täterschaft entstehen, betonte Thillaiambalam. «Ein solches Ereignis darf sich nicht wiederholen.»\nKatholische Tamilen aus Bern eingeladen\nBislang haben laut dem Sprecher Christen und Buddhisten ihre Teilnahme an der Feier zugesagt. Auf christlicher Seite beteilige sich der Verein «Kirche im Haus der Religionen», der die Präsenz der christlichen Konfessionen in dem Haus koordiniert. Eingeladen seien auch katholische Tamilen aus Bern.\nDie interreligiöse Feier wird im Anschluss an das hinduistische Gebet durchgeführt, das jeden Abend im Hindutempel stattfindet, wie Thillaiambalam weiter sagte. Nach einer Schweigeminute würden die Vertreter der verschiedenen Religionsgemeinschaften einige Worte sprechen. Anschliessend werde man im Tempel Öllampen anzünden, und die Teilnehmerinnen und Teilnehmer der Feier hätten Gelegenheit, Blumen niederzulegen.\nThillaiambalam rechnet mit einigen Hundert Teilnehmern an der Feier im Berner Hindutempel, die meisten davon Hindus. Unter den Opfern der Attentate seien eben auch Hindus, erklärte er. In Sri Lanka käme es durchaus vor, dass an christlichen Feiertagen auch Hindus den Gottesdienst in Kirchen besuchen. Unter den Tamilen in der Schweiz sind Christen eine Minderheit.\nTrauergottesdienst in Fatima\nDie Gewaltakte gegen Christen sind auch ein Thema bei einer Gruppe von rund 120 katholischen Tamilen aus der Schweiz, die zur Zeit auf einer Wallfahrt in Portugal unterwegs ist. Am Mittwochmorgen haben die Pilger in der Basilika des Wallfahrtsortes Fatima einen Trauergottesdienst für die Opfer der Anschläge gefeiert. Dies sagte Johnson Thiruchelvam gegenüber kath.ch. Der Tamile ist Sekretär von Douglas Milton Logu Soosaithasan, Missionar und Pfarrer aller tamilischsprachigen Gemeinden in der Schweiz. Beide begleiten die Pilgergruppe auf der Wallfahrt.\nUnter den Pilgern aus der Schweiz befindet sich ein Mann, der Familienangehörige bei dem Anschlag in der St. Antoniuskirche in Colombo verloren hat, sagte Thiruchelvam weiter. Die ganze Familie von dessen Bruder sei getötet worden. Eine andere Familie habe zudem die Teilnahme an der Wallfahrt abgesagt, weil drei Familienangehörige umgekommen seien. Die Pilgerreise nach Fatima mit Zwischenstationen in Lourdes (Frankreich) und Santiago de Compostela (Spanien) begann am Abend des Ostersonntags und dauert noch bis Samstag.\n\n\nGrausamer Automatismus: Immer wieder Terroranschläge an christlichen Hochfesten\n\n\n© Katholisches Medienzentrum, 24.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-24 15:21", "author": "Barbara Ludwig"}