{"id": "berner-landeskirchen-machen-sich-fuer-wirksame-sozialhilfe-stark", "tag": "Schweiz", "tag2": "Schweiz", "title": "Berner Landeskirchen machen sich für wirksame Sozialhilfe stark", "text": "\nBern, 2.4.19 (kath.ch) Die Landeskirchen des Kantons Bern sprechen sich gegen das revidierte Sozialhilfegesetz aus. Hingegen unterstützen sie den Volksvorschlag für eine wirksame Sozialhilfe. Die beiden Vorlagen kommen am 19. Mai vors Volk.\nDie Landeskirchen des Kantons Bern und die jüdischen Gemeinden Bern und Biel nehmen in einer Mitteilung vom 29. März Stellung gegen die Revision des Sozialhilfegesetzes. Die vom Parlament beschlossene Gesetzesänderung würde die Situation von Sozialhilfebezügerinnen und -bezügern deutlich verschlechtern, schreiben die Kirchen. Das neue Gesetz untergrabe die soziale Sicherheit und führe langfristig zu höheren Kosten in der Sozialhilfe.\nDemgegenüber sprechen sich die Kirchen für den Volksvorschlag des Komitees «Wirksame Sozialhilfe» aus. Dieser stelle eine sinnvolle Alternative zur Gesetzesänderung des Parlaments dar. Es sei richtig, auf gezielte Weiterbildungen von Sozialhilfebezügern zu setzen und verstärkt Personen im fortgeschrittenen Erwerbsalter zu fördern, heisst es in der Mitteilung.\nDrastische Kürzungen\nDas Berner Kantonsparlament hatte die Revision des Sozialhilfegesetzes im März des vergangenen Jahres verabschiedet. Demnach soll der Grundbedarf für minder­jährige Sozialhilfebezüger sowie für Erwachsene ab 25 Jahren um bis zu 8 Prozent gekürzt werden. Bei 18- bis 25-Jährigen sollen sogar Kürzungen bis 15 Prozent möglich sein.\nGegen die geplanten Kürzungen lancierte das Komitee «Wirksame Sozialhilfe» im August einen Volksvorschlag. Dem Bündnis aus linken Parteien, Gewerkschaften und Verbänden schlossen sich auch die Berner Landeskirchen an. (ref.ch)\n\n© Katholisches Medienzentrum, 02.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-02 14:42", "author": "Die Landeskirchen des Kantons Bern und die jüdischen Gemeinden Bern und Biel nehmen in einer Mitteilung vom 29. März Stellung gegen die Revision des Sozialhilfegesetzes. Die vom Parlament beschlossene Gesetzesänderung würde die Situation von Sozialhilfebezügerinnen und -bezügern deutlich verschlechtern, schreiben die Kirchen. Das neue Gesetz untergrabe die soziale Sicherheit und führe langfristig zu höheren Kosten in der Sozialhilfe."}