{"id": "berner-ethik-professor-legt-strukturelle-probleme-sexuellen-missbrauchs-offen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Berner Ethik-Professor legt strukturelle Probleme sexuellen Missbrauchs offen", "text": "\nDie sexuelle Gewalt in kirchlichen Institutionen muss an der Wurzel bekämpft werden. Nicht allein der einzelne Täter, sondern auch die Strukturen seien das Problem, sagte Mathias Wirth, Professor für Ethik an der Theologischen Fakultät der Universität Bern.\nInnerhalb des kirchlichen Kontextes sei ungewöhnlich lange und sehr beharrlich akzeptiert worden, dass es sexualisierte Gewalt gegeben habe und noch immer gebe, sagte der evangelisch-lutherische Theologe in einem Interview mit der «Aargauer Zeitung». \nDie Kirchen böten meist ohne böse Absicht regelrechte Steilpässe für grenzüberschreitendes Verhalten. Die Strukturen erleichterten es, sexualisierte Gewalt zu praktizieren.\nDie verführerische Vergebung\nIm Kontext von sexualisierter Gewalt gebe es spezifische Faktoren aus dem Glauben, die übergriffigen Personen in die Hände spielten. Beispielsweise das Narrativ der Vergebung, das vielen Religionen gemein sei. Konkret sagten bestimmte Täter den Opfern, sie müssten verzeihen können, was grade passiere. Dass man einander doch vergebe, wenn man sündige.\nNeue Forschungsergebnisse legten nahe, dass sexualisierte Gewalt an Kindern und Jugendlichen in kirchlichen Heimen teils lange geplant war und systematisch erfolgt sei. «Wir müssen uns von der Idee verabschieden, dass innerhalb von gut gemeinten Einrichtungen ein paar Querschläger Schreckliches getan haben», sagte Wirth.\nSystemische Gewalt\nEs gebe Hinweise darauf, dass Täter systematisch von Mitmenschen unterstützt würden. Der Fall im deutschen Bistum Speyer Mitte Jahr sei bezeichnend. Eine Ordensschwestern hatte möglicherweise über Jahre Heimkinder mehreren Geistlichen zum sexuellen Missbrauch überlassen. Auch in der Schweiz gebe es Anzeichen für systemische Gewalt, wie der Fall eines kirchlichen Kinderheims in Luzern zeige.\nDer 37-jährige Wirth hat soeben zusammen mit den Professorinnen Isabelle Noth und Silvia Schroer von der Universität Bern ein Buch mit dem Titel «Sexualisierte Gewalt in kirchlichen Kontexten» herausgeben. (keystone-sda)\n\n\n\n“Dröhnendes Schweigen”: Den Verstummten eine Stimme geben\n\n\n© Katholisches Medienzentrum, 08.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-08 09:59", "author": "keystone-sda"}