{"id": "berner-kirchen-vom-einsatz-jugendlicher-fuer-klimaschutz-beeindruckt", "tag": "Schweiz", "title": "Berner Kirchen vom Einsatz Jugendlicher für Klimaschutz beeindruckt", "text": "\nBern, 27.2.19 (kath.ch) Aus dem Schulstreik einer Schülerin aus Schweden wurde eine grenzüberschreitende Bewegung. Die Schweizer Organisatoren des «Klimastreiks» hielten am Wochenende ihre zweite Plenarversammlung in einem Berner Kirchgemeindehaus ab. Beide Seiten zeigten sich voneinander beeindruckt.\nDie «klimabewegten Jugendlichen» geniessen zurzeit eine grosse Aufmerksamkeit. Die Anlässe und Märsche wollen aber auch organisiert und koordiniert werden. Denn die jungen Leute verstehen sich als «dezentrale Jugendbewegung», wie es auf deren Internetseite heisst.\nKirchgemeinde öffnet Türen\nDen Organisatoren der Plenarversammlung von «Klimastreik» waren auf Raumsuche. Der erste Anlass hatte in der Berner Reithalle stattgefunden. Über Mitglieder der Klima-Allianz aus Berner Pfarreien und Kirchgemeinden kam der Kontakt zu den Jugendlichen zu Stande, erklärt Jürg Liechti, reformierter Pfarrer im Berner Nordquartier.\nNach der Zustimmung des Kirchenrates konnten den Jugendlichen die Räumlichkeiten der Johannes-Kirche kostenlos für die beiden Tage zur Verfügung gestellt werden.\n«Für den Kirchenrat war es eine Selbstverständlichkeit und eine Ehre, diese engagierten jungen Menschen bei uns zu haben», erklärt Liechti gegenüber kath.ch. Mitarbeiter der reformierten Johannes-Gemeinde und der katholischen Pfarrei St. Marien, die auch in der Klima-Allianz engagiert sind, haben die Versammlung mit Interesse beobachtet. – Und sie waren beeindruckt, mit welcher Professionalität gearbeitet wurde.\nStellungnahme der Kirchen\nDie beiden Kirchen hatten im Vorfeld der Versammlung der Jugendlichen eine gemeinsame Stellungnahme verfasst: «Wir sind den Jugendlichen sehr dankbar, dass sie Gesellschaft und Politik in dieser entscheidenden Überlebensfrage der Menschheit wachrütteln und wünschen ihnen für ihr eindrückliches Engagement einen langen Atem», heisst es darin.\nDer Aufruf zur Bewahrung der Schöpfung verpflichte alle Menschen, unabhängig von Herkunft und Glauben, sich für Klimaschutz einzusetzen. Dieser Einsatz, heisst es in der Stellungnahme weiter, gelte vor allem den nachfolgenden Generationen.\nStaunen und Dank von Seiten der Jugendlichen\nDie Versammlung, an der gemäss Medienberichten über 250 Jugendliche teilgenommen haben, wurde dreisprachig geführt und per Livestream ins Netz übertragen. Aber auch die Jugendlichen waren beeindruckt: Von der Offenheit, die ihnen von Seiten der Kirchen entgegengebracht wurde. «Wenn ich mich als Pfarrer vorstellte, wurde mir als Vertreter der Kirche immer ganz überschwänglich gedankt», sagt Jürg Liechti.\nSicher würde die Klima-Allianz auch künftig mit den Organisatoren des «Klimastreiks» in Verbindung bleiben. Sicher werde man mit Blick auf die nationale Klima-Demonstration am 5. Oktober in Bern in Kontakt bleiben. Die Jugendlichen werden bereits am 15. März anlässlich des weltweiten Klimastreiks an 15 Orten in der Schweiz zu Kundgebungen aufrufen. (ms)\n\n© Katholisches Medienzentrum, 27.02.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-02-27 16:01", "author": "ms"}