{"id": "bernd-nilles-vom-fastenopfer-verdient-150000-franken", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bernd Nilles vom Fastenopfer verdient 150'000 Franken", "text": "\n«Bei Kaderlöhnen sollte Zurückhaltung geübt werden», sagt Daniel Zöbeli, Experte für gemeinnützige Organisationen. Mit 150›000 Franken ist der Geschäftsleiter des Fastenopfers im Mittelfeld. Ein Zürcher Pfarrer kann mehr verdienen.\nRaphael Rauch\nRecherchen von «K-Tipp» zeigen: Manche Non-Profit-Organisationen bezahlen ihren Kaderleuten hohe Löhne. Laut «K-Tipp» erhält der Chef des Schweizerischen Roten Kreuzes über 250’000 Franken im Jahr.\nExperte fordert «Zurückhaltung» bei Löhnen\n«Ein Geschäftsleitungsmitglied der Berghilfe verdiente im Jahr 2019 nicht weniger als 170’000 Franken», schreibt das Blatt. Dabei sollten laut Daniel Zöbeli, Experte für gemeinnützige Organisationen, NGOs eine bescheidene Lohnpolitik fahren: «Es besteht ein gesellschaftspolitischer Konsens, dass bei solchen Löhnen Zurückhaltung geübt werden sollte.»\nLaut «K-Tipp» bezahlt Pro Senectute Mitgliedern der Geschäftsleitung im Durchschnitt 210’000 Franken, die Krebsliga und Pro Juventute knapp 190’000 Franken.\nFastenopfer zahlt 10’000 Franken mehr als Brot für alle\nDeutlich darunter liegt Bernd Nilles, Geschäftsleiter des Fastenopfers. Er kommt auf 150’000 Franken pro Jahr. Das HEKS zahlt 157’000, Brot für alle 140’000.\n\nRecherche meines Kollegen @boundme1 im #ktipp: So hoch sind die Cheflöhne bei Hilfswerken:https://t.co/BsUifiKLXj pic.twitter.com/Lge6Y4rW7G— Mirjam F0NTl (@mirjfonti) February 11, 2021\n\n«K-Tipp» beklagt mangelnde Transparenz: «Oft geben Hilfswerke in den Jahresberichten nur die Lohnsumme der gesamten Geschäftsleitung an – der Lohn des Geschäftsführers ist nicht separat erwähnt. Mit dieser Gesamtsumme kann ein Spender wenig anfangen. Doch sie reicht aus, um dem Standard der Zertifizierungsstelle Zewo zu genügen.»\nBischof Felix Gmür erhält 1000 Franken\nAuch hier geht das Fastenopfer mit gutem Beispiel voran. Bernd Nilles’ Salär ist auf der Jahresrechnung online ebenso einzusehen wie die Aufwandsentschädigung für Bischof Felix Gmür in Höhe von 1000 Franken:\n\n«Die Sitzungsgelder des Stiftungsrates betrugen 2019 CHF 17’100 (Vorjahr CHF 15’000), davon sind an den Präsidenten des Stiftungsrates CHF 1000 (Vorjahr CHF 1200) ausbezahlt worden. \nDer Personalaufwand an die vier (Vorjahr sechs) Mitglieder der Geschäftsleitung (350 Stellenprozente, Vorjahr 510) betrug im Berichtsjahr brutto CHF 581’830.90 (Bruttolöhne zuzüglich Arbeitgeberbeiträge der Sozialversicherungen; Vorjahr CHF 820’604.65). Der Bruttolohn des Geschäftsleiters beträgt CHF 150’539 (Vorjahr CHF 150’539).\n\nEin Zürcher Pfarrer verdient mehr\nNilles führt 63 Mitarbeitende in 45,75 Vollzeitstellen. Ein besseres Salär und weit weniger Personalverantwortung haben Pfarrer im Kanton Zürich: Hier verdient ein Pfarrer bis zu 163’138 Franken. \nEin Dekan bekommt eine Zulage – und der Zürcher Generalvikar kommt auf bis zu 213’877 Franken. Hinzu kommen subventionierte Dienstwohnungen in teils bester Lage.\n\n\nIst das Kunst oder kann das weg? Das neue Hungertuch\n\n\n\n© Katholisches Medienzentrum, 12.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-12 10:07", "author": "Raphael Rauch"}