{"id": "bernd-nilles-ziele-der-konzernverantwortungsinitiative-sind-absolut-aktuell", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bernd Nilles: Ziele der Konzernverantwortungsinitiative sind absolut aktuell", "text": "\nDas Volksmehr ist eine starke Legitimation, um die Anliegen der an der Urne abgelehnten Konzernverantwortungsinitiative weiterhin voranzubringen, sagt Fastenopfer-Direktor Bernd Nilles. Die Trägerschaft der Konzernverantwortungsinitiative will sich weiterhin für griffige Regeln für Konzerne einsetzen.\nGeorges Scherrer\nIst das Fastenopfer weiterhin mit dabei?\nBernd Nilles*: Fastenopfer hat sich schon vor der Konzernverantwortungsinitiative für die menschenrechtliche Regulierung von Schweizer Konzernen eingesetzt, hat sich während der Abstimmungskampagne stark engagiert und wird sich auch nach der Abstimmung weiter dafür einsetzen. \nViele Partnerorganisationen, mit denen wir in den Ländern des Südens zusammenarbeiten, sind von wirtschaftlichen Grossprojekten negativ betroffen. Dies wird leider auch in der Zukunft der Fall sein. Für Fastenopfer stellt sich somit die Frage, ob wir unser diesbezügliches Engagement reduzieren wollen, nicht. \n«Das Fastenopfer stimmt mit den Zielsetzungen im Bereich Wirtschaft und Menschenrechte überein.»\nDer Verein Konzernverantwortung wird weitergeführt. Fastenopfer plant, sich weiterhin zu engagieren. Ausgehend von unseren thematischen Schwerpunktsetzungen und unseren Ressourcen sind wir intern beim Fastenopfer zurzeit daran, den Umfang unseres Engagements im Verein Konzernverantwortung zu diskutieren.  \nWarum dieses Engagement?\nNilles: Die Zielsetzungen des Vereins Konzernverantwortung stimmen mit den Zielsetzungen von Fastenopfer im Bereich Wirtschaft und Menschenrechte überein. \n«Wir fordern eine Selbstverständlichkeit.»\nWas ist die Kernbotschaft des neuen Vorstosses?\nNilles: Die Kernbotschaft des Vereins Konzernverantwortung ist immer noch dieselbe wie anlässlich der Durchführung der Initiative: «Wenn Konzerne Flüsse vergiften oder ganze Landstriche zerstören, dann sollen sie auch dafür geradestehen.» Damit fordern wir eine Selbstverständlichkeit: «Wer einen Schaden anrichtet, muss dafür geradestehen.» \nDie Mehrheit der Wähler nahm die Vorlage an. Sie scheiterte jedoch am Ständemehr. Viele Wähler gehen nun davon aus, dass die Sache nach dem Nein an der Urne erledigt ist. Warum also weitermachen und die Leute vor den Kopf stossen?\n«Das Volksmehr ist eine starke Legimitation.»\nNilles: Unsere Einschätzung ist eine ganz andere. Die Konzernverantwortungsinitiative hat das Volksmehr erreicht und viele Wählende erwarten, dass die Sache damit nicht abgeschlossen ist. Das Volksmehr ist eine starke Legitimation, sich weiterhin für das Anliegen einzusetzen. In unseren Nachbarländern und auch auf der EU-Ebene gibt es vielversprechende Vorstösse und Prozesse, die alle in dieselbe Richtung weisen – und zwar hin zu einer gesetzlichen Regulierung der Wirtschaft im Bereich Menschenrechte und Umwelt. \n«Die Schweiz darf nicht ins Hintertreffen geraten.»\nIn ein paar Jahren wird sich eine solche gesetzliche Regulierung durchsetzen, sowohl auf der internationalen wie der nationalstaatlichen Ebene. Damit die Schweiz hier nicht ins Hintertreffen gelangt, braucht es weiterhin einen starken zivilgesellschaftlichen Druck. \nDie multinationalen Firmen verfügen über erheblich mehr finanzielle Geldressourcen als die KVI-Befürworter und sitzen darum am längeren Hebel. Ist der Kampf gegen die Multinationalen eine Geldsache? Anders gefragt: Haben die Kritiker der Konzerne genügend Geldmittel, um die Sache durchzustehen?\n«Kleinspenden tragen die KVI.»\nNilles: Die Kampagne der Konzernverantwortungsinitiative wurde zu einem Grossteil aus Kleinspenden finanziert, die der Verein während der Abstimmung sammeln konnte. Dies hat gereicht, um eine sehr breite und sichtbare Kampagne zu finanzieren, die letztlich zu einem beachtlichen Resultat geführt hat.\n* Bernd Nilles (50) ist Geschäftsleiter des Fastenopfers in Luzern. Der Katholik hat Sozial- und Politikwissenschaften studiert, beim deutschen katholischen Hilfswerk Misereor gearbeitet und war Generalsekretär der internationalen Allianz katholischer Hilfswerke CIDSE in Brüssel.\n\n\nRückblick auf die KVI-Debatte\n\n\n© Katholisches Medienzentrum, 29.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-29 16:31", "author": "Georges Scherrer"}