{"id": "berner-theologie-studentin-beim-papst", "tag": "Schweiz", "tag2": "Schweiz", "title": "Berner Theologie-Studentin beim Papst", "text": "\nPapst Franziskus hat am Freitag eine Gruppe deutschsprachiger Theologiestudenten in einer Audienz empfangen. Er rief sie auf, Gott im öffentlichen Gespräch präsent zu halten. Zur Gruppe gehörte eine Theologin aus Bern.\n«Religionen leisten kostbare Unterstützung für den Aufbau von Geschwisterlichkeit und die Verteidigung von Gerechtigkeit in der Gesellschaft», sagte der Papst in seiner Ansprache vor den 21 Frauen und Männern.\n«Sehr schnell verliert der Mensch sich selbst.»Papst  Franziskus\nWann immer man «Gott aus verschiedenen Gründen aus der Gesellschaft verbannen will», so Franziskus weiter, «endet man bei der Verehrung von Götzen und sehr schnell verliert dann der Mensch sich selbst».\nDas Treffen war möglich geworden, weil die Gruppe pandemiebedingt ihr theologisches Studienjahr nicht wie üblich in Jerusalem verbringt, sondern es in Rom begonnen hatte. Laut Aussage des Präfekten des Studienjahres, des Benediktiners Nikodemus Schnabel, hoffen die Organisatoren, im Frühjahr doch noch für einige Zeit nach Jerusalem reisen zu können. Dies hänge von der weiteren Entwicklung der Pandemie ab.\n«Tolles ökumenisches Signal»\nBei der knapp 15-minütigen Begegnung hatten die Teilnehmer die Möglichkeit, mit dem Papst einige wenige Worte zu wechseln. Jonathan Müller aus Tübingen fühlte sich in seinem Selbstverständnis als evangelischer Theologe durch den Papst bestätigt. «Es war bestärkend, ein tolles ökumenisches Signal für uns, die wir in einer zunehmend säkularen Welt arbeiten müssen», so Müller. Neben 20 evangelischen und katholischen Teilnehmern aus Deutschland ist in diesem Jahr eine reformierte Theologin aus Bern dabei.\n\n\n\n\n\n\n\n©  KNA\n\n\nPapst Franziskus mit der Gruppe deutschsprachiger Studenten\n\n\n\nÖkumenisches Studienjahr in Jerusalem\nDie Möglichkeit eines ökumenisch angelegten Studienjahres in Jerusalem steht katholischen, lutherischen, reformierten, freikirchlichen wie auch orthodoxen und anderen ostkirchlichen Studenten offen. Da bisher nur wenige deutschsprachige Studenten orthodoxe Theologie studieren, gab es laut Schnabel bislang nur einen orthodoxen Teilnehmer. (cic)\n\n© Katholisches Medienzentrum, 18.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-18 18:10", "author": "«Religionen leisten kostbare Unterstützung für den Aufbau von Geschwisterlichkeit und die Verteidigung von Gerechtigkeit in der Gesellschaft», sagte der Papst in seiner Ansprache vor den 21 Frauen und Männern."}