{"id": "bernd-nilles-jetzt-muessen-alle-kraefte-mobilisiert-werden", "tag": "Schweiz", "title": "Bernd Nilles: «Jetzt müssen alle Kräfte mobilisiert werden»", "text": "\nDie Konzernverantwortungsinitiative (Kovi) hat Chancen vor dem Volk. Damit rechnet Fastenopfer-Direktor Bernd Nilles. Das Hilfswerk wird sich aktiv im Abstimmungskampf einbringen. Wann es zu Abstimmung kommt, ist noch unklar.\nGeorges Scherrer\nWelche Rolle hat der Verein Kirche für Kovi bei der Initiative?\nBernd Nilles: «Kirche für Konzernverantwortung» ist Teil der Sensibilisierung und Mobilisierung für die Initiative. Der Verein ist Ausdruck kirchlich engagierter Menschen, die die Anliegen der Initiative – die Konzerne müssen für die von ihnen verursachten Schäden geradestehen – mittragen.\n«Fastenopfer gehört zu den Gründern.»\nKirche für Konzernverantwortung ist ökumenisch und wird sowohl von katholischen und reformierten Organisationen und Menschen unterstützt. Fastenopfer gehört zu den Gründern. \nWo steht die Kovi heute?\nDer Entscheid der Einigungskonferenz der Räte des Parlaments für den schwachen und verantwortungslosen Alibivorschlag aus dem Ständerat, bedeutet, dass die Initiative nicht zurückgezogen werden kann und damit der Abstimmungskampf beginnt.\nWie soll die Abstimmung gewonnen werden?\nNilles: Der Verein «Kirche für Konzernverantwortung» wird sich in den Kirchen, den Gemeinden und in den Lokalkomitees der Initiative engagieren und für ein Ja einstehen.\nDer Entscheid bedeutet für Kirche für Konzernverantwortung also nichts anderes, als er für die anderen Organisationen und Netzwerke, die die Initiative unterstützen bedeutet: Jetzt müssen alle Kräfte mobilisiert werden, um die Initiative zu gewinnen.\n«Das sind wir den vielen Opfer schuldig.»\nDas sind wir den vielen Opfern, den Menschen in armen Ländern aber auch zukünftigen Generationen schuldig, die von uns einen Respekt für Mensch und Umwelt erwarten dürfen. Entsprechend wird Fastenopfer die Frage der Konzernverantwortung in den Monaten vor der Abstimmung absolute Priorität geben.\nWie wird sich das Fastenopfer in den kommenden Monaten für Kovi engagieren?\nNilles: Fastenopfer wird Teil der Mobilisierung des grossen zivilgesellschaftlichen Netzwerkes sein, das die Initiative durchbringen will. Unser Hilfswerk wird im Verein die Strategien des Abstimmungskampfs koordinieren und Öffentlichkeitsarbeit leisten.\n«Viele Priester, Bischöfe, Laien in Entwicklungsländern engagieren sich.»\nEs geht auch darum, Menschenrechts-Verletzungen und Umweltzerstörungen durch multinationale Firmen in den Ländern unserer Partnerorganisationen im Süden aufzuzeigen. Viele unserer Partnerorganisationen erleben Menschenrechtsverletzungen und Umweltzerstörung durch internationale Konzerne direkt. Auch viele Priester, Bischöfe, Laien in Entwicklungsländern engagieren sich stark.\nDie katholische Kirchenbasis muss zusammen mit anderen katholischen Akteuren, die die Initiative unterstützen, mobilisiert werden. Dabei hilft uns auch sehr, dass die Schweizer Bischofskonferenz (SBK) sich hinter die Anliegen der Konzernverantwortung gestellt hat. SBK-Präsident Felix Gmür, der auch Präsident des Fastenopfers ist, ist die Initiative und der Schutz der Menschenrechte ein grosses Anliegen.\nDie multinationalen Firmen bringen viel Geld in die Schweiz. Ist die Initiative nicht ein Schuss vor den Bug des Schweizer Wohlstandes?\nNilles: Mit etwa tausend multinationalen Unternehmen hat die Schweiz die Welt zu Gast. Diese Unternehmen tragen zu unserem Wohlstand bei. Daraus erwächst aber auch eine Verantwortung für uns alle. Wer viel hat, hat eben auch viel Verantwortung.\n«Wettbewerbsvorteile nach Menschenrechtsverletzungen sind ethisch nicht haltbar.»\nWenn ein Schweizer Konzern im Kongo die Umwelt verschmutzt für Rohstoffe oder wir in der Schweiz Gold raffinieren aus Konfliktgebieten, darf uns das nicht kalt lassen. Zudem ist der Schutz von Menschenrechten und Umwelt kein wirtschaftlicher Nachteil für Unternehmen, sondern längerfristig gedachtes, nachhaltiges Firmenmanagement.\nWenn aus Menschenrechts-Verletzungen und Umweltzerstörung kurzfristige Wettbewerbsvorteile und Gewinne resultieren, ist dies ethisch nicht haltbar. Ohne Menschenrechte bleibt die Würde des Menschen antastbar.\nWelche Chancen messen Sie der Initiative vor dem Volk bei?\nNilles: Wenn wir nicht überzeugt davon wären, dass wir die Abstimmung gewinnen können, hätten wir die Initiative nicht lanciert. Alle Umfragen zeigen bis jetzt eine deutliche Zustimmung. Viele Menschen haben erkannt, dass es so nicht weitergehen kann. \n«Wohlstand darf nicht auf Kosten von Menschen und Umwelt erarbeitet werden.»\nSie haben erkannt, dass unser Wohlstand nicht auf Kosten von Menschen und Umwelt erarbeitet werden kann und das es zu einem Boomerang werden kann, der letztendlich alle trifft. Gerade die schwierige Corona-Zeit hat die Menschen sehr sensibilisiert für ethisches Wirtschaften und Konsumieren.\nZugleich erwarten wir eine massive Kampagne der Wirtschaftsverbände. Es könnte zu einer Kampagne kommen, die den Leuten Angst machen und sie verunsichern soll. Ich gehe aber davon aus, dass das nicht greift. Denn es engagieren sich bereits jetzt landesweit Zehntausende für die Konzernverantwortung.\n\n© Katholisches Medienzentrum, 05.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-05 17:14", "author": "Georges Scherrer"}