{"id": "bernard-litzler-kein-tag-in-diesem-geschaeft-ist-wie-der-andere", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bernard Litzler: «Kein Tag in diesem Geschäft ist wie der andere»", "text": "\nNach 25 Jahren Tätigkeit in den katholischen Medien der Westschweiz tritt der Journalist Bernard Litzler in den Ruhestand. «Kein Tag war wie der andere», sagte der abtretende Leiter des katholischen Medienzentrums Cath-Info. \n Maurice Page, cath.ch / (Adaption: uab)\nIn seinem Büro an der Avenue de la Gare in Lausanne war Bernard Litzler bis zum letzten Tag vor seiner Pensionierung zwischen Telefon und Tastatur beschäftigt. Nicht zuletzt musste er die Eurovisions-Übertragung der Mitternachtsmesse in der Kapelle von Morges organisieren, unter Einhaltung der Schutzmassnahmen, die durch den Kampf gegen Covid-19 auferlegt wurden. Das heisst, ohne Chor und mit einem sehr begrenzten Publikum. Als guter Profi liess sein Kommentar, gewohnt nüchtern und diskret, nichts von seinem Stress und seinen Emotionen nach 25 Jahren Medientätigkeit erkennen.\n«Es war eine grundsätzliche Entscheidung: Ich sollte Journalist werden.»\nSie sind sozusagen spät zum Journalismus gekommen.\nBernard Litzler: Für mich war der Journalismus eine «Arbeit auf Abruf». Lassen Sie mich erklären: Nach einem ersten Berufsleben als Jurist und Lehrer habe ich an der Universität Freiburg Theologie studiert. Im Oktober 1995, während eines Einkehrtags mit den Zönakulumsschwestern in Sauges (NE), erhielt ich einen besonderen Ruf. Es war eine grundsätzliche Entscheidung: Ich sollte Journalist werden. Während ich mein Theologiestudium beendete, habe ich am Institut für Journalismus begonnen. 1996 machte ich ein Praktikum bei der Internationalen Katholischen Nachrichtenagentur APIC in Freiburg. Die katholische Kirche im Kanton Freiburg suchte einen Pressesprecher und ich wurde eingestellt.\n\n\n\n\n\n\n\n©  Bernard Hallet\n\n\n9. September 2019: Bernard Litzler wird von Bischof Alain de Raemy zum Diakon geweiht (im Hintergrund)\n\n\n\nDieser erste Job dauerte nur ein paar Monate. Ein weiterer Anruf kam schnell.\nLitzler: Nach etwas weniger als einem Jahr bat mich Bischof Amédée Grab, Bischof von Lausanne, Genf und Freiburg, bei «L’Echo Romand», einer in Lausanne herausgegebenen Pfarrzeitung, «Hand anzulegen». Ich begann dort im April 1997 mit einem Essay. Chefredaktor Pater Joseph Beaud bat mich schnell um die Nachfolge: Nach einem journalistischen Volontariat wurde ich im Sommer 1997 verantwortlicher Redaktor. Ich hatte das grosse Glück, dass ich auf Pater Claude Ducarroz und meinen Kollegen François Pahud zählen konnte. Das Abenteuer dauerte fünf Jahre, bevor ich es beenden musste. Denn allein auf der Basis von Abonnements und ohne Werbung war das Geschäft nicht lebensfähig.\n«Ich war schon immer ein Baumeister.»\nNach diesem Fehlschlag folgten die Dinge ziemlich direkt hintereinander.\nLitzler: Ja, im Jahr 2002 rief mich Pater Albert Longchamp, Herausgeber des Echo Magazins, einer christlichen Familienzeitschrift, die in Genf erscheint, an. Auch er wollte sich zur Ruhe setzen und vertraute mir 2003 die Leitung des Magazins an. Ich blühte dort auf, vor allem durch das wöchentliche Editorial, den Schwerpunkt der Zeitung.\nVon der geschriebenen Presse sind Sie dann in den audiovisuellen Bereich übergegangen.\nLitzler: Im Jahr 2009 suchte André Kolly, der Direktor des Katholischen Radio- und Fernsehzentrums (CCRT), einen Nachfolger, und ich wurde gebeten, mich ihm anzuschliessen. Sehr stark mit dem Magazin «Echo» verbunden, nahm ich dennoch diese neue Herausforderung an, mich mit den Medien Radio und TV auseinanderzusetzen. Ein neues Abenteuer tat sich vor mir auf. Aber ich war schon immer ein Baumeister.\n\n\n\n\n\n\n\n©  zVg\n\n\nIm März 2013, in Rom, zur Berichterstattung über die Wahl des neuen Papstes\n\n\n\nIhr letztes journalistisches Abenteuer wird das von Cath-Info gewesen sein.\nLitzler: Im Jahr 2012 begann der Prozess des Zusammenschlusses der CCRT mit APIC und C@tholink zur Gründung des Katholischen Medienzentrums Cath-Info, das am 1. Januar 2015 startete. Dieser Prozess erforderte viele nationale Arbeitstreffen und heikle Verhandlungen mit ganz unterschiedlichen Unternehmenskulturen, ganz zu schweigen von finanziellen Fragen. \nIm Jahr 2019 kommt schliesslich der ständige Diakonat.\nLitzler: Auch hier handelt es sich um eine «Arbeit auf Abruf». Im Sommer 2015 hat es mich im Urlaub «erwischt». Es war die gleiche Art von Intuition, die mich 1995 zum Journalismus führte. Ich ging zu Bischof Charles Morerod, um ihm diesen Wunsch mitzuteilen, und ich begann den Prozess der Ausbildung bis zu meiner Weihe im Jahr 2019. Wie im Journalismus basiert meine Motivation auf dem Dienstleistungsgedanken. Mit meinem beruflichen Ruhestand werde ich meine Aufgabe als Diakon sicher anders leben. Ich bleibe offen für das, was passieren kann.\nJournalist in der Kirche zu sein, bringt eine besondere Verantwortung mit sich. Welche Veränderungen haben Sie in diesen 25 Jahren gesehen?\nLitzler: Kommunikation in der Kirche ist immer eine schwierige Aufgabe, denn wir sind natürlich Überbringer einer Botschaft. Aber wie können wir die Männer und Frauen von heute erreichen? Im Jahr 2020 ist die Kommunikation schwieriger, weil es mehr Informationen, mehr Medien, mehr Vertriebskanäle mit Internet und sozialen Netzwerken gibt. Es wird direkt und unmittelbar. Die Kirche muss diese Chancen ergreifen. Sicherlich gibt es den institutionellen Aspekt, aber das Zeugnis wird immer wichtiger. Jesus ist Kommunion. Die Kirche ist im Grunde genommen Kommunikation. In den Berufen der Kommunikation berühren wir diese Dimensionen. Und die Kirche ist vielfältig wie menschlicher Teig. Unser Ziel ist es, eine Verbindung zwischen diesen Realitäten herzustellen. \n\n\n\n\n\n\n\n©  Bernard Hallet\n\n\nIm Januar 2017 haben die beiden Direktoren der französischsprachigen christlichen Medien in ökumenischer Komplizenschaft: Bernard Litzler, für Cath-info, und Michel Kocher, für Médias-Pro.\n\n\n\nIm Grunde geht es darum, Ihren Leser oder Zuhörer zu berühren.\nLitzler: Ich bin überzeugt, dass wir das Publikum mit Inhalten und Werten erreichen können. Es geht in erster Linie darum, sich berühren zu lassen. Journalismus bleibt ein intuitiver und kreativer Beruf. Und es hat mich glücklich gemacht, weil ich es liebe. Es ist nie trivial, diese oder jene Person zu suchen und zu sagen: «Die haben etwas zu sagen».\nLange Zeit wurden Informationen in der Kirche, aber auch in Politik und Gesellschaft, von oben nach unten verteilt.\nLitzler: Wir befinden uns überhaupt nicht mehr in einer Top-Down-Kommunikation. Heute ist die direkte Kommunikation über soziale Netzwerke sehr wichtig geworden. Dem müssen die Medien Rechnung tragen. Es ist ein bisschen wie die Rache der Öffentlichkeit an denen, die früher Informationen aus der Redaktion oder von der Kanzel geliefert haben. Es geht darum, so nah wie möglich an das heranzukommen, was die Menschen erleben. Das heisst aber nicht, dass alle Recht haben! Es bedeutet auch nicht, dass wir unsere Werte nicht mehr verteidigen müssen. Wir müssen eine Berufsethik aufrechterhalten. Andernfalls würden wir uns nur in der Verherrlichung von Gefühlen, Sex oder Geld befinden.\n«Die Kirche ist gesünder, auch wenn sie immer noch von ihren alten Reflexen der Informationskontrolle verführt wird.»\nDie Informationen über sexuellen Missbrauch, der im kirchlichen Umfeld begangen wurde, sind in dieser Hinsicht bezeichnend.\nLitzler: Wir können heute darüber sprechen und das ist gut so. Benedikt XVI. hat die Türen zur Transparenz geöffnet. Ihm folgte Papst Franziskus. Die Kirche ist gesünder, auch wenn sie immer noch von ihren alten Reflexen der Informationskontrolle verführt wird.\nEs gibt immer noch eine gewisse Spannung zwischen Journalisten und Katholiken. Wie kann es kontrolliert werden?\nLitzler: Natürlich gibt es die Berufsethik. Aber darüber hinaus gibt es die Art und Weise, wie wir es betrachten. Als Journalist in einem katholischen Medium gibt es eine Spannung zwischen dem ‘Spiel’ der Institution und der Versuchung des ‘ganz Verkommenen’. Diese Spiele können destruktiv sein, egal ob es sich um Macht, Hierarchie oder Missbrauch handelt. Hier ist die Unterscheidung zwischen Fakten und Kommentaren von grosser Bedeutung. Meine Arbeit als Redakteurin, vor allem beim «Echo»-Magazin, hat mich viel gelehrt. Es ist eine echte Arbeit der Reflexion, ein Thema reifen zu lassen, bevor man schreibt. Der Kommentator hat auch die Funktion, das Geschehen zu analysieren.\n«Wir müssen mit dem digitalen Schwung mithalten, ohne unsere Vergangenheit zu verleugnen.»\nAuch wenn die katholische Presse, ähnlich wie die säkulare Presse, stark erodiert ist, verfügt die Kirche in der Westschweiz immer noch über wichtige Medieninstrumente.\nLitzler: Die Kirche ist sich der ihr zur Verfügung stehenden Werkzeuge nicht ausreichend bewusst. Meiner Meinung nach wird das französischsprachige Modell, das durch Cath-Info umgesetzt wird, nicht in seinem wahren Wert erkannt. Ich bin immer noch überrascht, dass viele Leute nicht wissen, dass wir Teil des öffentlichen Dienstes von RTS sind, mit vier Radioprogrammen, darunter zwei wöchentlichen Magazinen, die tägliche Chronik von RTSreligion und Radiomessen, und zwei TV-Programmen, «Faut pas croire» und Messen. Und dass wir darüber hinaus jeden Tag – über die Website www.cath.ch – etwa zehn Nachrichten, Berichte oder Analysen über das Leben der Kirche in der Schweiz, im Vatikan und in der Welt produzieren. Auf der Seite der katholischen Journalisten selbst gibt es eine Zersplitterung der Informationen. Jeder bleibt in seiner eigenen Ecke, in seinem eigenen Kanton, in seinem eigenen Medium. In der Tat glaube ich, dass die Praxis der Kirche in den Medien noch nicht optimal ist.\nWelche Botschaft möchten Sie Ihrem Nachfolger hinterlassen?\nLitzler: Der «Laden» funktioniert gut. Ich betone auch den ökumenischen Aspekt der Zusammenarbeit mit Medias-Pro innerhalb von RTSreligion. Finanzielle Probleme machen uns manchmal das Leben schwer, aber das Potenzial ist da. Die Teams von cath.ch und RTSreligion sind eng zusammengewachsen und effizient. Wir entwickeln unsere Tools mit sozialen Netzwerken und Video, zum Beispiel für cath.ch. Wir müssen mit dem digitalen Schwung mithalten, ohne unsere Vergangenheit zu verleugnen. Ich gehe also zuversichtlich und gelassen, auch dank der menschlichen und fachlichen Qualitäten meines Nachfolgers, Fabien Hunenberger.\nWie fühlen Sie sich, wenn Sie in den Ruhestand gehen? \nLitzler: Meine Lebensreise war auch eine Reise des Glaubens. Aber an Gott zu glauben, heisst auch, an sich selbst zu glauben. Ich bin aufgeblüht und habe das Gefühl, geführt worden zu sein. Jenseits von Stress, Spannungen und manchmal auch Konflikten, die zum Leben dazugehören, habe ich das Gefühl, etwas aufgebaut zu haben. In der Tat, ich habe nicht gesehen, wie die Zeit vergeht. Kein Tag war wie der andere. \n\n\nNeuer Direktor für Medienzentrum in Lausanne\n\n\n© Katholisches Medienzentrum, 31.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-31 11:34", "author": "Maurice Page, cath.ch / (Adaption: uab)"}