{"id": "berner-religionsministerin-verteidigt-eingriff-in-religionsfreiheit", "tag": "Schweiz", "tag2": "Schweiz", "title": "Berner Religionsministerin verteidigt Eingriff in Religionsfreiheit", "text": "\nIm Kanton Bern sind Gottesdienste mit mehr als 15 Menschen verboten. «Die Situation ist besorgniserregend», sagt die Berner Religionsministerin Evi Allemann. Sie fordert auch von den Kirchen einen «solidarischen Beitrag an die Gesellschaft».\nRaphael Rauch\nWarum greifen Sie massiv in die Religionsfreiheit ein?\nEvi Allemann: Die Corona-Situation im Kanton Bern ist besorgniserregend. Der Regierungsrat hat deshalb beschlossen, Veranstaltungen mit über 15 Besucherinnen und Besuchern zu verbieten. Dies gilt auch für religiöse Anlässe. Das Ziel dieser Massnahme ist, das Ansteckungsrisiko möglichst zu verkleinern.\n\n\n\n\n\n\n\n©  pixabay\n\n\nIn Kirchen gilt eine Maskenpflicht.\n\n\n\n«Der Eingriff ist einschneidend, aber notwendig und verhältnismässig.»\nAus epidemiologischer Sicht gibt es keinen Unterschied zwischen betrieblichen, privaten und religiösen Anlässen. Der Eingriff ist zwar einschneidend, aber unter dem Blickwinkel der gesundheitlichen Situation und des Ziels der Massnahme notwendig und verhältnismässig. Gottesdienste mit bis zu 15 Personen sind unter Einhaltung der weiteren Vorschriften erlaubt und für Beerdigungen gilt die Beschränkung von 15 Personen nicht. Alle daran teilnehmenden Personen müssen aber eine Maske tragen und die Abstände einhalten. Zudem muss eine Liste mit den Kontaktdaten erstellt werden.\nDie Kantone Jura oder Freiburg lassen für Gottesdienste eine Ausnahme gelten. Warum bleiben Sie hart?\nAllemann: Zurzeit liegen Massnahmen in der Kompetenz der Kantone. Zwar beurteilen die Westschweizer Kantonsregierungen und die Berner Regierung die Situation gleichermassen als ernst und stimmen in der Stossrichtung und Entschlossenheit der Massnahmen überein, einzelne Punkte können aber voneinander abweichen.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nEucharistiefeier in Zeichen der Corona: Eine Sakristanin reinigt den Kelch, bevor er zum Einsatz kommt.\n\n\n\nEs gibt auch grosse Kirchen im Kanton Bern, wo sich die Menschen gut verteilen können. Warum sind die für Sie getroffenen Massnahmen dennoch alternativlos?\nAllemann: Die hohe Ansteckungsquote ist Ausdruck davon, dass die bisherigen Massnahmen nicht ausreichen. Es ist nötig, die Anzahl von physischen Kontakten zu reduzieren. Dazu sind Betriebe, Messen, Gotteshäuser, Religionsgemeinschaften und Private gleichermassen aufgerufen. Angesichts der besorgniserregenden Situation sind alle Beiträge nötig.\n«Wir sind überzeugt, dass die Gläubigen die Notwendigkeit dieser Massnahme verstehen.»\nWas ist Ihre Botschaft an die Gläubigen, die am heutigen Sonntag keine Eucharistie feiern können?\nAllemann: Das Ziel der Massnahme ist, das Risiko von Ansteckungen zu verkleinern und noch härtere Massnahmen wie einen Lockdown zu verhindern. Dies geschieht mit dem Ziel, besonders gefährdete Menschen zu schützen und das Gesundheitswesen vor einem Kollaps mit verheerenden Folgen zu bewahren. Wir sind überzeugt, dass die Gläubigen die Notwendigkeit dieser Massnahme verstehen und die Werte teilen können, die ihnen zugrunde liegen. Wir appellieren an die Kirchen, Religionsgemeinschaften und Gläubigen, die Massnahmen mitzutragen und damit einen solidarischen Beitrag an die Gesellschaft zu leisten. Es ist wichtig.\n\n\n\n\n\n\n\n©  Bernard Hallet\n\n\nMinistrant sorgt dafür, dass sich alle die Hände desinfizieren\n\n\n\nWarum bleiben Gemeindeversammlungen im Kanton Bern ausdrücklich erlaubt? Das Infektionsrisiko dürfte hier nicht geringe sein als bei Gottesdiensten in grossen Kirchen.\nAllemann: Gemeindeversammlungen bleiben erlaubt, wobei selbstverständlich die generellen Schutzmassnahmen zu beachten sind. Grund dafür ist, dass die staatlichen Organe weiterhin und gerade auch in dieser schwierigen Situation ihre demokratischen Aufgaben im Interesse eines funktionierenden Gemeinwesens wahrnehmen müssen.\nEvi Allemann ist Regierungsrätin und Direktorin für Inneres und Justiz im Kanton Bern.\n\n© Katholisches Medienzentrum, 25.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-25 05:25", "author": "Raphael Rauch"}