{"id": "bernard-hallet-wird-neuer-chefredaktor-bei-cath-ch", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bernard Hallet wird neuer Chefredaktor bei cath.ch", "text": "\nLausanne, 7.9.19 (kath.ch) Die Westschweizer Redaktion cath.ch erhält auf den 1. Oktober einen neuen Chefredaktor. Der ausgebildete Fotograf und Journalist Bernard Hallet übernimmt die Leitung von Pierre Pistoletti.\nDer 1970 geborene Hallet arbeitet seit Mai 2015 als Journalist für die Redaktion cath.ch. Er folgt auf Pierre Pistoletti, der sich beruflich neu orientieren will. Der ausgebildete Fotograf Bernard Hallet stammt ursprünglich aus Paris und ist seit 2017 im Wallis wohnhaft. Er hat in verschiedenen Mediengruppen in Frankreich und in der Schweiz bei Ringier und Tamedia gearbeitet. Er wird die Stelle als Chefredaktor zu 80 Prozent wahrnehmen.\nRedaktion und Kirche kennen gelernt\nIn den vier Jahren als Teilzeitmitarbeiter bei cath.ch hat Hallet die Redaktion und die katholische Kirche bestens kennen gelernt. Dabei hat er nicht nur die Gelegenheit gehabt, die Fotografie und die Textarbeit weiter zu entwickeln, sondern auch die Videoproduktion. Neben seiner Arbeit für cath.ch ist er Redaktionsleiter des Walliser Pfarrblatts «L’Essentiel» für die Regionen Monthey und Haut-Lac.\nDer bisherige Chefredaktor, Pierre Pistoletti, behält einen Fuss in der Redaktion von cath.ch. Im Rahmen einer 20 Prozent-Stelle wird er vorwiegend Videos produzieren.\nPistoletti hatte die Redaktionsleitung seit August 2018 inne. Der Mediamathiker, Theologe und Multimedia-Journalist kam 2014 zur Presseagentur Apic, der Vorgängerorganisation von cath.ch.\nDie Redaktion cath.ch ist Partner von kath.ch. Die Redaktionen werden – wie catt.ch in Lugano – von den katholischen Medienzentren der jeweiligen Sprachregion betrieben. (cath.ch/Übersetzung: rp)\n\nPierre Pistoletti gewinnt Swiss-Press-Award\n\n\n© Katholisches Medienzentrum, 07.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-07 06:16", "author": "cath.ch/Übersetzung: rp"}