{"id": "berner-regierung-kritisiert-nationalrat-hess", "tag": "Schweiz", "tag2": "Schweiz", "title": "Berner Regierung kritisiert Nationalrat Hess", "text": "\nDer Berner SVP-Nationalrat Erich Hess hat dazu aufgerufen, religiöse Gemeinschaften zu bilden – um die Corona-Massnahmen des Bundes zu umgehen. Die Polizei prüft, ob sie ein Verfahren einleitet.\nRaphael Rauch\nErich Hess sitzt seit 2015 im Nationalrat. In einem Video auf Facebook schlug er vor: Menschen, die sich privat in Gruppen mit mehr als den erlaubten zehn Personen treffen wollen, sollen offiziell eine religiöse Gemeinschaft bilden.\nDenn für religiöse Veranstaltungen gilt eine Obergrenze von 50 Personen. Hess stellte auch ein entsprechendes Formular zur Verfügung. «Lasst uns das zusammen aushebeln», sagte der 39-Jährige in dem Video. Er postete das Video mit den Worten: «NEIN zu den neusten Corona-Einschränkungen! Mit meiner Anleitung könnt ihr die Festtage mit der ganzen Familie und mit allen Freunden traditionell feiern! Ich wünsche allen schöne Festtage!»\nMissbräuchliche Gründung\nHess› Aktion stösst auf Kritik. «Der Aufruf von Herr Hess unterläuft die Anstrengungen von Bund und Kantonen zur Eindämmung der Pandemie», teilte der Berner Regierungsrat kath.ch mit. \n«Offenbar war es ein Aufruf, religiöse Vereine zum einzigen Zweck der Umgehung der Vorschriften zu gründen, welche die Ansteckungen mit Covid-19 möglichst reduzieren sollen. Solche Vereinsgründungen wären klar missbräuchlich.»\nPolizei: Abklärungen im Gang\nMöglicherweise habe der Aufruf strafrechtliche Konsequenzen. «Im Zusammenhang mit dem erwähnten Video sind bei uns Abklärungen im Gang», teilte die Kantonspolizei Bern kath.ch mit.\nMittlerweile ruderte Hess zurück: «Aufgrund des gestrigen Videos kam es leider zu Missverständnissen! Ich wollte lediglich aufzeigen, wie absurd die neuen Regeln sind! Am meisten leiden darunter der Detailhandel und vor allem die Gastronomie. Hier besteht dringendster Handlungsbedarf», schrieb Hess auf Facebook.\n\n\nZermatt pfeift aufs Gesangsverbot\n\n\n© Katholisches Medienzentrum, 15.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-15 11:20", "author": "Raphael Rauch"}