{"id": "berner-papst-zimmer-noch-heute-gefragt", "tag": "Schweiz", "tag2": "Schweiz", "title": "Berner Papst-Zimmer noch heute gefragt", "text": "\nJohannes Paul II. hat 2004 in Bern übernachtet. Noch heute schwelgt Schwester Irene Meyer in Erinnerungen.\nIm Alterszentrum Viktoria in Bern wohnen die Ingenbohler Schwestern. Heute sind dort noch fünf Schwestern im Unruhestand. Zum Papst-Besuch damals gab es auch kritische Stimmen.\nDem Papst den roten Teppich ausrollen?\nHeimbewohner mussten verlegt werden, damit der Papst und seine Begleitung Platz finden. Manche fragten sich: Muss man dem Papst wirklich den roten Teppich ausrollen? Irene Meyer (78) war damals dabei. Sie hat den Papst-Besuch in bester Erinnerung, wie sie kath.ch erzählt:\n\n\n\n\n\n\n\n\nSchwester Irene Meyer\n\n\n\n«Wir waren überrascht, dass Johannes Paul II. bei uns übernachtet hat. Aber er war ja schon schwer krank, ein Jahr später ist er gestorben. Wir mussten ziemlich viel umstellen. Es brauchte viel Platz für die ganze Entourage, die Würdenträger, die Leibwächter. Er wurde ja stark bewacht.\nDie Begegnung hat mich sehr berührt. An diesen Moment denke ich oft zurück. Ich wurde darauf angesprochen von den Leuten: ‹Sind Sie vom Viktoria? Der Papst hat doch da übernachtet.›\nEs war ein schöner Besuch. Es gibt auch Leute, die gezielt danach fragen: Kann ich das Zimmer bekommen, in dem Papst Johannes Paul II. übernachtet hat? Es wird immer wieder neu mit Feriengästen belegt, die sich darüber freuen. Ich denke gerne an das Highlight mit Papst Johannes Paul II. zurück.» (Aufzeichnung: rr)\n\n© Katholisches Medienzentrum, 18.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-18 17:40", "author": "Im Alterszentrum Viktoria in Bern wohnen die Ingenbohler Schwestern. Heute sind dort noch fünf Schwestern im Unruhestand. Zum Papst-Besuch damals gab es auch kritische Stimmen."}