{"id": "berner-imam-fuer-verbot-von-niqab-und-burka", "tag": "Schweiz", "tag2": "Schweiz", "title": "Berner Imam für Verbot von Niqab und Burka", "text": "\nDer Imam im Berner Haus der Religionen lehnt die Vollverschleierung muslimischer Frauen ab. Im Westen gebe es für Frauen keine Perspektive, wenn sie eine Burka trügen: «Sie verhindert die Emanzipation.»\nDie Burka sei ein uraltes Phänomen, «das in unserer modernen und innovativen Gesellschaft keinen Platz hat», sagte Imam Mustafa Memeti in einen am Dienstag publizierten Interview mit der Zeitung «Der Bund». Die Burka-Initiative unterstütze er nicht direkt, betonte Memeti.\n«Unsere Ansichten sind denen der Initianten diametral entgegengesetzt». Er habe ein linkes Manifest gegen die Vollverschleierung unterzeichnet. Dieses konzentriere sich auf die Gleichheit und Emanzipation der muslimischen Frauen.\nDie Burka verhindere jedoch diese Emanzipation. «Die Initiative ist so etwas wie ein Rettungspaket für sie.» Auch bei einem Burka-Verbot könnten Ultrakonservative ihre Haltung immer noch leben. «Aber die Burka schottet ihre Trägerin total ab.»\nBurka mit Religion «nichts zu tun»\nMan können nicht leugnen, dass «wir im Islam Probleme mit der Gleichstellung der Geschlechter haben.» Die Initiative provoziere, aber deshalb müsse man nicht heute noch die Burka verteidigen. «Ich kann nicht etwas verteidigen, für das es keine Argumente gibt.» Die Kernfrage sei, wie Muslime in der Schweiz ihre Zukunft sähen. «Ich persönlich sehe sie ohne Burka.»\nDer Schweizerische Rat der Religionen lehnt ein Verhüllungsverbot als Eingriff in die Freiheit der Religionsausübung ab. Aus Sicht Memetis «hat die Burka mit unserer Religion nichts zu tun.» Es gehöre nicht zu den islamischen Verpflichtungen, Gesicht und Hände zu bedecken. (sda)\n\n\nKatholischer Frauenbund sagt Nein zur Burkainitiative\n\n\n© Katholisches Medienzentrum, 02.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-02 15:31", "author": "sda"}