{"id": "berner-regierung-prueft-neue-obergrenzen-fuer-gottesdienste", "tag": "Schweiz", "title": "Berner Regierung prüft neue Obergrenzen für Gottesdienste", "text": "\nEs gibt keine Ausnahme für die Berner Reformierten: Auch beim Ewigkeitssonntag gilt eine Obergrenze von maximal 15 Menschen pro Gottesdienst. Allerdings will der Regierungsrat prüfen, ob er künftig die Raumgrösse von Kirchen bei der Obergrenze berücksichtigt.\nRaphael Rauch\nWas für die Katholiken Allerheiligen und Allerseelen ist, heisst bei den Reformierten Ewigkeitssonntag. Am 22. November gedenken die Reformierten ihrer Verstorbenen. Es ist ein beliebtes Ritual, an dem in den Kirchen Namen vorgelesen werden – von den Menschen, die im vergangenen Jahr gestorben sind.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nDie Kantone regeln die Besucherzahl bei Gottesdiensten unterschiedlich.\n\n\n\nDas Ritual zieht die Leute an. Von vielen Verstorbenen kommen die Angehörigen in die Kirche, um dem Grosi, dem Ehemann oder der Mutter zu gedenken. Doch im Kanton Bern sind derzeit nur 15 Menschen pro Gottesdienst erlaubt. Da macht das Ritual des Ewigkeitssonntages wenig Sinn.\nBetroffene ins Zentrum stellen\nAm 2. November haben die drei Landeskirchen dem Berner Regierungsrat einen Brief geschrieben. Der Brief liegt kath.ch exklusiv vor. Darin schreiben die reformierte Präsidentin Judith Pörksen Roder, ihre katholische Kollegin Marie-Louise Beyeler und der Christkatholik Christoph Schuler:\n«Wir möchten Ihnen eine Sorge aus den evangelisch-reformierten Kirchgemeinden herantragen. Die christliche Tradition kennt den Ewigkeitssonntag, bei welchem Abschied und Erinnerung an die Verstorbenen im Mittelpunkt stehen. Hierzu werden in den Kirchen die Namen jener Personen verlesen, die im Verlauf des Jahres verstorben sind.»\nKrisensituation und Ewigkeitssonntag\nNebst dem Schmerz «über den Verlust eines geliebten Menschen» werde auch die Hoffnung thematisiert – »häufig symbolisiert mittels Entzünden von Kerzen. Diese Zeremonie ist in der aktuellen Krisensituation besonders wichtig: Die Beerdigungen konnten häufig nur im engsten Familienkreis stattfinden, so dass ein grosser seelsorgerlicher Bedarf hinsichtlich des Trauern anzutreffen ist.»\nDer Ewigkeitssonntag biete hierfür Raum und liege «auf der Linie der Abdankungsfeiern». Aufgrund der «engen Verknüpfung des Ewigkeitssonntags mit der Abdankung» baten die Landeskirchen den Regierungsrat, «den Ewigkeitssonntag vom 22. November 2020 als Form einer ‘Abdankungsfeier in der Kirche’ (…) zu behandeln».\n«Leider gibt es keine Möglichkeit, Ihrem Anliegen zu entsprechen.»Regierungspräsident Pierre Alain Schnegg\nDie Logik dahinter: Für Abdankungen gilt in Bern keine Obergrenze von 15 Menschen. Allerdings blitzten die Landeskirchen mit ihrem Anliegen beim Berner Regierungsrat ab. Am Martinstag antwortete Regierungspräsident Pierre Alain Schnegg mit einem Schreiben:\n«Leider gibt es keine Möglichkeit, Ihrem Anliegen zu entsprechen. Veranstaltungen von mehr als 15 Personen sind verboten, um die Anzahl physischer Kontakte möglichst zu reduzieren.»\nEine Ausnahme für den Ewigkeitssonntag «würde dem epidemiologisch begründeten Ziel der Eingrenzung von Veranstaltungen zuwiderlaufen. Insofern wird der Ewigkeitssonntag gleich wie ‘Allerseelen’ nicht als ‘Beerdigung’ im Sinne der Verordnung verstanden.»\nAllerdings stellte der Regierungsrat in Aussicht, die Obergrenze «im Verhältnis zur Raumgrösse zu einem späteren Zeitpunkt» zu prüfen. Nach Informationen des «Pfarrblattes Bern” wird am 3. Dezember die Lage neu beurteilt.\n\n\nCorona: Ducken sich Österreichs Bischöfe vor dem Staat?\n\n\n© Katholisches Medienzentrum, 19.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-19 17:40", "author": "Raphael Rauch"}