{"id": "berufungsverfahren-im-fall-george-pell-beginnt", "tag": "International", "title": "Berufungsverfahren im Fall George Pell beginnt", "text": "\nMelbourne, 4.6.19 (kath.ch) Mit Spannung blickt die Welt auf den Beginn des Berufungsverfahrens im Fall des wegen Missbrauchs verurteilten Kardinals George Pell. Zwei Tage hat die Verteidigung Zeit, um zu zeigen, dass der Schuldspruch falsch war.\nMichael Lenz\nAm Mittwoch beginnt im australischen Melbourne das weltweit mit Spannung erwartete Berufungsverfahren im Fall George Pell. Der Kardinal war im Dezember von einem Geschworenengericht für schuldig befunden worden, 1996 als Erzbischof von Melbourne einen 13 Jahre alten Jungen missbraucht und einen anderen belästigt zu haben. Im März wurde der 77-Jährige deshalb zu sechs Jahren Haft verurteilt.\nDrei Gründe für Berufung\nFür den ehemaligen Finanzchef des Vatikan geht es um alles – seinen Ruf, seine Karriere, sein Priesteramt. Zwei Tage haben seine Anwälte Zeit, um die drei Richter des Berufungsgerichtes zu überzeugen, dass der Schuldspruch falsch war. Drei Gründe führen sie für die Berufung an.\nErstens sei das Urteil «unangemessen». Der Schuldspruch der Jury gründe lediglich auf der Aussage des einzigen noch lebenden Belastungszeugen. Das reiche für eine «zweifelsfreie» Verurteilung nicht aus.\nIm zweiten Punkt werfen die Anwälte dem verantwortlichen Richter Peter Kidd vor, mit dem Verbot der Vorführung eines Videos im Schlussplädoyer der Verteidigung einen Verfahrensfehler begangen zu haben. Mit dem Video wollte die Verteidigung beweisen, dass der Pell zur Last gelegte Akt des sexuellen Missbrauchs im vollen erzbischöflichen Ornat unmöglich gewesen sei.\nDrittens habe Richter Kidd einen «fundamentalen Formfehler» begangen, so die Argumentation. Pell sei nicht in Anwesenheit der Jury gefragt worden, ob er sich schuldig oder unschuldig bekenne. Nachdem eine erste Jury zunächst nicht zu einer einstimmigen Entscheidung gelangt war, wurden neue Geschworene berufen. Diesen liess Kidd Pells Nicht-schuldig-Erklärung aus dem vorigen Verfahren auf Video vorspielen. Aus Sicht der Anwälte des prominenten katholischen Geistlichen ein eklatanter Lapsus.\nEntlassung oder neuer Prozess\nGibt das Berufungsgericht dem ersten Einwand statt, würde die Verurteilung Pells aufgehoben und er müsste aus dem Gefängnis entlassen werden. Sollte das Gericht den zweiten oder dritten Grund anerkennen, müsste indes ein neuer Prozess angesetzt werden.\nPell ist der weltweit ranghöchste katholische Kleriker, der von einem weltlichen Gericht wegen sexuellen Missbrauchs verurteilt wurde. In seiner australischen Heimat galt der ehemalige Rugbyspieler als kontroverser, medienaffiner «Kulturkämpfer» der Konservativen und Klimawandelskeptiker in Politik und Gesellschaft. Heikle Vorwürfe gegen den ehemaligen Erzbischof von Melbourne und Sydney gibt es bereits seit dessen Zeit als einfacher Priester in Ballarat. Immer wieder tauchte der Vorwurf auf, er habe Jugendliche missbraucht oder Missbrauchsfälle vertuscht.\nGeld gegen Schweigen\n1996 entwickelte Pell die «Melbourne Response» als Standardregelwerk der Erzdiözese zum Umgang mit Missbrauch. Ein zentraler Punkt waren Entschädigungszahlungen an Betroffene, die sich im Gegenzug zum Schweigen verpflichteten. «Im Missbrauchsskandal hat er immer als Vertreter der Institution Kirche gehandelt, nie als Seelsorger», kritisiert der australische katholische Theologe Neil Ormerod.\nWeitere Klagen hängig\nWie auch immer das Berufungsverfahren gegen den Kardinal endet, erledigt ist die Angelegenheit damit noch lange nicht. In Melbourne sind zwei Zivilklagen weiterer mutmasslicher Missbrauchsopfer gegen Pell anhängig, die ihm weiteres Ungemach bescheren könnten. In Zivilverfahren reicht schon eine «hinreichende Wahrscheinlichkeit» für ein Urteil aus. Nach Abschluss all dieser Verfahren ist darüber hinaus ein weiterer Strafrechtsprozess gegen Pell wegen Falschaussage und Behinderung der Justiz im Zusammenhang mit seinen Angaben vor der staatlichen Missbrauchskommission nicht ausgeschlossen.\nGeburtstag hinter Gittern gewiss\nEs wird Wochen, vielleicht Monate bis zu einer Entscheidung im Berufungsverfahren dauern. «Es geht es nicht nur um Pell, sondern auch um die Glaubwürdigkeit und Vertrauenswürdigkeit des Justizsystems», sagt der australische Jesuit Michael Kelly. Der Chef des asiatischen katholischen Pressedienstes Ucanews sagt voraus: «Die Richter werden ihre Entscheidung noch sorgfältiger als sonst abwägen.» Seinen 78. Geburtstag am Samstag wird Pell auf jeden Fall hinter Gittern begehen müssen. (kna)\n\n© Katholisches Medienzentrum, 04.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-04 14:15", "author": "Michael Lenz"}