{"id": "beruehrt-von-der-goettlichen-hand", "tag": "Filmtipp", "tag2": "Filmtipp", "title": "Berührt von der göttlichen Hand", "text": "\nIn seinem neusten Film «È stata la mano di Dio» erzählt Paolo Sorrentino die Geschichte seiner Jugend im Neapel der 1980er-Jahre. Fabietto wird jäh aus der Unbeschwertheit seiner Jugend gerissen. Er lässt sich dennoch von der Hand Gottes berühren und entdeckt das Kino für sich.\nSilvan Maximilian Hohl\nEin Mann hängt kopfüber an einem Seil. Gebannt starrt der 17-jährige Fabietto mit offenem Mund auf die Leinwand. Er mag die Realität nicht mehr. Sie ist mies. Und deshalb rettet sich der junge Italiener ins Kino. Seit einem Schicksalsschlag erscheint ihm die Welt chaotisch. Er kann sie nicht kontrollieren und das macht ihm Angst.\nUnerwartete Tragödie\n«È stata la mano di Dio» erzählt die Geschichte von Fabietto, der in den 80er-Jahren in Neapel aufwächst. Sein Vater ist Bankier, seine Mutter kümmert sich um ihn und seinen älteren Bruder. Die Eltern sind lebenslustige Menschen, die einen exzentrischen Lebensstil mit skurrilen Einfällen führen. Und da wäre noch Diego Maradona, der Fabietto und die Neapolitaner im Sommer 1986 verzaubert. Doch eine unerwartete Tragödie in Fabiettos Leben unterbricht die lebensfrohe Unbeschwertheit jäh.\nFabietto ist Paolo Sorrentino\nFabietto ist niemand anderes als der junge Paolo Sorrentino. Der in seinem bisher persönlichsten Film von seiner Jugend, seiner Stadt Neapel, dem Fussball, dem Kino und vor allem von seiner Familie erzählt.\nIntimes Porträt humorvoll und heiter\nSorrentino, der für seine opulenten Bilder bekannt ist, produzierte diesen Film in für ihn untypischen, ruhigen Einstellungen mit wenig Musik. Herausgekommen ist ein intimes Porträt über einen jungen Mann, der sich mit Verlust und Liebe, Verlorenheit und Geborgenheit auseinandersetzen muss. Trotzdem bleibt der Film humorvoll und heiter, gleitet niemals in Selbstmitleid ab und beschreibt das Leben, wie es ist: Wunderbar widersprüchlich.\n«È stata la mano di Dio», Italien/USA 2021; Regie: Paolo Sorrentino; Verleih: Elite Film, Streaming: Netflix, Filmwebsite\nAb 2. Dezember 2021 im Kino und ab dem 15. Dezember 2021 auf Netflix.\n\n\n\n\nweitere Filmtipps\nweitere Filmtipps\n\n\n\n\n\n\n\n\n\n\n\n\n©  filmcoopi.ch\n\n\n\n \nEin Kind auf Zeit\n\n\nDer sehnliche Wunsch eines kinderlosen Paares geht endlich in Erfüllung. Der Junge Asato, zur Adoption frei gegeben, macht das Paar zu einer Familie. Doch nach einiger Zeit meldet sich die leibliche Mutter und will ihren Sohn zurück. Der japanische Film «True Mothers» wirft Fragen auf wie: Was bedeutet es eine Familie zu sein? \n\n\n\n\n\n\n\n\n\n\n\n\n\n©  firsthandfilms.ch\n\n\n\n \nFrau Schweizerin und die Gleichberechtigung\n\n\nVor 50 Jahren erhielten die Schweizerinnen von ihren Männern das Stimm- und Wahlrecht. Vor zwei Jahren erfolgte der zweite nationale Frauenstreik. Gleichstellung kalter Kaffee? Mitnichten. In «Les nouvelles Èves» porträtieren sechs Filmemacherinnen sechs Frauen und geben Einblick in den Stand der weiblichen Dinge.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n©  xenixfilm.ch\n\n\n\n \nÜber die Beringstrasse nach Detroit für ein Cam-Girl\n\n\nLeshka ist Teenager und interessiert sich für Mädchen. Er lebt in einem abgelegenen Dorf zwischen Tschukotka und Alaska. Dort gibt es Walfang – und Internet. Das virtuelle Amerika in der Person eines Cam-Girls ist eine zu grosse Verlockung für Leshka. Er macht sich auf, seine pixlige Traumfrau zu erobern.\n\n\n\n\n\n\n\n\n\n\n\n\n©  Cineworx\n\n\n\n \nAls Mutter ein Mädchen und meine Freundin war\n\n\nEinmal seiner Mutter begegnen, als wäre sie die beste Freundin. Mit ihr eine Holzhütte bauen und Pfannkuchen essen. Céline Sciamma macht das möglich in ihrem neuen Film «Petit Maman».\n\n\n\n\n\nAlle Filmtipps\n\n\n© Katholisches Medienzentrum, 02.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-02 05:00", "author": "Silvan Maximilian Hohl"}