{"id": "berufung-gegen-kardinal-barbarin-hoechstinstanzlich-abgewiesen", "tag": "International", "tag2": "International", "title": "Berufung gegen Kardinal Barbarin höchstinstanzlich abgewiesen", "text": "\nDie gegen den französischen Kardinal Philippe Barbarin wegen Missbrauchsvertuschung eingelegte Berufung ist abgewiesen worden. Barbarin kann damit nicht von den Betroffenen zivilrechtlich für mögliche Schäden haftbar gemacht werden, wie französische Medien am Mittwoch berichteten. \nZivilkläger hatten zuvor Berufung gegen das im vergangenen Jahr beendete Strafverfahren eingelegt, in dem es um sexuelle Übergriffe ging, die sie als Minderjährige erlitten und die Barbarin nicht angezeigt hatte. Damals wurde der Kardinal freigesprochen.\nDas französische Kassationsgericht vertrat nun die Auffassung, dass die Verpflichtung Barbarins zur Anzeige der Übergriffe zu dem Zeitpunkt entfiel, als die Opfer volljährig und somit selbst in der Lage waren, Anzeige zu erstatten. Forderungen nach Schadenersatzzahlungen an den früheren Erzbischof von Lyon seien somit nicht rechtskonform, hiess es. Die Entscheidung des Kassationsgerichts hat keine Auswirkungen auf den strafrechtlichen Aspekt des Falles.\nDie Kläger im Alter zwischen 34 und 36 Jahren, die familiär, sozial und beruflich integriert seien und nicht an einer Krankheit oder einem Mangel litten, hätten ihre Vorwürfe den Justizbehörden selbstmitteilen können, zitierte «La Croix» das Kassationsgericht. Dagegen sprach der Anwalt der Zivilkläger, Jean Boudot, von einer «verpassten Gelegenheit», das Gesetz zu verbessern und die Erwartungen der Gesellschaft zu erfüllen. «Zu glauben, dass ein sozial integriertes Opfer in der Lage ist, sich selbst zu verteidigen, um die Tatsachen anzuprangern, läuft allem zuwider, was wir über posttraumatische Effekte wissen», erklärte Boudot laut «La Croix».\nNichtanzeige von Missbrauchsfällen\nDer rechtlich verzwickte Fall hatte über mehrere Jahre und juristische Instanzen hinweg Schlagzeilen gemacht. Anfang 2020 wurde Barbarin vom Berufungsgericht in Lyon vom Vorwurf der Nichtanzeige sexueller Übergriffe freigesprochen. Während des Prozesses hatte sich neben Barbarins Anwalt auch die Staatsanwaltschaft für einen Freispruch ausgesprochen.\nZuvor war Barbarin, von 2002 bis März 2020 Erzbischof von Lyon und «Primas Galliens», im März 2019 in erster Instanz wegen Nichtanzeige von Missbrauchsfällen schuldig gesprochen und zu sechs Monaten Bewährungsstrafe verurteilt worden. Zehn ehemalige Pfadfinder und mutmassliche Opfer des Priesters Bernard Preynat traten als Nebenkläger auf.\nKeine Straftat\nBereits 2016 war gegen Barbarin ermittelt worden, weil er Fälle sexuellen Missbrauchs nicht bei den staatlichen Behörden angezeigt habe. Damals stellte die Staatsanwaltschaft das Verfahren nach einigen Monaten ein; es habe keine Hinweise auf eine Straftat Barbarins gegeben.\nIn einem separaten Prozess wurde der Priester Preynat im März 2020 zu fünf Jahren Haft verurteilt. Der 70-jährige Barbarin lebt seit seinem vorzeitigen Amtsverzicht in einem bretonischen Dorf bei Rennes. (kna)\n\n\nKardinal Barbarin arbeitet Vertuschungsprozess im Buch auf\n\n\n© Katholisches Medienzentrum, 15.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-15 11:09", "author": "kna"}