{"id": "beschuldigter-bischof-aus-argentinien-zurueck-im-vatikan", "tag": "Vatikan", "title": "Beschuldigter Bischof aus Argentinien zurück im Vatikan", "text": "\nZwei Schüler eines Priesterseminars reichten Strafanzeige gegen einen argentinischen Bischof ein. Nun kehrt er vorerst auf seinen Posten im Vatikan zurück.\nEin argentinischer Bischof, gegen den in seiner Heimat wegen Veruntreuung und sexuellen Fehlverhaltens ermittelt wird, ist auf seinen Arbeitsplatz im Vatikan zurückgekehrt. Dies berichtet das US-amerikanischen Portal «Crux» (Samstag). Da wegen der Pandemie die argentinische Justiz monatelang brach lag, sei Gustavo Zanchetta (56) auf seinen Posten als Assessor bei der vatikanischen Vermögensverwaltung APSA zurückgekehrt, stehe aber weiterhin der Justiz zur Verfügung, zitiert «Crux» Vatikan-Pressesprecher Matteo Bruni.\nIm Januar 2019 war Zanchetta von seiner Stelle bei der APSA zunächst suspendiert worden, nachdem es Berichte gab, er habe erwachsene Seminaristen belästigt. Zudem seien auf seinem Mobiltelefon pornografische Bilder aufgetaucht. Vom Missbrauch Minderjähriger sei damals keine Rede gewesen.\nAuch wegen Veruntreuung beschuldigt\nIn Argentinien wird Zanchetta der Veruntreuung öffentlicher Gelder sowie jetzt auch des «schweren fortgesetzten sexuellen Missbrauchs» beschuldigt, da zwei ehemalige Seminaristen eine Strafanzeige gegen ihn eingereicht haben. So soll der Bischof zwischen 2013 und 2017 rund 250.000 US-Dollar (umgerechnet nach damaligem Kurs) unterschlagen haben. Das Geld der Provinzregierung sei für die Restaurierung eines Pfarrhauses sowie eine Vortragsreihe im örtlichen Priesterseminar beantragt gewesen, was beides aber nie stattgefunden habe.\nZudem läuft gegen Zanchetta ein Verfahren vor der vatikanischen Glaubenskongregation. Die aber wolle mit ihrem Urteil die Ergebnisse der Justiz in Argentinien abwarten.\nVertrauter von Bergoglio\nZanchetta gilt als Vertrauter von Jorge Bergoglio aus dessen Zeit als Erzbischof von Buenos Aires. Als Papst hatte Franziskus Zanchetta 2013 zum Bischof von Oran ernannt. Im August 2017 trat dieser zurück – wie es hiess: aus gesundheitlichen Gründen. Der Papst selber räumte später ein, Grund seien Führungsmängel Zanchettas gewesen. Nach einem längeren Aufenthalt in Spanien wurde der Bischof Ende 2017 auf den neu geschaffenen Posten bei der APSA berufen. (kna)\n\n© Katholisches Medienzentrum, 15.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-15 10:33", "author": "kna"}