{"id": "beschaedigte-genfer-kirche-wird-neu-licht-und-gotteshaus", "tag": "Schweiz", "tag2": "Schweiz", "title": "Beschädigte Genfer Kirche wird neu Licht- und Gotteshaus", "text": "\nDie Herz-Jesu-Kirche in Genf wird neu gestaltet. Das am 19. Juli 2018 durch einen Brand beschädigte Gebäude wird nicht nur restauriert, sondern auch zu einem «Haus der Kirche» umgebaut. Der Architekt Christian Rivola erläutert das Projekt.\nBernard Hallet, cath.ch / Adaption: Georges Scherrer\nDas Gebäude wird künftig pastorale und administrative Dienste der römisch-katholischen Kirche in Genf unter einem Dach vereinigen. Damit folgt der Architekt der Vision, die mit den Schlagworten «Kirche sein» und «in der Welt präsent sein» umschrieben werden kann. Das äussere Erscheinungsbild des Gebäudes soll beibehalten werden.\nDas restaurierte Gebäude soll gleichzeitig ein Treffpunkt für die Katholiken des Kantons und ein Zentrum im Dienste der Stadt sein, erklärt der Architekt Christian Rivola. Er hat mit seinem Team das Konzept für die Renovation der 2018 vom Feuer verwüsteten Genfer Herz-Jesu-Kirche erarbeitet.\nArbeit und Gotteslob in einem\nDer Vorsitzende des Pfarreirats von «Sacré-Cœur», Philippe Fleury, habe ein sehr ehrgeiziges Projekt vorgelegt. Vor Ort sollten die Kirche, aber auch Büros, Räume für Katechese, eine Gemeindesaal und ein Restaurant vereinigt werden.\nEs ging also um die Einbettung vieler Elemente in das geschützte Denkmal, erklärt der Architekt. Neu soll der Ort Arbeit, Gebet, Besinnung, Zusammensein, Ruhe und Offenheit vereinigen. Gleichzeitig soll er erlauben, Kraft zu tanken und sich zu verköstigen.\nZentrale Lichtsäule\nZentraler Bestandteil des Projekts ist eine Lichtsäule, die vom Dach durch ein 120 Quadratmeter grosses Fenster bis zur Krypta im Untergeschoss hinabreicht. Diese vertikale Achse stehe für die Verbindung von Himmel und Erde. Ihr Licht soll den Raum durchfluten, und das über vier Stockwerke. Das Licht soll die Silhouette eines Kreuzes zeichnen. Alle Räume, die im Inneren des Gebäudes eingerichtet werden, werden gemäss Christian Rivola auf dieses neue Zentrum ausgerichtet.\n\n\n\n\n\n\n\n©  zVg\n\n\nBrand der Herz-Jesu-Kirche in Genf im Jahr 2018\n\n\n\nEine weitere grosse Veränderung besteht darin, dass künftig das gesamte Gebäudevolumen genutzt werden soll. Auf den verschiedenen Etagen werden sich Büros und Räume für das Genfer Vikariat befinden, das in die Kirche verlegt werden soll. \nAufwertung der Krypta\nDie Krypta im Untergeschoss erhält einen separaten Eingang. Diese werde auf diese Weise aufgewertet, sagt der Architekt. Sie könne neu für verschiedene spirituelle, kulturelle, künstlerische oder weitere Aktivitäten genutzt werden. Ziel sei es,  intensive Beziehungen zu schaffen, neue Dynamiken zu erzeugen und den Ort für verschiedene Zielgruppen zu öffnen.\nDie liturgische Raum erfährt grosse Veränderungen. Damit soll der Raum den liturgischen Realitäten des Zweiten Vatikanums angepasst werden. Der zelebrierende Priester steht nicht mehr vor den Gläubigen. Der Altar wird vielmehr ins Zentrum des Raums gerückt, so dass sich die Gläubigen auf den Kirchenbänken zu beiden Seiten um den Altar versammeln können.\nLiturgieraum neu gedacht\n«Ich bin überzeugt», sagt Rivola, «dass diese neue Anordnung mit dem Priester, der sich auf der zentralen Achse bewegt, die Feiern beleben wird. Auch die Tatsache, dass sich die Gläubigen gegenseitig anschauen, begünstigt das Engagement der Teilnehmer.»\nIm neuen Kirchenraum strukturiert gemäss Christian Rivola der regelmässige und kraftvolle Rhythmus der Säulen und Erker den Raum und nimmt an der Atmosphäre teil. Der Raum spiele «seine Rolle als missionarisches Werkzeug voll aus».\nIntimität gewähren\nUm das Gebäude wird eine Gartenlage eingerichtet. Diese «soll zur Verinnerlichung des Gebets beitragen und Meditation ermöglichen».\nDer Gebetsraum vor dem Tabernakel ist als Kapelle der Kirche gedacht. Er kann durch Wandschirme vom übrigen Raum abgetrennt werden. (cath.ch/gs)\n\n\n\nBrand zerstört Dach der Genfer Kirche “Sacré Coeur”\n\n\n© Katholisches Medienzentrum, 04.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-04 17:02", "author": "Bernard Hallet, cath.ch / Adaption: Georges Scherrer"}