{"id": "besorgte-ethiker-wegen-triageentscheiden", "tag": "International", "tag2": "International", "title": "Besorgte Ethiker wegen  Triageentscheiden", "text": "\nEthiker warnen davor, über den Einsatz lebensrettender Massnahmen bei Corona-Infizierten auf Basis des Alters oder einer Behinderung von Patienten Entscheide zu treffen. Die Schweizerische Akademie der Medizinischen Wissenschaften (SAMW) hat Richtlinien zu Triageentscheidungen publiziert.\nSolche Entscheide seien ungerecht, diskriminierend und verletzten die Bürgerrechte, argumentiert eine aus 21 Personen bestehende New Yorker Expertengruppe laut einem Bericht des katholischen US-Pressedienstes CNS. Zudem warnen die Experten vor einer Knappheit bei Krankenhausbetten und Beatmungsgeräten.\n«Es sollte nicht Sache der Ärzte sein zu entscheiden, wessen subjektive Lebensqualität es verdient, verlängert zu werden», schreibt der Sozialethiker und Theologe der Fordham-Universität New York, Charles Camosy, in einem Beitrag für die «New York Post».\n«Eine schreckliche Idee»\n«Die schreckliche Idee, jemandem die Pflege\nvorzuenthalten, weil er alt und behindert ist, ist unhaltbar» und sei ein\nSchritt in Richtung Abwertung des einzelnen Lebens, so der Vizepräsident der\nThomas-More-Society, Peter Breen.\nBesonders in katholischen Krankenhäusern müssten schwache Menschen im Vordergrund stehen, so der Direktor am «National Catholic Bioethics Center» in Philadelphia, Tadeusz Pacholczyk.\nMoralisch abzulehnen\nDer Berliner Moraltheologe Andreas Lob-Hüdepohl hat eine\nVerweigerung von Beatmungsgeräten für Corona-Kranke über 80 Jahren als «absolut\nverwerflich» bezeichnet. \nLob-Hüdepohl, der auch Mitglied des Deutschen Ethikrates\nist, sagte am Freitag im Interview der Katholischen Nachrichten-Agentur, Alter,\nsoziale Herkunft oder andere derartige Kriterien als alleinige Grundlage zu\nnehmen, sei «moralisch schlichtweg abzulehnen». \nNach jüngsten Bericht erhalten im Elsass betagte Corona-Patienten wegen fehlender Ressourcen keine Beatmung mehr.\n Therapieaussichten massgeben\nLob-Hüdepohl verwies auf die Stellungnahme des Ethikrats,\nder sich bei der sogenannten Triage, also der Patientenauswahl aufgrund\nfehlender Ressourcen, für klare medizinische Kriterien ausgesprochen hatte. Massgeblich\nmüssten die Therapieaussichten sein. \nLob-Hüdepohl mahnte, bei allen Massnahmen «das Ganze der Gesellschaft im Blick zu behalten – deren Solidarität ja gewissermaßen einem Stresstest unterzogen wird».\nSchweizer Richtlinien\nWeil intensivmedizinische Massnahmen für alle Beteiligten sehr belastend sein können, hat die Schweizerische Akademie der Medizinischen Wissenschaften zur Unterstützung der Fachpersonen am Mittwoch neue Richtlinien veröffentlicht.\nAktuell würden wegen dem Corona-Virus Intensivstationen vor ausserordentlichen Herausforderungen stehen. Die Gesundheitsfachleute seien besonders schwierigen Situationen ausgesetzt. \nDie SAMW will mit den neuen Richtlinien Hilfe zu Triageentscheidungen leisten. So sei von Fall zu Fall zu entscheiden, ob eine Therapiezieänderung erflogen müsse und der Patient palliativ zu betreuen sei. (kna/gs)\n\n© Katholisches Medienzentrum, 28.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-28 06:01", "author": "kna/gs"}