{"id": "besser-eine-peruecke-als-nichts-auf-dem-kopf", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Besser eine Perücke als nichts auf dem Kopf»", "text": "\nBasel, 10.4.19 (kath.ch) Der Toleranz gegenüber religiöser Kleidung in der Öffentlichkeit war in Basel ein Podium gewidmet. Christen, Juden, Muslime, Sikhs und der oberste Richter im Kanton diskutierten die Kleidervorschriften.\nBoris Burkhardt\n«Wenn Menschen über andere Menschen richten und nicht von ihnen dazu eingesetzt wurden, ist das eine Anmassung. Diese Anmassung in Form der staatlichen Gerichte ist nur akzeptabel, wenn sie ganz neutral erfolgt», beginnt Stephan Wullschleger, Vorsitzender Präsident des Basler Appellationsgerichts und Vorsitzender des Gerichtsrats des Kantons, seine Erklärung.\nWullschleger nahm am Dienstag am Podium zum Thema «Religiöse Kleider und Symbole: Die Balance zwischen Tradition und Provokation» in Basel teil. Er sass zwischen Frauen mit Schleier und Kopftuch sowie Männern mit Kippa und Turban. Zur Begegnung eingeladen hatten das Interreligiöse Forum Basel und die Israelitische Gemeinde Basel.\nKeine sichtbaren Religionsmerkmale\nDie Richter müssten in ihrem ganzen Auftreten gegenüber den «schwächsten Teilnehmern» des Verfahrens, den Angeklagten, «jeglichen Anschein von Beeinträchtigung» meiden.\nZu dieser Neutralität gehört nach der Mehrheitsmeinung der Basler Richter, die diesen Entscheid vor einem knappen Jahr gefällt haben, dass sie selbst und die Gerichtsschreiber während der Verhandlung keine sichtbaren Kleidungsstücke oder Schmuck von religiöser Bedeutung tragen dürften.\nDamit können Menschen, die aus religiösen Gründen obligatorische Kleidungsstücke tragen, in Basel-Stadt keine Richter mehr werden. Zu diesen Kleidungsstücken zählen Kopftuch, Kippa, Schleier und Turban.\nÄusseres garantiert nicht Neutralität\nEine Frau mit Schleier, Diakonissenschwester Esther Herren, konnte die Begründung des Gerichtspräsidenten teilweise nachvollziehen. Andererseits warf sie ein, dass die Abnahme religiöser Kleidung überhaupt keine Garantie für die Neutralität der Richter darstelle. Jeder Richter bringe trotzdem seine Einstellungen und Überzeugungen mit.\nBelkis Osman-Besler, muslimische Seelsorgerin und Vizepräsidentin der Vereinigung Islamischer Organisationen Zürich, die zweite Frau mit Kopftuch am Podium, sah ebenfalls keinen Grund, warum religiöse Menschen nicht im juristischen Sinne neutral sein sollten.\nSie verstehe nicht den Unterschied, wenn die religiöse Kleidung den Richtern in der Verhandlung verboten, sonst im Büro aber erlaubt sei: «Es handelt sich um dieselbe Person.»\nAusschluss eines Teils der Bürger\nDer Mann mit dem Turban, Bhai Gurmeet Singh Ji als Vertreter der Sikhs in der Schweiz, brachte wenig Verständnis für den Entscheid der Basler Richter auf: Für einen Sikh sei es unmöglich, den Turban in der Öffentlichkeit abzunehmen. Er sprach sich dafür aus, alle Menschen so zu akzeptieren, wie sie seien.\nDer Mann mit Kippa schliesslich hielt sich in dieser Frage wie auch sonst auf dem Podium vornehm zurück: Denn Peter Bollag, Mitglied der Israelitischen Gemeinde Basels, Vorstandsmitglied im Interreligiösen Forum und Redaktor beim Regionaljournal des SRF, fiel als Gastgeber die Rolle des Moderators zu. Den Kleidungsentscheid der Basler Richter hatte er als Einstieg in die anderthalbstündige Diskussion genommen; es folgten aber weitere Aspekte des Themas.\n«Textilfreie Zone» für Religionslose\nSo fragte Bollag provokant, ob die mit 47,5 Prozent grösste Gruppe der Religionslosen in der Stadt (Stand 2016) nicht einen Anspruch auf eine «textilfreie Zone» im Sinne religiöser Kleidung in der Öffentlichkeit habe.\nDie Basler SP-Grossrätin Barbara Heer, auf dem Podium neben Wullschleger die einzige Person ohne erkennbare religiöse Kleidung, hielt einen Entscheid wie den der Richter für «sicherlich symptomatisch für eine politisch linke Stadt wie Basel». In Genf sei ein entsprechendes Verbot sogar für das Parlament durchgesetzt worden.\nIhrer Meinung nach hat aber keine Mehrheit das Recht, anderen Menschen vorzuschreiben, wie sie sich anzuziehen hätten, sagte Heer, die auch Studienleiterin beim Arbeitskreis für Zeitfragen der reformierte Kirchgemeinde in Biel ist.\nIm gesellschaftlichem Prozess bleiben\nOsman-Besler sieht in der Entwicklung die Gefahr, dass betroffene Menschen mit Migrationshintergrund, die sich als Teil von Land und Gesellschaft fühlten, diese Zugehörigkeit infrage stellten, wenn sie hier im Gericht und dort im Parlament ausgeschlossen würden.\nSingh Ji wies ebenfalls mehrfach darauf hin, dass die Akzeptanz religiöser Identität in der Öffentlichkeit dafür sorge, dass sich Menschen mit einem anderen kulturellen Hintergrund loyal und engagiert ihrer jetzigen Heimat gegenüber verhielten.\nDoch lieber eine Perücke\nEr nannte als Beispiel Kanada mit dem Sikh Harjit Sajjan als turbantragendem Verteidigungsminister oder die neuseeländische Premierministerin Jacinda Ardern, die sich nach dem Attentat von Christchurch beim Besuch der muslimischen Gemeinde als Zeichen der Verbundenheit ein Kopftuch angezogen habe.\nDie Basler SP-Grossrätin Barbara Heer brachte das auf den wohl nicht ganz ernstgemeinten Vorschlag, die Basler Richter sollten zukünftig wie in Grossbritannien Perücken tragen. Wullschleger lehnte dies ab, weil Perücken «etwas Verstaubtes und Antiquiertes» hätten; für Osman-Besler wäre dies für muslimische Richterinnen aber «eher akzeptabel»: «Besser wie gar nichts auf dem Kopf.»\n \n\n“Die Mode war immer der Feind”\n\n\n© Katholisches Medienzentrum, 10.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-10 14:55", "author": "Boris Burkhardt"}