{"id": "bestseller-von-johannes-paul-ii-mit-ungewoehnlicher-vorgeschichte", "tag": "Vatikan", "title": "Bestseller von Johannes Paul II. mit ungewöhnlicher Vorgeschichte", "text": "\nPäpste erlassen Enzykliken, verfassen Dekrete und apostolische Schreiben, Predigten und Lehrschreiben. Dass sie darüber hinaus auch private Bücher schreiben und Interviews gewähren, ist noch relativ neu. Vor 25 Jahren erschien «Die Schwelle der Hoffnung überschreiten» von Papst Johannes Paul II.\nJohannes Schidelko \nFranziskus hat inzwischen mehr als ein Dutzend grosser Presseinterviews gegeben, Benedikt XVI. verfasste ein dreiteiliges Werk über Jesus von Nazareth und veröffentlichte mehrere Interview-Bücher. Den Anfang machte aber schon Johannes Paul II.: Vor 25 Jahren, am 20. Oktober 1994, erschien sein Buch «Die Schwelle der Hoffnung überschreiten». Das Werk wurde ein Bestseller, in über 50 Sprachen übersetzt und mit mehr als 20 Millionen Exemplaren verkauft.\nEin Manuskript zur freien Verfügung\nDas 250-seitige Buch war eine Premiere – mit einer ungewöhnlichen Vorgeschichte. Geplant war es als Fernseh-Interview, das aber nie zustande kam. Johannes Paul II. hatte der italienischen RAI zum 15. Pontifikatsjubiläum 1993 ein Gespräch zugesagt. Als Interviewer stand der katholische Publizist Vittorio Messori bereit, der schon neun Jahre zuvor das vielbeachtetes Interviewbuch «Zur Lage des Glaubens» mit Joseph Ratzinger, damals Präfekt der Glaubenskongregation, publiziert hatte.\nDie TV-Premiere scheiterte am dichten Programm des Papstes. Jedoch fand Johannes Paul II. offensichtlich Interesse an den 20 schriftlich vorgelegten Fragen und beantwortete sie, schriftlich. Ein halbes Jahr später übergab der damalige Vatikansprecher Joaquin Navarro-Valls dem überraschten Messori einen dicken Briefumschlag mit dem Manuskript des Papstes – zur freien Verfügung.\nWerk mit autobiografischen Zügen\nSo ungewöhnlich wie die Vorgeschichte waren auch Zuschnitt und Inhalt des Interview-Buches, das weniger einem Gespräch glich als einer Serie von Reflexionen und Abhandlungen zu gegebenen Stichworten. Es ist ein theologisches, ein philosophisches Werk, mit vielen autobiografischen Zügen. Messori verzichtete auf klassische Journalistenfragen, auf kirchliche oder politische Tagesaktualität, auf heisse Eisen von Zölibat bis Sexualmoral.\nDer Papst hob die Vernünftigkeit des Glaubens hervor.\nVielmehr stellte er dem Papst Grundfragen des christlichen Glaubens. Johannes Paul II. sprach über Gebet und Gottesbeweise, über christliche Hoffnung, menschliche Würde und ewiges Leben. Er hob die Vernünftigkeit des Glaubens und seine erlösende Perspektive hervor, verband eigene Erfahrungen mit Ermahnungen und theologischen Spekulationen. \nDas Buch zeigte einen Papst, der die Sorge um den Menschen im Mittelpunkt seines Lehramtes stellt. Der auf die tiefsten Ängste der Menschen in der heutigen Zeit eingeht, auf die er mit seinem am Wahltag formulierten Motto antwortet: «Fürchtet euch nicht».\nWenig aktuelle Aufmerksamkeit\nDa es kein lehramtliches Schreiben war, sollte das Buch nicht im Vatikan erscheinen. Der Mailänder Mondadori-Verlag erhielt den Zuschlag, nahm die Veröffentlichungen in die Hand, die deutsche Ausgabe erschien bei Hoffmann und Campe. Präsentiert wurde das Buch in einem Mailänder Krankenhaus, exakt ein Jahr nach dem geplanten TV-Termin – von Joseph Ratzinger. Da im Vatikan gerade eine Weltbischofssynode über das Ordensleben das mediale Interesse anzog, hielt sich die Aufmerksamkeit in Grenzen.\nDeutsche Fassung sorgte für Verstimmung\nFür einige Verwirrung und Verstimmung sorgte unterdessen die deutsche Fassung des Papst-Buches, die der Verlag einer per Zeitungs-Annonce gefundenen Übersetzerin übergeben hatte. Das Staatssekretariat konnte nach eigenen Angaben den Text nicht mehr, wie geplant, abschliessend überprüfen. Er enthielt etliche Fehler und Ungenauigkeiten. So wurde der feststehende Begriff «Leib Christi» durchgehend mit «Körper Christi» wiedergegeben.\n«Erinnerungen» kurz vor dem Tod publiziert\nEs blieb freilich nicht das einzige private Buch des polnischen Papstes. In zwei Veröffentlichungen («Geschenk und Mysterium» und «Auf, lasst uns gehen!») legte er Erinnerungen aus seiner Zeit als junger Priester sowie als junger Bischof vor. Im Jahr 2003 erschien eine Gedichtsammlung «Römisches Tryptichon». Und zu Jahresbeginn 2005, kurz vor seinem Tod, kamen unter dem Titel «Erinnerung und Identität. Gespräche an der Schwelle zwischen den Jahrtausenden» heraus. \nGrundlage waren Unterredungen mit zwei polnischen Philosophen im Jahr 1993, in denen es um «die Koexistenz von Gut und Böse», um «Freiheit und Verantwortung», um den Begriff «Vaterland» aber auch um «Europa», um Staat-Kirche-Beziehungen sowie um Chancen und Risiken der Demokratie ging. (kna)\n\n© Katholisches Medienzentrum, 18.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-18 15:29", "author": "Johannes Schidelko"}