{"id": "besuch-der-bischoefe-oesterreichs-beim-papst-wegen-corona-verschoben", "tag": "International", "tag2": "International", "title": "Besuch der Bischöfe Österreichs beim Papst wegen Corona verschoben", "text": "\nVor dem Hintergrund der schwierigen Corona-Lage in Österreich haben die Bischöfe Papst Franziskus gebeten, den anstehenden Ad-limina-Besuch der Bischofskonferenz in Rom zu verschieben. Rom verlegte den Besuch nun auf 2022.\n«Da die Situation in Österreich aufgrund des vierten Lockdowns sehr angespannt ist, wollen wir Bischöfe jetzt als Zeichen der Verbundenheit im Land bei den Menschen bleiben.» Das erklärte der Vorsitzende der Bischofskonferenz, Erzbischof Franz Lackner, am Dienstag gegenüber Kathpress.\nKurz zuvor hatte der Apostolische Nuntius in Österreich, Erzbischof Pedro Lopez Quintana, den Heiligen Stuhl über das Ersuchen der Bischofskonferenz offiziell informiert. Der Besuch des Episkopats war für den 29. November bis zum 3. Dezember geplant.\nAktuell befinden sich die Mitglieder der Schweizer Bischofskonferenz zum Ad-limina-Besuch in Rom. Am Freitag ist ein Empfang beim Papst vorgesehen.\nÖsterreich muss aktuell auf vieles verzichten\nWie der Salzburger Erzbischof weiter ausführte, hätten sich alle Mitglieder der Bischofskonferenz bei einer am Montagabend stattgefundenen Videokonferenz für die Verschiebung ausgesprochen. Schwer gemacht habe die Entscheidung, «dass wir uns schon lange intensiv auf den Ad-limina-Besuch vorbereitet und auf den Austausch mit Papst Franziskus und seinen engsten Mitarbeitern gefreut haben.»\nDer jetzige Verzicht darauf sei daher auch «ein Zeichen der Solidarität mit allen, die als Genesene oder Geimpfte derzeit auf vieles verzichten müssen, um gemeinsam einen Weg aus einer lebensbedrohenden Pandemie zu gehen», so Lackner, der so wie alle österreichischen Bischöfe gegen Corona geimpft ist.\nAufruf zur Mässigung\nBesorgt zeigte sich der Vorsitzende der Bischofskonferenz, der nach einem Corona-Fall in seinem Umfeld inzwischen mehrfach negativ getestet wurde, über die Polarisierung in der Gesellschaft, wie sie zuletzt bei den Demonstrationen sichtbar wurde.\n«Weil die Pandemie alle betrifft, müssen auch alle für sich und andere Verantwortung übernehmen. Bleiben wir daher einander gewogen, trotz aller Gereiztheit, stehen wir einander helfend bei und handeln wir so, dass wir nach der Pandemie einander noch in die Augen schauen können», betonte Lackner. (kap)\n\n\nAd-limina-Besuche unter Franziskus: “Nun erzählt mal” statt “Jetzt sage ich euch mal was”\n\n\n© Katholisches Medienzentrum, 24.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-24 09:59", "author": "kap"}