{"id": "besucher-des-stiftsbezirks-st-gallen-bleiben-knapp-eine-stunde", "tag": "Schweiz", "tag2": "Schweiz", "title": "Besucher des Stiftsbezirks St. Gallen bleiben knapp eine Stunde", "text": "\nSt. Gallen, 14.4.19 (kath.ch) Durchschnittlich bleiben Besucherinnen und Besucher knapp eine Stunde im Stiftsbezirk St. Gallen und geben 80 Franken aus. Auf dem Programm der meisten Gäste stehen die Stiftsbibliothek und die Kathedrale. Das zeigt eine Studie.\nWelche touristische und regionalwirtschaftliche Bedeutung hat der Stiftsbezirk St. Gallen? Das wollten Stadt, Kanton sowie der Katholische Konfessionsteil wissen und gaben eine entsprechende Studie in Auftrag. Mit einer Besucherbefragung sollten unter anderem Informationen zur Besucherstruktur, Besuchsmotivation sowie zum Ausgabeverhalten gewonnen werden, wie es in der Mitteilung des Vereins Weltkulturerbe Stiftsbezirk St. Gallen vom Dienstag heisst. Die Ergebnisse der von der Universität St. Gallen durchgeführten Studie liegen nun vor.\nÜber die Hälfte aus dem Ausland\nDie Befragung mit rund 850 Teilnehmenden hat gezeigt, dass knapp 60 Prozent der Besucherinnen und Besucher aus dem Ausland stammen. Mit grossem Abstand kommen am meisten Gäste aus Deutschland, daneben reisen auch viele Gäste aus Asien und Amerika an.\nUnter dem Schweizer Publikum sind die Ostschweizerinnen und Ostschweizer besonders zahlreich, vergleichsweise wenig Gäste kommen aus der Westschweiz, heisst es weiter.\nNur ein Drittel übernachtet\nFür 2017 wurden rund 165’000 Touristen für den Stiftsbezirk ermittelt. Den grössten Anteil machen mit rund 60 Prozent die Tagesbesucher aus, nur knapp ein Drittel übernachtet in St. Gallen oder in der Region. Als wichtigste Gründe für den Besuch des Stiftsbezirks werden die barocke Architektur, die geschichtliche Bedeutung, die historischen Buchbestände sowie die Auszeichnung als Unesco-Weltkulturerbe genannt.\nAuffallend ist die durchschnittliche Aufenthaltsdauer im Stiftsbezirk von weniger als einer Stunde. Auf dem Programm steht bei den meisten der Besuch der Stiftsbibliothek und der Kathedrale. Ein Tagesbesucher gibt gemäss der Besucherbefragung im Durchschnitt 80 Franken aus, bei den Übernachtungsgästen sind es 195 Franken. Die wertschöpfenden Aktivitäten im Bereich Einkaufen liegen etwa einen Drittel unter den schweizweiten Vergleichswerten im Städtetourismus.\nZahlungskräftigere Besucher ansprechen\nDie Budgets von Stiftsbibliothek, Stiftsarchiv und Kathedrale betrugen im Jahr 2017 rund 7,7 Millionen Franken. Für die Agglomeration St. Gallen ergibt sich daraus ein Kaufkraftzufluss von 17,5 Millionen. Die regionale Wertschöpfung beträgt etwa 14 Millionen Franken. Das Steueraufkommen durch den Tourismus im Stiftsbezirk wird auf 1,5 bis 2,3 Millionen geschätzt. Die Wertschöpfung im Stiftsbezirk löst laut der HSG-Studie einen Beschäftigungseffekt von 140 Vollzeitstellen in der Region St. Gallen aus.\nDer Verein Weltkulturerbe Stiftsbezirk will nun die Wertschöpfung pro Gast weiter erhöhen und unter anderem «zahlungskräftigere Besuchersegmente» gewinnen. Auch soll die Auslastung des Stiftsbezirks gleichmässiger und das Besuchererlebnis gesteigert werden. (sda)\n\n\n»Stiftsbibliothek\nInfogram\n\n© Katholisches Medienzentrum, 14.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-14 06:00", "author": "Welche touristische und regionalwirtschaftliche Bedeutung hat der Stiftsbezirk St. Gallen? Das wollten Stadt, Kanton sowie der Katholische Konfessionsteil wissen und gaben eine entsprechende Studie in Auftrag. Mit einer Besucherbefragung sollten unter anderem Informationen zur Besucherstruktur, Besuchsmotivation sowie zum Ausgabeverhalten gewonnen werden, wie es in der Mitteilung des Vereins Weltkulturerbe Stiftsbezirk St. Gallen vom Dienstag heisst. Die Ergebnisse der von der Universität St. Gallen durchgeführten Studie liegen nun vor."}