{"id": "besucherzahlen-dank-des-graffiti-deutlich-gestiegen", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Besucherzahlen dank des Graffiti deutlich gestiegen»", "text": "\n8.4.19 (kath.ch) «Vorher war die Offene Kirche kein Anziehungspunkt, jetzt ist sie es. Das zeigen unsere Besucherzahlen, die auch dank des Graffiti deutlich gestiegen sind.»\nEin übergrosses Gesicht ziert die Eingangsfassade der Offenen Kirche am Unteren Graben in St. Gallen seit über zwei Jahren. Dieses muss nun weg. Der Intendant der Offenen Kirche, Theodor Pindl, bedauert dies. Das Gesicht habe dazu beigetragen, dass die Offene Kirche ein Anziehungspunkt wurde. «Das zeigen unsere Besucherzahlen, die auch dank des Graffiti deutlich gestiegen sind», sagte Pindl am Montag gegenüber dem St. Galler Tagblatt. Pikant an der Sache ist, dass die Kirche möglicherweise abgerissen wird. Dass St. Galler Stimmvolk befindet am 30. Juni darüber, ob die Kirche einem Bauprojekt der Universität St. Gallen weichen muss. Pindl will das Bild bis Ende Mai entfernen lassen.\nIm Juni 2016 sprayten drei Graffiti-Künstler ein brasilianisches Frauengesicht an die Fassade. Die Stadt erlaubte die Bemalung der Wand für die Dauer von zwei Jahren. Der Sohn des Architekten Ernst Kuhn stiess sich jedoch an der Graffiti am Bau seines Vaters und forderte per Anwalt den Verein Wirkraum Kirche auf, das Bild unverzüglich zu entfernen. Nun will auch die kantonale Denkmalpflege die Entfernung des Bildes, weil die Bemalung «keinerlei Respekt gegenüber dem historischen Gebäude» zeige, schreibt die Zeitung. (gs)\n \n \n\n© Katholisches Medienzentrum, 08.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-08 10:44", "author": "Ein übergrosses Gesicht ziert die Eingangsfassade der Offenen Kirche am Unteren Graben in St. Gallen seit über zwei Jahren. Dieses muss nun weg. Der Intendant der Offenen Kirche, Theodor Pindl, bedauert dies. Das Gesicht habe dazu beigetragen, dass die Offene Kirche ein Anziehungspunkt wurde. «Das zeigen unsere Besucherzahlen, die auch dank des Graffiti deutlich gestiegen sind», sagte Pindl am Montag gegenüber dem St. Galler Tagblatt. Pikant an der Sache ist, dass die Kirche möglicherweise abgerissen wird. Dass St. Galler Stimmvolk befindet am 30. Juni darüber, ob die Kirche einem Bauprojekt der Universität St. Gallen weichen muss. Pindl will das Bild bis Ende Mai entfernen lassen."}