{"id": "beten-ist-auch-ein-ringkampf-der-verletzlich-macht", "tag": "Vatikan", "tag2": "Vatikan", "title": "Beten ist auch ein Ringkampf, der verletzlich macht", "text": "\nGebete sind nach Aussage von Papst Franziskus oft ein Ringen mit Gott. Mitunter gingen Menschen völlig verändert daraus hervor. \nIn seiner wöchentlichen Videokatechese über das Gebet sprach das Kirchenoberhaupt am Mittwoch über die biblische Erzählung des Kampfes von Jakob mit Gott am Fluss Jabbok. Zuvor sei der gerissene Jakob ein erfolgreicher «Selfmade-Man» gewesen. Doch erst als «verwundbarer und verletzter Mensch – mit erneuertem Herzen» habe er Gottes Segen empfangen.\nIn seinem nächtlichen Ringkampf mit einem Unbekannten, Gott, sei Jakob erstmals nicht mehr Herr der Lage gewesen, nicht mehr Stratege und berechnender Geschäftsmann, so Franziskus. In dieser Nacht habe der biblische Patriarch seine Zerbrechlichkeit und Unfähigkeit offenlegen müssen. Daher habe die christliche Tradition diesen Kampf als Metapher des Betens verstanden.\nErst als Jakob seine Selbstsicherheit, seine Schutzhülle gegen Gottes Gnade, ablegen musste, sei er empfänglich geworden für Barmherzigkeit. In diesem Sinne, so der Papst abschliessend, «haben wir alle eine nächtliche Verabredung mit Gott».\nDie über Vatikanmedien und katholische Fernsehsender verbreitete Videoansprache aus der päpstlichen Bibliothek ersetzt seit dem Ausbruch der Corona-Pandemie die wöchentliche Generalaudienz. Wann die Treffen mit Pilgern und Besuchern aus aller Welt wieder aufgenommen werden können, ist offen. (cic)\n\n© Katholisches Medienzentrum, 10.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-10 14:30", "author": "In seiner wöchentlichen Videokatechese über das Gebet sprach das Kirchenoberhaupt am Mittwoch über die biblische Erzählung des Kampfes von Jakob mit Gott am Fluss Jabbok. Zuvor sei der gerissene Jakob ein erfolgreicher «Selfmade-Man» gewesen. Doch erst als «verwundbarer und verletzter Mensch – mit erneuertem Herzen» habe er Gottes Segen empfangen."}