{"id": "beten-ist-ein-aufschrei-des-herzens", "tag": "Vatikan", "title": "Beten ist ein Aufschrei des Herzens", "text": "\nReligiöser Glaube ist laut Papst Franziskus auch ein Aufschrei des Menschen gegen schwer zu begreifende Situationen. Nichtglaube sei oft der Versuch, diesen Schrei zum Schweigen zu bringen. \nIm Rahmen seiner wöchentlichen Online-Audienz begann der Papst diesmal eine neue Katechesereihe zum Thema Gebet: «Das Gebet ist der Atem des Glaubens, sein ureigenster Ausdruck», so Franziskus zu Beginn seiner Ansprache in der Bibliothek des Päpstlichen Palastes. \nGlaube ist Hoffnung\nWie ein Aufschrei entringe sich das Gebet dem Herzen dessen, der glaube und sich Gott anvertraue. «Glaube ist die Hoffnung, gerettet zu sein», so der Papst weiter, «Nichtglaube jedoch ein Sich-Gewöhnen an das Übel, das uns unterdrückt.»\nIn seiner Ansprache bezog Franziskus sich auf die biblische Erzählung vom blinden Bettler Bartimäus, der am Strassenrand sitzt und ruft, damit Jesus ihm helfe. Während Umstehende ihn zum Schweigen bringen wollen, geht Jesus auf Bartimäus zu und fragt nach dessen Anliegen.\nDen Beistand Gottes bewirken\nDieses aufmerksame Fragen sei wichtig, so der Papst weiter. Indem Jesus sich des verachteten, hilflosen Menschen annehme, bewirke dessen starker Glaube das Erbarmen und den Beistand Gottes, erläuterte Franziskus.\nObendrein, so der Papst, beteten nicht nur Christen. Vielmehr «teilen sie den Aufschrei des Gebetes mit allen Männern und Frauen». Das Gebet könne noch viel weiter gefasst werden. Wie der Apostel Paulus an die Christen in Rom geschrieben habe, «liegt die gesamte Schöpfung in Geburtswehen» und schreie nach Erlösung. (cic)\n\n© Katholisches Medienzentrum, 06.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-06 12:08", "author": "cic"}