{"id": "bethlehem-hofft-auf-langsame-rueckkehr-der-touristen", "tag": "International", "tag2": "International", "title": "Bethlehem hofft auf langsame Rückkehr der Touristen", "text": "\n\nUnter dem Motto «Freude herrscht mit dem Stern von Bethlehem» hat die Geburtstadt Jesu zum Ersten Advent die Advents- und Weihnachtssaison eingeläutet. «Wir rufen alle Gläubigen und Friedensliebenden in der Welt auf, Bethlehem und Palästina zu besuchen», sagte Bürgermeister Anton Salman am Samstag vor Medien in seiner Weihnachtsbotschaft.\nMit einer Pilgerfahrt zu den Heiligen Stätten könnten Christen ihren Glauben erneuern und die palästinensische Präsenz im Heiligen Land unterstützen. Unterdessen hat Israel am Wochenende erneut seine Grenzen für ausländische Reisende geschlossen, um eine Ausbreitung der neuen Corona-Variante Omikron einzudämmen.\nDie neuen Massnahmen sollen nach Beschluss des Corona-Kabinetts von Samstagabend am Sonntagabend in Kraft treten und zunächst für zwei Wochen gelten.\nPandemie und Rezession\nDie Pandemie habe durch das Ausbleiben von Pilgern und Touristen in Bethlehem zu einer Rezession geführt, mit «schweren materiellen Verlusten für die Stadt und ihre Jugend», sagte Bürgermeister Salman. Weihnachten sei ein Anlass, die «Entschlossenheit zu Aufbau und Überleben» zu erneuern. Zugleich erinnere das Fest daran, dass Ungerechtigkeit nicht für immer herrschen werde.\nDie palästinensische Tourismusministerin Rula Maajaa erklärte, sie rechne mit einer langen Erholungszeit für den Tourismus.\nHygienemassnahmen\nBereits vor der Pandemie habe Bethlehem immer wieder vor grossen Herausforderungen gestanden; jedoch habe sich der Tourismus nach jeder Krise binnen kurzem erholt. Zur Geburtsstadt Jesu und die anderen Stätten im Heiligen Land gebe es «keine Alternative»; daher würden die Touristen zurückkehren, so die Ministerin.\nKonkret solle für die Feiern auf dem Krippenplatz ein Hygienekonzept angewandt werden, bei dem Besucher zum Tragen von Masken aufgerufen sind. An den Zugängen des Platzes sollen Masken verteilt, Fieber gemessen sowie Desinfektionsmittel zur Verfügung gestellt werden. Zentrale Strassen der Altstadt sollen desinfiziert werden. Salman appellierte zudem an die Eigenverantwortung der Menschen. (kna)\n\n\nAdvent 2.0 – Zeit für «neue» Rituale\n\n\n© Katholisches Medienzentrum, 28.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-28 15:51", "author": "kna"}