{"id": "bethlehem-und-saentis-die-schweizergarde-in-rom-erhaelt-eine-ostschweizer-krippe", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bethlehem und Säntis: Die Schweizergarde in Rom erhält eine Ostschweizer Krippe", "text": "\nIm St. Galler Rheintal entsteht eine Krippe für die Kapelle der Schweizergarde in Rom. Für den noch jungen Krippenbauverein ist das «eine Art Meisterstück».\nUeli Abt\nSägen, pinseln, löten, hämmern: In der Krippenbauwerkstatt in Montlingen im St. Galler Rheintal entsteht gerade ein neuer Stall für die Heilige Familie. Im August sind die Weihnachtsvorbereitungen bereits in vollem Gang.\nViele Krippen haben die sechs Mitglieder des Vereins bereits gebaut – oder haben andere dabei angeleitet. Im Kellergeschoss des früheren Pfarrhaus-Nebengebäudes stehen die bisher entstandenen Werke entlang der Wand: detail- und formenreich, mit aufwändig gearbeiteten Figuren und LED-Beleuchtung.\nGrösser als alle anderen zuvor\nDoch der Stall, der diesmal entsteht, sprengt die bisherigen Dimensionen. Das kommt nicht von ungefähr. Schliesslich soll die Krippe künftig im Vatikan bei den Schweizergardisten im Advent die weihnachtliche Vorfreude wecken und später die weihnachtliche Festzeit verzieren.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nDiese Figuren aus Gips dürften circa 100 Jahre alt sein.\n\n\n\nEine Krippe, die in einer Kirche aufgestellt werde, sei schon einmal etwas Besonderes, sagt Daniel Kühnis vom Verein. Und dies umso mehr, wenn es sich dabei um die Kapelle der Schweizergarde im Vatikan handelt. «Für uns ist das eine Art Meisterstück», sagt Kühnis.\nDie Dimensionen der Krippe ergeben sich auch aufgrund der Grösse der Krippenfiguren – stattliche 45 Zentimeter hoch ist die grösste von ihnen. Die wertvollen, über 100 Jahre alten Figuren kamen neulich auf einem Kirchenestrich mehr oder weniger zufällig zum Vorschein, wie Kühnis im kath.ch-Video erzählt:\n\n\n\nMehr als 500 Arbeitsstunden hat der Verein bereits in den Bau der Krippe investiert. Und noch bleibt einiges zu bauen: rund um den Stall entsteht eine natürliche Umgebung, Gehweg inklusive. Als Material, um die Natur zu imitieren, dienen Steine verschiedener Grösse, gemahlene Tannennadeln und viele andere Materialien. \nEigens aus Holz geschnitzte Schwalbennester werden an der Rückwand elektrische Kabelklemmen kaschieren – denn selbstverständlich wird auch dieses Werk des Vereins mit einer Beleuchtung ausgestattet werden. Zudem wird ein Tiroler Maler als Hintergrund eine Berglandschaft mit Säntis und Altmann malen. Es bleiben nicht mehr ganz zwei Monate. Anfang Oktober wird eine grössere Gruppe die zerlegbare Krippe per Bus nach Rom bringen.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nDie Krippenfiguren kamen auf dem Estrich einer Kirche eher zufällig zum Vorschein.\n\n\n\nOstschweiz-Look mit Fachwerk-Fassade\n«Uns ist wichtig, dass es eine Ostschweizer Krippe wird», sagt Kühnis. Schliesslich stammten einige der Gardisten aus der Region. Daher habe man sich für eine Fachwerk-Fassade entschieden. An der Rückwand werde man austauschbar verschiedene Landschaftsansichten aus der Region anbringen können, um die heimatliche Anmutung der Krippe weiter zu verstärken.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nIm Dachgeschoss eines Pfarrhaus-Nebengebäudes hat der Krippenbauverein Montlingen-Eichenwies seine Werktstatt eingerichtet - Präsident Daniel Kühnis.\n\n\n\nAm Anfang des Vereins stand die Idee, mit Kindern Krippen zu bauen. Die zwölf Nachmittage dauernden Kurse sollen die handwerklichen Fähigkeiten der Kinder fördern. Damit wolle man aber auch das christliche Kulturgut pflegen, sagt Kühnis. Der Primarlehrer ist heute insbesondere als Heilpädagoge tätig. Vor nicht einmal drei Jahren gründete er den Verein.\nDie Schweizergarde-Krippe hält Kühnis für «sehr gelungen». Er freut sich über das gemeinschaftlich entwickelte Werk und die Umsetzung im Team.\n\nKasernen-Neubau für die Schweizergarde soll 2023 beginnen\n\n© Katholisches Medienzentrum, 12.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-12 14:25", "author": "Ueli Abt"}