{"id": "betriebe-befuerchten-rueckgang-der-anzahl-zivildienstleistender", "tag": "Schweiz", "tag2": "Schweiz", "title": "Betriebe befürchten Rückgang der Anzahl Zivildienstleistender", "text": "\nBern, 4.3.19 (kath.ch) Rund 300 Einsatzbetriebe für Zivildienstleistende – darunter kirchliche Organisationen – wehren sich mit einem offenen Brief gegen mögliche Änderungen des Zivildienstgesetzes. Sie fürchten, die angedachte Reduzierung der Einsatztage um 400’000 hätte Folgen für ihr Angebot. Das Schreiben richten sie an den National- und Ständerat und den zuständigen Bundesrat Guy Parmelin.\nRegula Pfeifer\n«Die Anzahl Einsatztage für den Zivildienst soll stark reduziert werden», kritisiert Samuel Steiner gegenüber kath.ch die laufenden politischen Bestrebungen. Der Co-Präsident des Zivildienstverbandes Ciciva spricht für die «Interessengemeinschaft Zivildienst Einsatzbetriebe», welche die 282 unterzeichnenden Betriebe und Organisationen vertritt. Diese reagiert auf die Botschaft des Bundesrats zur Revision des Zivilgesetzbuches vom 20. Februar.\nWürden die Anzahl Einsatztage von insgesamt aktuell 1,7 Millionen auf 1,3 Millionen verringert, sei mit Problemen für die beteiligten Betriebe zu rechnen, sagt Steiner. «Das ist ein schwerer Schlag.»\nVerschärfung des Personalproblems\nLaut Steiner ist es im Moment den meisten interessierten Betrieben möglich, Zivildienstleistende zu finden. Nur abgelegene Betriebe oder solche, deren Einsatzdauer nicht den Bedürfnissen der Interessenten entsprächen, hätten ein Rekrutierungsproblem. Mit einer Reduktion der Einsatztage schweizweit befürchtet er eine Verschärfung des Problems.\nDer «Interessengemeinschaft Zivildienst Einsatzbetriebe» missfällt es auch grundsätzlich, dass ihre Personalbestände zugunsten der Armee eingeschränkt werden sollten. «Der Zivildienst soll den Bedürfnissen der Gesellschaft angepasst werden, nicht denen der Armee», heisst es im Schreiben.\nAltersheime, Behinderteninstitutionen, Spitäler, Museen, Bergbauerfamilien, Umweltschutzorganisationen, Schulen und andere Institutionen sind laut dem Brief auf genügend motivierte Zivildienstleistende angewiesen. Diese würden den Betrieben dabei helfen, ihre Pflichten gegenüber dem Staat und zugunsten des Allgemeinwohls zu erfüllen.\n«Zeit für Spaziergänge, Gespräche oder Spiele haben meist nur Zivildienstleistende.»\nEin Altersheim ohne Zivildienstende könne zwar seine Grundversorgung – Ernährung, medizinische Versorgung, Pflege und Schlaf – aufrechterhalten, sagt Steiner. «Doch Zeit für Spaziergänge, Gespräche, Spiele oder andere Beschäftigungen haben meist nur Zivildienstleistende.» Sie trügen zu einer besseren Lebensqualität der alten Menschen bei.\nMilitärdienst trotz laufendem Gesuch\nDer Co-Präsident des Zivildienstverbandes stört sich auch an der einjährigen Wartefrist zwischen der Einreichung des Gesuchs und der allfälligen Zulassung zum Zivildienst, die laut Bundesrat eingeführt werden soll. Betroffen von der Massnahme wären Männer, die die Rekrutenschule absolviert haben. «Das geht gar nicht», findet Steiner. So würden diese Männer während des Warte-Jahres weiterhin zum Militärdienst aufgeboten. Dies obwohl sie ihre Argumente dagegen – etwa Gewissenskonflikte – bereits in ihrem Gesuch erläutert hätten.\nAuch kirchliche Organisationen dabei\nZu den 282 Betrieben und Organisationen, die den offenen Brief unterzeichnet haben, gehören auch regionale kirchlichen Organisationen, etwa die Caritas Luzern und Caritas Jura, die Sektionen Ostschweiz und Bern des Christlichen Vereins Junger Menschen (CVJM), die evangelisch-reformierte Kirche des Kantons St. Gallen, die reformierte Kirchgemeinde Bethlehem sowie die Stiftung Heilsarmee Schweiz. Die überwiegende Mehrheit der Unterzeichner machen jedoch Institutionen und Betriebe im Sozialwesen aus, insbesondere Alters- und Pflegeheime.\nDer offene Brief erscheint zehn Tage nach der bundesrätlichen Botschaft zur Revision des Zivilgesetzbuches. Diese listet verschiedene Massnahmen auf, um die Attraktivität des Zivildienstes gegenüber dem Militärdienst zu schmälern. Gemäss der Botschaft ist die Anzahl zivildienstpflichtiger Personen von 2011 bis 2018 von etwa 27’000 auf 50’000 gestiegen. Die Zahl der jährlich geleisteten Zivildiensttage wuchs im selben Zeitraum von etwa 1,1 Millionen auf 1,7 Millionen an.\nIn der kommenden Sommersession werde voraussichtlich in den Räten über das Gesetz entschieden, schätzt Steiner.\n\n© Katholisches Medienzentrum, 04.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-04 17:16", "author": "Regula Pfeifer"}