{"id": "betroffenennetzwerk-spricht-mit-uno-ueber-missbrauch-in-kirche", "tag": "International", "tag2": "International", "title": "Betroffenennetzwerk spricht mit Uno über Missbrauch in Kirche", "text": "\nBerlin, 10.3.19 (kath.ch) Der Vorsitzende des deutschen Betroffenennetzwerks «Eckiger Tisch», Matthias Katsch, spricht mit den Vereinten Nationen über sexuellen Missbrauch in der katholischen Kirche. Der Heilige Stuhl müsse die UN-Kinderschutzkonvention weltweit einhalten, fordert er.\nEr werde in New York dafür werben, den Heiligen Stuhl, «der bei der UN einen Beobachterstatus hat und auch als Unterzeichner an der UN-Kinderschutzkonvention teilnimmt, zu verpflichten, weltweite Standards zum Schutz von Kindern und Jugendlichen in seiner Verantwortung einzuhalten», sagte Katsch der Katholischen Nachrichten-Agentur (KNA) am Sonntag in Berlin.\nAm Dienstag werde er mit seiner Vorstandskollegin des internationalen Netzwerks «Ending Clergy Abuse» (ECA), Sara Oviedo, die Präsidentin der UN-Generalversammlung, Maria Fernanda Espinosa, treffen.\nMit Justiz zusammenarbeiten\nZu den Standards sollte seiner Ansicht nach die zwingende Zusammenarbeit mit den Justizbehörden des jeweiligen Landes bei Verdachtsfällen gehören. Diese schreibe der Vatikan den Bischöfen bislang nicht vor.\n«Es bedarf weltweiter Vorgaben zur Aufarbeitung, einschliesslich des Zugangs zu Akten und Unterlagen in den Bistümern aber auch im Vatikan selbst. Ebenso ist eine Selbstverpflichtung zu angemessener Entschädigung der Opfer notwendig», forderte Katsch. Die Weltgemeinschaft müsse ihren Einfluss geltend machen, um die katholische Kirche zu einer Veränderung ihres Umgangs mit den Opfern sowie mit den Verbrechen zu bewegen.\nKeine Einladung von Bischöfen\nKatsch bedauerte zugleich, dass das Betroffenennetzwerk nicht zur Frühjahrsvollversammlung der katholischen deutschen Bischöfe im niedersächsischen Lingen eingeladen worden sei. Bei dem Treffen, das am Montag startet, befassen sich die Kirchenvertreter unter anderem mit der Aufarbeitung des sexuellen Missbrauchs in der Kirche. (kna)\n\n© Katholisches Medienzentrum, 10.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-10 09:54", "author": "kna"}