{"id": "betroffenheit-weckt-bereitschaft-zur-organspende", "tag": "Schweiz", "tag2": "Schweiz", "title": "Betroffenheit weckt Bereitschaft zur Organspende", "text": "\nDie meisten Menschen in der Schweiz haben eine positive Haltung zur Organspende. Trotzdem geht die Zahl der Organspender zurück. Ein Beitrag zum aktuellen Organspendetag.\nBarbara Ludwig\n2018 haben in der Schweiz 158 verstorbene Personen ein oder mehrere Organe gespendet. Seither geht die Zahl der Organspender wieder zurück. Besonders dramatisch sind die Zahlen während der Corona-Krise eingebrochen – auf 32. Dies zeigt eine Statistik von Swisstransplant.\nDie Stiftung ist im Auftrag des Bundesamtes für Gesundheit auf nationaler Ebene für die Zuteilung der Organe zuständig. «Die Spenderzahlen waren leider schon vor Corona leicht rückläufig über Monate hinweg», teilt Franz Immer mit, der CEO von Swisstransplant.\nMehrheit hält Willen nicht fest\nSwisstransplant steht vor einem Widerspruch: Die meisten Schweizerinnen und Schweizer haben eine positive Haltung zur Organspende. Aber 60 Prozent der Bevölkerung halten ihren Willen nicht fest. «In dieser schwierigen Situation des Verlusts tun sich die Angehörigen schwer, stellvertretend im Sinne des Verstorbenen einzuwilligen», sagt Franz Immer.\nOb man bereit ist, Organe zu spenden oder nicht, kann auf verschiedene Arten festgehalten werden. Zum Beispiel in einer Patientenverfügung oder auf einer Spenderkarte, die man auf sich trägt. Eine weitere Möglichkeit ist das von Swisstransplant geführte nationale Organspenderegister.\nWenig Einträge im nationalen Spenderegister\nDort haben sich bislang (Stand Ende Juli 2020) 95’114 in der Schweiz lebende Personen registriert – nur ein Prozent der Bevölkerung. Sinnvoll wäre aus Sicht von Franz Immer, dass sich über 80 Prozent der Bevölkerung im Register eintragen liessen.\nDavon ist man noch weit entfernt. Der CEO von Swisstransplant stellt fest, dass sich Menschen oft durch das Gefühl von Betroffenheit für einen Eintrag entscheiden. Betroffenheit auslösen könne etwa ein Artikel in einer Zeitschrift, eine Fernseh-Sendung oder die Tatsache, dass ein Familienmitglied auf ein Spenderorgan angewiesen ist.\nLaut Franz Immer empfehlen Experten das sogenannte Nudging, um die Bereitschaft zur Organspende zu erhöhen. Beim Nudging (»Anstossen», «Schubsen») bewegt man jemanden auf mehr oder weniger subtile Weise dazu, etwas Bestimmtes zu tun oder zu lassen.\nBischöfe gegen Widerspruchslösung\nDie Widerspruchslösung, wie sie in der Schweiz eine Volksinitiative einführen will, ist ein klassischer Fall von Nudging. Mit der Widerspruchslösung würden alle Menschen zu Organspendern, sofern sie dem zu Lebzeiten nicht ausdrücklich widersprochen haben. Bislang gilt in der Schweiz: Organe können nur bei Personen entnommen werden, die dazu ausdrücklich ihre Zustimmung gegeben haben.\nDie Schweizer Bischöfe haben sich im vergangenen Jahr gegen die Widerspruchslösung ausgesprochen. Die Organspende sei ein Akt der Barmherzigkeit und der Nächstenliebe, der freiwillig gemacht werden müsse.\n\n© Katholisches Medienzentrum, 12.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-12 12:45", "author": "Barbara Ludwig"}