{"id": "betteln-in-basel-ob-die-nothilfe-die-person-erreicht-steht-auf-einem-anderen-blatt", "tag": "Schweiz", "tag2": "Schweiz", "title": "Betteln in Basel: «Ob die Nothilfe die Person erreicht, steht auf einem anderen Blatt»", "text": "\nSoll man Bettlern auf der Strasse Geld geben? Eine Handreichung der Landeskirchen bietet Informationen als Entscheidungshilfe an und zeigt Alternativen auf. Der Informationsbeauftragte Matthias Schmitz sagt, welche.\nUeli Abt\nBettelverbot, Aufhebung und nun wieder Verbot: Wie es Basel mit dem Betteln hält, war in diesem Jahr ein Hin und Her. Nach einem Entscheid des Regierungsrats von Ende August ist seit September das Betteln im Kanton Basel Stadt wieder verboten.\nSollen aber Passanten dennoch Menschen auf der Strasse Geld geben oder nicht? Die Landeskirchen, die Heilsarmee und Caritas haben dazu eine Handreichung herausgegeben.\nMatthias Schmitz ist Informationsbeauftragter des Kirchenrats der katholischen Kirche in Basel Stadt. Auf Anfrage von kath.ch äussert er sich zum Projekt.  \n\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nMatthias Schmitz, Informationsverantwortlicher des Kirchenrats des Kantons Basel Stadt.\n\n\n\nWenn jemand Sie auf der Strasse fragt, ob Sie fünf Franken für die Notschlafstelle geben können, wie verhalten Sie sich?\nMatthias Schmitz: Ich kann das Geld geben, aber wenn ich die Handreichung gelesen habe, könnte ich der Person auch noch Alternativen nennen. Es kommt drauf an, wo ich diese Person treffe. Möglicherweise weiss ich gerade eine Einrichtung in der Nähe. Aber man kann ja nicht alles auswendig wissen.\n«Ich könnte auf dem Handy aus der Webseite «Betteln in Basel» das Passende heraussuchen.»\nDas ist gerade auch der Sinn der ebenfalls lancierten Website «Betteln in Basel». Dann könnte ich auf dem Handy aus dieser Website das Passende heraussuchen.\nAus dem Recht auf Existenzsicherung in der Bundesverfassung folgt, dass jede Person einen Gutschein für die Notschlafstelle, zwölf Franken Unterhalt pro Tag sowie medizinische Nothilfe bekommen kann. Ist also für Menschen in Not eigentlich nicht schon gesorgt?\nSchmitz: Das ist die Gesetzeslage. Allerdings kommt es auf die konkrete Umsetzung an. Ob diese Nothilfe die Person erreicht, die die Hilfe braucht, steht auf einem anderen Blatt. Wenn die Umsetzung bei dem Menschen, der vor mir steht, nicht funktioniert, bleibt es bei der guten Absicht.\nOb man nebst dem Hinweis auf diese Stellen und Nothilfe-Angebote auch privat Geld geben will, kann man immer noch entscheiden. Es gibt übrigens nicht nur Notschlafstellen und Notverpflegestellen, sondern auch Stellen für die seelische Unterstützung, oder zur Frage, wie man wieder zu einer Stelle kommen könnte.\n«In diesem Jahr gab es ein gewisses Hin und Her beim Bettelverbot.»\nWas war eigentlich der Anstoss zu diesem Informationsangebot?\nSchmitz: Die Situation in Basel ist eine spezielle. In Basel gibt es traditionellerweise mehr Bettelnde und Fahrende als anderswo. In diesem Jahr gab es zudem ein gewisses Hin und Her: Zuerst galt das Bettelverbot, dann wurde es aufgehoben und dann doch wieder in Kraft gesetzt. Das war der Anstoss, auf ökumenischer Ebene diese Handreichung auszuarbeiten. Es sollte besonders Menschen, die mit Bettelnden konfrontiert sind, eine Hilfestellung sein.\n\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nOffene Kirche Elisabethen, Basel\n\n\n\nIn der Handreichung, das wie ein doppelseitiges Merkblatt daherkommt, ist auch das Thema «nachhaltige Hilfe» ein Thema. Ist es aus Gründen der Nachhaltigkeit besser, die fünf Franken der Caritas zu geben anstatt einer Bettler:in?\nSchmitz: Die Möglichkeit besteht natürlich, das Geld Caritas zu spenden, in der Hoffnung, dass das Hilfswerk eine weitergehende Lösung findet. Das Angebot von Hilfsorganisationen liegt oft auch darin, in den Herkunftsländern von Bettelnden für bessere Lebensbedingungen zu sorgen und so Notsituationen zu verhindern. Schlussendlich darf das natürliche jede*r selbst entscheiden.\n«Es ist sicherlich gut, Stellen zu unterstützen, die spezialisiert sind.»\nStatt einer Person auf der Strasse Geld zu geben, ist es aber sicherlich gut, Stellen zu unterstützen, die darauf spezialisiert sind. Es war in Basel eine Zeit lang so, dass die besondere rechtliche Lage mehr Bettelnde angezogen hat als anderswo. Dabei mitgespielt hat wohl auch die trinationale Lage: Aus Frankreich kommen viele Fahrende, wir sind ausserdem an der Grenze zu Deutschland, der starke Schweizer Franken dürfte ein weiterer Anziehungsgrund gewesen sein.\n\n\n\n\n\n\n\n\n© fotolia, Cylonphoto\n\n\nObdachlose müssen nicht mehr frieren\n\n\n\nSeit dem 1. September gilt wieder das Bettelverbot. Umso wichtiger, dass man gute Lösungen hat. Personen, die sich mit Betteln versorgt haben und die nun keine Möglichkeit haben, nach dem Ende der Bettelerlaubnis in ihr Heimatland zurückreisen zu können, können besonders leicht in Not geraten. Auch für solche Personen muss geschaut werden.\n«Ich selbst habe immer Essensgutscheine von der Gassenküche bei mir.»\nWas sind aus Ihrer Sicht Gründe, trotz zahlreicher bestehender Hilfsangebote dennoch Bettelnde direkt zu unterstützen?\nSchmitz: Ich habe einmal an einer Stadtführung des Vereins Surprise einer obdachlosen Person teilgenommen. Sie sagte, viele dieser Menschen hätten Schwierigkeiten, sich in Gesellschaft mit anderen Menschen zu begeben. Sie wollen für sich sein, können sich wegen psychischer Probleme oftmals nur schlecht integrieren. Ich selbst habe immer Essensgutscheine von der Gassenküche bei mir. So kann ich genau jene Person mit einer vollwertigen Mahlzeit unterstützen, die vor mir steht.\n«Nur schon der Umgang mit der Person kann etwas bewirken.»\nIm Zweifelsfall grosszügig – ist man damit moralisch auf der sicheren Seite?\nSchmitz: Schwierige Frage, ich beantworte sie als Person, nicht als Sprecher der katholischen Kirche. Grundsätzlich ist es sicher nicht optimal, die Augen vor Not zu verschliessen. Wenn man nicht weiss, wie man der Person besser helfen könnte, dann kann man auch Geld geben.\nAber wenn ich unsicher bin, wie ich mich verhalten soll, kann nur schon der Umgang mit der Person etwas bewirken. Wenn ich das Gegenüber menschenwürdig behandle und freundlich bin, ist das ebenfalls ein wichtiger Punkt. Darauf weisen wir auch in der Handreichung hin.\n\n\nLeiter Obdachlosen-Café: “Bettler kommen und gehen in Wellen”\n\n\n© Katholisches Medienzentrum, 07.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-07 11:40", "author": "Ueli Abt"}