{"id": "bevor-die-frauen-die-kirche-boykottierten-hat-die-kirche-die-frauen-boykottiert", "tag": "Schweiz", "title": "«Bevor die Frauen die Kirche boykottierten, hat die Kirche die Frauen boykottiert»", "text": "\nFreiburg, 14.6.19 (kath.ch) Auf Maria 2.0 in Deutschland folgt der Frauenkirchenstreik in der Schweiz. Doch sind Streiks das richtige Mittel, damit sich in der katholischen Kirche in der Frauenfrage etwas ändert? Eine Einschätzung des Freiburger Moraltheologen Daniel Bogner.\nSylvia Stam\nDer Schweizerische Katholische Frauenbund ruft Kirchenfrauen vom 14. bis 16. Juni zum Frauenkirchenstreik auf. In Deutschland haben Frauen unter dem Motto «Maria 2.0» vor kurzem Gottesdienste boykottiert. Was können solche Streiks Ihrer Meinung nach bewirken?\nDaniel Bogner: Sie schaffen eine neue Sensibilität für die gegenwärtige kirchliche Situation. Manche deutschen Bischöfe sagten, sie hätten kein Verständnis mehr, wenn das Heiligste, nämlich die Eucharistiefeier, für einen Protest gebraucht werde. Ich finde, man sollte das genau andersherum betrachten: Wie viel muss passiert sein, bis Frauen sich dazu entscheiden, die Lebensquelle des Glaubens zu boykottieren? Wir dürfen nicht vergessen: Lange bevor die Frauen die Kirche boykottierten, hat die Kirche die Frauen boykottiert.\nSind die Katholikinnen also in einem Dilemma?\n Bogner: Gewissermassen schon. Der Glaube ist eine Lebensquelle, die auch viele Frauen eben durch die Kirche erfahren haben. Gleichzeitig erleben sie diese Kirche als lebensfeindlich. Nur qua Geschlecht bekommen sie einen minderwertigen Status zugewiesen. Ich habe grossen Respekt davor, dass Frauen jetzt zu diesem Mittel greifen. Es ist ja ein konstruktiver Streik. Ein Streik, der nicht einfach nur «Nein» sagt. Er lebt von der positiven Vision einer erneuerten Gestalt des Kirche-Seins.\nDennoch bekunden manche Frauen Mühe mit dem Mittel des Streiks. Gäbe es keine anderen Wege?\n Bogner: Seit Jahren bemühen sich Frauen in wohlformulierten Appellen, das Einsehen der kirchlichen Autoritäten und der Bischöfe zu erlangen, dieses Anliegen endlich aufzugreifen. Es gab viele theologisch-wissenschaftliche Kongresse, an denen das Thema bearbeitet wurde. Nicht selten war ein Bischof dabei, der sagte, er nehme sich dieses Anliegens an. Gefruchtet haben diese Wege nicht.\nWas für Wege bleiben dann noch?\n Bogner: Grundsätzlich sind alle Mittel und Wege in Erwägung zu ziehen, mit denen die Kirchenmitglieder, theologisch gesprochen das Gottesvolk, sich des eigenen Status als vollwertige Mitglieder der Kirche erinnern und diese Verantwortung auch wahrnehmen. Der Souverän der Kirche sind die getauften Christinnen und Christen und der Kirchenstreik ist ein Weg, auf dem diese auch wirklich ihrer Verantwortung für die Kirche gerecht werden.\nWas hat Maria 2.0 konkret bewirkt?\nBogner: Maria 2.0 hat eine Veränderung der Perspektive bewirkt. Ich nehme in der Frage nach dem Geschlechterverhältnis einen neuen Zungenschlag in der Rede von kirchlichen Amtsträgern wahr. Manche Bischöfe haben eine ganz andere Sensibilität für das Problem als noch vor Kurzem. Einzelne sagen, die Frauenfrage sei die grosse Jahrhundertfrage, ein Zeichen der Zeit, die Kirche müsse sich dem endlich zuwenden.\nAber Papst Franziskus hat mehrfach gesagt, die Frage der Frauenweihe sei ein für alle Mal beantwortet, nämlich negativ. \n Bogner: Rückblickend muss man aber auch sagen, dass die theologische Fachdiskussion zu dieser Frage dadurch nicht zu Ende gegangen ist. Die Diskussion darüber dauert an. Dem Argument, Jesus habe nur Männer berufen, könnte man entgegenhalten, dass er auch zwölf jüdische Männer berufen hat. Es liesse sich also genau so gut argumentieren, jemand müsse Jude sein, um Priester zu werden.\n«Heute können auch Frauen wirkungsvoll Geschichte machen.»\nDie übergeordnete Frage müsste lauten: Wie hat Jesus es eingeschätzt, dass seine Botschaft in einer altorientalischen patriarchalischen Gesellschaft wirksam werden konnte? In der damaligen religiösen Praxis hatten nur Männer sichtbare Rollen inne. Darum ist es nahe liegend, dass Jesus Männer berufen hat. Wir leben aber in einer anderen Zeit. Heute können auch Frauen wirkungsvoll Geschichte machen.\nIn der Schweizer Kirche haben Frauen viele Möglichkeiten, sie können Pastoralassistentin und Gemeindeleiterin werden.\n Bogner: Pastoralassistentinnen haben eine ganz wichtige Aufgabe und können in der Tat viel bewirken. Gleichzeitig ändert das nichts an der Ungleichheit im Status von Männern und Frauen in der Kirche. Die genannten Berufsbilder sind ein Ausweichfeld, um trotz des Defizits Frauen eine Tätigkeit anbieten zu können.\nGilt das auch für die Forderung, Frauen in Leitungspositionen der katholischen Kirche zu erheben? \nBogner: Ja, und solche Forderungen müssen meiner Meinung nach kritisch gesehen werden. Dadurch wird der Eindruck erweckt, man tue jetzt etwas für die Frauen. Aber die konstitutive Ungleichheit bleibt vorhanden. Es bleibt die Frage, womit gerechtfertigt werden kann, dass nicht Qualifikation und Kompetenz, sondern Weiheamt und Geschlecht zählen. Es sind dies alles Notlösungen innerhalb eines monarchischen Duldungsrahmens.\nMan könnte auch sagen, das sei ein guter Anfang.\n Bogner: Als Übergangsmodell ist das legitim. Diese Hoffnung hat man damit auch verbunden, als diese Berufsfelder in den 1970er Jahren eingeführt wurden. Heute müssen wir aber realisieren, dass es eben kein Übergang war, sondern lediglich ein Modell, das die bestehende Ordnung zementiert, statt sie in eine wahre Gleichwertigkeit zu überführen.\nDie Theologin Jacqueline Straub ist nicht Pastoralassistentin, weil sie Priesterin werden möchte. Tut sie also recht daran?\nBogner: Von aussen kann ich das schwer beurteilen. Aber ich finde es verständlich, dass eine Frau sich bewusst dagegen entscheidet, die Möglichkeiten des Pastoralassistentinnen-Amtes zu ergreifen, weil sie dauerhaft unzufrieden bliebe ob der grundsätzlichen Ungleichbehandlung der Geschlechter.\nDie theologische Diskussion geht also weiter. Wird sie je dazu führen, dass Frauen zu Priesterinnen geweiht werden?\n Bogner: Ich hoffe es sehr. Es ist eine Zukunftsfrage der Kirche. Wenn sie es nicht schafft, in dieser Frage konstruktiv weiterzukommen, wird sie ihrer eigenen Botschaft untreu.\n\n© Katholisches Medienzentrum, 14.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-14 05:23", "author": "Sylvia Stam"}