{"id": "bewerbung-nur-noch-mit-auszug-aus-strafregister", "tag": "Schweiz", "title": "Bewerbung nur noch mit Auszug aus Strafregister", "text": "\nDie katholische Kirche im Kanton Zürich verstärkt die Missbrauchsprävention. Seelsorger und weitere Angestellte in sensiblen Positionen müssen künftig regelmässig einen Strafregisterauszug einreichen.\nAngestellte der katholischen Kirche im Kanton Zürich müssen künftig per Strafregisterauszug allfällige Verstösse gegen das Strafrecht offenlegen. Dies vor einer Anstellung, aber auch während des laufenden Arbeitsverhältnisses. Dies hat die Synode der katholischen Kirche im Kanton Zürich am Donnerstag beschlossen.\nBewerberinnen und Bewerber müssen den Anstellungsbehörden einen Privatauszug aus dem Strafregister einreichen. Geht es um Mitarbeitende mit einer seelsorgerlichen, erzieherischen oder betreuenden Funktion, müssen diese zusätzlich einen Sonderprivatauszug vorlegen.  Angestellte müssen zudem spätestens alle fünf Jahre neue, aktualisierte Auszüge vorweisen.\n Der Privatauszug enthält alle Urteile wegen Verbrechen und Vergehen. Ein  Sonderprivatauszug enthält hingegen ausschliesslich Urteile, die ein  Berufsverbot, Tätigkeitsverbot oder Kontakt- und Rayonverbot enthalten,  sofern dieses Verbot zum Schutz von Minderjährigen oder anderen  besonders schutzbedürftigen Personen erlassen wurde. Andere  Verurteilungen, zum Beispiel wegen Verkehrsdelikten, tauchen darin nicht  auf.    \nKeine Anstellung beziehungsweise Kündigung\nNach der neuen Bestimmung darf bei einer Verurteilung wegen eines Verbrechens oder Vergehens gegen die sexuelle Integrität von Kindern, Jugendlichen oder abhängigen Personen keine Anstellung erfolgen. Bestehende Arbeitsverhältnisse müssen beendet werden.\nDas Kirchenparlament stimmte der entsprechenden Teilrevision der Anstellungsordnung einstimmig zu. Laut Simon Spengler, für die Kommunikation des Zürcher Synodalrates zuständig, tritt die Änderung per 1. Januar 2020 in Kraft, sofern niemand das Referendum ergreift. (uab)\n\n© Katholisches Medienzentrum, 07.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-07 17:24", "author": "uab"}