{"id": "bibelarbeit-staerkt-die-identitaet-von-christen", "tag": "International", "tag2": "International", "title": "Bibelarbeit stärkt die Identität von Christen", "text": "\nAm Montag ist Internationaler Tag der Bibel. Vor allem für Minderheiten ist die Bibelarbeit ein wichtiger Beitrag zur Identitätsbildung.\nDie Auseinandersetzung mit der Bibel kann Christen, die als Minderheit in einem Land leben, nach Überzeugung des katholischen Hilfswerks missio Aachen stärken. «Professionelle Bibelarbeit hilft in diesen Situationen auch, dass bedrängte Christinnen und Christen einerseits ihre Identität stärken können, andererseits aber auch für den interreligiösen Dialog befähigt werden», sagte missio-Präsident Dirk Bingener am Sonntag anlässlich des Internationalen Tages der Bibel am Montag.\nOrientierung im Alltag\nDas Hilfswerk hat nach eigenen Angaben in den vergangenen fünf Jahren die katholische Kirche in Afrika, Asien und Ozeanien mit rund 530.000 Euro für Druck, Kauf oder Übersetzungen von Bibeln und besondere Bibelprogramme unterstützt. Vor allem für die Kirche in Afrika seien angesichts vieler Volksgruppen und deren Sprachen Übersetzungen der Heiligen Schrift wichtig. «So können immer mehr Menschen die Bibel in ihrer eigenen Sprache und Kultur verstehen und für die Orientierung in ihrem konkreten Alltag nutzen», sagte Bingener. (KNA)\n\n\n“Die Realität ist nicht niedlich, sondern grausam”\n\n\n© Katholisches Medienzentrum, 22.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-22 19:37", "author": "Die Auseinandersetzung mit der Bibel kann Christen, die als Minderheit in einem Land leben, nach Überzeugung des katholischen Hilfswerks missio Aachen stärken. «Professionelle Bibelarbeit hilft in diesen Situationen auch, dass bedrängte Christinnen und Christen einerseits ihre Identität stärken können, andererseits aber auch für den interreligiösen Dialog befähigt werden», sagte missio-Präsident Dirk Bingener am Sonntag anlässlich des Internationalen Tages der Bibel am Montag."}