{"id": "bibelgruppe-immanuel-hier-koennen-jugendliche-zu-ihrem-glauben-stehen-ohne-dass-sie-komisch-angeschaut-werden", "tag": "Konstruktiv", "tag2": "Konstruktiv", "title": "Bibelgruppen Immanuel: «Hier können Jugendliche zu ihrem Glauben stehen, ohne dass sie komisch angeschaut werden»", "text": "\nSeit mehr als 30 Jahren gibt es in der Region Wil SG die «Bibelgruppen Immanuel». Die Bewegung organisiert auch Bibelabende für Jugendliche. Wie man die Jungen erreicht, wie ein Bibelabend abläuft und warum keine Journalistin dabei sein darf, sagt Ines Hollenstein (30), Leiterin Ressort Jugend.\nBarbara Ludwig\nEs gibt fünf Jugendbibelgruppen Ihrer Bewegung in der Ostschweiz, bei denen fünf bis zwölf Personen mitmachen. Die Jungen strömen also nicht scharenweise in die Bibelgruppen.\nInes Hollenstein*: Das stimmt. Die ganze Bewegung ist überschaubar. Aber das ist uns egal. Wir wollen nicht Menschen zu uns ziehen, damit sie Mitglied der Jugendbibelgruppen Immanuel werden und dann auf immer dabei bleiben. Sie sollen bei uns bleiben, solange es für sie passt und sie bei uns eine Heimat im Glauben finden. Wir messen den Erfolg nicht an Zahlen. Jedes einzelne Herz, das berührt wird, ist wichtig.\nWie kommen die Jugendlichen dazu, sich einer Bibelgruppe anzuschliessen?\nHollenstein: Grundsätzlich durch Anlässe wie Gottesdienste oder Glaubenskurse, bei denen wir sie ansprechen. In letzter Zeit war dies kaum mehr möglich, weil wegen Corona praktisch keine Anlässe mehr stattfanden. So ist auch die Mitgliederzahl recht konstant geblieben. Wir hatten während dieser ganzen Zeit keinen Zugang mehr zu den Oberstufenschülern. Diese können wir in der Regel an Alphalive-Kursen gewinnen. Hängt man irgendwo einen Flyer auf, kommt kein Mensch. Da ist die Hemmschwelle viel zu gross. Alles läuft über den persönlichen Kontakt.\n\n\n\n\n\n\n\n©  zVg\n\n\nEin Kreuz, ein Herz, Kerzenlichter: Die Mitte gestalten die Teilnehmerinnen und Teilnehmerinnen zu Beginn eines Bibelabends.\n\n\n\nSprechen Sie persönlich oder die Leiter der Bibelgruppen die Jungen an?\nHollenstein: Das tun grundsätzlich alle. Eigentlich auch jeder Teilnehmer, dem das am Herzen liegt. Klar, die Leiter sind speziell geschult in den Fragen: Wie kann man jemanden einladen, auf Menschen zuzugehen? Wie reagiert man auf gewisse Fragen?\nWas meinen Sie mit gewissen Fragen?\nHollenstein: Manchmal reagieren die Leute abwehrend oder skeptisch. Sie fragen etwa: «Betet ihr dort nur die ganze Zeit?» Oder: «Spricht man dort nur über die Bibel?» Dann kann man antworten: «Wir haben die Bibel in der Hand und lernen das Buch kennen. Aber vorher und nachher haben wir einen spannenden Austausch.» Mit solchen Antworten versuchen wir, die Jungen zum Mitmachen zu ermuntern.\n\nWas zu einem Bibelabend gehört\nEin Bibelabend beginnt mit dem gemeinsamen Einrichten des Raumes: eine Kerze anzünden, die Mitte gestalten, den Beamer für die Musik einrichten. «Das ist wichtig für ein gemeinsames Ankommen», sagt Ines Hollenstein, Leiterin des Ressorts Jugend in der Bewegung «Bibelgruppen Immanuel». In der Austauschrunde zu Beginn antworten die Teilnehmer auf Fragen wie: «Wie geht es dir?» oder «Wo hat Jesus in den letzten zwei Wochen in dein Leben eingegriffen?» Ein zentrales Element ist die gemeinsame und laute Lektüre eines Bibeltextes und das sogenannte Teilen der Bibel: Die Teilnehmer wiederholen einzelne Passagen, Verse oder Wörter des zuvor gelesenen Abschnitts, die sie besonders ansprechen. «Das wird aber nicht kommentiert», so Hollenstein. Dann erst beginnt die Diskussion über den Bibeltext. Dabei gehe man der Frage nach, inwiefern der Text für das eigene Leben bedeutsam sei. Diese Diskussion endet jeweils mit der Frage: «Was nimmst du mit?» Darauf folgt der Gebetsteil mit frei gesprochenen Gebeten und dem Vaterunser. Auf das Beten folgt schliesslich der gesellige Teil mit offenem Ende. (bal)\n\nGibt es Voraussetzungen zur Teilnahme?\nHollenstein: Nein. Auch die Konfession interessiert uns nicht. Wir sagen einfach offen: Es ist der katholische Glaube, den wir vertreten und auch lehren wollen. Wenn ein Reformierter oder ein Freikirchler offen ist für den katholischen Aspekt, kann er auf jeden Fall mitmachen.\nWarum wollten Sie nicht, dass ich als Journalistin ein Treffen besuche?\nHollenstein: Die Atmosphäre an den Bibelabenden ist sehr persönlich. Es gibt viele Jugendliche, die irgendwo ihre Schwierigkeiten haben. Auch persönliche oder familiäre Krisen werden offen thematisiert. Die Bibelgruppen bieten auch einen Raum, in dem solche Dinge angesprochen werden können – insbesondere in der Austauschrunde zu Beginn. Um die Jungen zu schützen, möchte ich deshalb nicht, dass Aussenstehende an den Treffen anwesend sind. Die Jungen selber würden sagen: «Sie dürfen kommen.» Aber dann wäre das Gespräch ein anderes. Persönliche Dinge würden verschwiegen. Das stellen wir immer wieder auch fest, wenn eine neue Person zu einer Gruppe stösst. Zum Schutz der Teilnehmerinnen und Teilnehmer versprechen wir deshalb: Alles, was in der Bibelgruppe besprochen wird, bleibt dort.\n «In der Schule ist der Glaube oft ein Tabu-Thema.»\nWas ist das Ziel der Bibeltreffen?\nHollenstein: In erster Linie sollen die jungen Menschen vom Evangelium berührt werden. Der Glaube soll fester Bestandteil ihres Lebens werden. Die Treffen ermöglichen einen Ausbruch aus dem Alltag und sind ein Ort, an dem man über den Glauben sprechen kann. In der Schule ist das oft ein Tabu-Thema. In einer Bibelgruppe können Jugendliche zu ihrem Glauben an Gott stehen, ohne dass sie komisch angeschaut werden.\nSollen die Gruppen mehr nach innen wirken und das Leben der Teilnehmer verändern oder auch in die Gesellschaft ausstrahlen?\nHollenstein: Ein Bibelabend endet immer mit einem Ausblick, bei dem gefragt wird: «Was nimmst du in die nächsten beiden Wochen mit? Was möchtest du konkret umsetzen?» Das Ziel ist, im Alltag mit seinem Handeln ein Glaubenszeugnis zu geben. Wir wollen beides: Nach innen wirken und nach aussen ausstrahlen. In einem ersten Schritt geht es darum, innerlich stark zu sein und über den Glauben Bescheid zu wissen. Erst dann ist man in der Lage, auch nach aussen hin stark aufzutreten. Denn man provoziert sofort kritische Fragen, wenn man sich zu seinem Glauben bekennt.\n* Ines Hollenstein (30) engagiert sich seit ihrer Kindheit bei den Bibelgruppen Immanuel. Die Toggenburgerin arbeitet als Pflegeexpertin in einer Thurgauer Rehaklinik und wohnt heute in Oberuzwil SG. Seit Dezember 2019 leitet sie in einem Teilzeitpensum den Bereich Jugend der religiösen Bewegung. Hollenstein hat einen eidgenössischen Fachausweis als Ausbildnerin.\n \nVernetzt mit Weltjugendtag, Adoray und Bischof Büchel\nDie Jugendbibelgruppen Immanuel sind mit der Weltjugendtag-Bewegung und der Lobpreisbewegung Adoray durch persönliche Beziehungen vernetzt, wie Ines Hollenstein sagt. Es  bestehen aber auch Verbindungen zur Cityseelsorge der Katholischen Kirchgemeinde St. Gallen und zu Yesprit. Das ist die kirchliche Jugendarbeit der St. Galler Pfarreien. Jugend Immanuel, die St. Galler Dompfarrei und Yesprit organisieren gemeinsam die Jugendgottesdienste in der Kathedrale St. Gallen. An diesen Gottesdiensten, die unter Bezeichnung «Crosspoint» laufen, beteiligt sich regelmässig der St. Galler Bischof Markus Büchel als Zelebrant. Der St. Galler Generalvikar Guido Scherrer nimmt ebenfalls oft an Anlässen der Immanuel-Jugend teil. Laut Hollenstein beantwortet er auch immer wieder Glaubensfragen, die in den Bibelgruppen aufgeworfen werden. (bal)\n\n\n\nOrientierungsjahr «Oasis» startet mit fünf jungen Menschen in Zug\n\n\n© Katholisches Medienzentrum, 13.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-13 12:16", "author": "Barbara Ludwig"}