{"id": "bibel-in-einfacher-sprache-wer-die-bibel-zum-sprach-denkmal-macht-stellt-sie-ins-museum", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bibel in einfacher Sprache: «Wer die Bibel zum Sprach-Denkmal macht, stellt sie ins Museum»", "text": "\nDie Evangelische Kirche in Deutschland hat eine Bibel in einfacher Sprache herausgegeben – die «Basis-Bibel». Nun gibt es eine Diskussion: Macht sie die Bibel zugänglich – oder verhunzt sie die Sprache? Detlef Hecking* (53) vom Bibelwerk verteidigt das Projekt.\nRaphael Rauch\nIst die Bibel zu kompliziert?\nDetlef Hecking: Einerseits: Ja. Die Bibel ist eine ganze Bibliothek aus alter Zeit. Wie soll eine zwei- bis dreitausend Jahre alte Bibliothek heute ohne Weiteres allgemeinverständlich sein? Anderseits: Nein, auf keinen Fall! Immer schon haben Menschen die Bibel bestens für sich entdeckt, auch ohne Fachleute. Dazu passt, was Mark Twain gesagt haben soll: «Schwierigkeiten macht mir nicht das an der Bibel, was ich nicht verstehe. Schwierigkeiten machen mir die Stellen, die ich verstehe!»\nWas ist das Besondere an der neuen «Basis-Bibel»?\nHecking: Einfache Sprache, kurze Sätze, Online-Tauglichkeit mit Links, Zusatzinformationen und so weiter. In der Druckausgabe und auch online ist der Text zudem nicht zweispaltig eng gesetzt, sondern in Sinnzeilen mit viel Platz. \n\n\n\n\n\n\n\n©  Sylvia Stam\n\n\nDetlef Hecking, Leiter der Bibelpastoralen Arbeitsstelle\n\n\n\nDas hilft beim aufmerksamen Lesen. Die ersten Teile der «Basis-Bibel» wurden schon vor 15 Jahren veröffentlicht. Ehrlich gesagt: Das ist immer noch ziemlich klassisch – und zum Glück auch eine gute Übersetzung des Urtextes. Die «Basis-Bibel» ist eine gute, verständliche Übersetzung, aber keine bibelsprachliche Revolution.\nDie Katholiken haben die «Bibel in Leichter Sprache». Worin unterscheiden sich beide Projekte?\nHecking: «Leichte Sprache» will barrierefreie Sprache sein: Möglichst viele Menschen sollen einen Text verstehen können, auch Menschen mit Lese- und Sprachschwierigkeiten. Bibeltexte sind aber nicht immer leicht. \n«Kompliziertes einfach zu sagen ist hohe Kunst, nicht Banalisierung.»\nWenn sie in «leichte Sprache» übertragen werden, muss man stark in den Bibeltext eingreifen: vereinfachen, erläutern, ergänzen… Bibeltexte in leichter Sprache sind deshalb keine Übersetzung, sondern eine Übertragung in eine andere Sprachform. Die «Basis-Bibel» dagegen ist eine präzise, zuverlässige Übersetzung – aber in einfacherer Sprache.\n\n\n\n\n\n\n\n©  pixabay/congerdesign, Pixabay License\n\n\nJesu Menschwerdung in der Bibel\n\n\n\nArbeiten Sie mit der «Bibel in Leichter Sprache»? Wie sind Ihre Erfahrungen?\nHecking: Ich bin immer wieder beeindruckt, wie gut das Wesentliche eines Textes auch in leichter Sprache gesagt werden kann. Allerdings liegt der Projektschwerpunkt bisher auf den Evangelien, das heisst auf Erzähltexten. Die sind natürlich viel einfacher in leichte Sprache zu übertragen als ein Paulusbrief.\nLaut «Basis-Bibel» sollen die Sätze nicht mehr als 16 Wörter sein. Ein Hauptsatz darf höchstens einen Nebensatz haben. Was bringt das?\nHecking: Bessere Verständlichkeit. Kompliziertes einfach zu sagen ist hohe Kunst, nicht Banalisierung.\n »Mitleid ist aber nicht ganz dasselbe wie Barmherzigkeit.»\nDie «Basis-Bibel» bricht mit vielen Konventionen. Das Evangelium heisst nun die «Gute Nachricht», aus der Barmherzigkeit wird Mitleid. Wie finden Sie das?\nHecking: «Gute Nachricht» – das ist ganz einfach die deutsche Übersetzung für das griechische Wort «Evangelium». Das gibt es schon Jahrzehnte, damit «Evangelium» nicht einfach ein Fremdwort bleibt. «Mitleid» ist aber nicht ganz dasselbe wie Barmherzigkeit.\nDie FAZ-Journalistin Hannah Bethke kritisiert die Adaption der Bergpredigt. Statt «Selig sind, die da Leid tragen; denn sie sollen getröstet werden», heisst es in der «Basis-Bibel»: «Glückselig sind die, die trauern, denn sie werden getröstet werden.» Was wird hier gewonnen?\nHecking: Offensichtlich ist Frau Bethke eine grosse Liebhaberin der Luther-Übersetzung. Dort steht seit 1545: «Selig, die da Leid tragen». Bei aller Hochachtung für die geniale Übersetzung Luthers: Im griechischen Text steht nichts von «Leid» und auch nichts von «Tragen», sondern ein Partizip mit direktem Artikel, und das heisst nun einmal: «die Trauernden».\n\n\n\n\n\n\n\n©  pixabay/Detmold, Pixabay License\n\n\nDie Bibel in Frakturschrift\n\n\n\nWas löst dieser Unterschied in der Übersetzung beim Hören aus? Ist er wichtig? Das mag jede und jeder für sich selber entscheiden. Aber mit «die Trauernden» geben es seit weit über 100 Jahren fast alle deutschen Übersetzungen wieder. Indem die Luther-Bibel von 2017 das immer noch mit «Leid tragen» übersetzt, hat sie ein altehrwürdiges Sprachdenkmal konserviert. Das hat Frau Bethke offensichtlich nicht gemerkt.\n«Jede Übersetzung muss den Ausgangstext in die jeweilige Zielsprache übertragen.»\nWenn die FAZ-Journalistin vom «Kern der Bibelsprache und ihrer Botschaft» und vom «Ursprungstext» schreibt, meint sie anscheinend ältere Luther-Übersetzungen. Doch es dürfte sich herumgesprochen haben, dass die Bibel nicht in deutscher, sondern in hebräischer, aramäischer und griechischer Sprache verfasst ist. \n\n\n\n\n\n\n\n©  pixabay/Couleur, Pixabay License\n\n\nLuthers Bibel-Übersetzung\n\n\n\nJede Übersetzung muss den Ausgangstext in die jeweilige Zielsprache übertragen. Das tut die «Basis-Bibel», eine sogenannte kommunikative Übersetzung: Sie versucht, in der deutschen Zielsprache eine möglichst ähnliche Wirkung zu erzielen, wie es die Ausgangssprachen in ihrem Kontext tut.\nAuch die Übersetzung des Wortes «glückselig» ist umstritten.\nHecking: Es wird schon lange diskutiert, wie die hebräischen und griechischen Worte übersetzt werden sollen, die hinter diesem «Selig …» stehen. Übrigens schon in den Psalmen! Jesus hat das nicht erfunden, sondern in den Psalmen gefunden und aktualisiert. Aber «selig» sagt heute niemand mehr. «Glückselig» zwar auch nicht, aber mit «glück(lich)» kommt man dem Gemeinten wenigstens näher.\nHannah Bethke verweist auch auf Brahms Requiem. Brahms zitiert aus dem ersten Brief des Petrus: «Denn alles Fleisch ist wie Gras und alle seine Herrlichkeit wie des Grases Blume.» Daraus macht die «Basis-Bibel» den Vers: «Alle Menschen sind wie Gras. Und ihre ganze Herrlichkeit ist wie eine Wiesenblume.» Muss das sein?\nHecking: Wo ist das Problem? Brahms vertont in seinem wunderbaren Requiem Bibeltexte nach der damaligen Luther-Übersetzung. Das ist aber auch schon 150 Jahre her.\n«Frau Bethkes Kritik ist nostalgisch, bildungskonservativ und biblisch uninformiert.»\nZum Glück wird es die Luther-Bibel auch in weiteren 150 Jahren noch geben, um den Text im «Brahms’schen Original» nachzulesen. Aber bis dahin werden noch einige weitere Bibelübersetzungen erschienen sein.\n\n\n\n\n\n\n\n©  unsplash/Aaron Burden, freely-usable images\n\n\nBibellektüre in der guten Stube\n\n\n\nDarin können Interessierte denselben Text in einer dann aktuellen, zeitgenössischen Sprache für sich entdecken, beim Genuss des Brahms-Requiems im Hintergrund… Frau Bethkes Kritik an der «Basis-Bibel» ist nostalgisch, bildungskonservativ und biblisch uninformiert.\nMit welchen Schwierigkeiten haben Katechetinnen und Katecheten in der Bibelarbeit zu kämpfen?\nHecking: Religionspädagoginnen und Katecheten haben zunächst einmal die grosse Chance, Kindern Bibeltexte auch jenseits des genauen Wortlauts nahezubringen: in freier Erzählung, mit Symbolen, Bildern und vielem mehr. Die biblisch und religionspädagogisch gut erschlossene, altersgerecht vermittelte Kernbotschaft ist viel wichtiger als der exakte Satzbau oder eine bestimmte Übersetzung.\nDie biblischen Geschichten sind nicht von dieser Welt, haben etwas kryptisch-mystisches. Darf sich das nicht auch in der Sprache ausdrücken?\n«In geheimnisvollen Texten lädt die Bibel dazu ein, Gott als reale Wirklichkeit zu entdecken.»\nHecking: Die Bibel ist sehr wohl von dieser Welt, denn sie ist von Menschen geschrieben. Manche Erzählungen sind geheimnisvoll, ja. Sowohl in den leicht verständlichen wie auch in den geheimnisvollen Texten lädt die Bibel dazu ein, Gott als reale Wirklichkeit in der Welt zu entdecken, friedliches Zusammenleben mit der ganzen Schöpfung zu fördern und den Himmel auf Erden zu holen. Manche Bibeltexte sind auch schwer verständlich. Aber geheimnisvoll oder mystisch sollte nicht mit unverständlich verwechselt werden. Wer Sprache unter dem Motto betrachtet: «je komplizierter, desto besser», hat nicht verstanden, was Sprache will: nämlich Verständigung ermöglichen. Das gilt für Gotteswort, Menschenwort und Bibelwort gleichermassen.\n«Man schämt sich fast, dem grossen Luther eine kleine Schwester an die Seite zu stellen.»\nSie finden: «Wer die Bibel zum Sprach-Denkmal machen will, stellt sie ins Museum». Warum?\nHecking: Als Christinnen und Christen glauben wir, dass wir im Lesen und Hören uralter, zeitgebundener Menschen-Worte dem zeitlosen Wort Gottes begegnen können. Aber das Wort Gottes steckt nicht im Text, nicht in den Buchstaben. Die jüdische Tradition spricht vom «weissen Feuer», das zwischen den Buchstaben der heiligen Schriften lodert. Das Wort Gottes kann wirken, wenn wir es lesen, hören, entdecken, leben. Heute! Dafür brauchen wir auch die Sprache von heute.\n\n\n\n\n\n\n\n©  pixabay/congerdesign, Pixabay License\n\n\nBibel und Brot\n\n\n\nIch liebe Bibelmuseen. Aber das Wort Gottes erreicht mich nicht im Museum, sondern durch die uralten Menschen-Worte der Bibel hindurch, als neues, lebendiges Wort heute. Übrigens auch dann, wenn ich meine, einem allzu zeitgebundenen Menschen-Wort in der Bibel aus heutiger Sicht widersprechen zu müssen.\nWas kritisieren Sie an der «Basis-Bibel»?\nHecking: Ich verstehe, ehrlich gesagt, nicht, dass der Rat der EKD die «Basis-Bibel» hauptsächlich für die Erstbegegnung mit der Bibel und für die Arbeit mit Kindern und Jugendlichen empfiehlt. Das macht auf mich den Eindruck, als schäme man sich fast dafür, dem grossen Luther auch noch eine kleine Schwester an die Seite zu stellen.\n«Den einzigen Fehler, den man machen kann, ist, in einer einzigen zu lesen.»\nIch finde: «Die Basis-Bibel» ist eine gute Bibel und zuverlässige Übersetzung für alle. Sie nimmt nicht nur den Urtext, sondern auch ihre Leserinnen und Leser ernst. So wie früher schon die ökumenische «Gute Nachricht Bibel», wie die revidierte katholische Einheitsübersetzung von 2016 und natürlich auch wie die Luther Bibel von 2017. Sowieso gilt: Den einzigen Fehler, den man mit Bibelübersetzungen machen kann, ist, immer nur in einer einzigen zu lesen. Denn jede hat ihre Stärken.\n* Detlef Hecking (53) leitet die Bibelpastorale Arbeitsstelle des Schweizerischen Katholischen Bibelwerks in Zürich und ist Lehrbeauftragter für Neues Testament am Religionspädagogischen Institut der Universität Luzern.\n\n\nPapst: Es nervt, wenn Christen Bibel «wie Papageien» rezitieren\n\n\n© Katholisches Medienzentrum, 02.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-02 15:00", "author": "Raphael Rauch"}