{"id": "bibelfester-polizist-erklaert-querdenkern-die-naechstenliebe", "tag": "International", "tag2": "International", "title": "Bibelfester Polizist erklärt Querdenkern die Nächstenliebe", "text": "\nEin bibelfester Polizist in Worms hat Querdenkern wichtige Punkte des christlichen Glaubens erklärt – und dafür tausendfach Zustimmung im Internet geerntet. Ein am Sonntag aufgenommenes und bei Twitter veröffentlichtes Video zeigt den Leiter der Polizeiinspektion Worms, Thomas Lebkücher, im Gespräch mit einigen Gegnern der Corona-Politik.\nSie hatten sich trotz Verbot versammelt, um – wie sie sagten – einen «Luther-Gottesdienst» abzuhalten. Worms feierte am Wochenende Martin Luthers Auftritt vor dem Wormser Reichstag vor 500 Jahren – wegen der Pandemie allerdings weitgehend ohne Besucher vor Ort.\n\nDieser Polizist bringt es wunderbar und exakt aufn Punkt in #WormsEhre pic.twitter.com/Gp3ksSHARB— Michael Mayr (@Nightmare_Keks) April 18, 2021\n\nIm Video stehen einige Demonstranten um Lebkücher, manche ganz ohne, andere mit nur halb angezogener Maske. Einige greifen den Polizisten verbal an. Lebkücher erklärt die Corona-Regeln und appelliert: «Denken Sie an das christliche Gebot der Nächstenliebe.»\n«Betet so, dass ihr keinem anderen schadet.»\nAuch sonst zeigte er sich schlagfertig und bibelfest: Auf die Frage eines Mannes, was Jesus heute zum Tragen einer Maske oder zu einer Corona-Impfung sagen würde, entgegnete Lebkücher: «Der würde sagen: Betet so, dass ihr keinem anderen schadet.»\nAls Jesus verhaftet wurde und der Jünger Petrus einem Soldaten ein Ohr abgeschlagen habe, habe Jesus ihn wieder geheilt. «Weil er davon geprägt war, den Nächsten mehr zu lieben als sich selbst. Das ist das fundamentale Gebot. Und wenn wir uns alle daran halten, haben wir kein Problem», so der Polizist.\nTreffsicher geantwortet\nFür seine Aussagen erhält der Polizeibeamte im Internet viel Zuspruch. Der Mainzer Bischof Peter Kohlgraf etwa teilte das Video auf Facebook und schrieb: «Ich kann diesem Polizisten nur meinen grossen Respekt zollen.»\nDie Gewerkschaft der Polizei Rheinland-Pfalz teilte das Video auf Twitter mit dem Zusatz: «Thomas Lebkücher bringt in weniger als zwei Minuten auf den Punkt, wie die Gesellschaft zur Pandemiebewältigung funktionieren muss. Zuspruch und Chapeau!» (kna)\n\n\nCovid 19 – Aktuelle Schutzkonzepte Katholische Kirche Schweiz\n\n\n© Katholisches Medienzentrum, 19.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-19 16:26", "author": "Sie hatten sich trotz Verbot versammelt, um – wie sie sagten – einen «Luther-Gottesdienst» abzuhalten. Worms feierte am Wochenende Martin Luthers Auftritt vor dem Wormser Reichstag vor 500 Jahren – wegen der Pandemie allerdings weitgehend ohne Besucher vor Ort."}