{"id": "bibel-sender-zeigt-moderne-version-der-passionsgeschichte", "tag": "International", "tag2": "International", "title": "Bibel-Sender zeigt moderne Version der Passionsgeschichte", "text": "\nDer Fernsehkanal «Bibel TV» zeigt am Karfreitag «Passion 2:1». Die als Theaterstück geplante Inszenierung aus dem Festspielhaus Neuschwanstein wurde spektakulär verfilmt.\nWas ist Wahrheit? Der Film erzählt die Ostergeschichte, die sich vor 2000 Jahren zugetragen hat und die als Wurzel des Christentums gilt, in neuer Form: aus fünf unterschiedlichen Blickwinkeln der Handlungsträger Maria Magdalena, Petrus, Judas, dem Hohepriester und Pilatus. Im Mittelpunkt steht die Zeitspanne von Palmsonntag bis zu den Tagen nach der Kreuzigung. Die Feiern des Palmfestes, der Verrat durch Judas und das letzte Abendmahl. Das Überraschende der Inszenierung sind die verschiedenen Sichtweisen der Protagonisten auf das Geschehen, die auch dem Zuschauer eine tiefere Interpretation der Passionsgeschichte ermöglichen.\nIm Festspielhaus Neuschwanstein gedreht\nGeplant hatte das ausrichtende Festspielhaus Neuschwanstein ursprünglich ein modernes Passions-Festspiel auf der Bühne, das den ganzen Theatersaal einschliesslich des Publikums miteinbeziehen sollte. Die Aufführungen musste jedoch abgesagt werden.\nAnstelle dessen wird die Handlungsidee 2021 in ein innovatives Filmkunstwerk übertragen, das Bibel TV am Karfreitag um 20.15 Uhr ausstrahlt. Der Film wird im Festspielhaus Neuschwanstein in Füssen gedreht, die Bühne in ein Studio verwandelt. Der Inhalt lehnt sich an das ursprüngliche Bühnenstück eng an und zeigt die Erzählperspektive aus Sicht der fünf Handlungsträger Maria Magdalena, Petrus, Judas, Hohepriester und Pilatus. \nLive-Aufführung für 2022 vorgesehen\nHerausgekommen ist laut den Veranstaltern ein «im Sinne des Wortes einzigartiges multimediales Kunstwerk zwischen Film, Bühnenkunst und virtueller Computeranimation, das den Zuschauer intensiv in seinen Bann zieht». Im Jahr 2022 soll das Stück Passion 2:1 in seiner ursprünglichen Planung während der Osterzeit live aufgeführt werden. (ots/sda)\n\nEine Verschiebung von Ostern ist nicht realistisch\n\n© Katholisches Medienzentrum, 15.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-15 11:31", "author": "ots/sda"}