{"id": "biden-beginnt-amtseinfuehrung-mit-messe-zeichen-guten-willens", "tag": "International", "tag2": "International", "title": "Biden beginnt Amtseinführung mit Messe Zeichen guten Willens", "text": "\nDer Kampf gegen das Coronavirus hat politische Priorität: Das hat der designierte US-Präsident Joe Biden bereits vor seinem Amtsantritt deutlich gemacht. Nun steht seine Vereidigung bevor.\nBernd Tenhage\n Joe Biden hat die Kongress-Führer von Demokraten und Republikanern eingeladen, mit ihm zusammen am Morgen der Amtseinführung (14.45 Uhr MEZ) an diesem Mittwoch die heilige Messe zu feiern.\n Der scheidende Senatsführer Mitch McConnell und der republikanische Minderheitsführer im Repräsentantenhaus, Kevin McCarthy, sagten ihre Teilnahme ebenso zu wie die Sprecherin des Repräsentantenhauses, Nancy Pelosi, und der künftige Senatsführer Chuck Schumer.\nKatholische Kathedrale\nWährend Donald Trump als erster Amtsinhaber seit 1869 nicht bei der Amtsübergabe an seinen Nachfolger zugegen ist, wird die Annahme der Einladung als Zeichen des guten Willens vor dem Hintergrund der angespannten Stimmung in der amerikanischen Hauptstadt verstanden.\nDie Wahl der St.-Matthew-Kathedrale als Ort des Gottesdienstes ist ungewöhnlich; andere Präsidenten nutzten für vergleichbare Zeremonien die Kirche St. John’s Episcopal. Offenbar wollte Biden als zweiter Katholik im Weissen Haus nach John F. Kennedy ein Gotteshaus seiner Konfession wählen.\nErster schwarzer US-Kardinal\nDass der Erzbischofs von Washington, Wilton Gregory, die Pforten seiner Hauskirche für Biden öffnet, wird zudem als Signal verstanden, dass der erste schwarze Kardinal in der US-Geschichte die Beziehungen zu dem Katholiken im Weissen Haus von Anfang an pflegen will. In der von konservativen Kirchenführern dominierten US-Bischofskonferenz USCCB ist das keine Selbstverständlichkeit. Viele Bischöfe verübeln Biden seine liberale Haltung zur Abtreibungsfrage.\nKardinal Gregory hielt am Vorabend auch die geistliche Ansprache bei dem Gedenken für die 400’000 US-amerikanischen Opfer der Covid-19-Pandemie vor dem Lincoln-Memorial. «Wir bitten den Herrn, alle unsere Brüder und Schwestern in seinen ewigen Frieden aufzunehmen und diejenigen zu trösten, die einen geliebten Menschen verloren haben», betete der Erzbischof. «Wir tun das nicht als Fremde oder uninteressierte Personen, sondern als Mitbürger, die Anteil an dem Leid und der Trauer nehmen.»\nGedenken an Corona-Opfer\nKurz nach Sonnenuntergang gingen symbolisch 400 LED-Leuchten entlang des Reflektionsbeckens und Millionen Lichter in den Privathäusern der Amerikaner an, die sich an diesem ersten öffentlichen Gedenken für die Corona-Opfer beteiligten. «Um zu heilen, müssen wir uns erinnern», sagte der designierte US-Präsident. «Es ist wichtig, dass wir dies als Nation tun. Deshalb sind wir heute hier.»\nDas Komitee für die Inauguration des 46. Präsidenten hat das Gedenken bewusst an den Beginn der Feierlichkeiten gesetzt. Sie finden in diesem Jahr wegen der unkontrollierten Pandemie und wegen des Angriffs von Trump-Anhängern auf das Kapitol am 6. Januar in kleinem Rahmen unter massiven Sicherheitsvorkehrungen statt.\nViele Katholiken in der Regierung\nBiden wird nach einer Analyse des Bernardin Center der Catholic Theological Union in Chicago so viele Katholiken in seiner Regierung haben wie kein anderer Präsident vor ihm. Unter anderen gehören dazu der designierte Verteidigungsminister Lloyd Austin, der Chef des Veteranen-Ministeriums, Denis McDonough, Arbeitsminister Marty Walsh, Gesundheitsminister Xavier Becerra, Agrarminister Tom Vilsack, Handelsministerin Gina Raimondo, Energieministerin Jennifer Granholm sowie der Klimabeauftragte John Kerry und die für die Entwicklungshilfe zuständige Samantha Powers.\nSprecherin Pelosi ist ebenfalls eine praktizierende Glaubensschwester Bidens. «Es hat niemals eine katholischere Administration gegeben als diese», sagte der Direktor des Zentrums, Steven Millies, dem «National Catholic Reporter». (kna)\n\n\nTröster der Seele der Nation: Biden zieht Kraft aus seinem katholischen Glauben\n\n\n© Katholisches Medienzentrum, 20.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-20 12:54", "author": "Bernd Tenhage"}