{"id": "biden-kaempft-mit-trump-um-ueberzeugte-christen", "tag": "International", "tag2": "International", "title": "Biden kämpft mit Trump um überzeugte Christen", "text": "\nJoe Biden könnte nach John F. Kennedy der zweite Katholik werden, der ins Weisse Haus einzieht. Der demokratische Bewerber beruft sich auch auf seinen Glauben, der ihm geholfen habe, mit Schicksalsschlägen fertig zu werden.\nBernd Tenhage\nJoe Biden tat es, während er 2011 im Lageraum des Weissen Hauses die geheime Kommandoaktion gegen Osama bin Laden verfolgte. Oder beim Besuch der «Mother Emanuel»-Kirche in Charleston im Bundesstaat South Carolina, wo ein junger Rassist neun schwarze Gemeindemitglieder ermordet hatte. Zuletzt beobachtete ihn Herausforderer Pete Buttigieg vor einer Debatte bei den Vorwahlen der Demokraten dabei.\nIm Gebet Trost suchen\n«Er hat immer einen Rosenkranz dabei», verrät der ehemalige Stabschef Barack Obamas im Weissen Haus, Denis McDonough, über die Gewohnheit des vormaligen Vizepräsidenten, in schwierigen Situationen ein stilles Gebet zu sprechen. «Das Versprechen Jesu spendet ihm Trost», sagt auch die Ordensfrau Simone Campbell, die Biden aus der Zusammenarbeit bei der US-Gesundheitsreform gut kennt.\nEs half ihm durch die düstere Zeit.\nSeit dem Tod seines Sohnes Beau, der mit 46 Jahren 2015 einem Gehirntumor erlag, trägt der Katholik stets dessen Gebetskette bei sich. Biden ist in einer irischen Arbeiterfamilie in Scranton im Industriestaat Pennsylvania zur Welt gekommen. «Joey» lernte den Rosenkranz bei den Schwestern des Heiligen St. Josef. \nEs half ihm, der gerade als jüngster Senator der US-Geschichte in den Kongress gewählt worden war, durch die düstere Zeit im Winter 1972/73, nachdem seine erste Frau Neilia und ihre einjährige Tochter Naomi ums Leben gekommen waren.\nGeprägt durch Papst und Präsident\nGeprägt wurde der heute 77-jährige Biden durch zwei «Johns»: den ersten katholischen US-Präsidenten John F. Kennedy (1961-1963), an dem er sich politisch orientierte, und Papst Johannes XXIII. (1958-1963), dessen Einsatz für soziale Gerechtigkeit ihn prägte. Damals hätten die Katholiken in der US-amerikanischen Politik «ihren Platz gefunden», so der Kolumnist E. J. Dionne.\n«Er ist gegen Gott. Er ist gegen Gewehre.»Präsident Donal Trump über Joe Biden\nMit seiner Nominierung als Präsidentschaftskandidat der Demokraten hat der regelmässige Kirchgänger Biden derzeit gute Aussichten, als zweiter Katholik ins Weisse Haus einzuziehen. Amtsinhaber Donald Trump spielt derzeit die Glaubenskarte mit umgekehrten Vorzeichen. Biden sei kein gläubiger Mensch, sagte Trump Anfang August in Cleveland: «Er ist gegen Gott. Er ist gegen Gewehre.» Biden wolle «eine Welt ohne Religion schaffen», und Gott würde die Wahl Bidens ins Weisse Haus «weh tun».\nDebatte um Haltung zu Abtreibung\nFrank Pavone von der Lobbygruppe «Priester für das Leben» und Trumps Gruppierung «Catholic Vote» verweisen auf Bidens angeblich abtreibungsfreundliche Haltung. Tatsächlich verteidigt der demokratische Kandidat politisch die Selbstbestimmung von Frauen – auch wenn er Schwangerschaftsabbrüche persönlich ablehne, wie es heisst. \nDiese Haltung sehen auch Sympathisanten wie John Carr von der Georgetown University oder Stephen Schneck vom Franziskanischen Aktionsnetzwerk als problematisch an; aber nicht als ein Ausschlusskriterium. Sie führen Bidens bodenständige Religiosität ins Feld.\n«Ihn interessiert, was die Kirchenführer denken.»Michael Gerson über Joe Biden\nGeorge W. Bushs ehemaliger Redenschreiber Michael Gerson bescheinigt Biden religiöse Ernsthaftigkeit: «Ihn interessiert wirklich, was die Kirchenführer denken», so Gerson. Und Michael Wear, der unter Barack Obama im Weissen Haus für Religionsfragen zuständig war: «Er hört, was die Bischöfe zu sagen haben, selbst wenn er mit ihnen mal nicht übereinstimmt.»\nGute Kontakte zu Papst Franziskus\nIm Rennen ums Weisse Haus betont Biden seine Nähe zu Papst Franziskus, der ihn nach dem Tod seines Sohnes Beau zum Abschluss seines sechstägigen USA-Besuchs 2015 privat empfing. In seinen Reden zitiert er immer wieder den Papst, mit dessen Positionen zur Einwanderungsreform, zu Solidarität mit den Armen oder beim Klimawandel Biden weitgehend übereinstimme.\n«Wer Gläubige erreichen will, muss echt sein.»Timothy Naftali, Historiker\nDer Historiker Timothy Naftali von der New York University meint, Biden spreche so selbstverständlich über seinen Glauben wie kein anderer Demokrat. Damit punkte er bei den weissen Katholiken – die 2016 Trump mehrheitlich hinter sich scharte. «Wer Gläubige erreichen will, muss echt sein», so Naftali. Das hilft Biden offenbar auch, in Trumps evangelikale Kernwählerschaft vorzudringen. «Wenn er mindestens 23 Prozent im evangelikalen Lager holt», so der Demokrat Wear, «gewinnt er diese Wahlen».\nMitten in Corona-Pandemie und Wirtschaftskrise will Biden Hoffnung vermitteln. Seinem sterbenden Sohn Beau hatte er versprochen, sich nicht zurückzuziehen und sich weiter zu engagieren. Im Wahlkampf sagt er: «Es hat lange gedauert, bis ich auf den Punkt kam und erkannte, dass dieses Ziel das ist, was mich retten würde. Und das hat es.» (kna)\n\n© Katholisches Medienzentrum, 19.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-19 08:58", "author": "Bernd Tenhage"}