{"id": "biden-putin-gipfel-in-genf-malteserorden-hofft-auf-zukunftsweisenden-dialog", "tag": "Zitat", "tag2": "Zitat", "title": "Biden-Putin-Gipfel in Genf: Malteserorden hofft auf «zukunftsweisenden Dialog»", "text": "\n«Der Malteserorden begrüsst das Gipfeltreffen der Präsidenten der Vereinigten Staaten von Amerika und Russlands. Wir hoffen sehr, dass dieser Dialog zukunftsweisend und dem Weltfrieden dienen wird.\nGesundheit, Menschenrechte, Migration, Flüchtlinge\nDie Wahl Genfs für das Gipfeltreffen ist von besonderer Bedeutung für den Multilateralismus, da die meisten internationalen humanitären Organisationen hier ihren Hauptsitz haben.\nAktuelle Themen, die in der Weltpolitik an vorderster Stelle stehen – Gesundheit, Menschenrechte, Migration, Flüchtlinge – betreffen genauso Russland und die USA, wie auch auch alle anderen Staaten.\nHumanitäre Diplomatie und Religionsfreiheit\nDer Malteserorden pflegt eine gute Zusammenarbeit mit beiden Ländern, vor allem im Bereich der humanitären Diplomatie und der Religionsfreiheit. Als ständiger Beobachter bei den Vereinten Nationen ist es für uns daher wichtig, dass dieses Gipfeltreffen unserer Arbeit neue Impulse gibt.»\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nMarie-Thérèse Pictet-Althann ist Botschafterin und Ständige Beobachterin des Souveränen Malteserordens bei den Vereinten Nationen in Genf\n\n\n\nMarie-Thérèse Pictet-Althann ist Botschafterin und Ständige Beobachterin des Souveränen Malteserordens bei den Vereinten Nationen in Genf. Sie äussert sich auf Anfrage von kath.ch zum heute stattfinden Gipfel in Genf zwischen dem US-Präsidentin Joe Biden und seinem russischen Kollegen Wladimir Putin.\nPictet-Althann ist mit dem Schweizer Diplomaten François-Charles Pictet verheiratet, der von 1993–1997 die Schweiz als nichtresidenter Botschafter in Sondermission beim Heiligen Stuhl vertrat. (rr)\n\nVom “Waisenhüüsler” zum Spitzendiplomaten: Martin von Walterskirchen leitet die Malteser\n\n© Katholisches Medienzentrum, 16.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-16 14:40", "author": "Die Wahl Genfs für das Gipfeltreffen ist von besonderer Bedeutung für den Multilateralismus, da die meisten internationalen humanitären Organisationen hier ihren Hauptsitz haben."}