{"id": "big-bang-theory-im-religionunterricht-christian-hoeger-wird-nachfolger-von-monika-jakobs-in-luzern", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Big Bang Theory» im Religionsunterricht: Christian Höger wird Nachfolger von Monika Jakobs in Luzern", "text": "\nChristian Höger wird Professor für Religionspädagogik und Katechetik an der Universität Luzern. Er ist Nachfolger von Monika Jakobs, die im vergangenen Herbst in Pension ging.\nHöger tritt seine neue Stelle am 1. September an. Er ist 1975 in Nürnberg geboren, verheiratet und hat eine Tochter.\nEr studierte Theologie an der Katholischen Universität Eichstätt und war Stipendiat der Studienstiftung des deutschen Volkes. Das Auslandsstudium führte ihn nach Luzern. 2001 erlangte er das Diplom an der Katholischen Universität Eichstätt.\nSchöpfung, Urknall und Evolution\nWie viele Religionspädagogen studierte Höger zusätzlich auch noch Pädagogik – und zwar in Eichstätt und Würzburg. Die Dissertation schrieb er zum Thema «Abschied vom Schöpfergott?» mit einem Stipendium der CDU-nahen Konrad-Adenauer-Stiftung. \nSeine Habilitationsschrift «Schöpfung, Urknall und Evolution – Einstellungen von Schüler*innen im biographischen Wandel» wurde 2020 publiziert.\nVon 2006 bis 2008 absolvierte er ein Referendariat als Religionslehrer an allgemein bildenden Gymnasien in Karlsruhe und Pforzheim. Von 2008 bis 2010 war er Religionslehrer an zwei staatlichen Gymnasien in Pforzheim im Dienst der Erzdiözese Freiburg.\nKinder- und Jugendtheologie\nSeit 2010 ist er als Akademischer Oberrat für katholische Theologie/Religionspädagogik an der Pädagogischen Hochschule Freiburg im Breisgau tätig. Högers Forschungsschwerpunkte sind Schöpfungsdidaktik im Kontext von Urknall- und Evolutionstheorie, Kinder- und Jugendtheologie sowie Methodologie und Methoden empirischen Forschens in der Religionspädagogik.\n\n\n\n\n\n\n\n©  zVg\n\n\nMonika Jakobs ist emeritierte Professorin für Religionspädagogik.\n\n\n\nMonika Jakobs hielt ihre Abschiedsvorlesung im vergangenen September zum Thema «Reflexion zu einer Kultur der Anerkennung für das Leben und Lernen in Vielfalt».\nAn der Uni Luzern stehen weitere Wechsel an. Zum 1. Februar 2022 soll die Professur für Pastoraltheologie besetzt werden. (gs)\n\n\nVorlesungs-Präsenz: Hochschulen reagieren zurückhaltend auf Lockerungen\n\n\n© Katholisches Medienzentrum, 11.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-11 17:09", "author": "Höger tritt seine neue Stelle am 1. September an. Er ist 1975 in Nürnberg geboren, verheiratet und hat eine Tochter."}