{"id": "bilanz-des-viertaegigen-anti-missbrauchstreffens-im-vatikan", "tag": "Vatikan", "title": "Bilanz des viertägigen Anti-Missbrauchstreffens im Vatikan", "text": "\nRom, 25.2.19 (kath.ch) Was soll das Ganze bewirken? Anfänglich übergrosse Erwartungen an das weltweite Gipfeltreffen zu Missbrauch und Kinderschutz in der katholischen Kirche waren zuletzt arg heruntergeschraubt worden. Das Ziel des Papstes, «nur» ein gleiches Bewusstsein für den Skandal des sexuellen Missbrauchs an Minderjährigen zu schaffen, stiess bei nicht wenigen auf Empörung.\nRoland Juchem\n«Das ist ein weltweites Problem! Welchem Bischof muss das noch erklärt werden?», so Denise Buchanan aus Jamaika. Als eine Vertreterin des internationalen Netzwerks «Ending Clergy Abuse» (ECA) demonstrierte sie mit bis zu 40 weiteren Betroffenen auf den Plätzen rund um den Vatikan für «Null Toleranz» in Sachen Missbrauch.\nSeit Donnerstag hörten – und sahen – die 190 Bischöfe und Ordensobere vier Tage lang Zeugnisse von Opfern, lauschten Referaten, berieten in Arbeitsgruppen, bekannten in einem Bussgottesdienst das Versagen der Kirche und hörten eine Grundsatzrede des Papstes.\nSeltsames Timing\nDass am Sonntagmittag, fast drei Stunden nach Ende des Treffens erst, der Vatikan weitere konkrete Schritte bekanntgab, kam für die Teilnehmer so überraschend wie für die Öffentlichkeit. Erwartet worden waren sie bereits in der Schlussrede des Papstes, Platz darin wäre gewesen. Die Reaktionen von Betroffenen-Verbänden wie ECA und BishopAccountability.org zu Papstrede und angekündigten Massnahmen zeugen von Enttäuschung.\n\nDennoch lassen sich rückblickend vier wesentliche Ergebnisse des Treffens festhalten: Erstens galt es, gemeinsame existenzielle Betroffenheit zu wecken. Nur dann kann der Kampf gegen Missbrauch zu einem «Herzensanliegen» werden, wie Hans Zollner, Mitglied der Päpstlichen Kinderschutzkommission, es fordert. Am Sonntagnachmittag sieht Zollner, sichtlich übermüdet, dieses für ihn wichtigste Ziel erfüllt.\nSchauerliche Zeugnisse\nAls am Freitagabend eine rund 50-jährige Frau den Kirchenoberen ausführlich berichtet, wie ein Priester sie als Kind über fünf Jahre hinweg vergewaltigte, sie zu drei Abtreibungen zwang und den Rest ihres Lebens zerstörte, war dies einer der bedrückendsten Momente des Treffens.\n«Dieser Gipfel hat uns wirklich verändert. Da ist etwas mit uns passiert in dieser Aula!», sagt die nigerianische Ordensobere Veronica Openibo. Nach dem 24. Februar 2019 jedenfalls kann keiner mehr behaupten, er habe den Schuss nicht gehört.\nWertvolle Frauenauftritte\nDass auch der Papst erst spät viel dazugelernt hat, wurde in der Aula auch thematisiert, von Schwester Veronica wie auch der mexikanischen Journalistin Valentina Alazraki. Überhaupt werteten Beobachter wie Teilnehmer der Konferenz die Referate dieser beiden Frauen als die stärksten. Was die Jugendsynode schon andeutete: Je diverser die Redner bei solchen Treffen, desto fruchtbarer das Gesprächsklima.\nEin zweites Element war die wiederholte Forderung, bestehende Regelungen konsequent anzuwenden – inklusive der Verpflichtung, mit staatlichen Stellen zu kooperieren. Wer von den Bischöfen da bisher unsicher war, soll in Kürze ein «Vademecum» erhalten, das Schritt für Schritt erläutert, wie bei Missbrauchsverdacht sowie Prävention vorzugehen ist. Kirchliche «Task-Forces» dazu sind angekündigt, warten dem Vernehmen nach auf das «Go» von oben.\n«Päpstliche Geheimnis» hinterfragen\nWeiterreichende Vorschläge umfassen die Kardinal Marx’ Forderung, das «Päpstliche Geheimnis» bei Missbrauchsermittlungen nicht mehr gelten zu lassen. Eine Kontrolle von Bischöfen durch Metropolitan-Erzbischöfe oder gemischt besetzte Aufsichts- und Beratungskommissionen sind weitere Vorschläge. Generaloberin Openibe schlägt eine radikale Reform der Ausbildung von Priester- und Ordensnachwuchs vor.\nDie vielzitierten Begriffe Zölibat und Homosexualität fallen zwar hier und da, sind aber kein bestimmendes Thema. Weder das eine noch das andere stehe in direktem Zusammenhang mit Missbrauch, betonen Teilnehmer.\nSchliesslich sollte das Treffen Mut machen, sich dem Thema zu stellen. Etliche Bischöfe seien wie gelähmt, wenn sie damit konfrontiert werden, so Erzbischof Scicluna. Hinzu kommen Länder, in denen Behörden das Thema Missbrauch zur Verfolgung der Kirche ausnutzen.\nSchwarze Tupfer\nDie Aussenwirkung des Treffens indes erlitt einige Stolperer. Ohne sie wäre das Treffen wohl wirksamer und glaubwürdiger gewesen. So durften Opfer-Verbände nur am Rande des Treffens auftreten. Eine kurze persönliche Begegnung mit Franziskus, ein kurzes Statement vor der Vollversammlung hätten Gemüter beruhigt.\nAuch hatte Franziskus zu Beginn konkrete Schritte gefordert; in seiner Abschlussrede blieb er im Grundsätzlichen. Die prompte Kritik in etlichen Medien bestätigt den Widerspruch. Die drei Stunden später bekanntgegebenen nächsten Schritte fangen das nur wenig auf.\nIn der Schublade\nWas das veränderte Bewusstsein bewirkt, muss sich vor Ort zeigen. «Entscheidend is’ auf’m Platz», heisst es beim Fussball. Die Plätze der Kirche sind die Bistümer, Ordensgemeinschaften, Pfarreien, Schulen – und die Kurie selber.\nEin angekündigtes Motu Proprio etwa ist angeblich seit zwei Jahren so gut wie fertig. Es beinhaltet nichts anderes als jene Richtlinien, die die Bischofskonferenzen weltweit längst haben fertigstellen müssen, dieses Mal für den Vatikanstaat und das Bistum Rom. (cic)\n\n\nWeltweit Null-Toleranz durchsetzen\n\n\n© Katholisches Medienzentrum, 25.02.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-02-25 06:43", "author": "Roland Juchem"}