{"id": "bildungshaeuser-sind-planerisch-gefordert", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bildungshäuser sind planerisch gefordert", "text": "\nKleinere Kursgruppen, Namaste-Gruss, Ungewissheit bei den Bildungsreisen: Nach den bundesrätlichen Lockerungen per 6. Juni sind das Lassalle-Haus, das Zentrum Ranft und die Paulus-Akademie herausgefordert.  \nUeli Abt\nIm Lassalle-Haus Bad Schönbrunn in Menzingen im Kanton Zug können ab Juni viele Angebote wieder stattfinden – fast wie ursprünglich geplant. Die Zahl der Teilnehmer von Kursen wird beschränkt, um das Abstandhalten zu gewährleisten, wie Kommunikationschef Samuel Hug auf Anfrage sagt. Offene Türen sollen verhindern, dass die Anwesenden dieselbe Oberfläche berühren, die Teilnehmenden sollen die Hände desinfizieren.\nIndien-Reise ungewiss\nTeils sei weiterhin unklar, ob Geplantes stattfinden kann, so etwa eine Indienreise im Herbst. Definitiv abgesagt ist das für Mitte Juni geplante Jubiläumsfest – dies aufgrund der zu erwartenden Besucherzahlen, wie Hug festhält.\n«Von uns wird extreme Flexibilität gefordert.»Samuel Hug, Lassalle-Haus Menzingen\nSeit je her seien Anmeldungen bis wenige Tage vor Beginn des Angebots möglich gewesen, somit würden sich bei den Anmeldefristen keine Anpassungen ergeben. \nBislang sei ohnehin eine Zurückhaltung punkto Anmeldung aufgefallen, so Hug. Die jüngsten Mitteilungen des Bundesrats vom vergangenen Mittwoch hätten nun aber Klarheit geschaffen.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nDas Lassalle-Haus Bad Schönbrunn in Menzingen ZG\n\n\n\n«Von uns wird extreme Flexibilität gefordert», sagt Hug. Schwierig sei unter anderem, dass der Bundesrat immer wieder neue Regeln gesetzt habe, allerdings erfordere die Planung einiges an Vorlaufzeit. So bleibe es denn auch beim Start ab dem 8. Juni statt dem 6., wie aufgrund der Ankündigung des Bundesrates bereits geplant.\nHerausfordernd sind laut Hug insbesondere Anpassungen bei Jahreskursen mit mehreren Modulen. Ihr Start habe teilweise vom Juni in den Januar 2021 verlegt werden müssen. Bei anderen Jahreskursen sei es möglich gewesen, die Anpassungen auf ein einziges Modul zu beschränken.  \nGruppen sollen sich nicht vermischen\nDas Zentrum Ranft im Kanton Obwalden war während des Lockdowns bei reduziertem Betrieb weiterhin für Gäste offen. In nächster Zeit können wieder zahlreiche Kurse zu Meditation, Achtsamkeit und Spiritualität stattfinden.\n\n\n\n\n\n\n\n© Vera Rüttimann\n\n\n\"Zentrum Ranft\" in Flüeli-Ranft.\n\n\n\n«Wir freuen uns über die Lockerungen», sagt die Medienverantwortliche Ursula Bründler. Anpassungen sind zunächst im Gastro- und Hotelleriebereich des Tagungszentrums nötig. Mehrarbeit entstehe beispielsweise neu durch den Tellerservice, welcher das vormalige Buffet-Angebot abgelöst hat.\nLaut Bründler bietet das Zentrum Hygienemasken an, eine Tragepflicht bestehe jedoch keine. Der Gruss des Namaste ersetze zudem das Händeschütteln. Man achte darauf, dass sich mehrere Gruppen nicht vermischten. Kursteilnehmende müssten zu den übrigen Gästen Distanz halten. «Da wir aber ein sehr grosses Gelände und grosse Räumlichkeiten haben, ist dies kein Problem», so Bründler. Bei Sitzplätzen oder Meditationskissen gebe es einen Abstand von zwei Metern.\nSchutzmasken auf Wunsch\n«Unser Ziel ist es, möglichst schnell auf Normalbetrieb umzustellen und so auch unser Kursprogramm vollumfänglich anzubieten», teilt Hans Egli vom Seminar- und Bildungszentrum Mattli Antoniushaus in Morschach, Kanton Schwyz, auf Anfrage mit. Das Mattli sei vorbereitet, die Kurse unter Einhaltung von Schutzmassnahmen im frisch renovierten Antoniushaus durchzuführen. So würden etwa auf Wunsch Schutzmasken abgegeben. «Desinfektionsmittel stellten wir schon vor der Covid-19-Krise bereit. Dies wird beibehalten», so Egli weiter. \n«Die Begegnung gehört zu unserer DNA.»Mari Serrano, Paulus-Akademie\nPaulus-Akademie: «Alles ausser umarmen»\n«Die Begegnung und der Dialog gehören zu unserer DNA», sagt Mari Serrano, Leiterin des Veranstaltungszentrums Paulus-Akademie. Dieses sei per Definition als ein Begegnungsort gedacht, als Ort also, an dem man sich kennenlernt und Kontakte knüpft, was zunächst einmal jedem Schutzkonzept entgegenstehe.\nGleichwohl habe die Sicherheit der Besucher und der Mitarbeitenden höchste Priorität. Konkret werde die Paulus-Akademie unter anderem ab dem 6. Juni die Bestuhlung ausdünnen und durch Absprachen dafür sorgen, dass die Pausen der Anlässe gestaffelt erfolgen.\n«Wir wollen Risikogruppen inkludieren, aber auch schützen.»Mari Serrano, Paulus-Akademie\nGrundsätzlich ist aus Serranos Sicht derzeit fast alles wieder möglich, «ausser einer Umarmung», wie sie sagt. Anlässe im grossen Saal Korinth, der bis zu 200 Personen Platz bietet, hält sie zurzeit nicht für sinnvoll. Ebenso könnten sich  in nächster Zeit im Raum der Stille höchstens zehn statt der sonst möglichen 30 Personen aufhalten. \n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nDie Paulus-Akademie an der Pfingstweidstrasse 26 in Zürich.\n\n\n\nBei der inhaltlichen Planung gelte es zu spüren, was es brauche an Thematisierung der Corona-Krise – oder ob es andere Inhalte seien, die stattdessen besonders interessieren. Als herausfordernd erlebt sie den Umgang mit Risikogruppen: Die Paulus-Akademie wolle sie inkludieren, dabei aber auch schützen. «Wir werden ab  der Wiedereröffnung sehr gut das Publikum beobachten, wie sie sich bei uns bewegen und ihre Selbstverantwortung wahrnehmen und ob sie sich wohlfühlen», sagt Serrano.  \n\n© Katholisches Medienzentrum, 04.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-04 06:00", "author": "Ueli Abt"}