{"id": "bilder-gegen-den-tod-auf-dem-mittelmeer", "tag": "Schweiz", "title": "Bilder gegen den Tod auf dem Mittelmeer", "text": "\n«Beim Namen nennen – 38’739 Opfer der Festung Europa». Unter diesem Namen laufen Aktionen zum Flüchtlingstag. Eine Ausstellung in Bern zeigt Bilder vom Rettungsschiff Aquarius, das Flüchtlinge im Mittelmeer gerettet hat.\nKarl Johannes Rechsteiner*\nDie Fotoausstellung auf dem Berner Bahnhofplatz zeigt Bilder, die von Fotografen an Bord des Rettungsschiffs Aquarius aufgenommen wurden. Sie geben den Überlebenden der Seenot ein Gesicht und zeigen die Schwierigkeiten der Meeresüberquerung und der Seenotrettung. Über 31’000 Menschen konnten mit der «Aquarius» und der «Ocean Viking» gerettet werden.\nVermeidbare Katastrophen\nSeit 1993 sind an den Aussengrenzen Europas 38’739 Flüchtlinge umgekommen. Dabei handelt es sich nur um die Zahl der dokumentierten Fälle. Mit der Ausstellung von SOS Méditerranée beginnen in mehreren Schweizer Städten Aktionen zum Flüchtlingstag vom 20. Juni. In Bern protestieren damit die Kirchen und 112 Organisationen gegen diese vermeidbaren Todesfälle. \n\n\n\n\n\n\n\n©  zVg\n\n\nFotoausstellung \"Seenotrettung\" auf dem Bahnhofplatz Bern.\n\n\n\nAuch die Stadt Bern unterstützt das Projekt «Beim Namen nennen – 38’739 Opfer der Festung Europa». Stadtpräsident Alec von Graffenried erklärt: «Wir sind nicht nur für das verantwortlich, was wir tun, sondern auch für das, was wir nicht tun, sagt Molière. Wir dürfen uns heute nicht abwenden, denn wir sind mitverantwortlich für das Schicksal der Menschen auf der Flucht, im Mittelmeer und anderswo.»\nDen Flüchtenden ein Gesicht geben\nWährend sich die Lage im Mittelmeer wieder verschlechtere, sei es entscheidend, über die Zusammenhänge zu berichten und den Flüchtenden und Überlebenden der Seenot ein Gesicht zu geben: «Es besteht ein kollektiver Notstand, in dem die EU-Länder Solidarität praktizieren müssen», erklärt Caroline Abu Sa’da, Geschäftsführerin von SOS Mediterranee Schweiz. Und ergänzt: «Auch in diesem Sommer dürfen Tod und Unmenschlichkeit im Mittelmeer nicht vorherrschen.»\n«Die Schweiz könnte viel mehr Menschen aufnehmen.»Knackeboul, Rapper\nAuch Rapper Knackeboul findet es wichtig, die Flucht der Menschen und die Lage auf dem Mittelmeer zu thematisieren: «Ich hoffe, dass die Bevölkerung politisch offen wird, um diesen Menschen zu helfen. Denn die Schweiz könnte schon lange viel mehr Menschen aufnehmen – die Kapazität und das Budget wären vorhanden.»\nDie Fotoausstellung zeigt in 30 grossformatigen Bildern Situationen aus dem Alltag der Seenotrettung auf dem Mittelmeer. Sie gibt Einblick in die unvorstellbare Not von schiffbrüchigen Flüchtlingen, die Verhältnisse auf dem Rettungsschiff, die ärztliche Versorgung und zeigt Momente der Ankunft in einem Hafen. Realisiert wurde sie von Isabelle Descombes und 2019 erstmals am Quai Wilson in Genf gezeigt.\n* Karl Johannes Rechsteiner leitet die Kommunikationsstelle der Katholischen Kirche Region Bern\n\n© Katholisches Medienzentrum, 09.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-09 16:55", "author": "Karl Johannes Rechsteiner*"}