{"id": "bildungspakt-soll-reife-menschen-formen", "tag": "Vatikan", "tag2": "Vatikan", "title": "Bildungspakt soll «reife Menschen formen»", "text": "\nPapst Franziskus will einen weltweiten Bildungspakt ins Leben rufen. Dieser sei nötig um «reife Menschen zu formen, die in der Lage sind, Spaltungen und Gegensätze zu überwinden».\nLaut Vatikan sollen sich dabei Vertreter verschiedener Religionen, internationaler Organisationen und Hilfswerke, Wissenschaftler, Erzieher und Experten verschiedener Fachbereiche sowie junge Leute, Sportler, Künstler und Politiker über die «Zukunft des Planeten» austauschen,  heisst es in einer Botschaft des Kirchenoberhaupts, die der Vatikan am Donnerstag veröffentlichte. Weiter soll dabei ein «Global Compact on Education» unterzeichnet werden.\nGeschwisterliche Menschheit im Fokus\n«Noch nie zuvor war es so notwendig, die Bemühungen in einem breiten Bildungsbündnis zu vereinen», heisst es in der Ankündigungsbotschaft des Papstes. Es gehe darum, durch Bildung «eine geschwisterlichere Menschheit wiederherzustellen». Angesichts eines epochalen Wandels der Welt durch Beschleunigungsprozesse sei ein angemessener Bildungsprozess nötig, der alle Menschen einbeziehe, so Franziskus.\nZiel des Bündnisses ist laut Vatikan, mehr Verantwortung und Einsatz für das Gemeinwohl auf der Welt zu schaffen.  Von jungen Leuten ausgehend sollen zudem die Talente der einzelnen gefördert werden. Der Papst kündigte für den 14. Mai 2020 im Vatikan eine  internationale Veranstaltung zur «Wiederherstellung des globalen  Bildungspakts» an. \nFünf Jahre nach «Laudato sì»\nBei den Vorbereitungsveranstaltungen geht es laut Vatikan neben interreligiösem Dialog und Bildung etwa um Menschenrechte, Friedensforschung, Demokratie, Wirtschaft, Migration und Flucht sowie Umweltschutz. Die Initiative für diesen Bildungspakt startet Franziskus fünf Jahre nach der Veröffentlichung seines Umweltschreibens «Laudato si». (cic)\n\n© Katholisches Medienzentrum, 13.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-13 06:28", "author": "cic"}