{"id": "bildungswege-fuer-imame-in-der-schweiz-unterscheiden-sich-stark", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bildungswege für Imame in der Schweiz sind unterschiedlich", "text": "\nDie in der Schweiz tätigen Imame qualifizieren sich in einem breiten Spektrum von zumeist ausländischen Bildungseinrichtungen. Eine standardisierte Imam-Ausbildung in der Schweiz gibt es nicht. Dies geht aus einer am Dienstag veröffentlichten Studie des Schweizerischen Zentrums für Islam und Gesellschaft (SZIG) der Universität Freiburg hervor.\nÖkonomische Anreize durch Stipendien, Lernmöglichkeiten für die arabische Sprache und persönliche Interessen prägen neben theologischen Ausrichtungen die Wahl des Studienortes. Dies zeigen die Ergebnisse der Studie von Hansjörg Schmid, geschäftsführender Direktor des SZIG, und Noemi Trucco, die im Rahmen eines Projekts des Schweizerischen Nationalfonds an der Universität Freiburg zu Imamen in der Schweiz promoviert.\nRund 130 Imame in der Schweiz\nDie Autoren nahmen Personen in den Blick, die\nlängerfristig als religiöse Experten in muslimischen Gemeinden tätig sind und\ndort oft mit weiteren Betreuungspersonen etwa im Bereich der Jugend- und\nFrauenarbeit kooperieren.\nDie vom Eidgenössischen Departement für auswärtige\nAngelegenheiten geförderte Studie zeigt, wie die insgesamt rund 130 Imame in\nder Schweiz in verschiedenen sprachlichen Gemeinschaften rekrutiert werden.\nEine grosse Herausforderung für die Gemeinden bestehe in der Suche nach\nPersonen, die den vielfältigen religiösen und gesellschaftlichen Anforderungen\nan Imame entsprächen. Inzwischen sind erste in der Schweiz aufgewachsene\nPersonen als Imame tätig.\nAusbildung meist im Ausland\nDie von den Imamen am meisten frequentierten Ausbildungseinrichtungen\nsind auf dem Balkan, in der Türkei, in Ägypten und Saudi-Arabien zu finden und\nweisen unterschiedliche Profile auf. In mehreren Ländern findet eine\nAkademisierung des Imamberufs statt. Während ein Teil der Curricula bewusst\ntheologische und interdisziplinäre Zugänge miteinander verknüpft, sind andere\nvon Abgrenzungen und wenig interaktiven Lernformen gekennzeichnet.\nIslamische Theologie in Deutschland, Österreich und den\nNiederlande\nDie Bildungsangebote für Imame unterscheiden sich in den\neuropäischen Ländern. Während in Frankreich theologische Studien weitgehend den\nHerkunftsländern und privaten Institutionen überlassen werden, wurden in\nDeutschland, Österreich und den Niederlanden Studiengänge für islamische\nTheologie an staatlichen Universitäten aufgebaut. Berufspraktische Angebote für\nImame fehlen dort jedoch, und muslimische Gemeinden bevorzugen meist\nAbsolventen klassischer Bildungseinrichtungen aus muslimischen Ländern.\nKomplexe Wirklichkeit\nIn der Schweiz gingen Forderungen nach einer grundständigen Imam-Ausbildung an der komplexen Wirklichkeit stark internationalisierter Bildungswege vorbei, heisst es in der Studie. Denkbar seien Kombinationen von Studien- und Weiterbildungsangeboten im Ausland wie im Inland.\nPauschalurteile ausgehend vom Studienort eines Imams\nhälfen nicht weiter, schreiben die Autoren der Studie. Vielmehr sollten die\nImame als Individuen mit ihren Bildungsmotivationen in den Blick genommen und\ndavon ausgehend Anreize gesetzt werden, um sich weiterzubilden. Ein solch\noffeneres Modell könne eine geeignete Grundlage für einen breiten Dialog über\ndie Anliegen der Imame-Bildung bieten, in dem Aushandlungsprozesse zwischen\ngesellschaftlichen, politischen und religionsgemeinschaftlichen Interessen\nerforderlich seien.\nWeiterbildung für Imame am SZIG\nDas Schweizerische Zentrum für Islam und Gesellschaft besteht seit 2015 und ging aus einem Dialog zwischen Bundesbehörden, muslimischen Gemeinschaften und Hochschulen hervor. Es bietet selbst unter anderem Weiterbildungen für Imame und weitere Zielgruppen sowie seit Herbstsemester 2019 einen Masterstudiengang «Islam und Gesellschaft» an. (sda)\nBildungsangebote für Imame – ein Ländervergleich aus Schweizer Perspektive, Hansjörg Schmid, Noemi Trucco, Schweizerisches Zentrum für Islam und Gesellschaft, Universität Freiburg, 2019.\n\n© Katholisches Medienzentrum, 05.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-05 15:07"}