{"id": "bin-ich-ausserhalb-der-kirche-kann-ich-nicht-mitreden-sagt-rkz-praesidentin-asal", "tag": "Schweiz", "title": "«Bin ich ausserhalb der Kirche, kann ich nicht mitreden», sagt RKZ-Präsidentin Asal", "text": "\nIn der katholischen Kirche wird es keine Gleichberechtigung für Frauen geben, sagt die Politikerin Cécile Bühlmann*. Und dennoch kämpft RKZ-Präsidentin Renata Asal-Steger weiter. – Am 25. Oktober 1970 wurde im Kanton Luzern das Frauenstimmrecht angenommen, am 7. Februar 1971 das nationale\nSylvia Stam\nFrau Bühlmann, Sie sind 2018 aus der katholischen Kirche ausgetreten. Warum?\nCécile Bühlmann: Den Tropfen zum Überlaufen brachte die Aussage des Papstes, der Abtreibung mit Auftragsmord gleichstellte. Die römisch-katholische Amtskirche ist eine hierarchische, klerikale Männerkirche, in der Frauen nichts zu sagen haben. \n«Strukturelle Fragen haben zu Machtmissbrauch geführt.»Renata Asal-Steger\nUnter diesem Dach wollte ich als Feministin nicht mehr länger stehen. Darum war der Austritt für mich ein Akt der Befreiung. Ich kann nicht verstehen, dass katholische Frauen immer noch auf Gleichberechtigung hoffen.\nHaben Sie diese Hoffnung noch, Frau Asal-Steger?\nAsal-Steger: Ja, ich habe sie nach wie vor. Unbestritten ist, dass die katholische Kirche weltweit in einer grossen Glaubwürdigkeitskrise ist. Man realisiert, dass strukturelle Fragen zu Machtmissbrauch geführt haben. Mich lässt hoffen, dass sich viele Katholikinnen und Katholiken eindringlich für Reformen in der Kirche stark machen. Der Frauenbund war kürzlich bei der Bischofskonferenz eingeladen. Frauen vernetzen sich weltweit. Wenn jetzt nicht etwas passiert, …\n«Ich engagiere mich für glaubwürdige Schritte der Erneuerung.»Renata Asal-Steger\nBühlmann: Wie viele Enttäuschungen braucht es noch, bis ihr merkt, dass sich nichts ändern wird?\nAsal-Steger: Die Kirche und ihre christliche Botschaft sind meine religiöse Beheimatung. Ich möchte diese Kirche weiterhin mitgestalten und mich engagieren, dass sie glaubwürdige Schritte der Erneuerung geht. Wenn ich draussen bin, kann ich nicht mehr mitreden.\nBühlmann: Bischof Felix Gmür ist offen für Gleichberechtigung. Aber was macht er, wenn Rom nein sagt?\n\n\n\n\n\n\n\n©  Martin Dominik Zemp\n\n\nLiliane Bachmann\n\n\n\nAsal-Steger: Papst Franziskus hat die Bischöfe mehrfach aufgerufen, mutig zu sein und Lösungen vor Ort zu suchen. Reformwillige Bischöfe sollten sich daher mit Gleichgesinnten vernetzen. In Deutschland setzen sich einige Bischöfe für Reformen ein.\nWas können Sie selbst in dieser Sache bewirken?\nAsal-Steger: Ich engagiere mich in «meinen» Gremien für Reformen und habe mich als Präsidentin der RKZ zur Verfügung gestellt. Denn auf der Ebene der Bischofskonferenz wird es in den nächsten Jahren kaum ein weibliches Gesicht geben. Zudem vernetze ich mich. Aber ich weiss, dass ich das Kirchenrecht nicht ändern kann.\n«Frauen würden diese klerikale Priesterkaste abschaffen.»Cécile Bühlmann\nWas würde sich in der katholischen Kirche ändern, wenn Frauen zu Ämtern zugelassen wären?\nBühlmann: Sie wäre näher bei den Menschen. Frauen würden diese klerikale Priesterkaste, die sich selber zwischen den Laien und Gott verortet, abschaffen. Sie wären ganz normale Menschen, zwar mit besonderen Funktionen, aber nichts Unantastbares.\nIst das in der reformierten Kirche Realität?\nLillian Bachmann: Gelebte Gleichberechtigung, Gleichstellung und Chancengleichheit sind Grundwerte der Reformierten Kirche. Frauen sind zu Ämtern und zum Pfarrberuf zugelassen, obwohl die Verteilung noch nicht hälftig ist. Sie sind im Pfarramt sowie im Parlament je zu einem Drittel vertreten, in den Exekutivämtern etwas weniger. Da besteht noch Luft nach oben.\n\n\n\n\n\n\n\n©  Martin Dominik Zemp\n\n\nCecile Buehlmann\n\n\n\nBühlmann: Aber diesen besonderen Status der Kleriker nehme ich bei den Reformierten nicht wahr. Dieses andere Amtsverständnis wäre für mich ein Vorbild.\nBeim Frauenstreik von 2019 war eine der Forderungen: Gleicher Lohn für gleiche Arbeit. Genügen die Massnahmen der Landeskirchen (siehe Infobox), um diese zu erreichen?\n«Landeskirchen müssen die Gleichberechtigung überprüfen.»Cécile Bühlmann\nBühlmann: Der Staat hat den Firmen jetzt vorgeschrieben, dass sie die Löhne kontrollieren und Rechenschaft darüber ablegen müssen. Dafür hat das eidgenössische Gleichstellungsbüro das Tool «logib» entwickelt, mit dem ein längerer Zeitraum beobachtet wird, nicht nur die Löhne, auch der Aufstieg, den Personen intern machen, die Förderung, die sie erfahren. Ich würde den Landeskirchen empfehlen, das auch so zu überprüfen.\n*Cécile Bühlmann war von 1991 bis 2006 Luzerner Nationalrätin (Grüne), von 2005 bis 2013 Geschäftsführerin des Christlichen Friedensdienstes. 2018 ist sie aus der katholischen Kirche ausgetreten. Renata Asal-Steger ist seit 2020 Synodalratspräsidentin der Römisch-katholischen Landeskirche des Kantons Luzern sowie Präsidentin der Römisch-katholischen Zentralkonferenz (RKZ). Lilian Bachmann ist seit März 2020 Synodalratspräsidentin ad interim der Evangelisch-reformierten Landeskirche Luzern.\nDieser Beitrag erschien zuerst im Kantonalen Pfarreiblatt Luzern.\n\n\n\n«Wer sich einsetzt, setzt sich aus»\n\n\n© Katholisches Medienzentrum, 22.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-22 11:35", "author": "Sylvia Stam"}