{"id": "bin-ich-bei-einem-diktator-25-glaeubige-von-kirchentuer-abgewiesen", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Bin ich bei einem Diktator?» 25 Gläubige von Kirchentür abgewiesen", "text": "\nDie Zürcher Pfarrei Maria Lourdes hält sich erst nicht an die Corona-Regeln. Dann gibt’s einen Rüffel vom Bischof – und Gläubige werden abgewiesen. Vor der Kirche kommt es zu aufwühlenden Szenen.\nVera Rüttimann\nDie Leute in den Kirchenbänken sitzen seit einer halben Stunde vor Gottesdienstbeginn in den Bänken. Sie wissen: Wer zu spät kommt, der wird nicht mehr reingelassen. Weder durch das Hauptportal noch durch die Seiteneingänge. Nur 50 Personen sind pro Gottesdienst zugelassen. Julius Reguina zählt am Eingang alle, die er einlässt.\n«Bin ich bei einem Diktator?»Abgewiesene Gottesdienstbesucherin\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nJulius Reguina\n\n\n\nDer Koordinator der philippinischen Gemeinschaft steht weiter vor einer schwierigen Aufgabe. Noch immer muss er Leute abweisen. Es spielen sich herzzerreissende Szenen ab. «Hat es noch Platz?» –  »Nein, leider nicht. Sie müssen draussen bleiben!» – «Das kann nicht sein! Bin ich hier bei einem Diktator?»\nEine ältere Frau kann nicht fassen, was ihr widerfährt und verlässt frustriert die Kirche. Als der Gottesdienst um 18.30 Uhr beginnt, tragen alle Besucher in den Bänken eine Maske. Sie ziehen sie weder zum Gebet noch zum Singen aus.\nBeten in einer so gut wie leeren Kirche\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nGläubige suchen frühzeitig einen Platz in der Kirche.\n\n\n\nZu Beginn der Messe wird für die Verstorbenen der Corona-Epidemie weltweit gebetet. Besonders auch für die Philippinos, die aktuell von heftigen Taifunen heimgesucht werden. Pfarrer Martin Piller sieht von seinem Platz aus in eine kaum besetzte Kirche.\nNormalerweise kommen zu der englischsprachigen Messe über 200 Leute unterschiedlicher Nationalitäten. In der Kirche mit ihren 800 Plätzen können die Abstände mehr als gut eingehalten werden.\nDer Pfarrer trägt keine Maske\nPiller begrüsst seine Gemeinde. Eine Maske trägt er nicht. Aus gesundheitlichen Gründen, wie er später zu kath.ch sagt. Die Ministranten, die ihn sekundieren, tragen schwarze Masken. Auf die Mundkommunion wird verzichtet. Die meisten Gläubigen ziehen die Maske nur kurz hoch, empfangen die Heilige Kommunion – und schieben die Maske schnell wieder über Mund und Nase.\nIm Gottesdienst werden nur wenige Lieder gesungen. Das geschehe auf Anweisung des Schutzkonzeptes, flüstert ein Mann. «Praise the Lord» singen die Gläubigen und lesen den Text von einer Grossleinwand ab. Die Masken dämpfen den Gesang. Nur das Klavier ist gut zu hören.\nDruck von der Kirche\nNach dem Gottesdienst stellt sich Martin Piller dem Gespräch mit kath.ch. Er weiss um die Kritik, weil in einem der Gottesdienste in den vergangenen Wochen zwei Gläubige keine Masken trugen. Er betont: «Ich spreche die Leute nicht während des Gottesdienstes an. Das empfinde ich als blamierend.» Es könne sein, dass sie ein medizinisches Attest haben. Zudem wolle man hier eine behindertenfreundliche Kirche sein.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nKommunionspendung unter Pandemie-Bedingungen\n\n\n\nAuf die Frage, warum die Lektorin keine Maske trug, antwortet er: «Es heisst im Schutzkonzept der Bischofskonferenz, dass ein Lektor bei seinem Einsatz keine Maske tragen muss. Man versteht ihn dadurch auch besser.» Diakon Alexander Gonzales ergänzt: «Es ist angenehmer, wenn ich ein Solo singe oder ohne Maske predige.»\nMartin Piller betont, dass in den letzten Tagen viel Druck gemacht wurde. Dies sowohl vom Generalvikariat als auch vom Bischof. «Von den Behörden brauchen wir gewiss keinen Druck. Es ist die Kirche selbst, die genau hinsieht.»\n«Das schmerzt mich sehr.»Martin Piller, Pfarrer\nDer Pfarrer hat inzwischen mitbekommen, dass viele Menschen wegen der Höchstgrenze keinen Einlass in die Kirche fanden. «Das schmerzt mich natürlich sehr», sagt er nach dem Gottesdienst und ergänzt, er könne noch ein paar solcher Geschichten erzählen.  \nZum Beispiel jene vom letzten Samstag: Da standen 20 Menschen aus Spanien vor der Kirche. Sie konnten nicht zur Abdankung eines Verstorbenen in Spanien – und wollten eine Messe für den Toten in dieser Kirche feiern. Die Kirche war aber bereits voll.\nWer macht freiwillig Platz in der Kirche?\nAuch hier kam es zu bewegenden Szenen. «Wir mussten Gläubige fragen, ob sie die Kirche verlassen würden, um den Trauernden Platz zu machen.» Das sei für ihn, aber auch für die Leute in der Kirche, sehr schwer gewesen. «Und all das, damit wir die Höchstzahl einhalten konnten», so Martin Piller.\nAuch bei anderen Messen mussten immer wieder mindestens 25 Personen zurückgewiesen werden, so der katholische Priester, der in der Zürcher Pfarrei seit 20 Jahren tätig ist. Auch Diakon Gonzales empfindet es als «tieftraurig, wenn Leute abgewiesen werden müssen».\n\n\nZürcher Pfarrer könnte ohne Busse davonkommen\n\n\n© Katholisches Medienzentrum, 16.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-16 17:54", "author": "Vera Rüttimann"}