{"id": "biograf-seewald-ratzinger-und-kueng-wie-mozart-und-salieri", "tag": "International", "tag2": "International", "title": "Biograf Seewald: Ratzinger und Küng wie Mozart und Salieri", "text": "\nDer Autor Seewald wehrt sich gegen Zuschreibungen gegen den emeritierten Papst Benedikt XVI. als weltfern, engstirnig oder reaktionär. Ohne den Schweizer Theologen Küng «würde es das Klischee vom Grossinquisitor nicht geben».\n«Das Copyright daran liegt bei Hans Küng», sagte Seewald im Interview mit der «Süddeutschen Zeitung» (Samstag). In ihm habe Joseph Ratzinger «einen Gegenspieler und Neider wie Mozart in Antonio Salieri». Seewald veröffentlichte am 4. Mai eine umfangreiche Biografie über den 2013 zurückgetretenen Papst.\nHans Küng wurde 1979 unter Papst Johannes Paul II. aufgrund seiner Vorschläge zur Reform der katholischen Kirche die kirchliche Lehrbefugnis «missio canonica» entzogen. \nEinst Freunde\nIn seinem 1970 erschienenen Buch «Unfehlbar? Eine Anfrage» hatte Küng nach dem Zweiten Vatikanischen Konzil (1962-1965) und aus Anlass der Enzyklika «Humanae Vitae» vom 25. Juli 1968 zur Geburtenregelung die Frage nach der Unfehlbarkeit des päpstlichen Lehramtes gestellt.\nJoseph Ratzinger hatte 1966 den jungen Schweizer Theologen ins liberale Tübingen geholt. Später überwarfen sie sich. Küng traf Ratzinger, als dieser Papst geworden war. Zu einer Versöhnung kam es nicht.\n«Verkannte Persönlichkeit»\nEr kenne Ratzinger seit 27 Jahren aus unzähligen Treffen, sagte Seewald gegenüber der «Süddeutschen Zeitung». «Heute bin ich davon überzeugt, dass der Mann eine der verkanntesten Persönlichkeiten unserer Zeit ist», sagte Seewald. «Er ist ein typischer Querdenker.»\nAls Präfekt der römischen Glaubenskongregation, als «Wachhund des Papstes» habe Ratzinger unpopuläre Entscheidungen getroffen «und reagierte bisweilen schroff, das machte ihn zur Zielscheibe», erklärte der Autor.\nFalschinformationen\nWeiter nahm er Ratzinger in Schutz wegen «Skandalen» während seines Pontifikats. «Wer Benedikts sogenannte Affären präzise aufarbeitet, zum Beispiel den Skandal um Richard Williamson, einen Bischof der von Rom abgespaltenen Piusbruderschaft, ist erschüttert von dem Ausmass an Falschinformation, zu dem sich viele Redaktionen wider besseres Wissen hinreissen liessen», kritisierte Seewald.\nSchon die Schlagzeile «Papst macht Holocaust-Leugner wieder zum Bischof» sei eine «klassische Fake News». Die Aufhebung der Exkommunikation gegenüber Bischöfen der Piusbruderschaft habe keine Rehabilitation oder gar die Wiedereinbindung in die Kirche bedeutet. «Die Schismatiker durften halt wieder zur Kommunion gehen und beichten, was sie auch bitter nötig hatten», sagte Seewald.\n«Grösste Pein»\nZum Missbrauchsskandal der katholischen Kirche betonte der Autor, dies sei für Ratzinger «die grösste Pein von allen während seiner Amtszeit» gewesen: «dass Priester, die am Altar die heilige Messe feiern, zu solchen Taten überhaupt fähig sind, noch dazu in diesem Ausmass».\nAls Präfekt der Glaubenskongregation habe er die Grundlagen dafür geschaffen, «dass die Fälle aufgeklärt, die Täter bestraft werden können und den Opfern Genugtuung widerfährt, soweit das überhaupt möglich ist». Als Papst habe er eine Null-Toleranz-Politik gegenüber kirchlichen Tätern betrieben und Sanktionen gegen Bischöfe, die ihre Pflicht vernachlässigen, verhängt. «Dass da nicht alles zum Besten lief, steht auf einem anderen Blatt», erklärte Seewald. (kna)\n\n© Katholisches Medienzentrum, 16.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-16 18:09", "author": "«Das Copyright daran liegt bei Hans Küng», sagte Seewald im Interview mit der «Süddeutschen Zeitung» (Samstag). In ihm habe Joseph Ratzinger «einen Gegenspieler und Neider wie Mozart in Antonio Salieri». Seewald veröffentlichte am 4. Mai eine umfangreiche Biografie über den 2013 zurückgetretenen Papst."}