{"id": "bis-zu-50-menschen-pro-gottesdienst-oder-covid-zertifikat-kuenftig-gibt-es-zwei-gottesdienst-typen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bis zu 50 Menschen pro Gottesdienst – oder Covid-Zertifikat: Künftig gibt es zwei Gottesdienst-Typen", "text": "\n\nVon Montag an gilt: maximal 50 Menschen pro Gottesdienst – oder Zertifikatspflicht. Nach Informationen von kath.ch wird die Bischofskonferenz am Freitag über die Corona-Massnahmen informieren. Manche Pfarreien wollen zweigleisig fahren: Gottesdienste im kleinen Kreis ohne Zertifikat – und grosse Messen für Geimpfte, Genesene oder Getestete.\nGeorges Scherrer\nDie Verantwortlichen in den Pfarreien warten auf die Anweisungen der Bistümer. Am Freitag wird eine Mitteilung der Bischofskonferenz erwartet.\n«Wir warten auf die Richtlinien des Bistums», sagt die Sekretärin einer Pfarrei in Solothurn. Bis diese publiziert werden, warte die Pfarrei ab, wie sie die Zulassung der Gottesdienstbesucher und Besucherin regeln will.\nDie Bistümer müssen die neuen Anweisungen erst erarbeiten. Das Bistum St. Gallen ist am Freitag so weit. Die Verantwortlichen im Bistum mussten am Mittwoch und Donnerstag verschiedene Termine wahrnehmen. Die Seelsorgeeinheiten wurden aber über die neue Entwicklung vorsorglich informiert, teilt die diözesane Kommunikationsbeauftragt Sabine Rüthemann auf Anfrage mit.\nJeder Gottesdienst will genau geplant sein\nDas Bistum Basel hat seine Präzisierungen zur Covid-Pandemie bereits aufgeschaltet. Pfarreien und Kirchgemeinden können sich auf der Bistumsseite informieren.\nWenn Feiern für Personen mit einem Zertifikat angeboten werden, gelten keine zahlenmässigen Einschränkungen. Eine Schutzkonzept müsse aber erarbeitet werden. Bei Veranstaltungen, zu denen alle Personen ab 16 Jahren zugelassen sind, gelten die bisherigen Schutzmassnahmen wie Maskenpflicht, Hygienemassnahmen und Abstand halten.\nDie Kirche dürfe zu maximal zwei Drittel gefüllt werden. Zu religiösen Veranstaltungen sowie Bestattungsfeiern ohne Zertifikatspflicht dürfen maximal 50 Personen kommen. In diese Zahl sind die Mitwirkenden eingeschlossen.\nPräventiv informieren\nDas Bistum empfiehlt, im Pfarrblatt darauf hinzuweisen, welche Gottesdienste mit Zertifikat und welche ohne Zertifikat besucht werden können. Das Bistum rät auch dazu, pro Pastoralraum beide Möglichkeiten vorzusehen.\nFür Veranstaltungen in Innenräumen, welche beispielsweise Vereine organisieren, gilt eine Höchstgrenze von 30 Personen. Die kirchlichen Vereine können sich auf der Homepage des Bistums über die genauen Anweisungen informieren.\nAuch die übrigen Bistümer werden in den nächsten Tagen die neuen Anweisungen kommunizieren.\n\n\nKirchen unterstützen Zertifikatspflicht, kritisieren aber Abdankungsanordnung\n\n\n© Katholisches Medienzentrum, 09.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-09 18:07"}