{"id": "bis-sommer-sollen-weitere-fluechtlinge-ankommen", "tag": "Schweiz", "title": "Bis Sommer sollen weitere Flüchtlinge ankommen", "text": "\nNach dem Eintreffen von 23 minderjährigen Flüchtlingen aus Griechenland in der Schweiz prüft der Bund weitere Gesuche. Für Caritas bleibt das Engagement der Schweiz «sehr bescheiden».\nIn Aussicht gestellt hatte Bundesrätin Karin Keller-Sutter bereits im Februar, dass die Schweiz minderjährige Flüchtlinge mit Verwandten in der Schweiz aufnehmen würde. Vergangenes Wochenende trafen 23 Kinder und Jugendliche im Alter von 10 bis 17 Jahren in der Schweiz ein.  \n«Tut sich was»\nNicht dabei ist ein Flüchtling, für welchen sich der ehemalige Generalvikar für die Innerschweiz, Martin Kopp, engagiert. Kopp betreibt eine Wohngemeinschaft für Jugendliche in schwierigen Situationen. Seit 2015 leben auch Flüchtlinge dort. Kopp hofft, dass der Bruder eines Afghanen, der bereits in der WG «Clubhuus» in Erstfeld lebt, aus einem Lager in Lesbos in die Schweiz kommen kann. Die Vorbereitungen dazu seien im Gange. «Es tut sich etwas», sagt Kopp. Offensichtlich sei die Schweiz bereit, «noch viel mehr Flüchtlinge aufzunehmen.»\n«Die Aufnahme von 23 Flüchtlingen bedeutet keine Entlastung.»Stefan Gribi, Caritas Schweiz\nDies bestätigt auf Anfrage das Staatsekretariat für Migration (SEM). «Die Schweiz ist bereit, mehr Minderjährige mit Verwandten auf unserem Territorium aufzunehmen», teilt SEM-Sprecherin Emmanuelle Jaquet von Sur mit. Die griechischen Behörden habe man informiert, dass sie dem SEM weitere Minderjährige melden können. Gegenwärtig würden neue Fälle von unbegleiteten minderjährigen Antragstellern mit Angehörigen in der Schweiz bearbeitet. Gespräche mit den griechischen Behörden über eine mögliche Aufnahme bis zum Sommer seien im Gange.\nBescheiden – im Vergleich zu Portugal\nDas Dublin-Abkommen verpflichtet die Schweiz, Flüchtlinge aufzunehmen, die Verwandte im Land haben. Hilfwerke fordern allerdings, dass die Schweiz mehr macht als bloss das Minimum.  \n«Grundsätzlich begrüssen wir den Entscheid, Flüchtlinge aus Griechenland ins Land zu holen», sagt Stefan Gribi, Sprecher von Caritas Schweiz. Allerdings befänden sich 42’000 Menschen in den Lagern auf griechischen Inseln. «Die Lager sind für weit weniger Menschen konzipiert worden und massiv überlastet», so Gribi. Angesichts dieser Situation bedeute die Aufnahme von 23 minderjährigen Flüchtlingen keine Entlastung.\nGleichzeitig zur Ankündigung der Schweiz, die 23 jungen Flüchtlinge aufzunehmen, habe Portugal 500 aufgenommen. Im Vergleich wirke die Aktion der Schweiz doch sehr bescheiden.  (uab)\n\n© Katholisches Medienzentrum, 20.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-20 08:00", "author": "uab"}