{"id": "bischof-joseph-bonnemain-ueber-sein-geliebtes-limmi-das-spital-hat-mich-erzogen", "tag": "Zitat", "tag2": "Zitat", "title": "Bischof Joseph Bonnemain über sein geliebtes «Limmi»: «Das Spital hat mich erzogen»", "text": "\n«Ich erlaube mir von unserer Kapelle zu sprechen, weil ich auch als Bischof von Chur mich mit dieser Kapelle weiterhin sehr verbunden fühle. (…) Und das wird bis am Ende meines Lebens so bleiben.\nDas Spital war für mich eine Lebensschule. Wenn ich jetzt als Bischof gelegentlich etwas Vernünftiges tue, verdanke ich das allen, die mich hier begleitet, geprägt und erzogen haben. In dieser Kapelle habe ich viele unzählige Gottesdienste, ökumenische Gottesdienste gefeiert. Hier haben viele Generationen von Absolventinnen und Absolventen der Krankenpflegeausbildung ihren Abschluss gefeiert. (…) Hier haben Trauungen, Taufen, Firmungen, Erstkommunionen, Aufnahmen in die Kirche, Abdankungen und viele andere Anlässe stattgefunden. Und das trage ich in meinem Herzen. Die Kapelle ist ein Ort der Verbundenheit, der Hoffnung und der Besinnung.»\n\n\n\n\n\n\n\n\n©  zVg / Gion Pfander\n\n\nAm Ambo: Der Zürcher Kirchenratspräsident Michel Müller.\n\n\n\nBischof Joseph Bonnemain hat zusammen mit seinem reformierten Kollegen Michel Müller am Samstag die ökumenische Kapelle des Limmatspitals in Schlieren ZH eingeweiht. Am Limmatspital war Bonnemain vor seiner Ernennung zum Bischof von Chur fast 36 Jahre lange Spitalseelsorger. Immer wieder betont der Arzt und Kirchenrechtler Bonnemain, wie prägend die Zeit am «Limmi» für ihn war. Kurz vor seiner Bischofsweihe sagte er zu kath.ch:\n«Ganz am Anfang meines Wirkens im Spital hatte ich mit einem 50-jährigen Italiener zu tun. Er hatte Krebs im Endstadium. Es war klar, dass er sterben wird. Ich kam zu ihm, um ihm die Sakramente zu spenden, aber er hat mich auf die nächste Woche vertröstet. Die Woche drauf dann wieder auf die nächste Woche und ich wurde nervös, weil ich die Sakramente noch immer nicht gespendet hatte. Irgendwann sagte er: ‘Sie machen mir Angst. Sie sind jung, dünn, sportlich, haben zwei Doktortitel. Ich brauche einen alten, dicken und gutmütigen Kapuziner.’ Ich habe mir gedacht: Hier spricht der Heilige Geist. Mir war klar, dass ich mich verändern muss.»\n\n\n\n\n\n\n\n\n\n©  zVg / Gion Pfander\n\n\nBischof Joseph Bonnemain und sein Opus-Dei-Kollege Beat Müller. Müller ist \"Rector Ecclesiae\" am \"Limmi\".\n\n\nDas Video der Einweihung finden Sie hier:\n\n\n\nZur Medienmitteilung geht es hier. (rr)\n\n\nSpitalseelsorgerin: “Joseph Bonnemain kann Gion-Luzi Bühler verzeihen”\n\n\n© Katholisches Medienzentrum, 13.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-13 20:10"}