{"id": "bischoefe-sollen-sich-mit-menschen-aus-afghanistan-solidarisieren", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bischöfe sollen sich mit Menschen aus Afghanistan solidarisieren", "text": "\nEine offizielle, klare und engagierte Stellungnahme der Kirchen in der Schweiz zur Krise in Afghanistan fordert das Schweizer Netzwerk Migrationscharta. Es hat eine Petition zuhanden der drei Landeskirchen gestartet und fordert konkrete Hilfe für Geflüchtete. 10’000 von ihnen könnten aufgenommen werden.\nIn sehr vielen Pfarreien und Kirchgemeinden pflegen freiwillig Engagierte und Mitarbeitende Kontakte und Freundschaften mit Menschen aus Afghanistan, betont das Netzwerk. Sehr viele seien äusserst besorgt über die Situation von Familienangehörigen oder Freundinnen und Freunden in Afghanistan. Die Kirchen könnten zu einer solch massiven Krise, wie sie sich aktuell in Afghanistan zeige, nicht schweigen.\nDie Petition richtet sich an die Evangelisch-reformierte Kirche Schweiz, die Schweizer Bischofskonferenz und den Bischof wie den Synodalrat der Christkatholischen Kirche der Schweiz. Diese werden aufgerufen, sich für Menschen aus Afghanistan einzusetzen.\nFlüchtlingen entgegenkommen\nDas Netzwerk Migrationscharta fordert, dass Asylsuchende aus Afghanistan in der Schweiz zumindest eine vorläufige Aufnahme erhalten sollen. Der Familiennachzug von Geflüchteten aus Afghanistan sollte erleichtert werden und auch Personen ausserhalb der eigentlichen Kernfamilie umfassen.\nDie Landeskirchen sollten dem Bund und den Kantonen nach Möglichkeit Unterstützung bei der Aufnahme von Flüchtlingen aus Afghanistan im Rahmen ihrer Möglichkeiten zusichern, «wie das bereits heute geschieht».\nAufnahme von 10’000 denkbar\nEs würde aus Sicht der Petitionäre der Schweiz gut anstehen, so rasch wie möglich eine wirklich substanzielle Anzahl Geflüchteter im Rahmen des Resettlementprogramms der Uno-Flüchtlingsorganisation (UNHCR) aufzunehmen.\nDie in Medien genannte Zielgrösse von 10’000 Menschen erscheine plausibel, da in den letzten eineinhalb Jahren die Gesuche aufgrund von Corona zurückgegangen seien. So viele Geflüchtete könnten die Schweiz und ihre Institutionen zusätzlich verkraften.\nUnterstützung zugesichert\nDas Netzwerk Migrationscharta erklärt sich bereit, zusammen mit vielen anderen freiwillig Engagierten und Mitarbeitenden aus Pfarreien und Kirchgemeinden, die Behörden bei der Unterbringung und Betreuung von Geflüchteten zu unterstützen.\nDie Migrationscharta wurde im Herbst 2015 von einer losen Gruppierung evangelisch-reformierter und römisch-katholischer Theologen und Theologinnen aus der deutschen Schweiz als Grundlagentext für eine neue Migrationspolitik aus biblisch-theologischer Perspektive herausgegeben. Mehr als 900 Personen haben gemäss den Verantwortlichen die Charta unterzeichnet. (gs)\n\n\n\n\nAfghanistanhelfer: “Schlimm, wenn die Träume der Mädchen zerstört werden”\n\n\n© Katholisches Medienzentrum, 28.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-28 16:37", "author": "gs"}