{"id": "bischof-felix-gmuer-kritisiert-luzerner-kirche-scharf", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bischof Felix Gmür kritisiert Luzerner Kirche scharf", "text": "\nBischof Felix Gmür kritisiert das jüngst veröffentlichte Diskussionspapier der Landeskirche Luzern im Zusammenhang mit einer «geschwisterlichen Kirche von Männern und Frauen». Für ihn stimmen weder der skizzierte Weg noch das Resultat. \nVon Sylvia Stam und Andreas Krummenacher\nDie «Arbeitsgruppe für eine geschwisterliche Kirche» (AG) hat im Auftrag des Synodalrats der Luzerner Landeskirche in einem Flyer zehn Schritte erarbeitet, die zu einer Kirche führen sollen, welche «Gleichberechtigung im Sinne des Reiches Gottes» konsequent umsetzt.\nBischof Gmür anerkennt zwar das Engagement und den guten Willen der AG. Er kritisiert aber einerseits die Zusammensetzung der Arbeitsgruppe: Obwohl der ursprüngliche Auftrag für die Erstellung des Diskussionspapiers von der Synode der Luzerner Landeskirche erteilt worden sei, von einem Laiengremium innerhalb der Kirche also, seien in der Arbeitsgruppe fast nur Profis auszumachen. Vor allem Migrant*innen würden fehlen, schreibt der Bischof.\nFehlende Katholizität \nNicht nur den Weg hin zum Papier, sondern auch dessen Inhalte kritisiert der Bischof teilweise scharf. Es würden Erwartungen formuliert, welche die «Überlieferung der Kirche in Frage stellen». Er finde das falsch. Der Beitrag trage nicht zur Einheit und Vielfalt der katholischen Kirche bei.\n«Ich suche das Anliegen hinter dem Text», schreibt Felix Gmür. Es gehe ihm darum, auf die «Fragen unserer Zeit Antworten zu suchen, die theologisch fundiert und in der Überlieferung der Kirche verankert, die katholische Weite ausdrücken und weiter ausformulieren». Beim vorliegenden Papier aber müsse er festhalten, dass vieles nicht in diese Richtung ziele.\n«Bilderstürmerei»\nAuf Bitte des «pfarrblatt» nimmt er zu drei Punkten des Flyers ausführlich Stellung: In Punkt zwei des Luzerner Flyers schlagen die Mitglieder der Arbeitsgruppe vor, Gottesbilder zu erneuern und zu erweitern. Gott beispielsweise nicht ausschliesslich männlich, «sondern explizit auch weiblich» zu denken. Gottesbilder sollen eine «Weite zum Ausdruck bringen, die alle menschlichen Kategorien übersteigt», heisst es im Papier.\nBischof Felix schreibt auf Anfrage, Gottesbilder könne man nicht befehlen. Man müsse sich mit ihnen auseinandersetzen. Er warne vor einer «Bilderstürmerei, die alte Bilder verbieten möchte». Es gebe bereits in der Bibel eine berechtigte Vielfalt von Gottesbildern. Daran könne man «gut anschliessen».\nPastorale Präsenz und alternative Formen\nAls Antwort auf die pastorale Not infolge Priestermangels will die Arbeitsgruppe in Punkt vier eine «vielfältige Kultur von Seelsorge, Wortgottesfeiern und anderen liturgischen Formen» anregen. Auf den Einsatz von Priestern «ohne starken Bezug zur Pfarrei» könne so verzichtet werden. Das bedingt die Suche nach «alternativen Formen, damit Frauen und Männer das Mahl Jesu und sakramentale Zeichen feiern können» (Punkt 5). \nDas alles geht für den Bischof zu weit. Eine «Pastoral der Präsenz» sei seit jeher gefragt. Eine zentrale Aussage des Zweiten Vatikanischen Konzils aber sei es, «dass die Eucharistie Quelle und Höhepunkt des ganzen christlichen Lebens ist». Das sei die Mitte der Kirche, würde diese aufgegeben, würde sich die Kirche selbst zerstören.\n«Die Sakramente können nicht durch alternative Formen ersetzt werden, weil das sakramentale Handeln Jesu Christi nicht ersetzbar ist», so Gmür.\nEin umsetzbarer Schritt \nAuslöser für die Überlegungen der Arbeitsgruppe war Bischof Felix Gmür selbst. 2016 fand im Petersdom in Rom der Schlussanlass des Pilgerprojekts «für eine Kirche mit* den Frauen» statt. Vor Ort dabei war auch Bischof Felix Gmür. Bei dieser Gelegenheit bat er um konkrete Vorschläge für eine geschwisterliche Kirche. Das bestätigt Bischof Felix Gmür auf Anfrage.\nDer einzige Vorschlag des Diskussionspapiers, den er als Bischof umsetzen könne, sei Schritt 1. Darin geht es um die Vertrauenskultur: «Alle Mitarbeitenden bringen den Entwicklungen hin zu einer geschwisterlichen Kirche Wertschätzung entgegen, fördern den Dialog zwischen geweihten und nicht geweihten Frauen und Männern und stärken damit die Vertrauenskultur vor Ort, im Bistum und in der ganzen Kirche.»\nDieser Beitrag erschien zuerst im Pfarrblatt Bern.\n\nIva Boutellier: “Die Bischöfe stehen sich selbst im Weg”\n\n© Katholisches Medienzentrum, 17.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-17 09:26", "author": "Von Sylvia Stam und Andreas Krummenacher"}