{"id": "bischof-felix-gmuer-papst-franziskus-wirbelt-auf-damit-die-leute-in-bewegung-kommen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bischof Felix Gmür: «Papst Franziskus wirbelt auf, damit die Leute in Bewegung kommen»", "text": "\n\nSynodaler Prozess, duales System – und eine Detailfrage zu den Piusbrüdern: Der Präsident der Schweizer Bischofskonferenz informiert über den Rom-Besuch der Schweizer Bischöfe. Bischof Felix Gmür ist skeptisch, ob Papst Franziskus den Pflichtzölibat abschaffen will.\nRaphael Rauch\nWie war’s beim Papst?\nBischof Felix Gmür*: Sehr herzlich. Der Papst ist topfit und hat sich fast zwei Stunden Zeit für uns genommen. Er wirkte auf mich recht entspannt – was bei seinem dichten Programm ja wirklich erstaunlich ist.\nMachen ihm die Konflikte im Vatikan zu schaffen?\nGmür: Er will Prozesse anstossen und jetzt merkt er: Es kommt etwas in Gang. Ich denke, er hat keine Probleme, wenn es auch Auseinandersetzungen gibt. Das macht ihm nichts aus. Da ist er wohl ganz Latino: Kontroversen sind nichts Negatives.\nWorauf kommt es dem Papst an?\nGmür: Auf den synodalen Prozess, auf das gemeinsame Unterwegssein: beten, hören, austauschen, sich nicht verhärten, sich öffnen, sich überraschen lassen, weitergehen.\nWas beschäftigt den Papst?\nGmür: Er will wissen: Wie ist die Kirche unterwegs? Wie erneuert sie sich? Und der Papst hat mehrmals betont: Die Erneuerung ist ein geistlicher Prozess. Die Erneuerung beginnt bei jeder einzelnen Christin und bei jedem einzelnen Christen. \n«Der Heilige Geist ist das Subjekt.»\nSie ereignet sich im dialogischen Austausch. Der Heilige Geist ist das Subjekt. Unser Beitrag ist das Hören aufeinander und miteinander. Dazu sind wir alle eingeladen. Es gibt keine Menschen erster, zweiter oder dritter Klasse. Wir alle gehören dazu.\nWie war die Stimmung unter den Schweizer Bischöfen?\nGmür: Sehr herzlich, freundschaftlich, brüderlich. Vor allem die gemeinsamen Gottesdienste waren eine besondere Erfahrung. Auch der Austausch in den Dikasterien war sehr spannend – auch wenn die Themen manchmal relativ trocken waren, zum Beispiel bei Übersetzungsfragen.\n«Wir sind eingebunden in das weltweite Bischofskollegium.»\nWas gut getan hat: Die Einheit mit der Weltkirche zu spüren. Als Bischöfe sind wir nicht einfach nur Bischof für unsere Herde, in meinem Fall für das Bistum Basel. Sondern wir sind eingebunden in das weltweite Bischofskollegium. Da braucht es ein gutes Gleichgewicht: zu lernen, zu hören, etwas einzugeben, gemeinsam zu spüren, was der Heilige Geist uns sagt.\nDie Konflikte im Bistum Chur haben lange Zeit den Vatikan beschäftigt. Wie hat Papst Franziskus auf den neuen Churer Bischof Joseph Bonnemain reagiert?\nGmür: Er hat ihn sehr herzlich begrüsst. Ich denke, der Papst ist zufrieden, wie er sich eingearbeitet hat.\nWaren die Piusbrüder ein Thema?\nGmür: Das war nicht unser Hauptthema. Aber wir haben bei der Glaubenskongregation über die Piusbrüder gesprochen. \n\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nDie Leitung der Pius-Priesterbruderschaft vor der Statue von Papst Pius X. in Ecône\n\n\n\nPapst Franziskus hat hier für die Entgegennahme des Ja-Wortes bei der Hochzeit und der allfälligen Messe neue Regeln erlassen. Danach haben wir uns erkundigt.\nUnd welche Ansage kam aus dem Vatikan?\nGmür: In vielen praktischen Fragen sollen wir Bischöfe nach klugem Ermessen entscheiden. In vielen Fragen muss es ja auch schnell gehen. Also können wir entscheiden. Das gilt auch für die Petrusbrüder, die im Gegensatz zu den Piusbrüdern ja in der Einheit mit dem Papst stehen. \n\n\n\n\n\n\n\n\n©  livestream/fsspx.ch\n\n\n50 Jahre Priester: Altbischof Vitus Huonder feiert mit den Piusbrüdern\n\n\n\nAuch hierzu gibt es viele praktische Fragen wegen des Papiers «Traditionis custodes». Hier sollen wir Bischöfe entscheiden, wenn es keine klaren Vorgaben aus Rom gibt.\nGehen Sie davon aus, dass Sie in den nächsten Jahrzehnten verheiratete Männer zu Priestern weihen können – also der Pflichtzölibat fällt?\n«Ob Franziskus hier etwas entscheidet, da bin ich skeptisch.»\nGmür: Das Charisma von Papst Franziskus ist es, Leute aufzurütteln. Mit dem Papst ist es wie mit dem Heiligen Geist: Er wirbelt auf, damit die Leute in Bewegung kommen. Aber ob Franziskus hier etwas entscheidet, da bin ich skeptisch.\nAm Donnerstag diskutieren Sie in Bern die Frage: «Kirchen und Politik kontrovers: Wie weit darf das Engagement gehen?» Welchen Impuls nehmen Sie hierzu aus Rom mit?\nGmür: Die Kirche ist immer politisch, auch wenn sie nichts sagt. Die Frage auf dem Podium wird sein: Wo ist es klug, sich einzumischen – und wo nicht. Natürlich gibt es Themen, die die Kirchen mehr interessieren und andere, die weniger interessieren. \n«Auch der Papst eckt an, wenn er sich für Migrantinnen und Migranten einsetzt.»\nDie Kirche muss auch anecken. Wir haben in Rom auch über den Einsatz für Flüchtlinge gesprochen. Hier macht der Vatikan eine ähnliche Erfahrung wie wir in der Schweiz. Auch der Papst eckt an, wenn er sich für Migrantinnen und Migranten einsetzt.\nHat sich der Vatikan für die Konzernverantwortungsinitiative interessiert?\n\n\n\n\n\n\n\n\n©  kath.ch\n\n\nKampagne für die Konzernverantwortungsinitiative\n\n\n\nGmür: Der Vatikan ist sehr gut informiert und wusste, dass wir letztes Jahr die Abstimmung hatten.\nVersteht der Vatikan das duale System?\nGmür: Ich hatte den Eindruck, in allen Dikasterien und Räten ist angekommen: Die Schweiz ist strukturell sehr kompliziert. \n«Kein System ist perfekt.»\nEs gibt 26 Kantone, 26 verschiedene Systeme. Es braucht viel Zeit, es braucht viele Diskussionen. Aber kein System ist perfekt. Es gibt auch Entwicklungsmöglichkeiten. Im Vatikan gibt es ein Verständnis für die Realität der Schweiz und auch für die Vorteile des dualen Systems. Und dass es keine junge Erfindung ist, sondern gewachsen ist.\nDas Bistum Basel hat die Kampagne wir-sind-ohr.ch zum synodalen Prozess lanciert, der sich die Bistümer Chur und St. Gallen angeschlossen haben. Welchen Impuls nehmen Sie hierzu aus Rom mit?\nGmür: Wir fühlen uns bestärkt. Das ist ja keine Meinungsumfrage, sondern mindestens fünf Menschen kommen zusammen, hören einander zu, lassen den Heiligen Geist wirken und geben Antworten.\n«Die Logik der Erneuerung der Kirche ist nicht die Logik der Politik.»\nIm Januar machen wir im Bistum Basel eine synodale Versammlung. Wichtig ist dem Papst: Die Logik der Erneuerung der Kirche ist nicht die Logik der Politik. Es ist kein parlamentarischer Prozess, wo es Meinungen gibt und wo einfach abgestimmt wird. Der synodale Prozess möchte möglichst alle mitnehmen. Natürlich haben synodale Prozesse auch parlamentarische Anteile. Aber es sind eben nur Anteile.\n«Dem Papst geht es aber darum, Prozesse anzustossen.»\nEs ist kein Weltparlament, wo man am Ende dem Papst sagen kann: 87 Prozent wollen das – also machen wir es. Und das sind wir in der Schweiz nicht so gewohnt. Wir sind gewohnt, dass es einen Chef gibt oder in einer weltlichen Firma eine Chefin, die bestimmen kann. Dem Papst geht es aber darum, Prozesse anzustossen. Das finde ich ausserordentlich spannend.\nNehmen wir an, Sie rufen nachher Ihren Generalvikar Markus Thürig an, um drei Impulse aus Rom für das Bistum Basel durchzugeben. Wie lauten diese?\nGmür: Wir müssen schauen, dass wir unseren diözesanen synodalen Prozess wirklich geordnet bis Ende Januar fertigstellen können. Das kommt gut.\n\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nMarkus Thürig\n\n\n\nDer zweite Punkt ist für mich: Wir müssen mit den Seelsorgerinnen und Seelsorgern uns immer neu vor Augen führen: Der Knackpunkt unseres Glaubens ist Christus. Darum geht es.\nUnd drittens: Wir müssen für unser Bistum weiterhin gangbare Wege suchen und entwickeln – die aber in Einheit sind mit den anderen Bistümern der Schweiz und natürlich in Einheit mit der Weltkirche. Da dürfen wir uns nicht abkoppeln.\n\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nGebet zu Beginn einer Sitzung der Jugendsynode im Vatikan\n\n\n\nIn Rom wird ein Fall aus Ihrem Bistum geprüft: Ob der Entzug der «missio canonica» des Salvatorianers Pater Adam Serafin aus Regenstorf-Turgi rechtswidrig war oder nicht. War das Thema?\nGmür: Nein. Das betrifft ja nicht die Bischofskonferenz, sondern das Bistum Basel. Und die Signatur ist ein Gerichtshof. \n«Das ist kein Thema gewesen.»\nDen kann man nicht besuchen, da gibt es nichts zu sehen.\nWissen Sie, wann das Bistum Basel einen Weihbischof bekommt?\nGmür: Das ist kein Thema gewesen.\n* Bischof Felix Gmür (55) ist Präsident der Schweizer Bischofskonferenz und Bischof von Basel. Die Frauenfrage gehörte zu den Hauptthemen, die die Bischöfe in der letzten Woche während des Ad-limina-Besuchs angesprochen haben.\nDer Begriff «ad limina» bezieht sich auf den «Besuch bei den Türschwellen (der Grabeskirchen) der Apostel (Petrus und Paulus)». Vom 22. bis zum 27. November hatten die Bischöfe Termine bei Kongregationen, Räten, Dikasterien und dem Staatssekretariat des Heiligen Stuhls. Höhepunkt des «ad limina»-Besuchs war der Besuch bei Papst Franziskus vergangenen Freitag.\n\n\nWas sagt Papst Franziskus zur Frauenfrage, Bischof Felix Gmür?\n\n\n© Katholisches Medienzentrum, 30.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-30 12:06"}