{"id": "bischof-bonnemain-ueber-kieser-er-war-mir-eine-motivation", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bischof Bonnemain über Kieser: «Er war mir eine Motivation»", "text": "\nDer Churer Bischof kennt den verstorbenen Werner Kieser. Er sei dem Gründer und Pionier des Krafttrainings beim Training immer wieder begegnet. Der «Superexperte» habe im hohen Alter noch ein gutes Trainingsergebnis erzielt.\n«Tatsächlich bin ich Werner Kieser verschiedentlich begegnet», sagt Joseph Bonnemain auf Anfrage von kath.ch. Der Gründer von Kieser Training AG sei früher regelmässig in die Kieser-Filiale in Schlieren trainieren gekommen. Da, wo auch Bonnemain trainierte – und nach der aktuellen Renovation wieder hingehen will.\n«Er wollte bis zuletzt die Wirksamkeit des Trainings optimieren.»\n«Es hat mir imponiert, dass er ganz präzis und strukturiert trainierte und den Vorgang protokollierte. Er wollte bis zuletzt die Wirksamkeit des Trainings optimieren, selbst noch im hohen Alter», sagt Bonnemain weiter über Werner Kieser. «Für mich war das eine Motivation zu sehen, dass der Superexperte im hohen Alter noch ein gutes Trainingsergebnis erzielen konnte.»\n«Ich hoffe, dass er nun die grosse Antwort bekommen hat.»\nKieser und Bonnemain haben sich gelegentlich miteinander unterhalten – «über Gott und die Welt», sagt Bonnemain. «Werner Kieser bezeichnete sich als Agnostiker, war aber sehr offen und interessiert.» Dass der erfolgreiche Geschäftsmann noch nach seiner Pensionierung Philosophie studierte, zeigt für den Kirchenmann eines: Der Krafttrainingsexperte war «ein Suchender». Nun wünscht ihm der Churer Bischof: «Ich hoffe, dass er nun die grosse Antwort bekommen hat.»\nWerner Kieser ist in der Nacht auf Mittwoch im Alter von 80 Jahren verstorben. Das haben die Medien am Donnerstagabend berichtet. (rp)\n\n„Kieser Training“ wirbt mit Bischof Joseph Bonnemain\n\n\n© Katholisches Medienzentrum, 21.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-21 11:50", "author": "«Tatsächlich bin ich Werner Kieser verschiedentlich begegnet», sagt Joseph Bonnemain auf Anfrage von kath.ch. Der Gründer von Kieser Training AG sei früher regelmässig in die Kieser-Filiale in Schlieren trainieren gekommen. Da, wo auch Bonnemain trainierte – und nach der aktuellen Renovation wieder hingehen will."}