{"id": "bischof-joseph-bonnemain-feiert-die-osternacht-ohne-den-dompfarrer", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bischof Joseph Bonnemain feiert die Osternacht ohne den Dompfarrer", "text": "\nZum Ende der Osternacht-Premiere applaudierten Sakristane und Ministranten in der Sakristei: Bischof Joseph Bonnemain hat die wichtigste Messe des Kirchenjahrs in der Kathedrale in Chur gefeiert. Dompfarrer Gion-Luzi Bühler und Generalvikar Andreas Fuchs fehlten.\nRaphael Rauch\nBischof Joseph Bonnemain trägt das Kreuz seiner Vorgänger. Zum Teil ganz wörtlich. Der «Blick» lichtete den neuen Bischof mit stolzem Brustkreuz ab – ein Geschenk des emeritierten Weihbischofs und Bischofsmachers Peter Henrici. An der Osternacht trägt Joseph Bonnemain das Kreuz seines Vor-Vorgängers Amédée Grab.\nGrossbaustelle Chur: Wann kommt die Abrissbirne?\nHenrici und Grab, das sind Bischöfe, die Joseph Bonnemain positiv in Erinnerung hat. Kirchenmänner, die nicht für die Grossbaustelle verantwortlich sind, die ihm die Bischöfe Peter Bürcher und Vitus Huonder hinterlassen haben. Die Baucontainer, die neben der Kathedrale aufgestellt sind, passen zum Zustand des Bistums. Fragt sich, wann die Abrissbirne kommt.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nJoseph Bonnemains erste Osternacht beginnt draussen am Osterfeuer. Im Hintergrund ein Baucontainer – passend zur Grossbaustelle des Bistums.\n\n\n\nBischof Joseph Bonnemain legt sich ins Zeug, um Glanz und Gloria des Hallelujas trotz Corona-Vorschriften zu transportieren. Kein Gemeindegesang, maximal 50 Menschen: Es wird eine schlichte Osternacht. So schön die Messe auch ist: Die eigentliche Osternacht hat das Bistum Chur bereits am 19. März gefeiert. Am Josephstag hat Kurienkardinal Kurt Koch Joseph Bonnemain zum neuen Bischof geweiht.\nKeine Passion ohne Judas\nSeitdem, so hört man im Bistum immer wieder, ist die Fastenzeit der Ära Haas und Huonder zu Ende. Zur Bichofsweihe gab’s opulente Musik mit Sängerinnen und Musikern. Damit können Organist und Kantorin an der Osternacht nicht mithalten. Auch der Altarraum wirkt mit drei Priestern einsam verwaist. Bei der Bischofsweihe waren allein die Bischöfe zweistellig vertreten. Hinzu kamen dutzende Priester.\n\n\n\n\n\n\n\n©  Christoph Wider, forum - Pfarrblatt der katholischen Kirche im Kanton Zürich\n\n\nJoseph Maria Bonnemain bei der Bischofsweihe.\n\n\n\nDie Passionsgeschichte lebt von Judas, der Jesus verrät. Kathedralpfarrer Gion-Luzi Bühler fühlt sich hingegen von Joseph Bonnemain verraten. Er sieht in ihm «die grösste Priesterenttäuschung seines Lebens».\nBühler und Fuchs glänzen mit Abwesenheit\nBischof Joseph Bonnemain hat die Hoffnung geäussert, dass ein Neuanfang möglich würde – so wie bei Joseph und seinen Brüdern im Alten Testament: «Joseph wird verraten – aber am Schluss ist er für alle eine grosse Hilfe und kann sagen: Ich bin Joseph, euer Bruder.» Joseph könne verzeihen, betont der neue Bischof von Chur. «Er ist nicht nachtragend und bereit, mit seinen Geschwistern einen Neuanfang zu machen.»\n\n\n\n\n\n\n\n©  zVg Suedostschweiz\n\n\nDompfarrer Gion-Luzi Bühler\n\n\n\nNur müssen die Mitbrüder an diesem Neuanfang auch Interesse haben. An der Osternacht sieht es nicht danach aus. Für Bischof Joseph wird es ein einsames Ostern: Kathedralpfarrer Gion-Luzi Bühler und Generalvikar Andreas Fuchs glänzen mit Abwesenheit. Domherr Albert Fischer schlüpft an diesem Abend in die Rolle des Diakons. Er trägt die Osterkerze, ruft «Lumen Christi», verkündet das Evangelium.\nMit dem Zeremoniar versteht er sich blind – oder auf Spanisch\nDer dritte Priester im Altarram ist Sebástian Frías. Der Bischöfliche Kaplan und Zeremoniar spricht die Muttersprache des Papstes: Frías stammt aus Argentinien. Bischof Joseph Bonnemain schätzt seine Nähe. Mal wechseln sie Blicke oder ein paar Worte auf Spanisch, um sich abzustimmen.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nDie drei Priester der Osternacht: von links Domherr Albert Fischer, Bischof Bonnemain und Sebastián Frías, Bischöflicher Kaplan und Zeremoniar.\n\n\n\nAn die Rundum-Versorgung hat sich der neue Bischof aber noch nicht gewöhnt. Manchmal will Joseph Bonnemain selber das Messbuch umblättern. So, wie er es die letzten vier Jahrzehnte als Priester gewohnt war.\nEine Predigt im Sinne von «Amoris Laetitia»\nDie Predigt ist in mehrfacher Hinsicht bemerkenswert. Es ist keine politische Predigt im Stile des Papstes, der von Myanmar bis Haiti die grossen Krisenherde dieser Welt aufzählt.\nEs ist aber auch keine unpolitische Predigt. Bischof Joseph Bonnemain betont erneut, dass er für einen diakonischen Episkopat steht, für Nächstenliebe: «Was ihr dem Geringsten getan habt, habt ihr mir getan. In den Kranken, Gefangenen, Nackten, Durstigen, Hungrigen, Gestrandeten, Randständigen und Abgelehnten begegnen wir dem lebendigen Christus, die Mitte unserer Liebe.»\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nBischof Joseph Bonnemain entzündet die Osterkerze\n\n\n\nUnd der Kirchenrechtler Joseph Bonnemain stellt klar: Die Kirche ist für den Menschen da – nicht umgekehrt: «Unser Glaube besteht nicht primär aus einer Sammlung von Vorschriften, Normen und Geboten. Wir sind unterwegs, wie die Frauen, weil die Liebe uns beflügelt. Die Sehnsucht, die Augustinus zur Sprache brachte, lässt uns nicht in Ruhe.» Es ist eine Predigt im Sinne von «Amoris Laetitia».\nKein Wort zur Corona-Pandemie\nUnd noch etwas fällt auf: Bischof Joseph Bonnemain erwähnt die Corona-Pandemie in seiner Predigt mit keinem Wort. Kein Jargon der Betroffenheit, kein Lamentieren. Dabei hat keiner in Kathedrale so viele Corona-Fälle gesehen wie der Spitalseelsorger Joseph Bonnemain. Wahrscheinlich ist auch er «mütend»: corona-müde und wütend, dass es nicht schneller vorangeht mit dem Impfstoff für alle – auch für die Menschen in armen Ländern.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nDomherr Albert Fischer trägt das Evangelium in der Osternacht vor.\n\n\n\nBei der Kommunion fällt auf: Die Mundkommunion ist in Chur nach wie vor beliebt. Mehr als 20 Menschen von insgesamt 50 Gläubigen gehen zur Mundkommunion. Bischof Joseph Bonnemain achtet penibel darauf, keine Zunge zu berühren. Einmal geht’s schief, die gewandelte Hostie landet auf dem Boden. Der Bischof reagiert souverän.\nSeminaristen fremdeln mit der Handkommunion\nAuch so mancher Priesteramtskandidat fremdelt noch mit der Handkommunion und saugt die Hostie ehrfurchtsvoll auf – Hauptsache: so wenig Fingerkontakt wie möglich. Unter Bischof Vitus Huonder war die Mundkommunion bei den Seminaristen in aller Munde.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\n«Das ist mein Leib, der für euch hingegeben wird»: Bischof Joseph Bonnemain bei der Wandlung.\n\n\n\nIn der Sakristei heisst es, man merke, dass mit Bischof Joseph ein anderer Wind wehe. Es kämen andere Menschen in die Kirche. Nach der Messe ist Applaus aus der Sakristei zu hören. Bischof Joseph Bonnemain hat seine Osternacht-Premiere mit Bravour bestanden.\nAm Bahnhof dröhnt «Jerusalema» aus dem Verstärker\nDraussen gibt es Ostereier. Die Agape muss coronabedingt ausfallen. Am Bahnhof in Chur höre ich aus einem Verstärker den Kult-Song «Jerusalema». Der Erfolgs-Hit aus Afrika erzählt von der Sehnsucht nach dem himmlischen Jerusalem. Er wirkt wie eine Verlängerung der Osternacht – nur mit anderen Rhythmen.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nBischof Joseph Bonnemain segnet die Osterkerze\n\n\n\nAuf der Zugfahrt ist es vorbei mit der österlichen Stimmung. Auf dem Laptop erscheinen die neusten Agenturmeldungen aus Rom. Eine Stelle in der Osterpredigt von Papst Franziskus hat grosse Ähnlichkeit mit jener von Bischof Joseph.\n«Uscire», «hinausgehen»\nDer Papst fordert alle Gläubigen auf, wie Jesus «an die Grenzen» zu gehen – «dorthin, wo sich das tägliche Leben abspielt». Der Auferstandene zeige sich in den Gesichtern aller Brüder und Schwestern, besonders in den Tränen der Ausgegrenzten, Schwachen, Armen. Wer Barrieren überwinde, Vorurteile abbaue und auf seine Mitmenschen zugehe, werde die «Gnade des Alltäglichen» neu entdecken, sagt Papst Franziskus. Es könnten auch die Worte von Joseph Bonnemain sein.\n\n\n\n\n\n\n\n©  KNA\n\n\nPapst Franziskus feiert die Osternacht im Petersdom.\n\n\n\n«Uscire», «hinausgehen»: Die Worte des Papstes machte sich der neue Bischof von Chur an der Bischofsweihe zu eigen. Zu dieser hatte Joseph Bonnemain explizit auch Alte, Kranke, zwei Prostituierte, einen Stricher und drei Flüchtlinge eingeladen.\n«Die beste Kapelle ist die Strasse»\nIn Zürich angekommen, geht’s mit dem Velo durch die Langstrasse. An einer normalen Osternacht wäre jetzt Rambazamba angesagt. Nicht so in Corona-Zeiten. Nur ein paar Betrunkene wollen die Nacht zum Morgen machen. Trotz Prostitutionsverbots gehen viele Frauen anschaffen.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nBischof Joseph Maria Bonnemain in der Zürcher St. Josefskirche.\n\n\n\nAm anderen Ende der Langstrasse ist St. Josef – die Lieblingskirche von Bischof Joseph. Es ist keine Kirche wie die Churer Kathedrale, hoch abgelegen und abgeschirmt. Es ist eine Kirche, die «Cuerpo a cuerpo», Rücken an Rücken, mit der Wirklichkeit lebt.\n«Die beste Kapelle ist die Strasse» – diese Weisheit des Opus Dei teilt bis heute Joseph Bonnemain. Vielleicht wird er schon bald die Josefskirche zur Konkathedrale erheben und dort die Osternacht feiern. Dann braucht er in Chur aber einen Dompfarrer, auf den er sich verlassen kann.\n \n\nBischof Bonnemains erste Osternacht: «Wir werden einen Liebesrausch erleben und geniessen»\n\n© Katholisches Medienzentrum, 04.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-04 19:10", "author": "Raphael Rauch"}