{"id": "bischofshaus-wird-fuer-missbrauchsentschaedigung-verkauft", "tag": "International", "tag2": "International", "title": "Bischofshaus wird für Missbrauchsentschädigung verkauft", "text": "\nDas französische Bistum Creteil im Grossraum Paris will das Bischofshaus verkaufen, um den Entschädigungsfonds für Opfer sexuellen Missbrauchs aufzustocken. Die Ankündigung von Bischof Dominique Blanchet wurde am Wochenende in allen Gottesdiensten der Diözese verlesen, wie die Zeitung «La Croix» am Montag berichtet.\n«Wir hatten nicht viele Möglichkeiten, einen institutionellen Beitrag zu leisten, weil wir ein junges Bistum sind», erläutert Sprecherin Carine Cloix. Zudem habe man unbedingt vermeiden wollen, Gelder für Pfarreien oder Seelsorge zu beschneiden. «So fiel die Wahl auf das Bischofshaus mit rund 250 Quadratmetern im Stadtzentrum.»\nNeben dem Bischof ist dort laut Bericht derzeit auch der Generalvikar untergebracht. Beide sollen bis spätestens September 2022 in «bescheidenere» Wohnungen ziehen. Der Verkauf solle mindestens mehrere hunderttausend Euro einbringen.\nGespräche in Gang\nDerzeit ist rechtlich noch nicht endgültig geklärt, wie französische Diözesen den Hilfsfonds zur Bekämpfung von Kindesmissbrauch (Selam-Fonds) direkt finanzieren können. \nDie meisten ihrer Einkünfte sind rechtlich an die weitere Finanzierung der kirchlichen Kernaufgaben gebunden. Eine Klärung zwischen staatlicher Verwaltung und Bischofskonferenz ist laut Bericht im Gange. (kna)\n\n\n\nKirche in Frankreich richtet Fonds für Missbrauchsopfer ein\n\n\n© Katholisches Medienzentrum, 13.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-13 16:48", "author": "kna"}