{"id": "bischof-baetzing-die-wuerzburger-synode-lebt-bis-heute-fort", "tag": "International", "tag2": "International", "title": "Bischof Bätzing: «Die Würzburger Synode lebt bis heute fort»", "text": "\nVor 50 Jahren, am 3. Januar 1971, begann in Würzburg die Synode. Sie beschloss zahlreiche kirchliche Reformen. Bischof Georg Bätzing, der Vorsitzende der Deutschen Bischofskonferenz, sieht heutige Reformideen in Kontinuität mit der Synode, wie er im Interview der Katholischen Nachrichten-Agentur (KNA) betont.\nLudwig Ring-Eifel\nAls die Würzburger Synode vor 50 Jahren begann, ging Georg Bätzing noch in Betzdorf zur Schule und war Messdiener. Welche persönlichen Erinnerungen verbindet der heutige Vorsitzende der Deutschen Bischofskonferenz mit diesem Ereignis und mit den Debatten um die Ergebnisse der Synode?\nGeorg Bätzing: Ich kann mich nicht erinnern, die Würzburger Synode damals als Ereignis und mit ihren Debatten deutlich wahrgenommen zu haben, aber ihre Ergebnisse haben mich stark beeinflusst. Meine Firmvorbereitung 1975 geschah bereits durch eine Katechetin. Die positive Wirkung synodaler Gremien wie etwa des Pfarrgemeinderates auf die Lebendigkeit unserer Pfarreien hat mich sehr geprägt.\n«Die positive Wirkung synodaler Gremien hat mich sehr geprägt.»\nSeit dem Studium fasziniert mich die wertschätzende und kritische Zeitansage des Synodenbeschlusses «Unsere Hoffnung», und die Differenzierung zwischen Katechese und Religionsunterricht, die in Würzburg klugerweise vorgenommen wurde, orientiert bis heute mein Verständnis der Verkündigung des Glaubens. Zum Abschied von meiner Kaplans-Stelle wünschte ich mir von meinem Mentor den «gelben» und den «roten» Band der Synodendokumentation – und schaue immer mal wieder hinein.\n\n\n\n\n\n\n\n©  Ernst Herb/KNA\n\n\nKonstituierende Sitzung der Würzburger Synode 1971 im Dom in Würzburg.\n\n\n\nKonservative Kritiker sagten damals, die Würzburger Synode habe letztlich nicht viel mehr hervorgebracht als ein paar schön formulierte theologische Texte und allerlei neue Gremien in den Pfarreien und Bistümern…\nBätzing: Die Würzburger Synode war 100 Prozent notwendig und sie lebt bis heute fort. Es war ja geradezu ein Erfordernis, diese Synode durchzuführen, um die Ergebnisse des Zweiten Vatikanischen Konzils mit Leben zu füllen. Der Geist der Kollegialität des Konzils hat sich auf die Synode übertragen. Deshalb sind die vergangenen 50 Jahre nicht Makulatur, sondern ein stetiges, wenn auch oft steiniges Umsetzen und Realisieren dessen, was das Konzil und die Synode als Chance eines Aufbruchs in der Kirche ermöglicht haben. Das neue Miteinander von Laien und Priestern ist ja im Konzil grundgelegt und durch die Würzburger Synode umgesetzt worden.\n«Die Würzburger Synode war 100 Prozent notwendig.»\nUnd es ist gut, dass wir die Gremien haben. Hier zeigt sich ein grossartiges Ehrenamt und eine lebendige Kirche – um der Evangelisierung willen und nicht um der Sitzungen willen. Ich glaube, man hätte eine solche Versammlung wie in Würzburg noch in den 60er-Jahren für kaum möglich gehalten. Und siehe da: Es geht doch. Es bewegt sich etwas. Und diese Bewegung hält bis heute an.\nDie andere Sicht lautet: Die Synode forderte 1975 im Schlussdokument unter anderem die Zulassung von Frauen zum Diakonat, Zugangswege für verheiratete Männer zum Priestertum und Mitbestimmung der Laien in der Kirche. Kaum etwas davon wurde von Rom umgesetzt, und vieles steht heute beim Synodalen Weg erneut zur Debatte. Warum sollte Rom jetzt anders reagieren als damals?\nBätzing: Ich glaube, durch die Synode ist viel angestossen worden, denken Sie an die Jugendpastoral, den Religionsunterricht und die schon von Ihnen genannten – wichtigen –  Gremien. Ja, es ist manches auch noch nicht umgesetzt, und ich kann die Unruhe gut verstehen. Deshalb sind Konzil und Würzburger Synode unumkehrbar. Die Bewegung geht nach vorne und die Impulse von damals sind weiterhin sehr stark präsent.\n«Wenn wir uns den drängenden Fragen nicht stellen, werden wir unglaubwürdig.»\nDie grosse Mehrzahl der gläubigen Katholikinnen und Katholiken in unserem Land wollen Veränderung, und darum ist auch der Synodale Weg so notwendig: Wir gehen diesen Weg mit allen Steinen und Wegweisern aus verschiedensten Richtungen, aber es ist unsere Verantwortung, ihn jetzt zu gehen. Wenn wir uns den drängenden Fragen nicht stellen, werden wir unglaubwürdig.\n\n\n\n\n\n\n\n©  KNA\n\n\nBlick in den Synodensaal in Würzburg 1974.\n\n\n\nWas kann der Synodale Weg von der Würzburger Synode lernen? Worin war sie vorbildlich, und welche Fehler von damals sollte man heute besser vermeiden?\nBätzing: Ich würde mir wünschen, dass wir bei den nächsten Etappen des Synodalen Weges noch stärker eine Relecture der Texte der Würzburger Synode vornehmen, denn da können wir auf viel gut Durchdachtes, wenn auch noch nicht überall Umgesetztes, aufbauen. Und dann ist der besondere Geist von Würzburg der, dass man einander zugehört und auf Augenhöhe gesprochen hat – zwei Aspekte, die ich bei den bisherigen Abschnitten des Synodalen Weges gut verankert sehe.\nWir sollten und werden in Rom bereits im Prozess gut informieren.»\nWas mir wichtig ist – und was man bei der Synode vielleicht nicht intensiv genug bedacht hat – , wir sollten und werden Rom bereits im Prozess und nicht erst über die Ergebnisse gut informieren. Dazu habe ich ja schon Gespräche im Vatikan geführt, deshalb möchte ich möglichst bald mit dem Präsidium des Synodalen Weges in Rom den Gesprächsfaden aufgreifen. Daher hoffe ich, dass der Generalsekretär der Bischofssynode in Rom, Kardinal Mario Grech, auch einmal zu uns kommt, vielleicht zur zweiten Synodalversammlung, um zu sehen, zu hören und mit uns zu erfahren, dass wir den Synodalen Weg auf den Fundamenten des Konzils und von Würzburg fortsetzen.\nDie Würzburger Synode war ein Versuch, die Ergebnisse des Zweiten Vatikanischen Konzils für die Bundesrepublik Deutschland umzusetzen und zu adaptieren. Nun gibt es Stimmen, die meinen, das neue synodale Projekt in Deutschland, also der Synodale Weg, sei gewissermassen eine Vorstufe für ein Drittes Vatikanisches Konzil. Ist das eine realistische Perspektive?\nBätzing: Die Kirche in Deutschland wird kein Konzil in Rom anstrengen. Aber wir werden vermutlich schon Impulse bei den Fragen liefern, die nur ein Konzil entscheiden kann. Der Synodale Weg ist singulär in Europa, aber er wird in anderen Ländern sehr genau beobachtet, übrigens auch mit Dankbarkeit.\n«Die Kirche in Deutschland wird kein Konzil in Rom anstrengen.»\nDaher sollten wir den Weg sorgsam und aufmerksam gehen, im Dialog mit Rom, um die Kirche hier in unserem Land voranzubringen. Wenn sich das auf die Weltkirche positiv auswirken kann – zum Beispiel für die Weltbischofssynode im Oktober 2022, dann wäre das ein erfreuliches Ergebnis. (kna)\n\n\nEin Jahr Synodaler Weg – Katholikenkomitee zieht Zwischenbilanz\n\n\n© Katholisches Medienzentrum, 02.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-02 16:42", "author": "Ludwig Ring-Eifel"}