{"id": "bischof-jean-marie-lovey-papst-franziskus-kennt-die-schweiz-wirklich-gut", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bischof Jean-Marie Lovey: Papst Franziskus «kennt die Schweiz wirklich gut»", "text": "\nJean-Marie Lovey ist Bischof von Sitten. Über die Begegnung mit dem Papst am Freitag sagt er: Franziskus sei ein humorvoller und guter Zuhörer. Der Papst habe klargestellt, dass der synodale Prozess kein Parlament sei.\nNach dem Besuch der Schweizer Bischöfe beim Papst am Freitag hat der Sittener Bischof Jean-Marie Lovey gegenüber der Agentur «i.media» Angaben zum Gesprächsverlauf gemacht. Gemäss Lovey dauerte das Treffen fast zwei Stunden: «Der Papst war interessiert und präsent», wie das Portal cath.ch am Sonntag unter Berufung auf «i.media» berichtete.\n«Synodale Herausforderung»  \nPapst Franziskus habe beim Treffen den von ihm angestossenen synodalen Prozess in den Vordergrund gerückt: «Er erinnerte an die Möglichkeit, die dieser wichtige Prozess bietet, aber auch an das, was er nicht ist: ein Parlament.»\n\n\n\n\n\n\n\n\n©  KNA\n\n\nPapst Franziskus empfängt die Bischöfe der Schweiz und SBK-Generalsekretär Erwin Tanner zum Ad-limina-Besuch am 26. November 2021 im Vatikan.\n\n\n\nEs komme wohl nicht von ungefähr, dass der Papst das den Bischöfen aus der Schweiz sage. In der Schweiz gebe es eine sehr alte «demokratische und parlamentarische Kultur» mit entsprechenden Sensibilitäten dafür. Diese Besonderheit stelle eine «synodale Herausforderung» für die Schweizer Bischöfe dar.  \nPapst hat Humor\nLaut dem Bericht von «i.media» haben den Bischof von Sitten zwei Dinge beeindruckt: Zunächst die «unglaubliche Form», die Papst Franziskus an den Tag legte: «Eine halbe Stunde nach uns empfing er Präsident Emmanuel Macron; er hat sich nicht geschont, sondern alles gegeben.» \n\nAuch sei Bischof Lovey sehr beeindruckt vom Humor des Papstes: «Ehrlich gesagt hatte er einige sehr lustige Überlegungen, die zeigen, dass er die Schweiz wirklich gut kennt und die Nuancen wahrnimmt. Sein Sinn für Pointen zeigt, dass er sehr aufmerksam ist für das, was gesagt wird.»\nDer Papst habe auch bewusst zuhören wollen: «Er sagte uns, dass wir ohne Angst über unsere Anliegen sprechen sollen.»\nFrischer Wind in den Dikasterien\nDas Treffen mit Papst Franziskus war der Höhepunkt des einwöchigen Ad-limina-Besuchs, zu dem sich die Schweizer Bischöfe in Rom aufhalten. Auf dem Programm standen auch der Besuch von rund 15 Dikasterien, also Abteilungen.\nGemäss Lovey hat sich das Klima in den Dikasterien merklich verändert, was Lovey als spürbaren Einfluss von Papst Franziskus interpretierte. Bei seinem Besuch im Jahr 2014 habe «in mehreren Dikasterien nicht diese Atmosphäre» geherrscht. (uab)  \n\n\nSchweizer Bischöfe zum Gespräch bei Papst Franziskus\n\n\n© Katholisches Medienzentrum, 29.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-29 13:28", "author": "uab"}