{"id": "bischoefe-schweiz-soll-mehr-fuer-fluechtlinge-aus-afghanistan-tun", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bischöfe: Schweiz soll mehr für Flüchtlinge aus Afghanistan tun", "text": "\nDie Schweizer Bischöfe sind besorgt über die Situation in Afghanistan. Sie appellieren an die Schweiz, sich stärker zu engagieren.\nDie Schweizer Bischofskonferenz (SBK) appelliert an die Schweizer Politik, «rasch Möglichkeiten zu schaffen, um die Aufnahme von Flüchtlingen zu verbessern und abgewiesenen Flüchtlingen aus Afghanistan wenigstens eine vorläufige Aufnahme in der Schweiz zu ermöglichen». Dies teilt die SBK mit.\nDie SBK unterstütze damit die Aufforderung des Schweizerischen Rates der Religionen an alle Regierungen, auf diese Notlage mit Menschlichkeit zu reagieren, schnelle Hilfe und Ausreise zu ermöglichen sowie Asyl zu gewähren. Der interreligiösen Erklärung zur Flüchtlingsfrage des Rates aus dem Jahr 2018 sieht sich die SBK verpflichtet.\n«Anteilnahme und tiefe Besorgnis»\nGemäss Bischöfen soll dies im Rahmen eines «Resettlement»-Programms geschehen: Von der UN-Flüchtlingsorganisation (UNHCR) anerkannte Flüchtlinge, die nicht im Aufenthaltsstaat bleiben können, können die sichere Reise in aufnahmebereite Drittländer antreten.\n«Die Schweizer Bischöfe drücken ihre Anteilnahme und tiefe Besorgnis über die aktuelle Flüchtlingssituation weltweit und die besondere Verantwortung der Staatengemeinschaft für Afghanistan aus», heisst es weiter in der Mitteilung.\nDie katholische Kirche, wie andere Religionsgemeinschaften auch, habe an mehreren Orten in der Schweiz bereits konkrete Hilfe angeboten. In vielen Pfarreien und Kirchgemeinden pflegen freiwillig Engagierte und Mitarbeitende Kontakte und Freundschaften mit Menschen aus Afghanistan und trügen deren Angst um ihre Liebsten in der Heimat mit. (kath.ch)\n\n\nFlüchtling zu Bischof Felix Gmür: “Bitte helfen Sie den Menschen in Afghanistan”\n\n\n© Katholisches Medienzentrum, 16.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-16 14:55", "author": "kath.ch"}