{"id": "bischof-joseph-bonnemain-wer-vertuscht-macht-sich-strafbar", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bischof Joseph Bonnemain: Wer vertuscht, macht sich strafbar", "text": "\nDie katholische Kirche in der Schweiz lässt den Missbrauchskomplex von der Uni Zürich aufarbeiten – vorerst mit einer einjährigen Pilotstudie. Bischof Joseph Bonnemain sagt: «Wir werden die Archive öffnen. Wie konsequent das nun jedes Bistum, jede einzelne Ordensgemeinschaft machen wird, bleibt offen.»\nRaphael Rauch\nWelche Botschaft haben Sie an Opfer, die bislang noch nicht den Missbrauchsfall im kirchlichen Kontext gemeldet haben?\nBischof Joseph Bonnemain*: Bitte meldet euch! Und zwar bei der Polizei, bei den Opferhilfestellen oder bei den Bistümern. Ich hoffe, dass die Studie nun auch Opfer motiviert, die sich bislang nicht zu Wort gemeldet haben.\n«Jetzt geht es erst einmal um ein Pilotprojekt.»\nWas ist das Besondere an der Studie?\nBonnemain: Die Stossrichtung der Studie wird historisch sein – also den ganzen Kontext berücksichtigen, der dazu geführt hat, dass sexuelle Ausbeutung stattfinden konnte. Besonders ist sicher auch, dass die Studie an einem Historischen Seminar angesiedelt ist. Jetzt geht es erst einmal um ein Pilotprojekt: Wie sieht die Aktenlage aus? Es müssen die Rahmenbedingungen geklärt werden als Grundlage für künftige Forschungsprojekte.\nWird es nach dem Pilotprojekt auch eine umfassende Studie geben?\nBonnemain: Für mich ist das ganz klar: Ich hoffe sehr, dass das Pilotprojekt die Basis gibt für weitere, umfassendere Studien. Es ist auch vertraglich klar festgelegt: Nach dem Pilotprojekt werden Bischofskonferenz, die Römisch-Katholische Zentralkonferenz der Schweiz und die Orden zusammensitzen und beschliessen können, in welcher Form die Studie weitergeht.\n«Wir nehmen auf die Publikation keinen Einfluss.»\nDie katholische Kirche steckt weltweit in einer Missbrauchskrise. Welche Schweizer Spezifika untersucht die Studie?\nBonnemain: Die Forscherinnen und Forscher arbeiten völlig unabhängig. Wir nehmen auf die Publikation keinen Einfluss. Sicher spielt das duale System in der Schweiz eine besondere Rolle. Wir haben verschiedene Orte von Verantwortung – je nach Bistum und Kanton ist das anders geregelt. Nicht nur die Bischöfe und Seelsorgende tragen bei uns Verantwortung, sondern vielerorts sind die lokalen Kirchgemeinden Anstellungsbehörden.\n«Alles soll offengelegt und untersucht werden!»\nSie haben im SRF-Fernsehen gesagt, dass Sie seit 1981 für das Geheimarchiv in Chur zuständig waren. Es gibt die Möglichkeit, dass Sie in den letzten 40 Jahren eine Pflichtverletzung begangen haben. Was macht das mit Ihnen?\nBonnemain: Das Pilotprojekt klärt erst einmal die Rahmenbedingungen für weitergehende Studien. Aber ich wäre absolut naiv, wenn ich behaupten würde, dass ich immer richtig gehandelt habe. Das ist doch der Sinn von einer Studie: Alles soll offengelegt und untersucht werden! Es könnte sein, dass ich auch mal falsch gehandelt habe – und wenn das so ist, dann muss ich mit den Konsequenzen leben. Aber mein Gewissen ist ruhig. Ich kämpfe seit Jahren dafür, dass alles auf den Tisch kommt – und bin mir bewusst, dass es um Dinge ging, für die ich mitverantwortlich bin.\nDie Historikerin Monika Dommann sagte im «Tagesanzeiger»: «Am Anfang waren auf Seite der Kirche nicht alle bereit für ein solches Projekt.» Warum nicht?\nBonnemain: Für einige war die Thematik neu. Es brauchte eine gewisse Zeit, dass die Einsicht gewonnen werden konnte, dass so eine Studie wichtig ist – und wie sie genau umgesetzt werden soll. Die Schweiz ist sehr komplex: Wir haben 26 Kantone, drei Sprachregionen, unterschiedliche Mentalitäten. Wir sind daher zuerst einen anderen Weg gegangen: Seit 2002 haben wir uns für griffige Massnahmen und die Entwicklung von Meldestrukturen eingesetzt. Auf diesem Weg ist 2016 auch der Genugtuungsfonds zustande gekommen. Jetzt sind wir an dem Punkt, eine Studie in Auftrag zu gegeben. Aber auch dafür mussten wir kämpfen.\nWarum mussten Sie dafür kämpfen? Ist das nicht eine Selbstverständlichkeit, dass die katholische Kirche in jedem Land ihren Missbrauchs-Komplex aufarbeitet?\nBonnemain: In der Theorie ja. Aber wenn es um die Umsetzung geht, wird es schwieriger. Der Erzbischof von Köln kann sagen: Ich mache eine Studie – und kann loslegen. In der Schweiz müssen die Bischöfe und die einzelnen Landeskirchen in Dialog treten. Wir sind jetzt zwar später dran, haben dafür aber auch eine Stärke: Wir haben die Orden mit an Bord. In Deutschland wurden in der MGH-Studie die Orden nicht berücksichtigt.\nIm «Tagesanzeiger» formuliert die Historikerin Marietta Meier die Sorge, manche Stellen könnten nicht kooperieren oder gar Akten verschwinden lassen.\nBonnemain: Die Wahrheit muss ans Licht. Die Konsequenzen einer Vertuschung sind viel höher und gravierender als die Wahrheit.\nDer «Tagesanzeiger» schreibt: «Es gab Verhandlungsunterbrüche, ‘Schweigepausen’, wie Dommann das nennt.»\nBonnemain: Ich verstehe, dass das so wahrgenommen wurde. Es sind viele Gremien involviert. Manche tagen nur zwei oder drei Mal im Jahr, sodass es bei uns manchmal einfach sehr, sehr lange dauert.\nKönnen Sie garantieren, dass alle Beteiligten hundertprozentig hinter der Studie stehen und alle Archive öffnen werden?\nBonnemain: Wir haben die Verträge unterschrieben und dort steht: Wir werden die Archive öffnen. Wie konsequent das nun jedes Bistum, jede einzelne Ordensgemeinschaft machen wird, bleibt offen. Tatsache ist: Vertuschung und Versäumnis bei Missbrauchsfällen werden mit dem neuen kirchlichen Strafgesetzbuch sanktioniert, das am Mittwoch in Kraft tritt. Ich bin überzeugt: Eine Vertuschung wiegt künftig noch viel schwerer.\n* Joseph Bonnemain (73) ist Bischof von Chur und leitet das Fachgremium «Sexuelle Übergriffe im kirchlichen Umfeld» der Schweizer Bischofskonferenz.\n\n\nMissbrauchsstudie: Welche Kirchenvertreter müssen nicht anonymisiert werden?\n\n\n© Katholisches Medienzentrum, 06.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-06 18:46", "author": "Raphael Rauch"}