{"id": "bischofskonferenz-peter-henrici-kvi-nachlese-was-diese-woche-wichtig-wird", "tag": "Rauchzeichen", "tag2": "Rauchzeichen", "title": "Bischofskonferenz, Peter Henrici, KVI-Nachlese: Was diese Woche wichtig wird", "text": "\nDie Adventszeit hat begonnen, aber besinnlich wird es frühestens kurz vor Weihnachten. Die erste Adventswoche hat es in sich: Bischof Felix Gmür informiert über den Ad-limina-Besuch. Die Paulus-Akademie feiert Peter Henrici. Und in Bern findet eine KVI-Nachlese statt.\nRaphael Rauch\nDer Besuch der Schweizer Bischöfe bei Papst Franziskus fiel am Freitag in eine spannende Grosswetterlage. Meteorologisch herrschte in Rom durchzogenes Wetter: Es war regnerisch und kalt, zeitweise kam aber die Sonne durch.\nSchweiz und Frankreich\nNach den Schweizer Bischöfen traf Papst Franziskus den französischen Wahlkämpfer, pardon, Präsidenten Emmanuel Macron. Im Laufe des Freitags wurde dann auch bekannt, dass der Erzbischof von Paris dem Papst seinen Amtsverzicht angeboten hat. Unter anderem wegen eines «mehrdeutigen Verhaltens» gegenüber einer Frau.\n\n\n\n\n\n\n\n\n©  KNA\n\n\nPapst Franziskus empfängt die Bischöfe der Schweiz und SBK-Generalsekretär Erwin Tanner zum Ad-limina-Besuch am 26. November 2021 im Vatikan.\n\n\n\nÜber die Begegnung mit Papst Franziskus und die Ergebnisse der Vollversammlung der Schweizer Bischofskonferenz informieren Bischof Felix Gmür und Noch-Generalsekretär Erwin Tanner heute Abend um 18 Uhr. Ein Blitzlicht gab es bereits in SRF-»Tagesschau» vom Freitagabend:\n«Wir haben beim Papst und in allen Dikasterien ganz viele Themen angesprochen, aber immer die Rolle der Frau, immer die Laien, immer den Dienst des Priesters, immer die Weitergabe des Glaubens. Es geht ja um den Glauben. Der Papst hat hier keine Türen zugemacht. Hat aber gesagt: Wir brauchen Zeit. Und wir müssen hören. Wir haben jetzt nicht die Antwort. Er auch nicht», sagte der Präsident der Schweizer Bischofskonferenz, Felix Gmür.\nBischof Jean-Marie Lovey: fast zwei Stunden beim Papst \nDer Bischof von Sitten, Jean-Marie Lovey, sagte laut cath.ch zu «I.Média», der Papst habe sich «fast zwei Stunden» mit den Schweizer Bischöfen unterhalten. «Der Papst war interessiert und präsent», sagte Lovey. Die Bischöfe hätten sich mit dem Papst «auf Deutsch, Französisch und Italienisch» unterhalten, «wobei jeder in seiner Sprache sprach, und das praktisch ohne die Hilfe des anwesenden Übersetzers».\n\n\n\n\n\n\n\n\n© Sylvia Stam\n\n\nErwin Tanner\n\n\n\nHeute kommen die Bischöfe zu ihrer Vollversammlung in Rom zusammen. Das konkreteste Ergebnis dürfte sein, wer Nachfolger von SBK-Generalsekretär Erwin Tanner wird. Wir werden berichten.\nGute Stimmung – auch beim «Dîner suisse» \nDie Stimmung unter den Bischöfen scheint bestens, wie den auf Facebook und Instagram veröffentlichten Fotos zu entnehmen ist. Die vergleichsweise lockere Stimmung spiegelt sich auch im Protokoll der Schweizer Diplomatie wider.\nBeim «Dîner suisse», zu dem traditionell der Schweizer Botschafter einlädt, gab es beim letzten «Ad limina»-Besuch im Jahr 2014 noch eine feste Sitzordnung. Vielleicht ist das EDA-Protokoll inzwischen weniger formell. Vielleicht waren die Gäste dieses Jahr aber auch pflegeleichter als beim letzten «Ad limina»-Besuch: Damals waren die inzwischen emeritierten Bischöfe Vitus Huonder und Marian Eleganti mit dabei.\nVielleicht ist das lockerere Protokoll auch eine Reaktion auf Papst Franziskus’ lockereren Stil. Bischof Jean-Marie Lovey sprach von einer «echten Veränderung des Klimas in allen Dikasterien». Franziskus habe dort einen Fussabdruck hinterlassen – es herrsche eine andere Atmosphäre als noch 2014.\nNach dem Covid-Gesetz\nNach dem Ja zum Covid-Gesetz ist es nur eine Frage der Zeit, bis die Massnahmen verschärft werden. Schon letzten Mittwoch erweckte die SRF-»Rundschau» den Eindruck, der Kanton Luzern führe bald die Maskenpflicht für alle Veranstaltungen ein.\n\n\n\n\n\n\n\n\n©  zh.ch\n\n\nCOVID-19 Impfmobil des Kantons Zürich .\n\n\n\n«Es braucht zuerst eine Beschlussfassung des Gesamtregierungsrates», teilte die Luzerner Gesundheitsdirektion kath.ch mit. «Grundsätzlich wäre allerdings das Setting Kirchen, Gottesdienste, usw. von einer allfälligen Anpassung auch betroffen.» Hält Luzern Kurs, dann hiesse das: Gottesdienste künftig nur noch mit Maske. Eine vernünftige Lösung. Wir bleiben dran.\nPeter Henrici und Joseph Bonnemain\nAm Dienstagabend gibt es in der Zürcher Paulus-Akademie eine herausragende Veranstaltung: eine Buchvernissage von Urban Fink-Wagners Interview-Band mit dem emeritierten Weihbischof von Chur, Peter Henrici (93).\n\n\n\n\n\n\n\n\n©  Arnold Landtwing\n\n\nUrban Fink und Weihbischof Peter Henrici an dessen Bischofsjubiläum 2018\n\n\n\nÜber den früheren Churer Bischof Wolfgang Haas sagt Henrici: «Der Bischof nahm ungeeignete Priesteramtskandidaten auf, betreute sie persönlich und weihte sogar den einen oder anderen gegen den ausdrücklichen Rat von Regens Peter Rutz.» Eine Praxis, die später auch Vitus Huonder teilweise fortsetzte.\nBrücken bauen im Bistum Chur \nMit Spannung wird erwartet, wie sich Bischof Joseph Bonnemain am Dienstagabend positioniert. Er wird aller Voraussicht nach das Brustkreuz tragen, das ihm Peter Henrici zur Bischofsernennung geschenkt hat – mit einer Reliquie von Bruder Klaus. Ebenfalls auftreten werden die Churer Prorektorin Eva-Maria Faber, der ehemalige Zürcher Generalvikar Josef Annen und der Kapuziner Willi Anderau.\n\n\n\n\n\n\n\n\n©  Martin Dominik Zemp\n\n\nWilli Anderau im Innenhof des Kapuzinerklosters Wesemlin in Luzern.\n\n\n\nDas Brückenbauen von Bischof Joseph Bonnemain geht diese Woche weiter. Am Mittwoch ist in Einsiedeln die konstituierende Sitzung des Churer Priesterrates. «Ein Thema werden die neuen Statuten des Rates sein, welche eine Arbeitsgruppe erstellt hat. In dieser Arbeitsgruppe waren alle Bistumsregionen vertreten. Gleichzeitig tagt gleichenorts der Rat der Theologinnen, Theologen und Diakone des Bistums Chur. Einen Teil der Sitzung werden die beiden Gremien gemeinsam abhalten», sagt Sprecher Arnold Landtwing. Gut möglich, dass manche Priester zum Zug kommen, von denen im Februar die Rede war.\n\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nSynodalität im Kleinen: Bischof Joseph Bonnemain und Franziska Driessen-Reding.\n\n\n\nAm Samstag folgt im Bistum Chur die «Duale Herbstreflexion». Zehn Jahre ist es inzwischen her, dass eine friedensbildende Massnahme des dualen Systems ins Leben gerufen wurde. Um die konfliktvollen Beziehungen zwischen dem Bistum Chur und den Bistumskantonen wieder auf eine vertrauensvolle Basis zu bringen, treffen sich die Churer Bistumsleitung und die Kantonalkirchen. Joseph Bonnemain hatte damals als Delegierter für die staatskirchenrechtlichen Beziehungen den Lead. Heute kommt er als Bischof.\nKVI-Nachlese in Bern\nNicht weniger spannend ist die Podiumsdiskussion, die am Donnerstag im Berner Polit-Forum stattfindet: Die Kirchen stellen ihr politisches Engagement zur Diskussion. Mit dabei: der Präsident der Bischofskonferenz, Felix Gmür, die Präsidentin der Evangelisch-reformierten Kirche Schweiz, Rita Famos, und die Präsidentin der Römisch-Katholischen Zentralkonferenz der Schweiz, Renata Asal-Steger.\n\n\n\n\n\n\n\n\n©  Peter Esser\n\n\nDie damalige CVP-Fraktionschefin Andrea Gmür vs. Bischof Felix Gmür.\n\n\n\nDie Nachwehen der Konzernverantwortungsinitiative (KVI) sind noch immer zu spüren. Der Nationalrat berät darüber, ob gemeinnützige Organisationen mit politischem Engagement weiterhin von der Steuer befreit werden sollen oder nicht.\nWeltkirche versus Schweiz\nUmgekehrt kommen aus dem Vatikan klare politische Signale – für Gerechtigkeit und Verantwortung. Die Gletscherinitiative naht und fordert insbesondere von den Hilfswerken eine klare Haltung. Caritas und Fastenaktion machen sich schon länger für das Klima stark und werden bei der kommenden Abstimmung über die Gletscherinitiative ihre Position in die Medien-Öffentlichkeit einbringen.\n\n\n\n\n\n\n\n\n©  Jacqueline Straub\n\n\nGedenkfeier für den Basodino-Gletscher\n\n\n\nKurienkardinal Michael Czerny adaptierte im Oktober bei seinem Besuch an der Uni Freiburg Papst Franziskus’ Träume von «Querida Amazonia» (QA 7) auf die Situation in den Alpen:\n\nKardinal Michael Czerny: Ich träume von einer Kirche in den Alpen\n«Ich träume von einer Kirche in den Alpen, die für die Rechte der Ärmsten, der Geringsten und derjenigen unserer Brüder und Schwestern kämpft, die erst gerade bei uns angekommen sind, wo ihre Stimme gehört und ihre Würde gefördert wird.  \nIch träume von einer Kirche in den Alpen, die ihren charakteristischen kulturellen Reichtum bewahrt, wo auf so unterschiedliche Weise die Schönheit der Menschheit erstrahlt.\nIch träume von einer Kirche in den Alpen, die die überwältigende Schönheit der Natur, die ihr Schmuck ist, hütet: die Seen, Berge, Plateaus, Gletscher und Wälder.\nIch träume von christlichen Gemeinschaften, die in den Alpen sich dermassen einzusetzen und Fleisch und Blut anzunehmen vermögen, dass sie der Kirche neue Gesichter mit alpinen Zügen schenken.»\n\nSolch eine Vision von Kirche ist nicht von politischem Engagement zu trennen. Das zeigt auch die Aktivität des Heiligen Stuhls in Genf. Etwa heute, wenn die WHO über einen globalen Pandemie-Vertrag diskutiert. Da der neue Nuntius in Genf noch nicht ernannt ist, dürfte Monsignore John Putzer als «Chargé d’Affaires» die Interessen des Heiligen Stuhls darlegen.\n\n\n\n\n\n\n\n\n©  Keystone/AFP POOL/Fabrice COFFRINI\n\n\nDie neue WTO-Generaldirektorin Ngozi Okonjo-Iweala vor dem Hauptsitz der Organisation in Genf\n\n\n\nTrotz des Honeymoons zwischen dem Heiligen Stuhl und der Schweiz während des Parolin-Besuchs gibt es deutliche Differenzen. Am Dienstag hätte die Welthandelsorganisation in Genf zusammenkommen sollen – coronabedingt wurde das Treffen abgesagt. Bei der Aussetzung des Patentschutzes von dringend benötigten Impfstoffen hat der Heilige Stuhl eine andere Position als das Pharmaland Schweiz. Die Diskussion über die politische Rolle der Kirchen in Bern wird spannend – es gibt einen Livestream.\nPapst-Reise nach Griechenland und Zypern\nWenn Corona nicht dazwischenfunkt, reist Papst Franziskus diese Woche nach Zypern und Griechenland. Das rückt zur Weihnachtszeit das Thema Flucht und Frieden ins Zentrum. Der Schweizer Ökumene-Minister Kurt Koch spricht auch von einem «Ökumene-Schub».\nBarbara-Tag\nAm Samstag ist Barbara-Tag. Ein schöner katholischer Brauch, der in vielen Teilen der Schweiz gefeiert wird. Zum Beispiel in Göschenen UR, wo Martin Kopp mit Mineuren einen Gottesdienst zu Ehren der Heiligen Barbara feiert. Die Bergleute arbeiten an der «Zweiten Röhre» durch den Gotthard.\n\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nMartin Kopp\n\n\n\nAber auch das urbane Zürich feiert die Heilige Barbara – etwa am Flughafen: Mit einem kleinen Boden-Feuerwerk starten die Entschärfer mit sieben Böllerschüssen in den Tag. Dazu gibt es Suppe mit Wurst. Entschärfer sind hochspezialisierte Polizei-Mitarbeiter, die von Sprengstoffverdacht am Flughafen bis hin zu tatsächlich gesprengten Geldautomaten und Geldtransportern in der ganzen Schweiz einen beeindruckenden Job machen.\nkath.ch-Adventskalender \nSie sind noch nicht in Adventsstimmung? Dann empfehle ich Ihnen den Artikel «Advent 2.0 – Zeit für neue Rituale». Und natürlich den kath.ch-Adventskalender, der gestern pünktlich zum 1. Advent begonnen hat.\nFür Adventsmusik gibt es passendere Referenzen als Tina Turner. Trotzdem den Hinweis: Die weltweit bekannteste Christin vom Zürisee erhält am Samstag in Bern die Ehrendoktorwürde.\nWas wird nächste Woche wichtig ausser dem Samichlaus? Ich freue mich über Ihren Input an rauchzeichen@kath.ch.\nEinen guten Start in die erste Adventswoche\nIhr\nRaphael Rauch\n\n\nAd-limina-Besuch, Vorsingen in Chur, 1. Advent: Was diese Woche wichtig wird\n\n\n© Katholisches Medienzentrum, 29.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-29 05:00", "author": "Raphael Rauch"}