{"id": "bischof-fordert-aenderung-beim-vaterunser-unser-taegliches-wort-gib-uns-heute", "tag": "International", "tag2": "International", "title": "Bischof fordert Änderung beim Vaterunser: «Unser tägliches Wort gib uns heute!»", "text": "\nVor Tagen sorgte er als Impfdrängler für Empörung. Jetzt prescht der Augsburger Bischof Bertram Meier (60) beim Vaterunser vor. Statt für das tägliche Brot will er für das tägliche Wort bitten.\nDer Augsburger Bischof Bertram Meier wirbt für eine Variation des Vaterunsers. «Anstelle der Bitte ums tägliche Brot bete ich immer wieder auch ums tägliche Wort: ‘Unser tägliches Wort gib uns heute!’», schreibt Meier in seinem am Samstag veröffentlichten Hirtenwort zur Fastenzeit.\n«Es gibt auch Atheismus in der Kirche»\nDies empfehle er zur Nachahmung, so der Bischof. Er erklärt: «Das Materielle allein macht uns nicht zu Menschen. Wir brauchen Beziehung, Freundschaft, gute Worte füreinander, das Wort Gottes, gemeinsame Gottesdienste.» Daher habe er sich für sein privates Vaterunser diese kleine Variante ausgedacht.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDer Priester Felix Hunger bei der Wandlung.\n\n\n\nWeiter fragt Meier die Katholiken, vor welchen Autoritäten sie sich beugten: «Vor den Herrschaften der Welt, vor den hochwürdigen Herren der Kirche – oder vor Gott?» Meier hebt hervor: «Es gibt auch Atheismus in der Kirche.» Es werde viel über Gott gesprochen, aber wenig mit ihm. Ferner werde auch in der Kirche mitunter die Botschaft Jesu «auf diabolische Weise» verdreht, ohne den Wortlaut zu ändern.\n«Jeder ist sich selbst der Nächste»-Mentalität \nDer Bischof ruft zur «Gewissenserforschung» auf und fügt hinzu: «Bei manchen Diskussionen in Kirchenkreisen gewinne ich den Eindruck, dass es weniger um Gott geht als vielmehr um uns selbst – nach dem Motto: Jeder ist sich selbst der/die Nächste.» Glauben sei mehr als die Zustimmung zu Wahrheiten, die man in Dogmen und Moralvorstellungen giessen könne.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nEucharistie-Feier – um den Altar versammelt.\n\n\n\nMeier weiter: «Wenn wir alles selbst machen wollen – unseren Glauben, die Kirche, den Lebenssinn –, dann schaffen wir einen Götzen: ein Machwerk unserer Hände und Hirne.» Diese Versuchung trage viele Namen: «Produktivität, Geld, Gier und Geiz, die gesicherte Position, Arbeitsleistung, Wohnung und Statussymbole». \nKritik am Impfdrängler-Bischof\nDer Bischof warnt: «Die Schöpfung, unser ‘gemeinsames Haus’, steht auf der Kippe. Wir können davon ausgehen, dass durch gewissenlose Ausbeutung der Schöpfung Klimakatastrophen und Pandemien häufiger werden.» Dazu ergänzt Meier: Anbetung bedeute mehr als ein Ritual vor dem Allerheiligsten. «Anbetung ist Haltung und Lebensform: Staunen und Ehrfurcht.»\nNachdem seine vorzeitige Covid-19-Impfung bekannt geworden war, hagelte es Kritik am Augsburger Bischof Bertram Meier. Er räumte er ein, dass er einen Fehler begangen habe: Er könne verstehen, dass sich manche Menschen verletzt fühlten, berichtet das Portal katholisch.de. (KNA/kath.ch)\n\n\nDas Tessin führt nicht mehr in Versuchung\n\n\n© Katholisches Medienzentrum, 20.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-20 18:00", "author": "KNA/kath.ch"}