{"id": "bischof-priesterweihe-fuer-verheiratete-maenner-bleibt-thema", "tag": "International", "tag2": "International", "title": "Bischof: Priesterweihe für verheiratete Männer bleibt Thema", "text": "\nAmazonas-Bischof Bernhard Johannes Bahlmann geht davon aus, dass die Frage nach der Priesterweihe für verheiratete Männer die Kirche weiter beschäftigen wird. Er nannte die Amazonas-Synode einen Meilenstein auf dem Weg der Neuorientierung der Kirche Amazoniens.\nDie Diskussion um die sogenannten Viri probati würden weitergeführt, sagte Bischof Bernhard Johannes Bahlmann in einem Video-Interview mit katholisch.de (Mittwoch). Das Thema befindet sich in einer «Zeit des Reifens», so der deutschstämmige Bischof der Diözese Obidos im brasilianischen Amazonas-Gebiet.\n«Ein Thema von vielen»\n«Viri probati» seien bei der Amazonas-Synode im Oktober 2019 aber nur «ein Thema von vielen» gewesen, betonte Bahlmann, der bei der Versammlung dabei war. Bischöfe und Laien aus ganz Amazonien hatten damals im Vatikan über pastorale, ökologische, soziale und wirtschaftliche Herausforderungen der Region diskutiert. Die Synodenteilnehmer sprachen sich für eine Priesterweihe bewährter, verheirateter Männer aus. Papst Franziskus hatte den Punkt in seinem Nachsynodalen Schreiben «Querida Amazonia» aber nicht aufgegriffen.\nStärkung der Laien\n«Wie können wir trotz Priestermangel weiterhin eine lebendige Kirche sein?», müsse die Leitfrage bei der Diskussion um die Seelsorge im Amazonas-Gebiet sein, betonte Bahlmann. Ein wichtiger Schlüssel dazu sei die Stärkung der Laien, die in Amazonien bereits vielfach Führungspositionen bekleideten. Die Lebendigkeit der Kirche sei «nicht unbedingt abhängig vom geweihten Ministerium, sondern vom Engagement jedes Einzelnen», so der aus dem Bistum Münster stammende Bahlmann.\nAmazonas-Synode ein «Meilenstein»\nDer Bischof nannte die Amazonas-Synode einen Meilenstein auf dem Weg der Neuorientierung der Kirche Amazoniens seit dem Zweiten Vatikanischen Konzil (1962-1965). Bei der Umsetzung des Abschlussdokuments und von «Querida Amazonia» müsse man Geduld haben. Bahlmann kritisierte, dass die Frage nach der Ökologie als ein Schwerpunkt der Synode «in gewisser Weise zu kurz gekommen» sei. Das Thema sei im Vergleich zu den pastoralen Herausforderungen besonders drängend, denn: «Was nützen die besten Predigten, wenn wir in Zukunft keinen Lebensraum mehr haben?» (kna)\n\n\nEin Jahr nach der Amazonas-Synode: Es bleibt doch etwas\n\n\n© Katholisches Medienzentrum, 31.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-31 08:47", "author": "Die Diskussion um die sogenannten Viri probati würden weitergeführt, sagte Bischof Bernhard Johannes Bahlmann in einem Video-Interview mit katholisch.de (Mittwoch). Das Thema befindet sich in einer «Zeit des Reifens», so der deutschstämmige Bischof der Diözese Obidos im brasilianischen Amazonas-Gebiet."}