{"id": "bischof-felix-gmuer-berichtet-ueber-den-austausch-mit-kardinal-grech", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bischof Felix Gmür berichtet über den Austausch mit Kardinal Grech", "text": "\nPapst Franziskus hat einen synodalen Prozess angestossen. Damit alle mitziehen, hat der zuständige Kardinal Grech die nationalen Bischofskonferenzen informiert – auch den Präsidenten der Schweizer Bischofskonferenz, Felix Gmür. Ein erstes Blitzlicht über das Zoom-Briefing für Bischöfe.\nRaphael Rauch\nWas war die zentrale Botschaft von Kardinal Grech? \nBischof Felix Gmür*: Erstens: Der Papst will die Synode nicht als einmaliges Event in Rom, sondern als weltweiten Prozess. Zweitens: Dass es in erster Linie darum gehen soll, sich miteinander auszutauschen und aufeinander zu hören.\nWas hat Sie überrascht?\nGmür: Der klare Fahrplan mit den kurzen Zeiten.\n\n\n\n\n\n\n\n©  Romano Siciliani\n\n\nPapst Franziskus mit Bischof Felix Gmür am 29. August 2020.\n\n\n\nWas stellt sich Rom unter «Gemeinschaft, Partizipation und Mission» vor? \nGmür: Da kann ich aus dem Austausch mutmassen: Es sollen alle Getauften miteinbezogen werden, das heisst auf alle Getauften gehört werden. Alle haben eine Stimme (Partizipation); das fördert Gemeinschaft – und diese strahlt aus (Mission).\nWas wird die grösste Herausforderung ausser dem engen Zeitplan? \nGmür: Möglichst viele zu interessieren und einzubinden.\n\n\n\n\n\n\n\n©  Keystone\n\n\nVon links SBK-Generalsekretär Erwin Tanner, Bischof Joseph Bonnemain und Bischof Felix Gmür.\n\n\n\nHaben Sie schon die Fragen der Umfrage erhalten, die in der Schweiz durchgeführt werden soll?\nGmür: Die Fragen kommen leider erst im September. Ich regte beim Austausch an, den Fragekatalog zu beschränken und offen zu formulieren, um den verschiedenen Kulturen gerecht zu werden.\nWie geht es nun konkret weiter in der Schweiz? \nGmür: Wir beginnen wie überall in der Welt mit der diözesanen Phase, die am 17. Oktober eröffnet wird und bis zum kommenden Februar/März dauert. Dann werden die Erkenntnisse von der Bischofskonferenz gesammelt und auf die kontinentale Ebene weitergegeben.\n* Felix Gmür (55) ist Bischof von Basel und Präsident der Schweizer Bischofskonferenz (SBK).\n\nDurch die Kirche muss ein Ruck gehen: Aggiornamento!\n\n© Katholisches Medienzentrum, 19.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-19 05:46", "author": "Raphael Rauch"}