{"id": "bischof-lazzeri-will-kinder-mit-illustrierter-broschuere-erreichen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bischof Lazzeri will Kinder mit illustrierter Broschüre erreichen", "text": "\nLugano, 6.6.19 (kath.ch) Valerio Lazzeri, Bischof von Lugano, will seine Hirtenbriefe auch Kindern näher bringen. Zu diesem Zweck hat die Diözese Lugano eine illustrierte Broschüre hergestellt.\nIn der 20-seitigen Broschüre wird anhand kürzerer Textpassagen der Inhalt der vier Hirtenbriefe erklärt, die Valerio Lazzeri bislang verfasst hat. Die Publikation ist zudem mit farbigen Bildern einer jugendlichen Figur illustriert, die dem Bischof gleicht. Die Hirtenbriefe hat Lazzeri den vier Elementen Feuer, Wasser, Luft und Erde gewidmet.\n«Ziel der Publikation ist es, die Hirtenbriefe, die der Bischof in den letzten Jahren geschrieben hat, auch den Jüngsten der Gesellschaft zugänglich zu machen», sagt Luca Montagner, Sprecher der Diözese, auf Anfrage. Die Broschüre könne sowohl in Schulen als auch in der Katechese eingesetzt werden.\nZweite Auflage geplant\nDas Projekt wurde dieses Jahr lanciert. Nach Angaben des Sprechers sind bereits 1000 Exemplare verteilt worden; eine zweite Auflage ist geplant. Die Broschüre wird zu einem Stückpreis von einem Franken verkauft, so der Sprecher. Dies würde die Kosten der Herstellung decken; die Broschüre werde «nicht gewinnbringend» produziert. (bal)\n\n© Katholisches Medienzentrum, 06.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-06 12:15", "author": "In der 20-seitigen Broschüre wird anhand kürzerer Textpassagen der Inhalt der vier Hirtenbriefe erklärt, die Valerio Lazzeri bislang verfasst hat. Die Publikation ist zudem mit farbigen Bildern einer jugendlichen Figur illustriert, die dem Bischof gleicht. Die Hirtenbriefe hat Lazzeri den vier Elementen Feuer, Wasser, Luft und Erde gewidmet."}