{"id": "bischof-felix-gmuer-fordert-lokale-bischofswahlen", "tag": "Schweiz", "title": "Bischof Felix Gmür fordert lokale Bischofswahlen", "text": "\nIn den Bistümern Basel und St. Gallen entscheidet nicht der Papst, sondern das Domkapitel, wer Bischof wird. Aus Sicht des Vorsitzenden der Schweizer Bischofskonferenz hat das Vorteile. Bischof Felix Gmür will sich auch zu Ernennungen in anderen Bistümern äussern.\nRaphael Rauch\n«Lokal von den Gläubigen getragene und zugleich universalkirchlich abgestützte Modelle zur Bischofswahl sollten nicht die Ausnahme, sondern die Regel darstellen», schreibt der Basler Bischof Felix Gmür in einem Gastbeitrag für das Zürcher Pfarrblatt «forum».\nDas Kirchenrecht von 1917 stärkt die Stellung des Papstes\nDer Vorsitzende der Schweizer Bischofskonferenz weist darauf hin, dass die Bistümer Basel und St. Gallen weltweit einen Sonderfall darstellten. Allerdings sei dies in früheren Zeiten die Regel gewesen. «Erst mit der Herausgabe des kirchlichen Gesetzbuches (CIC) von 1917 wurde das Bischofswahlrecht ausdrücklich dem Papst zugesprochen», schreibt Bischof Felix Gmür.\nZu Beginn der Kirchengeschichte sei eine möglichst breite Mitwirkung der Gläubigen und von verschiedenen kirchlichen Instanzen wichtig gewesen. Bischof Felix Gmür zitiert Papst Leo den Grossen: «Wer allen vorstehen soll, der muss auch von allen gewählt werden».\nAuch die Nachbarbistümer sollen mitentscheiden\nDies hält der Vorsitzende der Schweizer Bischofskonferenz für «durchaus sinnvoll». Kirchliche Mitarbeiterinnen und Mitarbeiter, aber auch die Gläubigen des Bistums sollten bei der Bischofswahl mitbestimmen dürfen. \n«Weil die Kirche in einem Bistum zwar ganz Kirche, aber nicht die ganze Kirche ist, sind auch die Nachbarbistümer und der Papst, der eine Wahl bestätigen muss, einzubeziehen», schreibt Gmür.\nEinsame Bischöfe in fremden Bistümern \nEs gebe Vorteile, wenn ein Priester in seinem Heimatbistum Bischof werde. «Von einigen Mitbrüdern weiss ich, dass es schwierig sein kann, in ein fremdes Bistum zu kommen, niemanden zu kennen und nur schwerlich Fuss fassen zu können», schreibt Gmür.\nLaut dem promovierten Philosophen und Exegeten dürfe die Auswahl der Kandidaten und der Wahl des Bischofs aber «keinesfalls als demokratischer Wahlkampf gestaltet werden. Vielmehr geht es um einen Prozess der geistlichen Unterscheidung, der zu einer möglichst einmütigen Entscheidung führt. Hier kann die Kirche von den Orden lernen, die das schon längst praktizieren.»\n\n\nWer wird neuer Bischof von Chur? – Fünf Namen\n\n\n© Katholisches Medienzentrum, 13.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-13 06:46", "author": "Raphael Rauch"}