{"id": "bischof-von-lugano-hoffnung-radikal-leben", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bischof von Lugano: «Hoffnung radikal leben»", "text": "\nÜber 100 Menschen im Tessin sind dem Corona-Virus zum Opfer gefallen. Der Bischof von Lugano, Valerio Lazzeri, ruft zu Gebeten auf. Nun zählten Liebe und Hoffnung. \nZusammen mit seinen Brüdern im priesterlichen Dienst wolle er den Familien in Trauer seine Nähe zusprechen, schreibt Valerio Lazzeri, Bischof von Lugano, aus aktuellem Anlass in einer Mitteilung des Bistums vom Montag. Alle Gläubigen der Diözese stünden ihnen nahe. «Wir bitten um Trost und Kraft für all jene, die einen geliebten Menschen verloren haben.»\nIm Tessin sind 105 Menschen an Covid-19 gestorben, wie die Nachrichtenagentur Keystone-SDA am Montag meldete.\nVon Jesus geliebt\nAuch wenn die Isolierung die räumliche Trennung noch verstärkt habe, «wollen wir in der Nacht unsere tiefste Überzeugung leuchten lassen», schreibt Lazzeri: Ein kranker Mensch oder eine verletzte Person seien nicht einfach dem Tod geweihte Wesen. Vielmehr zeige sich in ihnen Jesu.\n«Wir sind aufgefordert, die Liebe intensiver zu leben.»Valerio Lazzeri\n«Jetzt schlägt nicht die Stunde der Niedergeschlagenheit. Im Gegenteil. Wir sind nun aufgerufen, die Liebe intensiver und die Hoffnung radikaler zu leben», schreibt der Bischof. Nichts könne die verbindende Gemeinschaft zerstören – nicht einmal das «heimtückische» Virus, das die Menschen zurzeit gemeinsam bekämpften. (bal)\n\n© Katholisches Medienzentrum, 30.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-30 16:24", "author": "bal"}