{"id": "bischof-paul-hinder-kritisiert-juergen-habermas-eine-einladung-auszuschlagen-ist-eine-beleidigung", "tag": "International", "tag2": "International", "title": "Bischof Paul Hinder kritisiert Jürgen Habermas: «Eine Einladung auszuschlagen, ist eine Beleidigung»", "text": "\nFast 250’000 Franken Preisgeld hätte der deutsche Philosoph Jürgen Habermas mit der Verleihung des Zayed Book Award erhalten. Doch Habermas schlägt den Preis aus. Ein Fehler, findet der Bischof von Abu Dhabi, Paul Hinder.\nRaphael Rauch\n«Im arabischen Raum gilt die Gastfreundschaft als etwas Heiliges. Eine Einladung auszuschlagen, ist eine Beleidigung, ausser es können schwerwiegende Gründe angeführt werden», sagt Bischof Paul Hinder. Der Schweizer Kapuziner ist Bischof von Arabien, seine Kathedrale steht in Abu Dhabi. Das ist die Hauptstadt der Emirate, die auch den «Zayed Book Award» vergibt.\nErst nimmt Habermas den Preis an – und macht dann einen Rückzieher\nDer Preis steht unter der Schirmherrschaft des Kronprinzen von Abu Dhabi, Mohammed bin Zayed bin Sultan Al Nahyan. Er geht an Persönlichkeiten, die mit ihrem Werk zur Förderung der arabischen Kultur, zu Toleranz und einem friedlichen Miteinander beigetragen haben. Der deutsche Philosoph Jürgen Habermas sollte die Auszeichnung für sein Lebenswerk erhalten. Der Preis ist mit knapp 250’000 Franken dotiert.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nBischof Paul Hinder vor der Scheich-Zayid-Moschee in Abu Dhabi\n\n\n\nZuerst nahm Jürgen Habermas den Preis an, schlug ihn wenige Tage später aber wieder aus. Laut einem »Spiegel«-Artikel sagte Habermas: »Gewöhnlich gewinnt, wenn Geist und Macht aufeinandertreffen, die Macht.« Habermas ist jedoch anderer Ansicht: »Kurzfristig ja; aber auf längere Fristen glaube ich an die aufklärende Macht des kritischen Wortes, wenn es nur ans Licht der politischen Öffentlichkeit dringt. Dafür genügen auch meine dankenswerterweise ins Arabische übersetzten Bücher.«\nHinder: Undemokratische Fürsten verhalfen der Aufklärung zum Durchbruch\nAus Sicht des Bischofs von Abu Dhabi, Paul Hinder, ist der ausgeschlagene Preis ein Affront. Der Schweizer Kapuziner ist der Ansicht: Jürgen Habermas hätte sich nicht verstellen müssen, um den Preis anzunehmen.\n«Habermas hätte den Preis trotz politischer Bedenken annehmen sollen. Mit der nachträglichen Verweigerung, den Preis anzunehmen, riskiert der Philosoph ‹die aufklärende Macht des kritischen Wortes› zu schwächen, das dank Übersetzungen auch in den arabischen Raum hineinwirkt und sogar von Monarchen willkommen geheissen wird», sagt Hinder.\n\n\n\n\n\n\n\n©  KNA/KNA\n\n\nPapst Franziskus begrüsst Bischof Paul Hinder\n\n\n\nDer Bischof gibt zu bedenken: «Wäre es nicht gut, sich im Westen der Rolle aufgeklärter Fürsten in der Geschichte zu erinnern, die zwar undemokratisch regierten, aber der Aufklärung zum Durchbruch verhalfen? Ist Ähnliches nicht auch einzelnen arabischen Fürsten zuzutrauen?»\nAbu Dhabi sucht die Nähe des Heiligen Stuhls\nDie Emirate bemühen sich seit Jahren um eine Annäherung an den Westen und arbeiten hierfür auch eng mit Bischof Paul Hinder und dem Heiligen Stuhl zusammen. Eine Reise von Papst Franziskus 2019 nach Abu Dhabi gilt als Wegbereiterin für die Enzyklika «Fratelli tutti».\n\n\n\n\n\n\n\n©  KNA\n\n\nScheich Mohammed bin Rashid Al Maktoum (l.), Mohammed bin Zayed Al Nahyan (m.), Kronprinz der Vereinigten Arabischen Emirate, und Papst Franziskus.\n\n\n\nHabermas gilt als einer der bedeutendsten deutschen Denker der Gegenwart. Der 91-Jährige beeinflusste diverse Disziplinen wie etwa die Kommunikations- und Kulturwissenschaften, Moraltheorie, Sprachwissenschaften sowie Politikwissenschaften und Soziologie. Viele Werke des Philosophen und Soziologen wurden bereits ins Arabische übersetzt.\n\nBischof Paul Hinder zur Irak-Reise des Papstes: Gerechtigkeit und Friede küssen sich\n\n© Katholisches Medienzentrum, 04.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-04 07:34", "author": "Raphael Rauch"}