{"id": "bischof-felix-gmuer-gefragt-wird-nach-dem-was-hilft-christlich-zu-leben", "tag": "Zitat", "tag2": "Zitat", "title": "Bischof Felix Gmür: «Gefragt wird nach dem, was hilft, christlich zu leben»", "text": "\n«Papst Franziskus ermutigt das Volk Gottes, miteinander zu diskutieren, vor allem gut zuzuhören und Antworten auf zwei grosse Fragen zu suchen:\n1. Wie soll die Kirche aussehen, damit die Menschen unserer Zeit die Frohe Botschaft von Jesus Christus hören und danach leben können?\n2. Welche Schritte können wir selber tun?\nIch lade Sie ein, sich in Gruppen von mindestens fünf Personen zu organisieren. Beten Sie miteinander, hören Sie aufeinander, teilen Sie sich einander mit. Fruchtbar und lehrreich wird ein Gespräch, wenn sich Personen unterschiedlicher Überzeugungen, unterschiedlichen Alters und in unterschiedlichen Lebensumständen einander öffnen und gemeinsam nach dem weiterführenden Weg suchen.\nManche werden vielleicht sagen: Wir haben genug geredet, es braucht jetzt endlich Entscheidungen. Zudem sprechen die Fragen die heissen Eisen gar nicht an. Gefragt wird aber nicht nach Mehrheitsverhältnissen. Gefragt wird nicht nach dem, was man darf.\nGefragt wird vielmehr nach dem, was hilft, christlich zu leben. Gefragt wird nach dem, was hilft, dem Reich Gottes Gestalt zu geben. Was hilft, damit ich und wir alle gemeinsam, damit wir, die Kirche, gemeinsam Jesus Christus entgegengehen?\nIch danke Ihnen für Ihr Hören und Ihr Sprechen im synodalen Prozess. Vergessen Sie nicht, alleine und zusammen zu beten. Lassen wir das Wehen des Heiligen Geistes nicht spurlos an uns vorüberziehen! Jetzt lade ich Sie ein, zur Eröffnung gemeinsam das Gebet für den synodalen Prozess im Bistum Basel zu sprechen. Dieses Gebet unterstützt, verbindet in den kommenden Wochen unser «gemeinsames Gehen». Gottes Segen begleite Sie!»\nDer Bischof von Basel, Felix Gmür, hat eine «Botschaft zur Eröffnung des synodalen Prozesses» verfasst. Das Bistum Basel hat die Kampagne wir-sind-ohr.ch lanciert, an der sich auch die Bistümer Chur und St. Gallen beteiligen. (rr)\n\n\n“Wir sind ganz Ohr”: Bischof Felix Gmür startet Kampagne zum synodalen Prozess\n\n\n© Katholisches Medienzentrum, 17.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-17 12:00"}