{"id": "bischof-von-sitten-setzt-auf-verkuendigung-durch-alle-getauften", "tag": "Schweiz", "tag2": "Schweiz", "title": "Lovey setzt auf Verkündigung durch alle Getauften", "text": "\nAngesichts ausbleibender Priesterberufungen hat der Bischof von Sitten, Jean-Marie Lovey, auf die Bedeutung der Mission hingewiesen. Lovey  äusserte sich am Freitag an einem Treffen mit Journalisten in Sitten, bei dem er nach fünf Jahren an der Spitze der Diözese Bilanz zog.\n«Wir können nicht mehr für jede Pfarrei einen Priester\nzur Verfügung stellen», sagte Jean-Marie Lovey laut einem Bericht von cath.ch\n(27. September) an seinem Bischofssitz in Sitten. Mission sei angesichts des\nPriestermangels eine Angelegenheit aller.\nApostolat der nicht geweihten Katholiken\n«Jeder Getaufte muss sich seiner Rolle und seiner\nVerantwortung bei der Verkündigung des Evangeliums bewusst werden», betonte\nder Bischof vor rund 15 Medienleuten. Das Apostolat der nicht geweihten Katholikinnen\nund Katholiken soll deshalb in den kommenden Monaten weit oben auf der\nPrioritätenliste des Bischofs stehen, schreibt cath.ch. Dafür wolle Lovey auch\ndie nötigen pädagogischen Mittel einsetzen.\nDem Bericht zufolge will der Bischof von Sitten zudem die Sensibilisierung\nund die Ausbildung im Bereich der Missbrauchsprävention fortführen. \nAmt weniger schwierig als erwartet\nLovey wurde an dem Treffen nach seiner Befindlichkeit fünf Jahre nach der Übernahme des Bischofsamtes gefragt. Der 69-jährige Augustiner Chorherr antwortete, dass die Aufgabe weniger schwierig sei, als er zunächst befürchtet hatte. Dabei wies er auch auf die Arbeit aller Mitarbeiter hin. «Ich habe dieses Amt angenommen in der Überzeugung, dass der Heilige Geist mitwirkt und das Amt nicht alleine von meinen Fähigkeiten abhängt.» \nDer Walliser Jean-Marie Lovey wurde 2014 zum Bischof von Sitten ernannt.  Zuvor stand er der Kongregation vom Grossen Sankt Bernhard als Propst vor. (cath.ch/bal)\n\n© Katholisches Medienzentrum, 28.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-28 16:16", "author": "cath.ch/bal"}