{"id": "bischof-morerod-streitet-wissen-ueber-missbrauchsfall-weiter-ab", "tag": "Schweiz", "title": "Morerod streitet Wissen über Missbrauchsfall weiter ab", "text": "\nBischof Charles Morerod hat sich am Sonntag zu den gegen ihn erhobenen Vorwürfen an die Öffentlichkeit gewandt. Er stellt fest: Seine Suche nach Gerechtigkeit und die Medien haben unterschiedliche Geschwindigkeiten.\nIn einer kurzen, von der Kommunikationsstelle des Bistums gezeichneten Mitteilung bestreitet der Bischof von Lausanne, Genf und Freiburg einmal mehr, «Missbrauch vertuscht oder die Täter gedeckt zu haben». Darin wird von drei Untersuchungen gesprochen, die durch die Bistumsleitung angeregt wurden und derzeit im Gang sind. \nAlle bekannten Informationen weitergegeben\nEs sind dies einerseits eine polizeiliche Untersuchung gegen den inzwischen beurlaubten Priester P.F. Hier habe der Bischof «im November und schrittweise nach Bekanntwerden neuer Erkenntnisse» alle ihm bekannten Informationen der Polizei weitergegeben. Diese Untersuchung war im Dezember abgeschlossen, im Zuge der jüngeren Vorwürfe aber erneut aufgenommen worden.\nIm Dezember hat der Bischof zudem eine Untersuchung auf der Grundlage des Kirchenrechts angeordnet. Hier wurde laut Mitteilung als externe und neutrale Person der Genfer Rechtsanwalt Maurice Harari beauftragt. Diese wird nicht allein die Vorwürfe gegen P.F., sondern auch gegen «andere Personen» untersuchen. \nAuch interne Untersuchung läuft\nAufgrund der jüngsten Ereignisse hat der Bischof nun aber auch eine interne Untersuchung angeordnet. Diese soll zeigen, ob allfällige Informationen innerhalb der Bistumsleitung nicht weitergegen wurden, Dokumente verschwunden sind oder ob intern «ein Mangel an Urteilsvermögen» beklagt werden müsse. Der Bischof wird zudem wörtlich so zitiert: «Die Ernennung eines Pfarrers mit Kenntnis solcher Tatsachen wäre nicht nur falsch, sondern auch dumm.» \nIn dieser Untersuchung dürfte der Vorwurf im Zentrum stellen, welchen Inhalt das Dossier zum Fall des Priesters P.F. hat und ob sich darin konkret auch ein Brief des Opfers an den Bischof befindet oder befunden habe.\nBischof will kein vorschnelles Urteil\nMit Blick auf die laufenden Untersuchungen heisst es in der Mitteilung abschliessend, es gelte, «lieber Gerechtigkeit walten zu lassen, als ein vorschnelles Urteil zu fällen». Bischof Morerod werde sich nicht mehr zu dem Thema äussern, bis die Resultate vorliegen.\nDer Zürcher «Tages-Anzeiger» und die «Rundschau» von Schweizer Fernsehen SRF hatten Morerod vorgeworfen, einen Missbrauchsfall nicht aufgeklärt zu haben. Nach Darstellung der Zeitung lag Morerod das entsprechende Dossier bereits seit 2011 vor. Die Zeitung wirft ihm vor, «nur unter Druck der Öffentlichkeit» zu handeln.\nAnzeige gegen den Bischof?\nGegenüber kath.ch hatte der Bischof zugegeben, von einer «Geschichte» des beschuldigten Priesters gewusst zu haben. Das Verhältnis sei allerdings einvernehmlich aufgelöst worden, wie der Bischof  vergangene Woche auch in einem Beitrag des Westschweizer Radios sagte. Die «Neue Zürcher Zeitung» (NZZ) vom Samstag hält nun fest, dass Bischof Morerod im gleichen Radiointerview den vollen Namen des Mannes, der in der ganzen Affäre als Opfer gilt, genannt habe. \nDie Stelle wurde im Radiobeitrag später mit einem Piepston überblendet. Der Betroffene überlege sich laut NZZ, in den kommenden Tagen eine Klage gegen den Bischof wegen Amtsgeheimnisverletzung einzureichen. Die Zeitung erhielt darauf auf Nachfrage aus dem Bistum keine Stellungnahme. (ms/kna)\nAm Mittwoch spricht Bischof Charles Morerod in einer Gesprächsrunde organisiert von der Gruppe Sapec (Unterstützung von Opfern von sexuellem  Missbrauch im kirchlichen Umfeld) an der Haute École de  Travail Social et de la Santé, Chemin des Abeilles 14, Lausanne (17.30 Uhr, Auditorium A 321). \n\n\nOpfervertreter feiern 10-Jahr-Jubiläum mit Morerod\n\n\n© Katholisches Medienzentrum, 10.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-10 13:12", "author": "17.30 Uhr, Auditorium A 321"}