{"id": "bischoefe-wegen-gebeten-als-waffe-der-volksverhetzung-angeklagt", "tag": "International", "title": "Bischöfe der Volksverhetzung angeklagt", "text": "\nManila, 9.9.19 (kath.ch) Vier wegen Volksverhetzung angeklagte katholische Bischöfe auf den Philippinen setzen sich mit einem Hirtenbrief zur Wehr. Sie weisen den Vorwurf zurück, an einer Verschwörung zum Sturz von Staatspräsident Rodrigo Duterte beteiligt gewesen zu sein.\n«Wir haben Interviews abgelehnt. Wir haben an keinen Kundgebungen teilgenommen. Wir haben das Gebet gewählt», heisst es in der am Sonntag auf der Website der philippinischen Bischofskonferenz veröffentlichten Botschaft. Das Gebet sei «unsere beste Waffe gegen jedes Böse». Ihre Gebete gälten sowohl den Anklägern als auch den Staatsanwälten; sie sollten sich «vom ‹Prinz der Lüge› fernhalten»\nAls Verschwörer bezeichnet\nDie Bischöfe gelten als Kritiker von Dutertes Anti-Drogen-Krieg. Bei den vier Angeklagten handelt es sich um den früheren Bischofskonferenzvorsitzenden, Erzbischof Socrates Villegas (58), den Vize-Vorsitzenden der Bischofskonferenz, Bischof Paplo Virgilio David (60), Bischof Honesto Ongtioco (70) sowie den emeritierten Bischof Teodoro Bacani (79).\nDer inzwischen festgenommene Peter «Bikoy» Joemel Advincula hatte in einem Internet-Video vor der Parlamentswahl im Mai die vier Bischöfe zusammen mit prominenten Menschenrechtsaktivisten und kritischen Journalisten als Verschwörer gegen Duterte bezeichnet.\nSeit Dutertes Amtsantritt 2016 wurden laut Schätzungen von Bürgerrechtlern rund 30’000 Menschen von Polizei und Todesschwadronen ermordet. Das Bistum Kalookan von Bischof Paplo Virgilio David ist einer der Hotspots des Drogenkriegs im Grossraum Manila. (kna)\n\n© Katholisches Medienzentrum, 09.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-09 16:43", "author": "kna"}