{"id": "bischof-baetzing-ueberraschend-beim-papst", "tag": "Vatikan", "tag2": "Vatikan", "title": "Bischof Bätzing überraschend beim Papst", "text": "\nDer Vorsitzende der Deutschen Bischofskonferenz, Bischof Georg Bätzing, ist am Donnerstag überraschend zu einer Audienz bei Papst Franziskus im Vatikan eingetroffen. Thema könnte das Erzbistum Köln sein.\nDie Nachricht über das Treffen teilte die deutsche Bischofskonferenz am Morgen via Twitter mit. Über den Grund des Treffens wurde zunächst offiziell nichts bekannt.\nBeobachter vermuten, das Gespräch könnte mit Debatten um die Aufarbeitung von Missbrauchsfällen im Erzbistum Köln zusammenhängen. Der Papst hatte zwei Bischöfe zu einer Prüfung nach Köln geschickt, auch um die «komplexe pastorale Situation» und die anhaltende Vertrauenskrise zwischen der Bistumsleitung und vielen Gläubigen und Priestern zu untersuchen. Dabei gibt es auch sehr viel Kritik an Kardinal Rainer Maria Woelki.\nGercke-Report im März veröffentlicht\nIn Sachen Missbrauch hatte Woelki ein erstes Gutachten zurückgehalten, weil er es für mangelhaft und nicht rechtssicher hielt, und ein zweites in Auftrag gegeben. Dieser sogenannte Gercke-Report wurde im März veröffentlicht. Er weist hohen Amtsträgern mindestens 75 Pflichtverletzungen im Umgang mit Missbrauchsfällen zwischen 1975 und 2018 nach.\nRücktritt angeboten oder beurlaubt\nWoelki selbst wird dabei juristisch entlastet. Die beiden ehemaligen Kölner Generalvikare und heutigen Bischöfe Stefan Hesse (inzwischen Hamburg) und Dominikus Schwaderlapp hingegen boten wegen nachgewiesener Fehler ihren Rücktritt an. Weihbischof Ansgar Puff ist beurlaubt. Über die Zukunft dieser Bischöfe und weitere Konsequenzen aus dem Gutachten und aus den Ergebnissen der Visitation hat der Papst bisher nicht entschieden. (kna)\n\n\nProtestierende in Köln wollen ein Zeichen bis nach Rom senden\n\n\n© Katholisches Medienzentrum, 24.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-24 11:46", "author": "kna"}