{"id": "bischof-morerod-eroeffnet-synodalen-prozess-diener-des-dienenden-jesus-sein", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bischof Morerod eröffnet synodalen Prozess: «Diener des dienenden Jesus sein»", "text": "\nSeit Sonntag, 20.05 Uhr, ist im Bistum Lausanne, Genf und Freiburg der synodale Prozess offiziell eröffnet: «Er beginnt jetzt», sagte Diözesanbischof Charles Morerod in der Kathedrale.\nGeorges Scherrer\nFür die offizielle Eröffnung des synodalen Prozesses wählte Morerod jenen Gottesdienst, den er meistens am Sonntagabend feiert: in der Kathedrale von St. Nicolas in Freiburg. Aus dem Umfeld des Bischofs ist zu erfahren, dass er diesem Gottesdienst jeweils gerne selber vorsteht.\nDas ermögliche ihm, seine Kathedrale zu besuchen und den Gläubigen in seinem unmittelbaren Wohnkreis zu begegnen.\nProzess in den Seelsorgeeinheiten\nDer Gottesdienst am Sonntagabend, der zugleich das Wochenende abschliesst und in die neue Woche einführt, wurde am 17. Oktober von rund 60 Personen besucht. Das entspricht in ungefähr dem Durchschnitt der Anzahl Gläubigen, die sich am Sonntagabend regelmässig in der Kathedrale einfinden.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nBischof Morerod in der Kathedrale Freiburg\n\n\n\nDen Sonntag hatte der Bischof in der polnischen Mission verbracht. Am Abend startete er den synodalen Prozess. Dieser soll im Bistum in den «Unités Pastorales», in den Seelsorgeeinheiten, durchgeführt werden.\nGottes Wille und unser Wille\n«Heute müssen wir den Herrn bitten, dass er sich uns zuwendet und dass der Heilige Geist zu unserer Gemeinschaft kommt, so dass wir genau unterscheiden können, was sein Wille ist und was jener seiner Jünger», sagt Bischof Charles Morerod.\nEs gehe darum, zu entdecken, wie sich alles gewandelt habe und was daraus realisiert werden könne. Dabei gehe es auch darum, herauszufinden, «was uns von Gott und von den andern trennt».\nSchlichte Feier\nDer Bischof wurde während des Gottesdienstes von Lektorinnen, einer Kantorin und vom Spiel der grossen Orgel in der Kathedrale begleitet.\nDie Liturgie hatte er nicht dem speziellen Ereignis, der Eröffnung des synodalen Prozesses angepasst. Auf diesen ging er in seiner Predigt ein. Erneuerungen habe es in der Kirche immer wieder gegeben, sagte er. Der Bischof verwies auf die Gespräche Jesu mit seinen Jüngern und wie er ihnen die Angst wegnahm und sie in die Welt sandte. Er erinnerte an den Heiligen Augustinus, jenen Kirchenlehrer also, der die katholische Kirche mit seinen Schriften besonders prägte.\n«Die Kirche bin ich»\nWenn der Papst zum synodalen Prozess aufrufe, dann wolle «er diesen Weg nicht allein gehen, sondern mit jedem Einzelnen von uns», sagte der Bischof. «Er will nicht allein gehen wie Louis XIV., der sagte: ‘Der Staat bin ich’. Der Papst sagt nicht: Die Kirche bin ich.»\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nBischof Morerod verabschiedet sich in der Kathedrale Freiburg von den Gläubigen\n\n\n\nGott habe seinen Sohn als Diener zu den Menschen gesandt. In dem Sinn sollten während des ganzen synodalen Prozesses die Menschen, welche sich in die kirchliche Reform einbringen, «Diener des Dieners sein».\nAm Schluss des Gottesdienstes verabschiedete der Bischof im Eingang der Kathedrale die Gläubigen persönlich, die sich anschliessend in der kühlen Oktobernacht eiligst auf den Weg nach Hause machten.\n\n\nBistum Basel: Auf das Pontifikalamt folgen die 27 Fragen zum synodalen Prozess\n\n\n© Katholisches Medienzentrum, 18.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-18 12:25", "author": "Georges Scherrer"}