{"id": "bischof-bonnemain-huonder-sendet-ein-falsches-signal", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bischof Bonnemain: «Huonder sendet ein falsches Signal»", "text": "\nDer frühere Bischof von Chur, Vitus Huonder, lebt seit seiner Emeritierung im Knabeninternat der Piusbruderschaft. Das findet der aktuelle Bischof von Chur nicht gut.\nVitus Huonder lebt im Knabeninstitut Santa Maria im sanktgallischen Vilters-Wangs. Das Institut wird von der traditionalistischen Piusbruderschaft betrieben.\nDas gefällt dem aktuellen Bischof von Chur nicht. Joseph Maria Bonnemain sagt gegenüber der «Neuen Zürcher Zeitung»: «Es sendet ein falsches Signal aus, wenn ein emeritierter Bischof an einem Ort lebt, an dem Priester wirken, die sich in einer irregulären kanonischen Situation befinden.»\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nInstitut Sancta Maria in Wangs\n\n\n\nDie Bruderschaft wurde vor 51 Jahren in Freiburg gegründet – durch den katholischen Erzbischof Marcel Lefebvre. Später hat Lefebvre Bischöfe ohne Zustimmung Roms geweiht. «Zur Strafe wurden die Bischöfe exkommuniziert», erklärte Eva-Maria Faber, Professorin an der Theologischen Hochschule Chur im kath.ch-Beitrag «Warum die Piusbrüder schismatisch sind».\nDie Exkommunikation der Piusbrüder-Bischöfe hat Benedikt XVI. zwar rückgängig gemacht. Dennoch gilt für die Dogmatikerin Eva Maria Faber: «Die Piusbruderschaft ist eine Vereinigung ohne kanonischen Status im Sinne des römisch-katholischen Kirchenrechts. Sie erfüllt im Prinzip die Kriterien des Schismas gemäss Can. 751. Denn sie verweigert sich der Unterordnung unter den Papst und den Gliedern der Kirche.» (rr/rp)\n\n\nVitus Huonder gefällt’s im Knaben-Institut\n\n© Katholisches Medienzentrum, 06.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-06 16:11", "author": "rr/rp"}