{"id": "bischof-felix-gmuer-zwitschert-wieder-via-bistumbasel", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bischof Felix Gmür zwitschert wieder via @BistumBasel", "text": "\nDer Einfluss von Journalisten wird eher überschätzt als unterschätzt. Doch hin und wieder bewirken Berichte etwas. Ein Artikel von kath.ch bringt Bischof Felix Gmür (54) zum Zwitschern.\nRaphael Rauch\n«Wir haben den Twitter-Account des Bistums mit Bischof Felix reaktiviert und werden relevante Informationen twittern», sagt Medienspecher Hansruedi Huber (57). \nInspiration aus München\nHintergrund der Social-Media-Offensive ist ein Gastbeitrag auf kath.ch. Er stammt von Bernhard Kellner, dem Sprecher des Münchner Kardinals Reinhard Marx. Kellner hatte die Social-Media-Accounts von deutschen Bischöfen für katholisch.de unter die Lupe genommen und festgestellt: Da ist noch Luft nach oben.\n\n\n\n\n\n\n\n©  zVg\n\n\nBernhard Kellner ist Pressesprecher von Kardinal Reinhard Marx.\n\n\n\nPotential gibt es auch bei den Schweizer Bistümern. Das einzige Mitglied der Schweizer Bischofskonferenz mit einem erfolgreichen Twitter-Account ist der Abt von Einsiedeln, Urban Federer (52).\nMartin Werlen hat am meisten Follower\n@AbtUrban hat aktuell 2305 Follower. Sein Vorgänger, @MoenchMartin (58), kommt auf 4971 Follower. Weihbischof Marian Eleganti (65) hat mit seinem geschlossenen Twitter-Account namens @wbm_el 63 Follower.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nMartin Werlen\n\n\n\nEine quantité négligeable sind auch die 27 Follower von @buchel_markus (71), dem Bischof von St. Gallen. Seit mehr als sechs Jahren inaktiv ist der Account @PaulHinder (78). Hinder ist ein Schweizer Kapuziner und Bischof von Arabien in Abu Dhabi.\nBistum Basel setzt verstärkt auf Twitter\nTwitter ist ein Medium, das auch die Bistumssprecher teilweise stiefmütterlich behandeln. Das kleine @BistumSG kommt auf 1090 Follower – während das grösste Bistum der Schweiz, das @BistumBasel, nur 516 Follower hat. Das @bistumsitten kommt auf 191 Follower, das Bistum Lausanne, Genf und Freiburg hat bei @DioceseLGF 134 Follower. Die Bistümer Lugano und Chur sind auf Twitter nicht vertreten.\n\n\n\n\n\n\n\n©  zVg\n\n\nHansruedi Huber, Sprecher des Bistums Basel\n\n\n\nDoch damit soll jetzt Schluss sein. «Das Bistum Basel wird künftig aktiver twittern», sagt Hansruedi Huber. Gesagt, getan. So findet sich auf Twitter etwa ein Anforderungsprofil für den neuen Weihbischof von Basel:\n\nSensibilität für die Anliegen der Frauen in der Kirche und Freude im Umgang mit Entwicklungsthemen sind wichtige Anforderungen an den neuen Weihbischof im Bistum Basel.@FrauenbundCH @kathch— Bistum Basel (@BistumBasel) February 18, 2021\n\nAuch das Glückwunschtelegramm von Bischof Felix Gmür zur Ernennung von Joseph Maria Bonnemain zum Bischof von Chur findet sich auf Twitter:\n\nHerzliche Gratulation! Der neu gewählte Bischof Joseph Maria Bonnemain ist ein Brückenbauer – ein Mensch der Klarheit und ein ausgleichender Geistlicher, der es versteht, Meinungen zu integrieren. Ich freue mich sehr auf die Zusammenarbeit mit ihm als langjährigem Wegbegleiter!— Bistum Basel (@BistumBasel) February 15, 2021\n\nDer Account ist nicht nach Bischof Felix Gmür benannt, sondern heisst @BistumBasel. Dennoch bemüht sich Hansruedi Huber um Personalisierung. Als Profilbild hat er ein Porträt seines Chefs gewählt.\nHansruedi Huber twittert nicht mehr\nSich selbst hat Huber von Twitter abgemeldet: «Mein Job ist die Marke meines Chefs. Ich bin nur der Dienstleister.»\nEin weiterer Vorteil der Twitter-Offensive: Das Bistum kann schneller auf aktuelle Entwicklungen reagieren. Kurz nach Bekanntwerden der Schändung der Synagogentür in Biel meldete sich Bischof Felix Gmür auf Twitter zu Wort.\nSchnell reagieren – etwa auf die Schändung der Synagoge in Biel\nSchliesslich ist ihm der christlich-jüdische Dialog ein wichtiges Anliegen – noch dazu, wenn es das Territorium des Bistums Basel betrifft. Auf Twitter schrieb der Basler Bischof:\n\nIch bin schockiert über die Schändung der Bieler Synagoge und verurteile die Tat auf‘s Schärfste. Es ist eine Schande, dass so etwas heute noch passiert!#Antisemitismus @SIGFSCI— Bistum Basel (@BistumBasel) February 18, 2021\n\nEin Medienkommuniqué zu verfassen hätte deutlich länger gedauert. Und in Zeiten wie diesen, wo die Aufmerksamkeitspanne oft nur 160 Zeichen beträgt, zwingt Twitter zu einer praktischen Prägnanz.\n\n\nWie soziale Medien das Bischofsamt verändern\n\n\n© Katholisches Medienzentrum, 18.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-18 16:21", "author": "Raphael Rauch"}