{"id": "bischof-markus-buechel-ich-kenne-lebende-heilige", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bischof Markus Büchel: «Ich kenne lebende Heilige»", "text": "\nHeute ist Allerheiligen. Wichtiger als die offiziellen Heiligsprechungen sind dem St. Galler Bischof Markus Büchel die Heiligen des Alltags. Ein Gespräch über den Gräberbesuch, Heldinnen im Spital – und Mutter Teresa.\nRaphael Rauch\nWas bedeutet Ihnen Allerheiligen?\nBischof Markus Büchel*: Der Feiertag bedeutet mir sehr viel. Die Menschen gehen auf die Gräber, um für ihre Angehörigen zu trauern. Streng genommen ist das Totengedenken nicht der Sinn von Allerheiligen, sondern von Allerseelen – aber der Gräberbesuch gehört bei uns zur Tradition.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nPieta im Dom St. Gallen\n\n\n\nAn wen denken Sie dieses Jahr ganz besonders?\nBüchel: Ich bete beispielsweise für einen kürzlich verstorbenen Mann aus unserem Bistum. Sein Tod beschäftigt mich sehr, er hinterlässt eine grosse Lücke in seiner Familie und sein Engagement in Kirche und Gesellschaft war ausserordentlich gross. Wie jedes Jahr bin ich mit sehr vielen Menschen in Gedanken und Gebeten verbunden.\n«Für viele Familien wird der Gräberbesuch zu einem schönen Ritual.»\nWann hat der Gräberbesuch etwas Österliches? Und wann verstärkt er die Trauer?\nBüchel: Das erleben die Menschen oft unterschiedlich. Vielen tut es gut, auf dem Friedhof zu sehen: Ich bin nicht alleine mit meiner Trauer. Ich wünsche allen Menschen, dass sie das Totengedenken als eine Art Befreiung empfinden. Für viele Familien wird der Gräberbesuch zu einem schönen Ritual: Wir kommen an Allerheiligen zusammen, gedenken am Grab der Toten – und kommen auch als lebendige Familie zusammen. Da löst sich viel – und man schöpft Kraft: Das Leben muss weitergehen, auch wenn es zeitweise schwierig ist.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nDie Kathedrale St. Gallen während der Fastenzeit\n\n\n\nSie scheinen das Fest Allerheiligen zu mögen.\nBüchel: Weil ich vertraue, dass die lieben Menschen, die ich gekannt habe, die Barmherzigkeit Gottes im Himmel spüren. Mir geht es nicht primär um die Menschen, die aufgrund von besonderen Verdiensten heiliggesprochen worden sind. Ich bin mir sicher: Gott schaut nicht darauf, wer alles heiliggesprochen worden ist. Sondern es geht um die Menschen, die wir vermissen, die wir geliebt haben. Auch in ihnen können wir Gott erkennen.\n«Es ist wunderbar, wenn Menschen sagen können: Ich kann einem Verstorbenen, einer Verstorbenen verzeihen.» \nWelche Botschaft haben Sie an Ihre Gläubigen zu Allerheiligen?\nBüchel: Allerheiligen kann uns helfen, Licht und Hoffnung zu schöpfen. Wenn ein Mensch stirbt, steht die Trauer im Vordergrund. Und dann merke ich: Nicht nur der Verstorbene fehlt, sondern auch in mir selbst fehlt etwas. Der Trauer wie der Erinnerung Platz zu geben ist sehr wichtig. Ich wünsche jedem Menschen, dass er mit den Verstorbenen in einer neuen Dimension eine sehr intensive Beziehung leben kann. Es ist wunderbar, wenn Menschen auch sagen können: Ich kann einem Verstorbenen, einer Verstorbenen verzeihen, obwohl es zu Lebzeiten viele Probleme gab. So kann aus dem Trauerprozess etwas sehr Befreiendes werden.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nDie Heilige Wiborada während einer Ausstellung in der Kathedrale St. Gallen.\n\n\n\nKönnen Sie mit Heiligen etwas anfangen?\nBüchel: Ich kenne sogar lebende Heilige (lacht). Papst Franziskus hat von den «Heiligen des Alltags» gesprochen. Mir gefällt dieser Begriff. Und mir gefällt auch, dass wir ökumenisch Lebensbilder zeichnen können und sagen: Das sind für uns Heilige. Da entmythologisiert man den ganzen Prozess der Heiligsprechung und stellt das in die Mitte, was zählt: In diesem Menschen wird das Evangelium lebendig, hier spüren wir Christus.\n«Luther wollte die Heiligen nicht abschaffen.»\nFür Sie ist Allerheiligen also keine ökumenische Herausforderung?\nBüchel: Überhaupt nicht. Auch Luther wollte die Heiligen nicht abschaffen, er kritisierte aber das «Darumherum».\nWer ist für Sie eine lebende Heilige?\nBüchel: In der Corona-Zeit haben sich ganz viele Menschen als Heilige bewährt. Ich denke an Ärztinnen, Ärzte oder Pflegende auf der Intensiv-Station, die selber Kinder haben und vor dem Dilemma standen: Wie kann ich meinen Job gut machen, ohne meine Familie zu gefährden? Zum Teil musste sich das Pflegepersonal zuhause isolieren. Stellen Sie sich das vor: Eine Mutter, ein Vater geht auf Distanz zu den Kindern, um Menschen im Spital oder im Pflegeheim zu retten. Das erfordert ganz viel Kraft – und macht so viel Hoffnung. Für mich hat das mit Heiligsein zu tun.\n\n\n\n\n\n\n\n©  KNA\n\n\nTreffen von Frère Roger mit Mutter Teresa in einem Waisenhaus in Kalkutta im Oktober 1976.\n\n\n\nEs muss also nicht gleich Mutter Teresa sein?\nBüchel: Ich schätze Mutter Teresa sehr. Aber das, wofür sie steht, leben viele andere auch. Was mich an Mutter Teresa beeindruckt, ist ihre Schlichtheit. Ich habe sie einmal erlebt. Von weitem dachte ich: So eine kleine, unscheinbare, gebückte Frau. Und trotzdem diese Kraft, sich um die Sterbenden am Strassenrand zu kümmern. Sie hat mich enorm beeindruckt.\n«Manche Menschen empfinden die Zertifikatspflicht als Zwei-Klassen-Gesellschaft.»\nDieses Jahr feiern wir das zweite Allerheiligen in Corona-Zeiten. Was ist dieses Jahr besonders?\nBüchel: Die Gottesdienste sind wegen der Corona-Auflagen eine besondere Herausforderung. Manche Menschen empfinden die Zertifikatspflicht als Zwei-Klassen-Gesellschaft. Andere sind froh darum, sie fühlen sich sicherer und freuen sich darüber, dass man auch in der Kirche wieder Gesichter sehen und miteinander singen kann. Man kann Allerheiligen aber auch gut im Freien feiern, auf dem Friedhof. Von daher ist Corona an Allerheiligen kein so grosses Thema.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nSeite aus der Corona-Bibel\n\n\n\nViele Seelsorgerinnen und Seelsorger stecken in einem Dilemma: Sie wollen Menschen nicht wegschicken, auch wenn das Zertifikat fehlt.\nBüchel: Das verstehe ich gut. Es ist eine unmögliche Aufgabe, als Seelsorgende «Polizisten» zu sein. Und dann komme ich auch als Bischof und verlange, dass sie sich alle an die bundesrätlichen Auflagen halten. Unsere Seelsorgenden tragen die Massnahmen aber in der Regel gut mit. Sie wissen, dass die Kirche Teil der Gesellschaft ist und keinen Sonderweg gehen kann und will.\n* Markus Büchel (72) ist Bischof von St. Gallen und Vizepräsident der Schweizer Bischofskonferenz.\n\n\nBischof Markus Büchel: „Ich bin kein unverletzlicher Star“\n\n\n© Katholisches Medienzentrum, 01.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-01 05:00", "author": "Raphael Rauch"}