{"id": "bischof-bonnemain-will-bewegung-nicht-ruhe-im-bistum", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bischof Bonnemain will Bewegung, nicht Ruhe im Bistum", "text": "\nDer neue Bischof von Chur, Joseph Maria Bonnemain, hat im Parlament der Zürcher Kantonalkirche seinen ersten Auftritt gehabt. Synodalität brauche Energie, sagt er zu den Synodalen, und empfiehlt Zeiten der Innerlichkeit.\nRegula Pfeifer\nMit einem Satz hat Bischof Joseph Maria Bonnemain die Lacher auf seiner Seite. Nach einem herzlichen Dankeschön an seine Vorrednerin Beatrice Marti für ihre «guten Worte» erhebt er die Stimme. \n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nSynode der Zürcher Kantonalkirche im reformierten Kirchgemeindehaus Winterthur\n\n\n\n«Ich habe nicht vor, dass das Bistum zur Ruhe kommt, im Gegenteil.» Er verwirft die Hände und blickt feurig ins Publikum, das überrascht lacht. Dann fährt er sanft fort: «Wir müssen viel bewegen können, aber natürlich in Frieden und froh.»\nSynodale hofft auf Ruhe im Bistum\nBeatrice Marti ist Synodale aus Winterthur. Sie hat an diesem Morgen die Aufgabe, das Kirchenparlament mit einer Besinnung einzustimmen. Denn die Fraktion Winterthur der Synode ist Gastgeberin. Die Synode findet im reformierten Kirchgemeindehaus an der Liebestrasse in Winterthur statt. Dabei sagt Beatrice Marti unter anderem: «Ich hoffe, dass das Bistum Chur in der Amtszeit von Bischof Joseph Bonnemain zur Ruhe kommt.»\nBischof Bonnemain hält seine Rede vor einem der zwei Mikrofone, die auch die Synodalen benützen, wenn sie sich in die Diskussion einbringen wollen. Er steht damit unten, auf der Ebene der gewöhnlichen Volksvertreter. Und er trägt einen Anzug. Der Syndalrat und die Geschäftsleitung der Synode sitzen eine Stufe höher – auf der Bühne des Kirchgemeindesaals.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nGast in der Synode: Bischof Joseph Maria Bonnemain\n\n\n\nDer Churer Bischof hat eine Botschaft an die Kirchenparlamentarier. Diese geht von seinem Motto aus, das er an seiner Weihe am 19. März bekannt gegeben hatte: «Der Mensch ist der Weg der Kirche.»\n«Diese Aufgabe braucht eine hohe Energie.»Bischof Joseph Maria Bonnemain\n«Die Synodalität dient der Solidarität und der Geschwisterlichkeit», wiederholt er vor den Synodalen. Das sei leicht gesagt, aber sehr anspruchsvoll, betont er. Denn diese Aufgabe brauche «eine hohe Energie». Nötig seien «Spontaneität, Jugendlichkeit und die Bereitschaft, Kühnes zu wagen».\nZuhören als Basis der Synodalität\nKirchliche Synodalität beginne beim Zuhören auf andere. Dies sei gleichzeitig das Hören auf die Stimme Gottes und des Heiligen Geists. Und das ist laut Bonnemain nichts anderes als ein Gebet. Am besten handle die Synode, wenn jeder einzelne mit Gott und dem Alltag ringe.\nDabei gelte es auch, einer Erschöpfung zuvorzukommen. Der Churer Bischof empfiehlt, «dass jede und jeder Synodale in ihrem, in seinem Leben genügend Platz und Zeit für Innerlichkeit und Beschaulichkeit einräumt». \nDer neue Bischof von Chur schliesst seine Rede mit den Worten: «Ich danke Ihnen für Ihre Offenheit, so zu leben und so die Kirche mitzunehmen.» Die Synode applaudiert laut.\nDen neuen Bischof von Chur begrüsst hat zuvor Felix Caduff. Der Präsident der Synode führt an diesem Morgen durch die Versammlung. «Ich freue mich sehr, Herr Bischof Joseph Bonnemain, Sie heute in der Synode des Kantons Zürich begrüssen zu dürfen», wendet er das Wort an den Herrn, der unter den Synodalen sitzt.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nFelix Caduff leitet die Zürcher Synode.\n\n\n\nFelix Caduff lobt Bonnemains Bischofsweihe in Chur, die «viele vom Stil und Inhalt her beeindruckt» habe. Die Rede des frisch Geweihten habe wesentliche Elemente des Christentums der Moderne enthalten. \nSie habe die Synodalität in der Kirche gestärkt, die Geschwisterlichkeit und die Rolle der Frauen betont, die Vielfalt in der Kirche zugelassen, für eine Geh-hin-Kirche plädiert und eine Hinwendung zu den Kranken, Leidenden, Einsamen hervorgehoben. Damit habe der Bischof «eine Perspektive der Zuversicht geöffnet», so Caduff.\n«Wir wissen wohl, dass der Bischof kein Zauberlehrling ist.»Felix Caduff, Präsident der Zürcher Synode\nGleichzeitig spricht der oberste Zürcher Kirchenparlamentarier von der immensen Herausforderung, in der die katholische Kirche stecke. «Wir wissen wohl, dass der Bischof kein Zauberlehrling ist», sagt Caduff.\nDennoch setzt er einige Hoffnung in ihn. Bonnemain verfüge aufgrund seines bisherigen Engagements in der Seelsorge und seiner Basisnähe «über die notwendige Klugheit und Kompetenz, eine allmähliche Wende einzuleiten», so Caduff. Er traut ihm auch zu, «das lädierte Bild der Kirche durch gute Taten zu verbessern, menschliche Barmherzigkeit aufzuzeigen und einen mutigen und angstfreien Dialog mit Kritikern inner- und ausserhalb der Kirche einzuleiten».\nDabei versichert der Synodenpräsident dem neuen Bischof: «Die Synode des Kantons Zürich trägt gerne das in ihrer Macht Stehende zu Ihrer Unterstützung bei». Dann geht die Synode über zu weiteren Traktanden, etwa zur Honorierung von Mitgliedern der Aufsichtskommission.\n\nDer neue Wein in Chur braucht neue Schläuche\n\n© Katholisches Medienzentrum, 15.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-15 18:13", "author": "Regula Pfeifer"}