{"id": "bischoefe-kritisieren-segnungsfeiern-fuer-homosexuelle-paare", "tag": "International", "tag2": "International", "title": "Bischöfe kritisieren Segnungsfeiern für homosexuelle Paare", "text": "\nDie Deutsche Bischofskonferenz kritisiert die für den 10. Mai geplanten Segnungsgottesdienste für gleichgeschlechtliche Paare. Verschiedene Seelsorger hatten Mitte April zu bundesweiten «Segensgottesdiensten für Liebende» aufgerufen und dabei auch ausdrücklich homosexuelle Paare eingeladen.\n«Segnungsgottesdienste haben ihre eigene theologische Würde und pastorale Bedeutung. Sie sind nicht als Instrument für kirchenpolitische Manifestationen oder Protestaktionen geeignet», erklärte der Konferenzvorsitzende, der Limburger Bischof Georg Bätzing, am Mittwoch in Bonn. Eine solche öffentliche Aktion sei kein hilfreiches Zeichen und kein weiterführender Weg.\nBätzing betonte zugleich: «Selbstverständlich haben Menschen mit homosexueller Orientierung, auch diejenigen, die in einer gleichgeschlechtlichen Partnerschaft leben, einen Platz in der Kirche. Sie sind uns willkommen.» Es gehöre zum pastoralen Dienst der Kirche, all diesen Menschen in den jeweiligen Situationen auf ihrem Lebensweg gerecht zu werden und sie seelsorglich zu begleiten.\nOhne Heimlichkeit\nVerschiedene Seelsorger haben anlässlich der Aktion «Segensgottesdienste für Liebende» ausdrücklich homosexuelle Paare eingeladen. «Paare, die hieran teilnehmen, sollen den Segen bekommen, den Gott ihnen schenken will – ganz ohne Heimlichkeit», heisst es in dem Aufruf unter den Leitworten #mutwilligSegnen und #liebegewinnt.\nDie Seelsorger reagieren damit auf das Nein des Vatikan zur Segnung homosexueller Paare, das auch unter deutschen Theologen und bei einigen Bischöfen auf deutliche Kritik gestossen war. Die Glaubenskongregation im Vatikan hatte zuvor im März erklärt, die katholische Kirche habe keine Vollmacht, gleichgeschlechtliche Beziehungen zu segnen. Diese Verbindungen entsprächen nicht dem göttlichen Willen und könnten daher nicht gesegnet werden.\nDiskussion vorantreiben\nBätzing wiederholte am Mittwoch zugleich seine Einschätzung, dass es in Deutschland und in anderen Teilen der Weltkirche seit längerem Diskussionen gebe, in welcher Weise die kirchliche Sexualmoral, auch hinsichtlich der Homosexualität, weiterentwickelt werden könne.\nDas müsse «auf der Basis grundlegender Wahrheiten des Glaubens und der Moral, der fortschreitenden theologischen Reflexion und ebenso in Offenheit für neuere Ergebnisse der Humanwissenschaften und der Lebenssituationen heutiger Menschen» geschehen.\n«Dazu gehört auch eine angemessene Erörterung der Frage nach Segnungsgottesdiensten», so der Limburger Bischof. Der Synodale Weg sei ein zentraler Ort, das Thema gelingender Beziehungen in einer umfassenden Weise zu diskutieren. (kna)\n\n\n\nSegnung von Paaren: Wien und Köln ticken nicht gleich\n\n\n© Katholisches Medienzentrum, 28.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-28 17:38", "author": "kna"}