{"id": "bischof-kritisiert-maennerbuendische-kirche", "tag": "International", "title": "Bischof kritisiert «männerbündische» Kirche", "text": "\nDer Zickzackkurs des Kölner Kardinals Woelki empört deutsche Katholiken. Der Kardinal hält ein Gutachten zum Missbrauch unter Verschluss. «Noch immer wird vertuscht», sagen Laien. Ein Bischof kritisiert die «männerbündische» Kirche.\nThomas Sternberg warb für Sachlichkeit. Er sei vorsichtig bei Skandalisierungen, sagte der oberste deutsche Laienvertreter – zumal die genauen Hintergründe unbekannt seien.\nOpfer fühlen sich instrumentalisiert \nZugleich fand der Präsident des Zentralkomitees der deutschen Katholiken (ZdK) deutliche Worte: «Wenn die Presseberichte zutreffen, nach denen der Betroffenenbeirat im Erzbistum Köln instrumentalisiert wurde für die Akzeptanz einer veränderten Strategie, dann ist das ein sehr schwerwiegender Skandal.»\nDie Aufarbeitung sexualisierter Gewalt in der Kirche sorgt momentan wieder für bundesweite Diskussionen. Insbesondere die Vorgänge in Köln stellen die Geduld auch kirchennaher Beobachter auf die Probe.\nZustimmung unter Druck gegeben\nEnde Oktober hatte die Erzdiözese in einer gemeinsamen Pressemitteilung mit dem Betroffenbeirat mitgeteilt, dass das Gutachten über den Umgang mit Missbrauchsfällen der Münchner Kanzlei Westpfahl Spilker Wastl (WSW) wegen «methodischer Mängel» nicht veröffentlicht werde.\nDiese Mängel hätten andere Juristen bei einer Überprüfung bestätigt. Stattdessen solle der Kölner Strafrechtler Björn Gercke eine neue Untersuchung vorlegen. Die beiden Sprecher des Betroffenenbeirats sagten der «Süddeutschen Zeitung», sie hätten ihre Zustimmung zu dem Vorgehen unter Druck gegeben. Sie traten aus dem Beirat aus.\n«Noch immer wird vertuscht»\nAm Donnerstag sprach Kardinal Rainer Maria Woelki von einer «jahrzehntelangen Aneinanderreihung schwerer Fehler» im Umgang mit einem des Missbrauchs beschuldigten Priester. Ein entsprechendes Sondergutachten ist bislang jedoch ebenfalls nicht veröffentlicht, obwohl sich das Bistum Münster dafür ausgesprochen hatte.\nBischöfe und andere Leitungspersonen müssten Verantwortung für Fehler übernehmen, mahnte nun das Katholikenkomitee. «Wir sind ernüchtert, beschämt und zornig, dass sexualisierte Gewalt in der Kirche immer noch vertuscht wird.»\nMissbrauch als «strukturelles Problem»\nSie sei seit Langem ein «strukturelles Problem in der Kirche» und müsse schonungslos aufgeklärt werden. Das ZdK forderte ausdrücklich eine Veröffentlichung des Kölner Gutachtens.\nTäter seien nicht nur diejenigen, die aktiv missbrauchten, so das ZdK weiter, «sondern auch alle, die vertuschen, verharmlosen und eine offene und transparente Aufdeckung der Taten behindern». Wer Verantwortung trage, müsse aus Versagen Konsequenzen ziehen.\nAuch Laien haben Thema verschlafen\nIm Vorfeld der digitalen Vollversammlung hatten ZdK-Mitglieder auch kritisiert, dass das Zentralkomitee offizielle Zusammentreffen mit Betroffenen bislang gemieden habe.\nSelbstkritisch wurde bei der Vollversammlung eingeräumt, dass das Laiengremium selber das Thema nicht schon vor Bekanntwerden der Missbrauchsfälle 2010 in den Blick genommen habe. «Wir bekennen, dass auch wir das Leid der Betroffenen oft nicht an uns herangelassen haben und diesbezüglich noch Lernende sind», heisst es.\n«Ein erster kleiner Schritt»\nKünftig sollten Gespräche mit Betroffenen gesucht werden – ein Vorstoss, den die Betroffeneninitiative Eckiger Tisch begrüsste.Auf geteiltes Echo stiess der Schritt des Hamburger Erzbischofs Stefan Heße, sein Amt als Geistlicher Assistent des ZdK ruhen zu lassen, bis alle Vertuschungsvorwürfe gegen ihn aufgeklärt sind. Die Katholische Frauengemeinschaft Deutschland (kfd) sprach von einem «ersten kleinen Schritt».\nUnter den Laien fanden die meisten ebenfalls, dass Heße sich richtig verhalten habe – manche bedauerten den Erzbischof auch.Als richtig bezeichnete der Vorsitzende der Deutschen Bischofskonferenz, Bischof Georg Bätzing, den Schritt seines Amtsbruders. \nKritik am «Männerbündischen» der Kirche\nMit Blick auf den Streit um die Gutachten sagte er auf der ZdK-Vollversammlung, er sei «sehr unglücklich über die Gesamtsituation, die wir in der deutschen Kirche haben». Wer Transparenz verspreche, müsse sie auch einhalten. Klerikalismus, das «Männerbündische» und der Schutz der Institution lebten jedoch bis heute, beklagte der Bischof.\nWeil das Thema so breiten Raum einnahm, wurde manches andere vertagt, darunter die Beratungen zum Reformprozess Synodaler Weg. ZdK-Vizepräsident Wolfgang Klose sagte zum vorläufigen Abschluss am Samstagmittag, diese Vollversammlung werde in die Geschichte eingehen. Er könnte recht behalten – gleich aus mehreren Gründen. (kna)\n\n\n„Warum in Gottes Namen veröffentlicht das Erzbistum Köln das Gutachten nicht?“\n\n\n© Katholisches Medienzentrum, 21.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-21 14:27", "author": "kna"}