{"id": "bischof-felix-gmuer-zum-tod-von-kardinal-monsengwo-eine-glaubenspflicht-sich-fuer-eine-bessere-welt-zu-engagieren", "tag": "Zitat", "tag2": "Zitat", "title": "Bischof Felix Gmür zum Tod von Kardinal Monsengwo: «Eine Glaubenspflicht, sich für eine bessere Welt zu engagieren»", "text": "\n«Kardinal Laurent Monsengwo traf ich das erste Mal 2010 und seitdem wieder ein paar Mal in Rom: an der Synode zur Neuevangelisierung und das letzte Mal zufällig im Lift. Er beeindruckte mich durch seine Art zu glauben. Er glaubte an Gott, weil er an den Menschen glaubte – Gott wurde Mensch! Und wie er an den Menschen als einzigartiges Geschöpf Gottes glaubte, glaubte er an Gott als einzigartigen Schöpfer.\n\n\n\n\n\n\n\n©  KNA\n\n\nKardinal Angelo Sodano (l.), Papst Franziskus (m.) und Kardinal Laurent Monsengwo Pasinya (r.) 2014 im Vatikan.\n\n\n\nWeil Gott und Menschen zusammengehören, war es für Kardinal Laurent eine Glaubenspflicht, sich für eine bessere Welt, für Gerechtigkeit zu engagieren. Dabei zeichnete ihn aus, dass er sehr gute Faktenkenntnisse hatte und mit der geforderten wissenschaftlichen Skepsis und Gründlichkeit des Exegeten die Sachverhalte in den Blick nahm.\nMenschlich habe ich ihn sehr bescheiden erlebt. Die Armen, und das sind in Kongo die meisten Leute, hat er immer in den Mittelpunkt gestellt – eben gerade deswegen, weil sie nicht einfach Arme, sondern Menschen sind.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nBischof Felix Gmür\n\n\n\nDer Präsident der Schweizer Bischofskonferenz, der Basler Bischof Felix Gmür, kondoliert zum Tod des kongolesischen Kardinals Laurent Monsengwo. Dieser ist am Sonntag im Alter von 81 Jahren gestorben. Der Kardinal arbeitete mit dem Fastenopfer zusammen. \nAls damaliger Generalsekretär der Schweizer Bischofskonferenz begleitete Felix Gmür den Kardinal im Jahr 2010 zu einem Gespräch mit der Schweizer Bundesrätin Micheline Calmy-Rey. (rr)\n\nKronzeuge der KVI ist gestorben: “Bundesrätin Calmy-Rey war von Kardinal Monsengwo beeindruckt”\n\n© Katholisches Medienzentrum, 13.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-13 14:17"}