{"id": "bischof-von-arabien-religionsfuehrer-muessen-angstfrei-aufeinander-zugehen", "tag": "International", "tag2": "International", "title": "Bischof von Arabien: «Religionsführer müssen angstfrei aufeinander zugehen»", "text": "\nDie Corona-Krise gehe nicht spurlos an den Gläubigen auf der arabischen Halbinsel vorbei, sagt Bischof Paul Hinder in einem Interview. Noch sei eine tatsächliche Religionsfreiheit nicht gewährleistet.\nIn der interreligiösen Interviewreihe «Religion matters» der Hanns-Seidel-Stiftung bezeichnet der aus der Schweiz stammende Bischof für Arabien Paul Hinder die Corona-Pandemie als «Reminder» und eine «Schockerfahrung».\nAlles, was man erlebe, sei relativ und man müsse über den Rand schauen, wie es das Leben nach dem Tod zeige. Das sei eine christliche Binsenweisheit, die heute etwas in Vergessenheit geraten sei, betont Hinder. Dennoch könne er der Corona-Pandemie etwas Positives abgewinnen. Sie habe zu einer «Entschleunigung» und zurück zu einem «menschengerechten Tempo» geführt.\nGastarbeiter aus Indien, den Philippinen und Korea\nAllerdings gehe die Corona-Krise auch nicht spurlos an seiner Gemeinde vorbei, die sich aus Gastarbeitern aus Indien, den Philippinen, Korea, dem Libanon und Europa zusammensetzt. Viele Gemeindemitglieder hätten durch die Corona-Krise ihre Arbeit verloren und müssten die Golfstaaten verlassen. Dies habe auch Auswirkungen auf das Gemeindeleben und die Einnahmen der Kirche vor Ort, so Hinder.\nZunahme von Krieg und Gewalt\nIn dem Interview für die Hanns-Seidel Stiftung kritisiert der Apostolische Vikar für Süd- und Nordarabien auch die Zunahme von Krieg und Gewalt in der ganzen Welt. Die Welt stehe ein Stückweit in Flammen. Hier müssten Religionsführer gegensteuern und sich berufen fühlen, angesichts des Brandes auch Feuer zu löschen. Dies erfordere, dass sie und ihre Gefolgschaft angstfrei aufeinander zugingen.\n«Verständnis gewinnt langsam an Boden»\nEine tatsächliche Religionsfreiheit, in der man die Freiheit habe zu glauben oder nicht zu glauben oder die Religion zu wechseln, sei in Hinders Kirchenbezirk auf der arabischen Halbinsel nicht gewährleistet. Doch würde die individuelle Religionsfreiheit und das Verständnis hierfür langsam an Boden gewinnen, so der Bischof für Arabien. (kath.ch)\n\n\nBundesrat Ignazio Cassis besucht den Bischof von Arabien\n\n\n© Katholisches Medienzentrum, 05.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-05 14:44", "author": "kath.ch"}