{"id": "bischof-huonders-handreiche-fuer-den-glauben-in-zeiten-der-verwirrung", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bischof Huonders Handreiche für den Glauben in Zeiten der Verwirrung", "text": "\nChur, 11.3.19 (kath.ch) Seinen voraussichtlich letzten Hirtenbrief versteht der Bischof von Chur, Vitus Huonder, als eine «Kurzformel des Glaubens». Er erinnert an die Pflichten der Getauften. Diese müssten auch jenen Menschen nahegebracht werden, welche der katholischen Kirche beitreten möchten, schreibt Huonder in seinem «Hirtenbrief zur Fastenzeit 2019».\nHuonder ruft in seinem Brief die für das christliche Leben «unabdingbaren» Schwerpunkte des katholischen Glaubensbekenntnisses in Erinnerung.  Der Bischof, dessen Amtszeit am kommenden 21. April abläuft, beobachtet aktuell eine «grosse Verunsicherung» und «Verwirrung», was den Glauben betreffe.\nIn seinem «Werbespot» für den Glauben wirbt der Bischof dafür, dass der Glaube sich «in unserem Alltag entfalten und bewähren» soll. Die Frage nach den Grundlagen des Glaubens werde noch dringender, wenn jemand den katholischen  Glauben annehmen wolle, also den «Weg der Konversion» wähle.\nDer Weg des Heils\nDer Weg des Heils beginne mit der Begegnung mit Jesus. Gleichzeitig müsse die Kirche akzeptiert werden: «Jesus ja, Kirche nein! Das verträgt sich nicht.» Das vertrage sich auch dann nicht, wenn das «Antlitz der Kirche von vielen ihrer Söhne und Töchter entstellt» werde. Dann müssen «wir erst recht dafür besorgt sein, dass die Kirche heilig und makellos vor dem Herrn erscheint», betont der Bischof.\nEr erinnert an die Bedeutung der sieben Sakramente. «Bei einer Konversion, ja bei jeder Glaubensunterweisung ist daher die gute Einführung ins sakramentale Leben der Kirche vorrangig.» Einzuhalten seien selbstverständlich die Gebote Gottes. Der Bischof ruft zum täglichen Gebet auf, «wenigstens am Morgen und am Abend», und zum Besuch des Gottesdienstes, dies «sicher jeden Sonntag».\nPapst und Bischöfe\nDer Bischof hebt ferner die Bedeutung der Kirche als Gemeinschaft heraus. Deshalb sei es nicht nur notwendig, der Kirche anzugehören, sondern auch auf jene zu hören, «welche im Auftrag des Herrn die Verantwortung für die Gemeinschaft der Kirche tragen, vor allem auf den Papst und die Bischöfe». Denn Papst und Bischöfe seien der «ganzen Überlieferung der Kirche verpflichtet».\nZu aktuellen Themen und Forderungen von Katholiken, die im Widerstreit zur Überlieferung stehen könnten, nimmt der Bischof in seinem Hirtenbrief nicht Stellung. (gs)\n\n© Katholisches Medienzentrum, 11.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-11 12:54", "author": "Huonder ruft in seinem Brief die für das christliche Leben «unabdingbaren» Schwerpunkte des katholischen Glaubensbekenntnisses in Erinnerung.  Der Bischof, dessen Amtszeit am kommenden 21. April abläuft, beobachtet aktuell eine «grosse Verunsicherung» und «Verwirrung», was den Glauben betreffe."}