{"id": "bischof-felix-gmuer-die-kirche-ist-partei-fuer-jene-fuer-die-niemand-einsteht", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bischof Felix Gmür: «Die Kirche ist Partei für jene, für die niemand einsteht»", "text": "\nDas Abstimmungsbanner an so manchem Kirchturm zur KVI-Initiative hat bei bürgerlichen Politikern für Unmut gesorgt. Wie soll sich die Kirche in die Politik einbringen? Dazu diskutierten die Spitzen der Landeskirchen im Politforum in Bern mit ihren Kritikern.\nUeli Abt\nWie politisch darf die Kirche sein? Darüber war in den Wochen vor und nach der Abstimmung zur Konzernverantwortung (KVI) ein heftiger Streit entbrannt – Rechtsbeschwerde inklusive.\nPointierte Wortmeldungen\nUnd auch im Politforum in Bern kam es im Rahmen einer Podiumsdiskussion am Donnerstag teils zu pointierten Wortmeldungen.\n«Ich bin keinem Bundesrat und keinem Parlamentarier Rechenschaft schuldig. Ich kann sagen, was ich will.» Bischof Felix Gmür\nDer Präsident der Schweizer Bischofskonferenz, Felix Gmür, musste erst einmal mit einem populären Irrtum aufräumen: dass die Spielregeln der öffentlich-rechtlichen Anerkennung auch für ihn als Bischof gelten. «Der Bischof von Basel ist nicht öffentlich-rechtlich anerkannt. Keine einzige Pfarrei in unserem Bistum ist öffentlich-rechtlich anerkannt. Ich bin keinem Bundesrat und keinem Parlamentarier Rechenschaft schuldig. Ich kann sagen, was ich will.»\n«Bin etwas schockiert»\nElisabeth Schneider-Schneiter ist Vorstandsmitglied von «Economiesuisse». Die Nationalrätin (BL, Mitte) fand es «unerhört», dass Bischof Felix Gmür es als «Behauptung» bezeichnete, die Kirche hätte eine Kampagne für die KVI gefahren. «Ich bin ein bisschen schockiert. Sie haben Kampagne gemacht», sagte Schneiter.\n\n\n\n\n\n\n\n\n©  Screenshot / Youtube\n\n\nNationalrätin Elisabeth Schneider-Schneiter (die Mitte) und Matthias Müller, Präsident der Jungfreisinnigen\n\n\n\nDas liess Bischof Felix Gmür seinerseits nicht unwidersprochen sitzen. «Es ist eine Frechheit, mir vorzuwerfen, ich hätte eine Kampagne gemacht.»\nFrüher Ministrant, heute Jungfreisinniger\nSchneider-Schneiter griff gar auf das «Missionarentum» zurück. Die Kirche drücke aller Welt ihre Werte als das allein Seligmachende auf. Es habe gewirkt, als sei man ein schlechter Christ, wenn man anderer Meinung sei.\nAn Schneiters Seite kritisierte ausserdem Matthias Müller, Präsident der Jungfreisinnigen Schweiz, die Kirchen. Müller war es, der die Abstimmungsbeschwerde gegen einige Kirchgemeinden vor Gericht gebracht hatte.\n«Wenn sich die Kirche weiterhin so einmischen will, dann soll sie ihre Mittel künftig selbst eintreiben.» Matthias Müller, Präsident Jungfreisinnige Schweiz\nEr halte gute Stücke auf die Kirche, habe selbst während Jahren als Ministrant gedient. Mit dem Engagement für die KVI habe die Kirche aber «übertrieben». Auch er habe den Eindruck erhalten, dass nur ein guter Christ sei, wer die Initiative zustimme. Wobei Bischof Felix Gmür dagegenhielt: Er habe das nie behauptet – wohl aber das Ethik-Komitee, das die KVI bekämpft hatte.\nIm Namen der Jungfreisinnigen forderte Müller die vollständige Trennung von Staat und Kirche. «Wenn sich die Kirche weiterhin so einmischen will, dann soll sie ihre Mittel künftig selbst eintreiben.» Denn wenn die Kirche so politisch aktiv sein wolle wie eine Partei, müsse sie sich entsprechend selbst finanzieren.\nAsche aufs Haupt\nDie Präsidentin der Evangelisch-reformierten Kirche Schweiz, Rita Famos, räumte zunächst ein, dass das teils heftige Engagement von kirchlichen Akteuren für einige missverständlich gewesen sei. «Man fühlte sich moralisch verurteilt. Die Banner an den Kirchentürmen waren wohl ein Schritt zu weit, die Beflaggung von kirchlichen Räumen – das war methodisch keine gute Entscheidung.»\n\n\n\n\n\n\n\n\n©  ZvG\n\n\nKVI-Aktion an der Paulus-Kirche, Bern\n\n\n\nDies auch, weil die Beflaggung einige an den Nationalsozialismus erinnert habe. Sie wisse nicht, wie in den Gemeinden die Meinungsbildung gelaufen sei. «Wenn jemand findet, die eine Seite sei zu kurz gekommen, war das wohl lokal gefärbt.» Gleichwohl hielt Famos fest: «Kirche ist nicht apolitisch.»\n«KVI war nicht politisches Tagesgeschäft»\nVon katholischer Seite nahm RKZ-Präsidentin Renata Asal-Steger den Faden auf. Sie ging auf die Frage ein, ob Kirchen sich ins politische Tagesgeschäft einmischen sollen. «Die KVI war nicht politisches Tagesgeschäft. Kirche mischt sich ein, wenn es um Soziales und Ökologisches geht. Es ist gerechtfertigt, dass sich die Kirche zur Verantwortung der Konzerne einmischt.» Es sei sogar ihr Auftrag, dass sie sich dazu äussere. Ob sie das im Fall der KVI zu heftig getan habe, darüber könne man diskutieren.\n\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDie katholische Kirche Guthirt in Ostermundingen BE warb für die Konzernverantwortungsinitiative.\n\n\n\nManchmal sei es sinnvoll, dass die Kirche «etwas sagt», manchmal auch nicht, sagte Bischof Felix Gmür. Bei der KVI sei es aber um Gerechtigkeit und einen möglichen Beitrag der Schweiz gegangen. Er sei gleicher Meinung wie Karl Barth: «Die Kirche ist nicht eine Partei. Aber sie ist Partei für jene, für die niemand einsteht. Sonst erfüllt sie ihren Auftrag nicht.»\nAuf der Kanzel hat Pfarrer andere Wirkung\nTrotz angeregter Diskussion fand aber im Verlauf der Diskussion auch eine Annäherung der beiden Seiten statt. So räumte etwa EKS-Präsidentin Famos ein: «Wenn ein Pfarrer von der Kanzel spricht, hat es eine andere Wirkung als vom Podium, dessen müssen wir uns bewusst sein. Wir müssen uns überlegen, wie wir damit umgehen.»\n\n\n\n\n\n\n\n\n©  Screenshot / Youtube\n\n\nPolitikwissenschaftler Antonius Liedhegener von der Universität Luzern präsentierte in einem Referat eine Grafik über den Zusammenhang von Gottesdienstbesuch und Zustimmung zur KVI\n\n\n\nDie Runde kam auch auf die Ergebnisse einer Vox-Analyse (Link suchen) zu sprechen. Diese hatte ergeben, dass auf reformierter Seite bei den regelmässigen Kirchgängern der Anteil an KVI-Befürworten ausgesprochen hoch war. Katholiken lehnten die Vorlage mehrheitlich ab unabhängig davon, ob sie oft oder selten Gottesdienste besuchen. \n «Das katholische Kirchenvolk ist ziemlich widerständig. Offenbar ist es nicht unterdrückt worden.» Bischof Felix Gmür\nNur dem Gewissen verpflichtet\nAsal-Steger widersprach denn auch der Ansicht, Kirchgänger seien manipulierbar: «Ich bin meinem Gewissen verpflichtet, wie ich stimme, ist meine persönliche Freiheit.»\nBischof Gmür bekräftigte: «Das katholische Kirchenvolk ist ziemlich widerständig. Offenbar ist es nicht unterdrückt worden.»\nSogar Schneider-Schneiter, die sich als Protestantin und gläubige Christin bezeichnete, stimmte zwischendurch versöhnliche Töne an. Sie habe manchmal Angst, «dass wir das christliche Selbstverständnis verlieren, diesen Werten müssen wir Sorge tragen».\nInputs aus Publikum und Chat\nIn einem anschliessenden Teil nahm die Runde Bezug auf Inputs aus dem Publikum. Personen, welche nicht vor Ort, sondern über einen Livestream das Podium verfolgten, konnten sich über eine Chatfunktion auf YouTube einbringen.\nDies nutzten beispielsweise RKZ-Generalsekretär Daniel Kosch, SKF-Präsidentin Simon Curau-Aepli und die Zürcher Synodalratspräsidentin Franziska Driessen-Reding.\nEine Votantin vor Ort meinte, sie lasse ihren Verstand nicht vor der Kirchentür zurück. Sie denke mit und sei dankbar, dass ihr die Kirche Gedankenanstösse gebe.\nDie kirchlichen Podiumsteilnehmenden relativierten die Kritik, wonach die Kirche viel Geld in die KVI investiert hätten. Weder EKS noch RKZ hätten etwas bezahlt für die Kampagne «Kirche für Kovi». Den Entscheid einiger Kirchen, ein Banner an den Kirchturm oder an die Fassade zu hängen, hätten Kirchgemeindeversammlungen gefällt.\nUnwidersprochen blieb ein Satz von Schneider-Schneiter, wonach die Flaggen der KVI-Kampagne aus China stammten. Dabei hatte die KVI-Seite bereits letztes Jahr darauf verwiesen, sie stammten aus Griechenland.\nDie Videoaufzeichnung der Podiumsdiskussion ist weiterhin auf Youtube verfügbar. \n\n\nIch bin privilegiert und darum Aktivistin: Rahel Ruch ist das Gesicht der KVI\n\n\n© Katholisches Medienzentrum, 03.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-03 15:36", "author": "Ueli Abt"}