{"id": "bischof-joseph-bonnemain-im-herbst-gibts-gruenes-licht-fuer-die-missbrauchs-studie", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bischof Joseph Bonnemain: Im Herbst gibt’s grünes Licht für die Missbrauchs-Studie", "text": "\nDie Schweizer Bischofskonferenz will den sexuellen Missbrauch aufarbeiten. Sie plant eine grossflächige Studie, sagt der zuständige Bischof Joseph Bonnemain. Er rechnet damit, dass neue verjährte Fälle ans Licht kommen. Oft brauche es 30 bis 40 Jahre, bis sich ein Opfer melde.\nRaphael Rauch\nDie deutschen Bischöfe haben 2013 eine grosse Studie in Auftrag gegeben, die MGH-Studie. Acht Jahre später hat die Schweiz immer noch keine Studie. Warum nicht?\nBischof Joseph Bonnemain*: Damit die Studie auf einem soliden Fundament stehen kann, müssen die entsprechenden Voraussetzungen geschaffen werden. Wir sind auf einem guten Weg. Die entsprechenden Verträge mit unabhängigen Wissenschaftlern sind in Bearbeitung. Vorausgehend war es erforderlich, die Bistümer, die Ordensgemeinschaften, andere religiöse Gemeinschaften und auch die Römisch-Katholische Zentralkonferenz der Schweiz (RKZ) zu motivieren, mitzumachen. Das hat viel Energie gekostet – ist aber für die Studie sehr wichtig. Ich bin optimistisch, dass wir im Herbst grünes Licht für ein entsprechendes Pilotprojekt geben können.\n«Die Studie macht nur Sinn, wenn alles auf den Tisch kommt.»\nWelche Wissenschaftler werden Sie mit der Studie beauftragen – und wie gewährleisten Sie, dass diese wirklich unabhängig arbeiten können?\nBonnemain: Die Namen der Forscher kommunizieren wir erst im Herbst. Aber ich kann Ihnen versichern: Die Studie macht nur Sinn, wenn alles auf den Tisch kommt und die Forscherinnen und Forscher hundertprozentig unabhängig arbeiten können.\nKardinal Reinhard Marx hat kürzlich mitgeteilt, der Missbrauch habe seinen Glauben verändert. Wie war das bei Ihnen?\nBonnemain: Ich hatte früher einen naiven Glauben. Wer meint, der Glaube besteht aus Sicherheit und Gewissheiten, steckt noch in der Glaubens-Pubertät. Mir war klar, dass es Abgründe gibt. Aber ich habe in den letzten Jahrzehnten als Sekretär des Fachgremiums «Sexuelle Übergriffe im kirchlichen Umfeld» viel gelernt und viel Schmerzhaftes erlebt. Der Missbrauch hat meinen Glauben ausgeweitet. Und mich darin bestärkt, das Richtige für die Menschen zu tun und nicht die Institution zu schonen. Mein Glaube ist hoffentlich reifer geworden.\n«Theorien über Umkehr, Reue und Anerkennung der Schuld reichen nicht.»\nKönnen Sie die Erschütterung nachvollziehen, von der Kardinal Marx spricht?\nBonnemain: Ja. Wir dürfen uns mit dem Bisherigen nicht zufriedengeben. Theorien über Umkehr, Reue und Anerkennung der Schuld reichen nicht. Wir müssen Taten liefern und weiterhin entschlossen aufklären und Prävention leisten.\nAm 1. Juli treten beim Genugtuungsfonds überarbeitete Richtlinien in Kraft. Was ändert sich genau?\nBonnemain: Es geht um Übergriffe, die schon länger zurückliegen und verjährt sind. In den letzten fünf Jahren haben wir rund 140 Opfern Genugtuungsbeiträge bezahlt. Wir haben auf der Vollversammlung in Einsiedeln beschlossen, dass die Vereinbarung mit der RKZ und der Vereinigung der Höheren Ordensobern der Schweiz um weitere fünf Jahre verlängert wird. So wird der Fonds entsprechend weiterhin bestehen bleiben.\n«Manche Opfer wollen mit der Kirche nichts mehr zu tun haben.»\nNun können neuerdings nicht nur die diözesanen Fachgremien und die «Commission d’Écoute, de Conciliation, d’Arbitrage et de Réparation» (CECAR) in der Westschweiz Anträge an den Genugtuungsfonds einreichen, sondern auch alle staatlich anerkannten Opferhilfestellen sowie gleichwertige Instanzen. Manche Opfer wollen mit der Kirche nichts mehr zu tun haben – und ziehen es vor, über eine nicht-kirchliche Institution an den Genugtuungsfonds heranzutreten.\nWas ändert sich noch?\nBonnemain: Wir stärken die Autonomie der Kommission Genugtuung. Vertretende der Bischofskonferenz, der Ordensgemeinschaften und der RKZ müssen nicht mehr in der Kommission sein. Stattdessen setzen wir auf qualifizierte und erfahrene Fachpersonen für Missbrauchsfälle. Nicht Institutionen sollen im Zentrum stehen, sondern die Opfer.\nBleibt es bei der Obergrenze von maximal 20’000 Franken Entschädigung?\nBonnemain: Ja. An der Obergrenze ändert sich nichts. Allerdings machen wir den Höchstbetrag nicht mehr von der Schwere der erlittenen sexualisierten Gewalt abhängig. \n«Schon ein vermeintlich leichter Übergriff kann eine Person zutiefst traumatisieren.»\nDenn die Folgen einer Gewalttat können individuell unterschiedlich sein. Schon ein vermeintlich leichter Übergriff kann eine Person zutiefst traumatisieren. Deswegen ist nicht mehr die Schwere der Tat zentral, sondern die Folgen für das Opfer.\nWenn ein Opfer jahrelang eine Psychotherapie braucht, um den Missbrauch aufzuarbeiten, werden 20’000 Franken nicht reichen.\nBonnemain: Das stimmt. In dem Fall hilft der Genugtuungsfonds allein nicht viel.\nRechnen Sie mit vielen neuen Missbrauchsfällen?\nBonnemain: Meldungen neuer aktueller Vorfälle gibt es in der Schweiz recht wenige. Unsere Schutzkonzepte greifen. Allerdings rechne ich fest damit, dass alte Fälle zum Vorschein kommen. Die Mehrheit der Opfer braucht 30 bis 40 Jahre, um sich überhaupt zu melden. Von daher rechne ich mit weiteren Opfern von verjährten Fällen.\n«Es wird höchste Zeit, dass daraus eine Profi-Stelle wird.»\nZurzeit ist eine Stelle ausgeschrieben: Die Bischofskonferenz sucht eine Sekretärin oder einen Sekretär «des Fachgremiums der SBK ‹Sexuelle Übergriffe im kirchlichen Umfeld›». Ist das Ihre Stelle?\nBonnemain: Ja, diesen Job habe ich bislang gemacht – oft nebenher zu meiner Tätigkeit als Spitalseelsorger, Offizial und Bischofsvikar. 2002 habe ich das provisorisch für ein paar Monate übernommen – und daraus wurden dann 19 Jahre. Es wird höchste Zeit, dass daraus eine Profi-Stelle wird.\n* Joseph Bonnemain (72) ist Bischof von Chur und war von 2002 bis 2021 Sekretär des Fachgremiums der Schweizer Bischofskonferenz (SBK) «Sexuelle Übergriffe im kirchlichen Umfeld». Neuerdings ist er seitens der SBK der Ressortverantwortliche.\n\n\n\n\nGenugtuungsfonds für Opfer sexueller Übergriffe wird verlängert\n\n\n© Katholisches Medienzentrum, 19.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-19 15:12", "author": "Raphael Rauch"}