{"id": "bischof-peter-buercher-fehlt-bei-vollversammlung-der-bischoefe", "tag": "Schweiz", "title": "Bischof Peter Bürcher fehlt bei Vollversammlung der Bischöfe", "text": "\nDer Churer Generalvikar Martin Grichting hat die Bischöfe von St. Gallen, Basel und den Abt von Einsiedeln angegriffen. Was sagt Peter Bürcher dazu, der Apostolische Administrator in Chur? Bei der letzten Sitzung der Bischöfe fehlte er.\nRaphael Rauch\n«Bischof Peter Bürcher hat nicht an der Sitzung teilgenommen. Er hat sich kurzfristig entschuldigen müssen», sagt Encarnación Berger-Lobato. Sie ist Sprecherin der Schweizer Bischofskonferenz. \nWarum Bürcher nicht an der Videokonferenz teilnehmen konnte, sei nicht bekannt. Der Churer Weihbischof Marian Eleganti hingegen sei an der Sitzung dabeigewesen. Was dieser zur Kritik an Grichting und am Domkapitel sagte, wollte Berger-Lobato nicht sagen. \nBischöfe kritisieren Domkapitel\nLaut einer Medienmitteilung der Bischofskonferenz bedauern die Bischöfe, «dass es vergangene Woche nicht zur Wahl des neuen Bischofs in Chur gekommen ist. Sie verfolgen die Ereignisse mit Sorge und verbinden sich mit allen Gläubigen des Bistums Chur im Gebet um einen guten Ausgang bei der Suche nach einem Bischof. Sie vertrauen diesen Ausgang der Führung durch den Heiligen Geist an.»\nPapst Franziskus hatte dem Domkapitel drei Kandidaten vorgeschlagen: Offizial Joseph Bonnemain, Vigeli Monn, den Abt von Disentis, und Mauro-Giuseppe Lepori, den Generalabt der Zisterzienser.\nWie ein von kath.ch geleaktes Protokoll zeigt, war der Churer Generalvikar Martin Grichting Rädelsführer, um die Liste zurückzuweisen – was ihm am Ende gelang. Ausserdem kritisierte er im Domkapitel Schweizer Ordinarien scharf kritisiert. Grichting soll sich wie folgt zu Wort gemeldet haben:\n«Feindliche Übernahme» durch Basel, St. Gallen und Einsiedeln\n«Es soll in den bekannten theologischen, disziplinären und moraltheologischen Fragen in der Kirche in der Schweiz zukünftig offenbar niemanden mehr geben, der den progressistischen Kurs der Deutschschweizer Bischöfe sowie Äbte und der Vertreter des staatskirchenrechtlichen Systems stört.»\nFür Grichting bedeutet diese Dreierliste «eine feindliche Übernahme des Bistums Chur durch die Bischöfe von Basel, St. Gallen und den Abt von Einsiedeln. Sie haben sich, wie bekannt geworden ist, in Rom direkt massiv in die Bischofsernennung für Chur eingemischt. Das gleiche gilt für die Vertreter des staatskirchenrechtlichen Systems. Ihre erpresserischen Drohungen haben sie ja öffentlich bekannt gemacht.»\nGrichting: «bistumsexterne Mönche» werden aufgenötigt\nAn die Ordinarien von Basel, St. Gallen und Einsiedeln gerichtet, sagte Grichting: «Während die Bistümer Basel und St. Gallen ihre Bischöfe aus dem eigenen Klerus wählen können, versucht man, dem Bistum Chur bistumsexterne Mönche aufzunötigen, die nie als Vikar oder Pfarrer in der Pastoral waren. Es fehlt ihnen die Erfahrung mit den zum Teil schweren pastoralen Problemen unserer Pfarreien. Der Domherr plädiert deshalb für Nichteintreten auf die Liste.»\nBereits letzte Woche hatten die betroffenen Ordinarien auf Grichtings Vorwürfe reagiert. Bischof Felix Gmür ist der Bischof von Basel und Vorsitzender der Schweizer Bischofskonferenz. Er sagte zu kath.ch: «Es ist erschreckend und traurig zu sehen, wie tief die Gräben im Churer Domkapitel sind und wie wenig das institutionelle Wahlverfahren geachtet wird. Umso mehr braucht es als neuen Bischof einen Brückenbauer».\nÜber die anderen Themen der Vollversammlung der Bischöfe berichtet kath.ch in den nächsten Tagen.\n\n\nGrichtings Verhalten: «Der Bischof darf das so nicht stehen lassen»\n\n\n© Katholisches Medienzentrum, 02.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-02 12:01", "author": "Raphael Rauch"}