{"id": "bischof-joseph-bonnemain-richtet-dringenden-appell-an-die-glaeubigen-und-kirche", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bischof Joseph Bonnemain richtet dringenden Appell an die Gläubigen und Kirche", "text": "\nDer neue Churer Bischof Joseph Bonnemain bezeichnet sein Bistum als krank. Es brauche «eine Therapie», sagte der studierte Arzt und Mediziner am Tag seiner Bischofsweihe zum Abschluss des Gottesdienstes in Chur.\nEr liess es sich nicht nehmen, sich im mehrsprachigen Bistum in verschiedenen Sprachen an die Gläubigen zu wenden. Sein Schlusswort würzte er mit rätoromanischen und italienischen Passagen.\nEr wolle keine Kirche, die sich mit Strukturdebatten beschäftigt, sondern wolle nahe bei den Menschen sein, sagte der neue Bischof. «Unsere Kirche muss bescheidener, demütiger, ehrlicher, transparenter werden», sagte Bonnemain.\n\n\n\n\n\n\n\n©  Printscreen kath.ch\n\n\nKurt Kardinal Koch salbt Joseph Bonnemain zum Bischof\n\n\n\n«Mit Rüffeln erreicht man nichts – ebenso nicht mit Verboten oder Vorschriften.» Ihm gehe es darum «zu motivieren, zu integrieren, zu begleiten». Niemand brauche vor ihm «Angst zu haben».\n«Wir verlieren viel Zeit»\nDer neue Bischof wörtlich: «Unser Bistum ist krank und braucht eine Therapie. Wir beschäftigen uns mit uns selbst, mit unseren Strukturen, mit unseren Spannungen und Konflikten. Wir verlieren viel Zeit – und verpassen die Chance, für die Menschen da zu sein und ihnen zu sagen, wie sehr Gott sie liebt.»\n\n\n\n\n\n\n\n©  kath.ch/printscreen\n\n\nKardinal Kurt Koch salbt Joseph Bonnemain\n\n\n\nEs reiche nicht, «vom Balkon aus die Lehre der Kirche und den Katechismus vorzutragen, sondern wir müssen die Sorgen der Menschen verstehen und mittragen». Die Menschen «brauchen uns viel mehr auf der Strasse». Es gelte herauszufinden: «Wie können wir diesen Menschen helfen? Wie können wir Zuversicht vermitteln?»\nRiesigen Respekt vor Aufgabe\nBonnemain räumte ein, er habe «riesigen Respekt» vor der neuen Aufgabe, die «viel grösser ist, als es meine Kräfte zulassen». Er brauche dafür «die Hilfe aller», so der 72-Jährige; er selbst habe das Bischofsamt nicht gesucht.\n\n\n\n\n\n\n\n\nJoseph Bonnemain spricht das Hochgebet\n\n\n\nBei seiner Bischofsweihe am Freitagabend sollen auf seine Einladung auch drei Prostituierte aus Zürich teilnehmen. «Die beste Kapelle ist die Strasse», sagt Bonnemain. Er wolle sie bald empfangen und im Gespräch kennenlernen.\nOpus Dei mischte sich nie ein\nZu seiner geistlichen Heimat, der konservativ-katholischen Personalprälatur Opus Dei, sagte Bonnemain, sie sei seine «Familie» gewesen; aber «jetzt ist das Bistum meine neue Familie». Seit 40 Jahren arbeite er für das Ordinariat in Chur.\nDas Opus Dei habe sich «hier nie eingemischt». Auf ein eigenes Wappen verzichtet der neue Oberhirte. Das Kreuz als Zeichen für sein Bischofsamt reiche ihm.\n«Ich bin geblieben»\nAuf die Frage, ob er als langjähriges Mitglied der Bistumsleitung nicht für Machtmissbrauch und spirituellen Missbrauch unter den Bischöfen Wolfgang Haas und Vitus Huonder mitverantwortlich sei, sagte Bonnemain: «Ich stand oft vor der Frage, ob ich gehen oder bleiben solle. Ich bin geblieben, weil ich überzeugt war, dadurch doch auch etwas Gutes bewirken zu können.»\n\n\n\n\n\n\n\n©  Printscreen kath.ch\n\n\nJoseph Bonnemain\n\n\n\nErste Personalentscheidungen im Bistum kündigte er für frühestens in vier Wochen an. Nach dem Rücktritt von Weihbischof, Generalvikar und Mediensprecher gebe derzeit zu wenige Schultern, um Arbeitslast und Neuanfang zu stemmen. Doch vorher wolle er viele Gespräche führen und ein Team bilden, das seine Visionen mittrage.\nMissbrauchsskandal national aufarbeiten\nZur Aufarbeitung von sexuellem Missbrauch in der Kirche sprach sich Bonnemain für eine gross angelegte Studie aus, wenn möglich in einem landesweiten Kontext.\nWie am Donnerstag in Köln gelte es auch, die Namen von Verantwortlichen zu nennen. «Ich bin bereit dazu, schon am Montag alle Archive zu öffnen», so der neue Bischof.  (kna/gs)\n\n\n\nBonnemain privat: Kino, Kirche, Katalonien\n\n\n© Katholisches Medienzentrum, 19.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-19 18:32", "author": "Er liess es sich nicht nehmen, sich im mehrsprachigen Bistum in verschiedenen Sprachen an die Gläubigen zu wenden. Sein Schlusswort würzte er mit rätoromanischen und italienischen Passagen."}