{"id": "bischof-amedee-grab-war-ein-grosser-schlichter", "tag": "Schweiz", "title": "Bischof Amédée Grab war ein grosser Schlichter", "text": "\nRoveredo GR/Zürich, 20.5.19 (kath.ch) Durch die Schweiz ging im Jahr 1998 ein hörbares Aufatmen, als bekannt wurde, dass Bischof Amédée Grab den von vielen ungeliebten Bischof Wolfgang Haas an der Spitze des Bistums Chur ablöste. Dem Ökumeniker Grab ging der Ruf als «Mann der Versöhnung» voraus. Grab hielt Wort. Am 19. Mai ist er im Alter von 89 Jahren in Roveredo gestorben.\nGeorges Scherrer\nEr sei theoretisch im Ruhestand erklärte er einige Jahre nach seiner Emeritierung gegenüber kath.ch. Der ehemalige Bischof von Chur nahm damals viele Verpflichtungen ausserhalb des Bistums wahr und vertrat auch seinen Nachfolger Vitus Huonder in den Pfarreien. Er hatte aber keinen «offiziellen Auftrag» im Bistum. Seinen Lebensabend verbrachte er im Pflegeheim Casa di Cura Immacolata im bündnerischen Roveredo, wo er am Sonntagnachmittag unerwartet verstorben ist, wie das Bistum Chur mitteilt.\nAmédée Grab wurde am 3. Februar 1930 in Zürich geboren und wuchs in Genf auf. Das internationale Klima in der Rhone-Stadt hat ihn nachhaltig geprägt. Das Kollegium absolvierte er in der Benediktinerabtei Einsiedeln, wo er Ordensmann wurde. 1954 erhielt er die Priesterweihe. Er nahm an der Synode 72 teil, an welcher er die «Harmonie der Gespräche» schätzte.\nGenfer Ängste ausgeräumt\nNach jahrzehntelanger Lehrtätigkeit an den Gymnasien seiner Abtei in Einsiedeln und in Ascona, am Collegio Papio, wurde der Benediktiner 1983 zum Sekretär der Schweizer Bischofskonferenz ernannt. Perplex waren an den Pressekonferenzen jeweils die Journalisten, wenn Grab seine Antworten ohne Mühe in den drei Landessprachen gab. Vier Jahre später folgte die Ernennung zum Weihbischof im Bistum Lausanne, Genf und Freiburg. Grab nahm daraufhin Sitz in Genf.\nIn Genf hatte es seit 1873 keinen katholischen Bischof mehr gegeben. Grabs Ernennung weckte in der Calvin-Stadt Befürchtungen, der konfessionelle Friede sei bedroht. Der neue Westschweizer Weihbischof meisterte aber die Hürde und konnte das gute ökumenische Klima vor Ort erhalten.\nÜber Freiburg nach Chur\n1995 wurde Grab zum Diözesanbischof des Westschweizer Bistums und somit zum Nachfolger von Bischof Pierre Mamie ernannt. Drei Jahre später folgte ein für die Kirche Schweiz ungewöhnlicher Vorgang: 1998 wechselte Grab auf den Bischofssitz von Chur, wo er den von vielen ungeliebten Bischof Wolfgang Haas an der Spitze des Bistums ablöste. Das Bistum leitete er bis zu seinem Rücktritt im Jahr 2007.\nWie gut es Amédée Grab gelungen ist, das Kirchenklima im Bistum Chur nach dem Abgang seines stark abgelehnten Vorgängers zu wenden, zeugt eine Würdigung durch das Zürcher Pfarrblatt «forum» von Ende 2006. Dem «väterlichen Bischof» sei es gelungen, das gespannte Verhältnis zwischen dem Bischofssitz in Chur und der Kantonalkirche Zürich «in erstaunlich kurzer Zeit» zu entkrampfen.\nAuch das Priesterseminar St. Luzi in Chur fand unter Grab wieder Boden unter den Füssen. Unter Haas war das Seminar als Stätte für schlecht ausgebildete Priester ultrakonservativer Prägung in Verruf geraten.\nZuversichtlich und dialogbereit\nAmédée Grab erläuterte in einem Gespräch mit der Presseagentur Kipa eines seiner Geheimrezepte: Er habe sich in Genf immer bemüht, zuversichtlich eine Arbeit anzugehen «und vor allem immer mit allen Seiten im Dialog zu bleiben».\nGrab musste in Chur tiefe Wunden zwischen Haas-Gegnern und Haas-Befürwortern im Bistum heilen. Zu seinem Selbstverständnis für die dazu notwendige Toleranz meinte er gegenüber der Kipa: «Ich versuche niemanden auszugrenzen. Doch auch misstrauische Mitchristen müssen gewärtigen, dass nicht alle das Gleiche denken.»\nAuch internationale Aufgaben\nAls hätte er in Chur nicht genug zu tun gehabt, wurde 2001 dem redegewandten und diplomatisch mit viel Geschick agierenden Ordensmann, der bereits 71 Jahre alt war, eine weitere wichtige Aufgabe anvertraut. Von 2001 bis 2006 waltete er als Präsident des Rates der Europäischen Bischofskonferenzen (CCEE). Von 1998 bis Ende 2006 stand er zudem als Präsident der Schweizer Bischofskonferenz vor.\nDes weiteren wurde Grab zudem zum Moderator der deutschsprachigen Arbeitsgruppe an der Weltbischofssynode ernannt, die im Jahr 2005 in Rom stattfand. Damals berieten 256 Bischöfe aus 118 Ländern über das Thema «Eucharistie: Quelle und Höhepunkt des Lebens und der Sendung der Kirche».\nAls er 2005, wie es das Kirchenrecht vorsieht, 75 Jahre alt seinen Rücktritt als Bischof von Chur einreichte, durfte er nicht gehen. Papst Benedikt XVI. nahm Grabs Demission erst zwei Jahre später an.\nDas Pontifikalrequiem für Bischof Amédée Grab findet am Montag, 27. Mai, um 14 Uhr, in der Kathedrale von Chur statt. Anschliessend erfolgt die Beisetzung auf dem Bischofsfriedhof vor der Kathedrale.\n\n© Katholisches Medienzentrum, 20.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-20 08:52", "author": "Georges Scherrer"}