{"id": "bischof-gmuer-und-priorin-gassmann-fordern-in-rom-gleichberechtigung", "tag": "Schweiz", "tag2": "Schweiz", "title": "Felix Gmür und Irene Gassmann fordern Gleichberechtigung", "text": "\nWenn nicht-geweihte Männer an der Amazonas-Synode abstimmen, dann sollen dies auch Ordensfrauen tun dürfen, fordert der Basler Bischof Felix Gmür. Er nahm an einem Presseauftritt der katholischen Erneuerungsbewegung «Voices of faith» am Donnerstag in Rom teil.\nEinleitend erklärte der Bischof in seinem Votum, dass die Kirche nicht im Gestern, sondern im Heute lebe. Beim Dienst, den Menschen für die Kirche leisteten, komme es nicht darauf an, ob es ein Mann oder eine Frau sei. Vorrang müsse haben, dass dieser Dienst gut geleitet werde.\n\n\n\n\n\n\n\n©  Wolfgang Schmidt/Voices of faith\n\n\nEin Bischof könnte einer kirchlich bewährten Frau die Erlaubnis für das Spenden eines klar definierten Sakraments durchaus erteilen, sagte Priorin Irene Gassmann.\n\n\n\nEs sei nicht die Aufgabe von ihm als Bischof, den Frauen zu\nsagen, dass sie ihre Stimme erheben sollen. Sie müssten vielmehr selber aktiv\nwerden und ihre Forderungen einbringen. Mit den Worten «ob diese umgesetzt\nwerden können, hängt von vielen Faktoren ab» dämpfte er jedoch allzu\ngrosse Erwartungen von Seiten der Frauen.\nDas Predigtverbot\nDer Auftritt in Rom war als Gespräch zwischen der Priorin des Klosters Fahr bei Zürich, Irene Gassmann, und dem Bischof gestaltet. Als Moderatorin wirkte die Schweizer Theologin Regula Grünenfelder. Der Medienauftritt wurde weltweit von «Voices of faith» als «live stream» in vier Sprachen ausgestrahlt.\n «Die Kirche hat den Schatz der Sakramente.»Irene Gassmann\nGrünenfelder erkundigte sich, warum Frauen im Bistum Basel predigen dürften. Der Bischof erklärte, ohne auf die aktuelle Situation einzugehen, seine Vorgänger hätten dies eingeführt. Dann ergänzte er, Frauen dürften nicht predigen, nicht weil sie Frauen seien, sondern weil sie nicht Priester seien. \nIn der Schweiz gibt es eine Sonderregelung. Im Dokument «Beauftragte Laien im kirchlichen Dienst», das die Schweizer Bischöfe im Januar 2005 veröffentlichten, heisst es zur Predigt durch Laien: «Wir bitten alle Betroffenen eindringlich, unsere Erlaubnisse nicht extensiv zu handhaben und daraus kein eigentliches Predigtrecht der Pastoralassistenten und -assistentinnen abzuleiten, ein Recht, welches ihnen nicht zukommt.»\nFrauen sollen Sakramente erteilen\nDie Priorin des Benediktinerinnen-Klosters Fahr zeigte sich in Rom davon überzeugt, dass die Kirche bewährte Frauen mit dem Erteilen von Sakramenten beauftragen könnte. Die Ordensfrau nannte als Beispiele die Krankensalbung und das Sakrament der Versöhnung. \n\n\n\n\n\n\n\n©  Wolfgang Schmidt/Voices of faith\n\n\n\"Bei allem, was man entscheidet, muss geprüft werden, ob die Frauen vergessen wurden\", sagte Bischof Felix Gmür auf dem Podium in Rom.\n\n\n\nSakramente seien ein wesentlicher Teil der Kirche. In den Sakramenten verberge sich mehr, als sichtbar sei. «Die Kirche hat den Schatz der Sakramente. Wenn niemand diese spenden kann, dann geht er unter», betonte Gassmann und verwies so indirekt auf den Rückgang an Priesterberufungen auch in der Schweiz. Ein Bischof könnte einer kirchlich bewährten Frau die Erlaubnis für das Spenden eines klar definierten Sakraments durchaus erteilen, sagte Gassmann weiter.\nGleichberechtigung als Selbstverständnis\nDie Kirche brauche eine neue «Sakramentenpastoral», erklärte die Priorin weiter. Dies sei notwendig im Hinblick auf eine frauengerechte Kirche, einer Kirche, in der Gleichberechtigung herrsche. In den Worten des Bischofs heisst dies: «Bei allem, was man entscheidet, muss geprüft werden, ob die Frauen vergessen wurden.»\n\n\n\n\n\n\n\n©  Wolfgang Schmidt/Voices of faith\n\n\nBischof Felix Gmür diskutiert mit Priorin Irene Gassmann (Mitte) unter Moderation von Regula Grünenfelder.\n\n\n\nIn seinem Bistum sei Gleichberechtigung bereits ein Selbstverständnis, in der Kirche Schweiz bestehe diesbezüglich aber grosser Handlungsbedarf. «Darum gibt es viele Frustrationen.» Seiner Ansicht nach sind gemischte Teams in den Pfarreien am besten geeignet, um das Evangelium weiterzugeben.\nTheologen sind herausgefordert\nDie Kirche verfüge über genügend hervorragende Theologen, um etwa die Fragen zur Sakramentenpastoral oder Gleichberechtigung anzugehen und Lösungen zu finden. Gefordert seien besonders auch die Wissenschaftler an den theologischen Fakultäten der Schweiz.\n\n\n\n\n\n\n\n©  Wolfgang Schmidt/Voices of faith\n\n\n\"Wenn niemand mehr Sakramente spenden kann, geht die Kirche unter\", sagte Priorin Irene Gassmann auf dem Podium in Rom.\n\n\n\nSchweizer Theologen könnten Impulse für die Weltkirche geben. Die Lösungen müssten aber kompatibel mit der Einheit der Kirche und – als ökumenische Vorgabe des Bischofs –  mit den Schwesterkirchen sein, warnte Gmür. \nAn der Veranstaltung von «Voices of faith» kündigte die Benediktinerin die Lancierung einer «Junia-Initiative» an, welche die Sache der Frau in der Kirche voranbringen soll.\nVatikan scheute den Auftritt\nIm Vorfeld der Amazonas-Synode, die am 6. Oktober im Vatikan beginnt, hatte die katholische Erneuerungsbewegung «Voices of faith» in Rom zum Medienanlass eingeladen. Die Organisation will die Situation der Frau in der kirchlichen Hierarchie verbessern. \n\n\n\n\n\n\n\n©  Wolfgang Schmidt/Voices of faith\n\n\nIn der Schweiz besteht Handlungsbedarf in Sachen Gleichberechtigung, so Bischof Felix Gmür.\n\n\n\nDie Organisatoren bedauerten, dass führende Vertreter des Vatikans die Einladung zur Pressekonferenz ausgeschlagen hätten. Sie begrüssten hingegen die «grosse Delegation aus der Schweiz», die nach Rom reiste. Die Priorin von Fahr war mit sieben Mitschwestern und weiteren Ordensfrauen zur Veranstaltung von «Voices of faith» gereist.\n«Ein Missbrauch ist es, die Stimmen der Frauen zum Schweigen zu bringen.»Madeleine Fredell\n«Voices of faith» fordert eine Stimmberechtigung für die Ordensfrauen an Bischofssynoden. Am Medienauftritt von Donnerstag nahmen neben der Vertretung aus der Schweiz Ordensfrauen aus den USA, Schweden, Senegal und weiteren Ländern teil. \nDie schwedische Dominikanerin Madeleine Fredell bedauerte Rückschläge in der Kirche wegen eines neu gewachsenen Zentralismus und Klerikalismus. «Ein Missbrauch ist es auch, die Stimmen der Frauen zum Schweigen zu bringen», erklärte sie und forderte, dass Frauen in der Kirche predigen dürfen.\n\n\n\n\n\n\n\n©  Screenshot / voicesoffaith.org\n\n\nAnne Béatrice Faye\n\n\n\nAnne Béatrice Faye, die den «Soeurs de Notre Dame de l’Immaculée Conception de Castres» in Senegal angehört, bezeichnete die Frauen als «tragende Säule der Kirche in Afrika» und auch als die «tragende Kraft der Evangelisierung». Ohne die Frauen würde es die Kirche des Friedens und der Versöhnung auf dem Kontinent nicht geben. Die Kirche müsse den Frauen auf dem Kontinent die entsprechende Ausbildung geben, «damit sie sich durchsetzen können».\nDie Pressekonferenz wurde in vier Sprachen weltweit über «live stream» übertragen.  Der Präsident der Schweizer Bischofskonferenz, Felix Gmür, nimmt am 21. und 22. Oktober an der Amazonas-Synode im Vatikan teil. (gs)\n\n\n“Ziel muss Gleichberechtigung in allen Ämtern sein”\n\n\n© Katholisches Medienzentrum, 03.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-03 16:28", "author": "gs"}