{"id": "bischof-kohlgraf-weihe-von-frauen-nicht-realistisch", "tag": "", "tag2": "", "title": "Bischof Kohlgraf: Weihe von Frauen nicht realistisch", "text": "\nBischof Kohlgraf: Weihe von Frauen nicht realistisch\nMainz, 11.6.19 (kath.ch) Der Mainzer katholische Bischof Peter Kohlgraf rechnet in absehbarer Zeit nicht mit einer Zulassung von Frauen zu kirchlichen Weiheämtern.\n«Ich sehe in dieser Frage derzeit keine realistische Perspektive der Veränderung», schreibt Kohlgraf in einer am Dienstag in Mainz veröffentlichten Stellungnahme zum Umgang der Kirche mit Frauen. «Es bedürfte meines Erachtens eines Konzils der Weltkirche, um überhaupt neu an diese Frage heranzugehen», betont Kohlgraf. Das Zentralkomitee der deutschen Katholiken (ZdK) sowie Teilnehmer der Aktion Maria 2.0 hatten zuletzt massiv eine Zulassung von Frauen zu allen kirchlichen Ämtern gefordert, also auch zum Priesteramt.\nVerweis auf Johannes Paul II\nKohlgraf verwies darauf, dass Papst Johannes Paul II. die Zulassung der Frauen zu kirchlichen Ämtern «mit hoher lehramtlicher Autorität ausgeschlossen» habe. Johannes Paul II. hatte 1994 in einem lehramtlichen Schreiben betont, dass die katholische Kirche «keinerlei Vollmacht» habe, «Frauen die Priesterweihe zu spenden».\nJohannes Paul II. habe damit versucht, «die Diskussion um die Zulassung von Frauen zu den Weiheämtern ein für alle Mal zu beenden», so Kohlgraf. Es zeige sich aber, dass der damalige Papst «die Dynamik unterschätzt hat, und gleichzeitig massiv unterschätzt hat, welches Gefühl von Ungerechtigkeit und Diskriminierung die kirchliche Praxis und Lehre bei vielen Gläubigen auslöst». Kohlgraf: «So kann man eine Debatte nicht (mehr) unterdrücken, und sie wird ja in zunehmender Heftigkeit geführt.»\n«Keine regionalen Sonderlösungen»\nAls Bischof nehme er «jedoch auch eine andere Seite wahr, die ich nicht einfach ignorieren und verschweigen kann», so Kohlgraf. «Und ich gebe zu, dass die Unvereinbarkeit der Sichtweisen mich auch ratlos macht.» Papst Johannes Paul II. habe die endgültige Unmöglichkeit einer Veränderung der kirchlichen Praxis betont.\nDa der Ausschluss der Frauen von Weiheämtern «quasi als Glaubenssatz verkündet» worden sei, werde es «auch keine regionalen Sonderlösungen geben können», schreibt der Mainzer Bischof. Man dürfe zudem «den Einfluss einer Bischofskonferenz, die hier natürlich auch nicht einheitlich votieren wird», nicht überschätzen. Im Blick auf die gesamte Weltkirche werde es hier «keine Mehrheit geben», so Kohlgraf.\nErhebliches Spaltungspotenzial\nEs sei zudem offenkundig, dass die Frage der Zulassung von Frauen zu kirchlichen Weiheämtern «erhebliches Spaltungspotenzial» habe. Die bei Maria 2.0 vertretenen Positionen zur Rolle der Frau würden nicht von allen geteilt. Die lauten und nicht selten verletzenden Stimmen von beiden Seiten führten ihn selbst an persönliche Grenzen und auch «an die Grenzen meines bischöflichen Dienstes an der Einheit der Kirche», schreibt Kohlgraf.\n«Wenigstens ein bisschen» bewege ihn schliesslich auch die Frage, «ob die letzten 2’000 Jahre Kirchengeschichte den Willen Jesu tatsächlich derart missverstanden haben sollten», erklärte der Bischof. «Diese persönliche Gewissensfrage ist für mich nicht einfach zu beantworten.» (kna)\n\n© Katholisches Medienzentrum, 11.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-11 12:52", "author": "kna"}