{"id": "bischof-oster-und-theologin-rahner-legen-streit-bei", "tag": "International", "tag2": "International", "title": "Bischof Oster und Theologin Rahner legen Streit bei", "text": "\nDer Passauer Bischof Stefan Oster und die Tübinger Theologieprofessorin Johanna Rahner haben am Freitag mit einer gemeinsame Erklärung ihren Streit beigelegt. In der Auseinandersetzung ging es um Rassismus und Frauenrechte in der Kirche.\n«Beide anerkennen an der jeweils anderen Person den aufrichtigen Wunsch, auch bei unterschiedlichen Positionen und Perspektiven an einer guten Zukunft für die katholische Kirche und im Geist Jesu Christi arbeiten zu wollen», heisst es in der nach mehreren intensiven Telefonaten veröffentlichten Stellungnahme. Zugleich drücken beide Bedauern über Missverständnisse und Unterstellungen aus und entschuldigen sich beieinander.\n«Johanna Rahner zieht den angeschärften Begriff des ‘Rassismus’ für die Debatte um Frauenrechte in der Kirche zurück und entschuldigt für den in einer emotional aufgeladenen Atmosphäre in ‘Christ und Welt’ erhobenen Verdacht, Stefan Oster habe ihre Äusserungen absichtlich falsch wiedergegeben.\n«Ehrliches Gespräch noch möglich»\nStefan Oster entschuldigt sich für die verkürzte Rezeption des theologischen Vortrags und bedauert, Johanna Rahners Stellung als katholische Theologin hinterfragt und sie damit zusätzlich zu öffentlichen Klarstellungen genötigt zu haben.» Er habe nicht beabsichtigt, ihr gegenüber eine Drohkulisse aufzubauen.\nMit der Erklärung wollen beide demnach «deutlich machen, dass auch in einer erhitzten Atmosphäre medialer Konfrontationen immer noch ein ehrliches Gespräch möglich ist.» (kna)\n\n\n\nBischof Oster bekräftigt Kritik an Rahners Rassismus-Vorwurf\n\n\n© Katholisches Medienzentrum, 30.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-30 16:00", "author": "kna"}