{"id": "bischof-mit-bizeps-die-rundschau-zeigt-den-athleten-gottes", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Bischof mit Bizeps»: Die «Rundschau» zeigt den «Athleten Gottes»", "text": "\nDas SRF-Politmagazin «Rundschau» hat Bischof Joseph Bonnemain begleitet: ins Spital, ins bischöfliche Schloss – und ins Fitness-Studio. Sieben Perspektiven auf den «Athleten Gottes».\nRaphael Rauch\n1. «Athlet Gottes»\nAm Spital Limmattal hat Joseph Bonnemain den Spitznamen «Athlet Gottes». Mehrmals war zu lesen, dass er zweimal die Woche Krafttraining macht – am liebsten im «Kieser»-Training, coranabedingt zurzeit aber in einem privaten Kraftraum. «Rundschau»-Redaktor Gianluca Galgani zeigt, wie Joseph Bonnemain sich plagt: mit Situps, Hanteln, Gewichte stemmend.\n\n\n\n\n\n\n\n©  SRF\n\n\nBischof Joseph Bonnemain stemmt Gewichte.\n\n\n\nFür den Bischof ist Sport mehr als Freizeit: Er folgt dem antiken Ideal «Mens sana in corpore sano» – »ein gesunder Geist in einem gesunden Körper». Bonnemain kritisiert die Leibfeindlichkeit, die das Christentum lange Zeit propagiert habe, und sieht den Körper als «Werkzeug Gottes». Bonnemain ist überzeugt: «Jesus hätte das Kreuz nicht tragen können, wenn er mit seiner Arbeit als Zimmerman nicht gut trainiert gewesen wäre.»\nAnders als die «NZZ am Sonntag» behauptet hatte, trägt Bonnemain zum Krafttraining keinen Römerkragen.\n2. Bussgürtel\nBonnemain gesteht, dass er als Opus-Dei-Mitglied eine Zeitlang einen Bussgürtel getragen habe. Mit der Zeit habe er aber gelernt, dass es verschiedene Arten gebe, «den Geist des Opfers zu leben».\n\n\n\n\n\n\n\n©  SRF\n\n\nBischof Joseph Bonnemain beim Krafttraining.\n\n\n\n3. Bonnemain fühlt sich im Schloss unwohl\nSeit vier Jahrzehnten pendelt Joseph Bonnemain zwischen Chur und Zürich. An das Churer Schloss hat er sich aber trotzdem nicht gewöhnt. Der 1,61-Mann wirkt vor der fürstlichen Prunkkulisse wie ein Fremdkörper.\n\n\n\n\n\n\n\n©  SRF\n\n\nBischof Joseph Bonnemain fühlt sich im prunkvollen Schloss unwohl.\n\n\n\nMit dem Bling-Bling des bischöflichen Schlosses in Chur kann er wenig anfangen. All der Stuck, das viele Gold und die Verzierungen hätten Sinn ergeben, als die Bischöfe noch Fürstbischöfe waren, findet Bonnemain – nicht aber in den 2020er-Jahren. Er kündigt an: «Ich werde ein beweglicher Bischof sein, der unterwegs ist.»\n4. Kritik an der Schlosskapelle\nDie Schlosskapelle blieb unverändert – auch nach dem II. Vatikanischen Konzil. Hier gibt es also nach wie vor keinen Altar zum Volk, sondern der Priester zelebriert mit dem Rücken zu den Gläubigen. Mit so einer Architektur kann Joseph Bonnemain nichts anfangen: «Sie entspricht nicht der heutigen Liturgie.»\n5. Teil des Systems unter Haas und Huonder\nJoseph Bonnemain war ein loyaler Diener unter den umstrittenen Bischöfen Wolfgang Haas und Vitus Huonder. Warum hat er nicht die Stimme erhoben?\n\n\n\n\n\n\n\n©  kath.ch\n\n\nPäpstliche Bulle: 1997 mit Erzbischof Wolfgang Haas – und 2021 mit Brigitte Fischer Züger, Donata Bricci und Sabine Zgraggen.\n\n\n\n«Es gibt verschiedene Arten, die Stimme zu erheben. Wenn man das öffentlich macht, verursacht man oft nur Blockaden. Ich habe meine Stimme erhoben, aber im richtigen Rahmen, also persönlich mit dem Bischof», sagt Bonnemain. Mehrmals habe er sich überlegt, wegen Wolfgang Haas und Vitus Huonder hinzuwerfen – doch er ist geblieben.\n6. Nähe zum Opus Dei\nEinmal Opus Dei, immer Opus Dei: Im Gespräch mit kath.ch hatte Joseph Bonnemain klargestellt: «Mit der Bischofsweihe bin ich mit dem Bistum Chur verheiratet bis zum Lebensende – und nicht mehr mit dem Opus Dei. Die Personalprälatur war meine Familie – jetzt ist das Bistum meine neue Familie.»\n\n\n\n\n\n\n\n©  KNA\n\n\nDer Gründer des Opus Dei: Josemaria Escrivá de Balaguer.\n\n\n\nDie «Rundschau» zeigt Bonnemains Schreibtisch, auf dem ein Foto des Gründers des Opus Dei thront: Josemaría Escrivá. Bonnemain kannte ihn persönlich; ohne ihn wäre er wohl Arzt geblieben und hätte nie Theologie studiert. In der «Rundschau» widerspricht Bonnemain der These, das Opus Dei sei einfach nur konservativ. Er betont, wie wichtig die Laien im Opus Dei seien: alle seien zur Heiligkeit berufen. Und das Opus Dei stehe für eine Theologie mitten im Leben, auf der Strasse.\n7. Kirchliche Luxusprobleme\nErneut betont der neue Bischof, dass er keine Lust auf eine Nabelschau oder auf interne Strukturdebatten habe – er wolle den Menschen helfen. Die hätten keine kirchlichen Luxus-Probleme, sondern stünden vor echten Herausforderungen. Als Zeichen für sein diakonisches Episkopat hat er etwa Schwester Ariane Stocklin mit einem Stricher und zwei Prostituierten sowie Martin Kopp mit drei Flüchtlingen zur Bischofsweihe eingeladen.\n\nDer Kniefall von Chur\n\n© Katholisches Medienzentrum, 25.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-25 07:51", "author": "Raphael Rauch"}