{"id": "bischof-morerod-spricht-mit-opfer-und-wird-angezeigt", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bischof Morerod spricht mit Opfer – und wird angezeigt", "text": "\nDer Westschweizer Bischof Charles Morerod macht Ernst mit Gesprächen mit einem Missbrauchsopfer. Den Schweizer Freidenkern ist das zu wenig: Sie haben Strafanzeige erstattet. \nCharles Morerod, Bischof von Freiburg, Lausanne und Genf, hat\ndas mutmassliche Missbrauchsopfer im Fall P.F. zu einem Gespräch eingeladen.\nDies meldet das Online-Portal cath.ch mit Bezug auf die Westschweizer\nSonntagszeitung «Le Matin dimanche» (16. Februar). Morerod wolle dem\nOpfer – der heute 39-jährige Universitätsdozent Pierre E. – zuhören, um dessen\nSchmerz zu verstehen und die Fakten des Falles kennen zu lernen. \nGemäss Zeitung hat E. einer Begegnung mit Morerod\ngrundsätzlich zugestimmt, über die genauen Modalitäten werde noch verhandelt.\nAuch eine Freundin von E. werde beim Gespräch dabei sein. Diese hatte den Mann\nbereits im Jahr 2011 begleitet. \nEin Fall für die Glaubenskongregation…\nHintergrund sind Vorwürfe, wonach der Freiburger Domherr\nP.F. ihn 1998 in einem Chalet im Wallis sexuell missbraucht haben soll. Zum\nZeitpunkt des Vorfalls sei er 17 Jahre alt gewesen, sagte E. Anfang Februar\ngegenüber dem «Tages-Anzeiger» und der «Rundschau» von\nSchweizer Fernsehen SRF. Morerod hat P.F. inzwischen suspendiert und den Fall\nan die Glaubenskongregation weitergeleitet.\nGemäss Morerod gab es nach dem Ereignis von 1998 ein Gespräch zwischen P.F. und Pierre E. in Anwesenheit des damaligen Bischofs Bernard Genoud. Weiter habe es 2001 eine Schlichtungssitzung gegeben, bei der das Bistum durch Generalvikar Rémy Berchier und den Geistlichen Nicolas Betticher vertreten war. Diese Sitzung sei protokolliert worden. «Das Protokoll der Sitzung habe ich zum ersten Mal im Dezember 2019 gesehen», sagte Bischof Morerod gegenüber kath.ch. \n…und die Schweizer Strafbehörden\nMorerod behauptet, erst im Jahr 2016 durch P.F. selbst von\neiner «Geschichte» erfahren zu haben. Dabei habe dieser von einem\n«einzelnen Ereignis» gesprochen, an dem eine «erwachsene Person»\nbeteiligt gewesen sei. \nAndere Quellen führen aus, dass der Bischof bereits 2011 von dieser Beziehung gewusst und den mutmasslichen Täter geschützt haben soll. Die Freidenker-Vereinigung der Schweiz hat aus diesem Grund Anzeige wegen Begünstigung gegen Charles Morerod eingereicht, wie die Vereinigung am Montag selbst mitteilt. \nVorwurf der «systematischen Vertuschung»\nFür die Freidenker scheint die Anzeige exemplarischen Charakter zu haben. In ihrem Schreiben führen sie aus, dass die interne Untersuchung der Diözese «betreffend das nicht Weitergeben von Informationen, Mangel an Urteilsvermögen und dem Verschwinden von Dokumenten» nicht reiche. \nZudem sprechen sie von einer «systematischen Vertuschung von Missbrauchsfällen» in der römisch-katholischen Kirche. Es habe sich immer wieder gezeigt, dass kircheneigene Kontrollmechanismen fehlten oder versagten und deshalb der Rechtsstaat aktiv werden müsse. \nInterne Untersuchung eingeleitet\nEines der Themen des nun angekündigten Gesprächs zwischen Morerod und Pierre E. wird die Frage sein, warum das im Bistum vorhandene Protokoll des Treffens von E. mit dem Generalvikar Rémi Berchier und P.F. aus dem Jahr 2001 so dürftig ist. Nach Aussage von Bischof Morerod handelt es sich lediglich um eine Aktennotiz, die festhält, dass die betroffenen Personen sich geeinigt hätten. Offenbar fehlt darin beispielsweise das Alter des Opfers zum Zeitpunkt der Übergriffe durch P.F. \nEin zweiter Punkt ist das Fehlen der Akte P.F. in den Archiven des Bistums, weshalb Bischof Morerod eine interne Untersuchung eingeleitet hat. \nÜber das Treffen von E. und seiner Freundin mit Bischof\nMorerod soll ein von allen beteiligten Personen genehmigtes Protokoll erstellt\nwerden. (cath.ch/sys/ms)\n\n© Katholisches Medienzentrum, 17.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-17 12:19", "author": "cath.ch/sys/ms"}