{"id": "bischof-peter-buercher-dialoggruppe-ist-pressure-group", "tag": "Schweiz", "title": "Bischof Peter Bürcher: Dialoggruppe ist «Pressure Group»", "text": "\nDer interimistische Bischof von Chur wehrt sich in einem Brief an die Mitarbeitenden gegen die «kleine, lautstarke Gruppe», die politischen Druck ausübe.\nRegula Pfeifer\nDas Bistum Chur habe «hausgemachte» Probleme, schreibt Bischof Peter Bürcher im Brief vom 20. Oktober. «Eine kleine, aber lautstarke Gruppe von Personen, die zum Teil in der Sendung des Bistums stehen», habe «versucht, Stimmung zu machen». Dabei habe sie Methoden angewandt, «die nicht dem Dialog, sondern der politischen Druckausübung dienen». Sie habe die Medien und die öffentliche Meinung mittels einer Petition instrumentalisiert. Das sei in der Kirche «etwas Ungehöriges, das spaltet und verletzt.»\nKritik an «Medienkampagne»\nDie Gruppe, die das Gespräch mit ihm sucht, ist laut Bürcher «nicht eine Dialoggruppe, sondern eine ‹Pressure Group›». Weshalb er das so sieht, beschreibt er ausführlich. «Wenn man mit jemandem sprechen will, treibt man ihn nicht mit einer Medienkampagne wochenlang vor sich her», so Bürcher. «Man bietet ihn auch nicht einfach zu einem nicht gemeinsam vereinbarten Termin auf, an dem er eine Petition entgegenzunehmen hat.»\nGemeint ist die Petition «Solidarität mit Dr. Martin Kopp: Wir distanzieren uns vom Entscheid von Peter Bürcher», den eine Gruppe Katholiken – verbunden mit einer Pilgerreise nach Chur – am 18. Juni 2020 dem obersten Hirten des Bistums übergeben wollten. Angenommen wurde das von gut 3800 Personen signierte Schreiben schliesslich von der Kanzlerin und dem Kanzleisekretär. \nGericht statt Dialog\nDie Klage, die die Gruppe nun unter dem Namen «Vielstimmig Kirche sein» im Oktober beim Diözesangericht eingereicht hat, ist ebenso wenig im Sinn des Churer Bistumsleiters.  «Man kündigt auch nicht medienwirksam an, man werde jemanden – unter Berufung auf einen willkürlich ausgelegten Paragrafen des Kirchenrechts – vor Gericht ziehen, mit dem man angeblich einen Dialog führen will», schreibt Peter Bürcher im Brief. «Vielstimmig Kirche sein» will mit dieser Klage den Dialog erzwingen, den der Bischof ihnen bisher nicht gewährt hatte. \nAuch die aktuell laufende Telefon-Aktion der Gruppe missfällt dem Bischof. «Man belästigt schliesslich auch nicht tagelang die Mitarbeiter dessen, den man ins Visier genommen hat, mit Telefonanrufen, die man auch noch im Internet protokolliert», schreibt er dazu. \nBürcher: alles «Einschüchterungsmassnahmen\nDas alles seien «Einschüchterungsmassnahmen», so Bürchers Fazit. «Das Ergebnis solcher Aktionen ist Verletzung und Spaltung, aber nicht Stärkung der Einheit, um die es allen Gläubigen im Bistum im Hinblick auf die Wahl und Ernennung eines neuen Bischofs gehen muss.»\nÜber den Grund, weshalb die Gruppe «Vielstimmig Kirche sein», auf so vielen Wegen versucht, in Kontakt mit ihm zu treten, steht im Brief nichts. Tatsächlich reagiert sie damit auf die sofortige Entlassung des langjährigen Urschweizer Generalvikars Martin Kopp durch Bischof Bürcher im vergangenen März. Kopp hatte sich in den Augen des interimistischen Bischofs nicht weisungsgerecht verhalten. Die Katholiken verlangen seither erfolglos von Bürcher, er solle den Rausschwurf zurücknehmen oder besser begründen.\nEntlassung des Generalvikars nicht erwähnt\nAuf diese Forderung geht der Brief nicht ein. Vielmehr beschwört er die Einheit der Kirche, die ihren Bezugspunkt in der Heiligen Schrift und dem Kirchenrecht habe und in der Einheit der Sakramente, der Glaubenslehre und der kirchlichen Leitung verankert sei. Dabei beruft sich Bischof Bürcher auf den Geist der Geschwisterlichkeit im Sinne der Enzyklika «Fratelli tutti» und das «Gebet füreinander» auf dem «Weg der Erneuerung» im Bistum Chur.\n\n© Katholisches Medienzentrum, 20.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-20 14:46", "author": "Regula Pfeifer"}