{"id": "bischofswahl-in-chur-kvi-der-teufel-ist-am-werk", "tag": "Kommentar", "title": "Bischofswahl in Chur, KVI: Der Teufel ist am Werk", "text": "\nPfarrer Josip Knežević nimmt kein Blatt vor den Mund. In der hitzigen Debatte um die KVI und in der geplatzten Bischofswahl in Chur sieht er den Teufel am Werk. Ein augenzwinkernder, aber auch ernster Gastbeitrag.\nJosip Knežević*\n«Diabolos» bedeutet «einer, der durcheinander wirft». Das Wort stammt vom altgriechischen Wort dia-bolein, durcheinanderwerfen. Auch das deutsche Wort Teufel (»Pfui Daibel») hat hier seinen Ursprung, ebenso diavel im Romanischen, djavao im Kroatischen und in slawischen Sprachen. Das gilt auch für devil im Englischen, diable im Französischen oder diavolo im Italienischen, um nur ein paar zu nennen.\nWas ist wahr, was gelogen?\nGemeint ist die hochintelligente, perfide personifizierte Macht, die Chaos und Unordnung schafft und dadurch verunsichert, um das Böse zu bewirken! Der «Vater der Lüge» ist so erfolgreich unterwegs, dass man zunehmend gar nicht mehr weiss, was wahr und was gelogen ist. Eine gute Tarnung für das Böse, mit fatalen Folgen für uns. Ich glaube auch, dass viele Verschwörungstheorien von diesem Autor stammen.\n«Die Initiative fordert eigentlich eine Selbstverständlichkeit.»\nWas hat das mit der Konzernverantwortungsinitiative (KVI) zu tun? Die KVI fordert eigentlich eine Selbstverständlichkeit: dass auch die Konzerne die Verantwortung übernehmen für das, was sie tun. Am Anfang war das allen klar. Dann haben bestimmte Kräfte systematisch alle möglichen Lügen gestreut, von der Beweislastumkehr bis zu den angeblich gefährdeten KMUs und vergewaltigenden NGOs, dass die Menschen so verunsichert sind, dass jetzt eine Selbstverständlichkeit auf der Kippe steht. Das ist der Erfolg des Chaosstifters, wie der Teufel auch genannt wird! Eine ältere Dame (93) sagte mir kürzlich, sie hat ihre Wahlunterlagen im Altpapier entsorgt, da weiss man nicht mehr was man denken und ankreuzen soll!\nDas Böse wirkt\nDie Menschen werden gezielt in die Unsicherheit manipuliert, und das Böse wirkt!\n«Die meisten sind einfach verunsichert und verängstigt.»\nUnd das Perverse ist eben, dass die Argumente der Gegner raffiniert mit verschiedenen Ängsten noch nachgedunkelt werden, die scheinbar nachvollziehbar sind: Wir bekommen eine Prozessflut, unsere KMUs gehen kaputt, wir werden ärmer, wir verlieren unseren Wohlstand, wir verhungern! Diese Schwarzmalerei macht Angst! Angst ist ein schlechter Ratgeber! Und genau darauf zielt das Böse ab! Ein gefährlicher Weg!\nIch behaupte freilich nicht, dass alle Gegner der Initiative böse und mit dem Teufel im Bund sind – etwa die Christinnen gegen die KVI. Mitnichten! Die meisten sind einfach verunsichert und verängstigt. Aber einige wissen ganz genau, was sie tun. Und sie tun es gezielt und gewollt! Und lassen sich dieses Spiel Millionen kosten. Warum, wenn sie nichts falsch machen und nichts zu befürchten haben?\nNicht Exorzisten, sondern Aufklärung nötig\nIch kann mir denken, dass einige jetzt verächtlich schmunzeln und denken, jetzt kommt er mit dem Ruf nach Exorzisten! Wir brauchen aber keine Exorzisten, sondern Aufklärung. Die Menschen müssen anfangen zu denken. Sie müssen sich von den plakativen und naiven Darstellung des Bösen (Hörner, Schwefelschwaden, zischendes Weihwasser bei Al Pacino) befreien und die geniale Intelligenz dieser bösen Macht erkennen, die in uns allen wirken kann, wenn wir das zulassen! Die uns alle täglich beeinflusst und oft auf steuert!\nDann erkennen sie, wo das Böse am Werk ist. Man kann wissen, was recht und gut ist – durch das eigene Gewissen. Wir spüren deutlich, wenn etwas «zum Himmel stinkt» – und handeln in der Regel gut und verantwortlich. Wenn wir aber manipuliert werden, verängstigt und durcheinander, dann hat das Böse ein leichtes Spiel.\n«Auch im Hof in Chur ist der Teufel am Werk.»\nDer KVI-Endspurt ist aber nicht das einzige Thema, das mich empört. Auch im Hof in Chur ist der Teufel am Werk. Hier geht es um Interessen – und das, was am Montag im Domkapitel vorgefallen ist, trägt deutliche Merkmale einer Intrige! Und der Vater der Intrige ist der Teufel! Aber auch da besteht immer die Möglichkeit zur Einsicht und zur Umkehr. «Errare humanum est!» – Irren ist menschlich, wir sind alle dazu in der Lage. «Sed perseverare diabolicum est!» und dieser zweite Satz stellt es klar: da ist niemand zur Umkehr bereit, da geht es um handfeste Interessen, auch um den Preis des Chaos! Und wer hinter dem Chaos steht, das wissen wir!\n«Unser Bistum hat es nicht verdient, Spielball solcher Interessen zu sein.»\nIch hoffe daher wie so viele auf einen Bischof, der das Bistum gut leitet und endlich mit diesen Missständen aufräumt. Unser Bistum hat es nicht verdient, Spielball solcher Interessen zu sein. Da muss der neue Bischof diesen Leuten die Möglichkeit zur Umkehr geben – und wenn sie nicht wollen, soll er sie entfernen. Vielleicht können sie anderswo ihre bösen Spielchen spielen.\n«Deutliches Zeichen von Realitätsverlust»\nEs ist schon vermessen, sich über den Papst und über das Konzil zu stellen, was die Mehrheit der Domherren getan hat. Wenn diese Menschen denken, dass sie die Kirche retten, indem sie auf den heiligen Rest schrumpfen lassen und alle aus der Kirche weg ekeln, dann ist das schon ein deutliches Zeichen vom Realitätsverlust. KVI und die Bischofswahl zeigen: Das Böse wirkt auch in unserer Zeit, hier und heute, in Dir und in mir. Aber Gott steht auf unserer Seite und hat das Böse besiegt! Am Ende kommt es gut, mit der KoVI und mit unserem Bistum.\n*Josip Knežević ist Pfarrer der Pfarrei St. Nikolaus von Myra in Rüschlikon ZH.\n\n\nAndrea Gmür fühlt sich vom Fastenopfer erpresst\n\n\n© Katholisches Medienzentrum, 26.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-26 12:01", "author": "Josip Knežević*"}