{"id": "bischof-lovey-lud-fuer-den-synodalen-weg-auf-den-sonnenhuegel-ein", "tag": "Schweiz", "tag2": "Schweiz", "title": "Synodaler Prozess im Bistum Sitten: Gemeinsam geht's hoch hinauf zur Basilika von Valeria", "text": "\nZum Auftakt des synodalen Prozesses ist eine Gruppe rund um Bischof Jean-Marie Lovey hoch hinauf zur Basilika von Valeria marschiert. Ein mystisches Erlebnis. \nVera Rüttimann\nVor der Gebetsfeier zum Auftakt des synodalen Prozesses im Bistum Sitten herrscht auf dem Vorplatz der Kathedrale ein fröhliches Palaver. Danach sind die Versammelten gespannt, was Bischof Jean-Marie Lovey zu sagen hat.\n«Der Synodale Prozess», beginnt er, «ist kein politischer Kongress. Er ist auch kein Prozess von und für Fachleute, sondern einer für alle.» Alle seien eingeladen, sich daran zu beteiligten und sich zu äussern.\nLovey nimmt in seiner Predigt das Thema Weg, der steinig, leicht und überraschend sein kann, in den Fokus. Manchmal müsse man rasten, sich neu orientieren und dann wieder neu aufbrechen. Der Bischof von Sitten erinnert an Jesus, der sagte: «Ich bin stets bei euch.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDie Kirchenburg Valeria thront auf einem felsigem Hügel über Sitten\n\n\n\nDomherr Richard Lehner ergänzt: «Synode heisst, gemeinsam auf dem Weg sein, die Zeichen der Zeit kennen und die nötigen Schritte tun.»\nAuf den Weg machen\nNach der Gebetsfeier in der Kathedrale macht sich die Gruppe auf den Weg zur Valeria. Bischof Jean-Marie Lovey begleiten die beiden Domherren und Generalvikare Pierre-Yves Maillard und Richard Lehner sowie Joëlle Carron, der bischöfliche Delegierte für Diakonie und Kaplan für die Valeria.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nEröffnung des synodalen Prozesses in der Kathedrale Sitten\n\n\n\nMit dabei und unübersehbar mit ihrem fliegenden Habit sind die Ursulinen. Richard Lehner sagt: «Es ist ein schönes Zeichen, dass diese Ordensfrauen den synodalen Weg mit uns mitmachen.»\nÜber Emmaus nachdenken\nUnterwegs zur Valeria, die schon von der Altstadt aus gut sichtbar ist, kommt es zu Rastpausen. Dabei ist die Gruppe eingeladen, über den Fragenkatalog des synodalen Prozesses nachzudenken und auch über die in der Kathedrale gehörte Bibelstelle.\nSie handelt von den Jüngern aus Emmaus, die nach dem Tod von Jesus traumatisiert, traurig und ohne Perspektiven unterwegs waren. Und von Jesus, der ihren Zustand sah und der sich zu ihnen gesellte und sie begleitete.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nGebetshalt mit Bischof Lovey\n\n\n\nRichard Lehner sagt über diese Bibelgeschichte, die ihn immer wieder bewege: «Jesus bricht nicht einfach in ihre Welt ein. Er stellt ihnen Fragen nach ihrem Befinden und hört lange zu. Die Jünger haben die Gelegenheit, darüber zu sprechen, was sie beschäftigt.» Diese Bibelgeschichte steht für ihn symbolhaft dafür, um was es beim synodalen Prozess geht: «Anteil nehmen am Anderen, ihm zuhören und ihn begleiten.»\nEinfach nur zuhören\nUnterwegs in der Gruppe marschiert auch Schwester Anastasia. Auch sie treibt das Thema Zuhören um. Sie weiss, wie zentral wichtig diese Eigenschaft in der Seelsorge ist. Viele Jahre arbeitete sie in der Spitalseelsorge. «Einmal sass ich am Bett eines Mannes, der aufgrund einer schrecklichen Tat zu einer Gefängnisstrafe verurteilt wurde. Er wollte, dass ich ihm einfach nur zuhöre», erzählt sie.\nZudem gehe es darum, dem anderen, wie Jesus es mit den Emmaus-Jüngern vormachte, mit Offenheit und Verständnis zu begegnen. «Nicht die eigene Person steht im Vordergrund, sondern der Andere», sagt sie über ihre Erfahrung als Seelsorgerin.\nDer Aufstieg\nDen steilen Weg hinauf zur Valeria erspart sich die betagte Schwester heute. Das trutzige Schloss erhebt sich auf dem gleichnamigen Hügel und beherbergte einst die Domherren mit ihren Bediensteten. Auf der Anhöhe gegenüber sehen die Wanderer nun die Ruine des Schlosses Tourbillon, erbaut im 13. Jahrhundert als Sommerresidenz der Bischöfe.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nBischof Lovey unterwegs zur Valeira\n\n\n\nÜberall an den Hängen sind die bekannten Rebberge von Sitten zu sehen. Die Gruppe passiert eine pittoreske Kapelle und steigt dann Meter um Meter auf dem alten Kopfsteinpflaster hoch. Vorneweg, schnell und flink wie eine Gämse: Bischof Jean-Marie Lovey. «Das ist ein Bergler», sagt einer aus der Gruppe lachend. Kein Wunder: Vor seiner Ernennung zum Bischof war er Chorherr des Grossen St. Bernhard.\nAnkunft auf dem Valeriahügel\nEs ist kurz vor 19 Uhr, als die Gruppe an die steinerne Pforte gelang, durch welche sie zur Valeria gelangen. Die gelbe Oktobersonne taucht das uralte Gemäuer der Anlage in mystisches Licht. Mit vorsichtigen Schritten geht es hinauf über den alten Pflasterstein zur Kirche Notre-Dame de Valère.\nIm Jahr 1987 wurde das im 12. und 13. Jahrhundert gebaute Gotteshaus durch Papst Jean-Paul II. mit dem Ehrentitel Basilika ausgezeichnet.  \nKundige wissen, dass sich hinter diesem alten Gemäuer ein Kirchenschatz befindet. Er zählt rund 20 seltene Objekte aus der Geschichte der Basilika. Sie zeigen 1000 Jahre altes Kunsthandwerk auf und auch die Gebets-Präsenz des Domkapitels von Sitten auf dem Valeriahügel. Über 800 Jahre wurden auf diesem von der Sonne so verwöhnten Ort Messen gelesen.\nFeierliche Vesper im Chorraum\nDer Weg zum Chorraum, wo die Vesper stattfindet, ist verschlungen. Es geht durch einen schlauchartigen, engen Gang. Vorbei an rot glimmenden Kerzen, die Pilger seit Jahrhunderten an dieser Stelle immer wieder entzünden.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nOpferkerzen in der Valeria\n\n\n\nAm halbrunden Eingangsportal der Basilika ist der mittelalterliche Dekor zu bestaunen, der in aufwendiger Restaurierungsarbeit frei gelegt und gesäubert wurde. Die Verzierungen ziehen sich auch durch den Innenraum des grossen Kirchenschiffes.\nEin spiritueller Weg\nDie Valeria, die von grosser kultureller und spiritueller Bedeutung für das Wallis ist, sorgt nach der Vesper reichlich für Gesprächsstoff. Das Seelsorgeteam hat zum Auftakt des synodalen Prozesses ganz bewusst den Weg auf diesen Hügel gewählt. Jean-Marie Lovey sagt: «Es ist ein Ort, der stark aufgeladen ist mit Geschichte. Diese Dimension wollen wir mit unserem Weg in Erinnerung rufen.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nIm Chorraum der Valeria\n\n\n\nFür den Bischof von Sitten hat der Weg hinauf zur Valeria auch eine spirituelle Dimension: «Man steigt auf diesem Weg auch zu Gott auf. Innerlich und äusserlich.» Es sei zudem ein Ziel dieses Tages gewesen, den Aufbruch zum synodalen Prozess innerlich von der Kathedrale bis hinauf zur Valeria zu begehen.\nFür Jean-Marie Lovey war dieser Tag ein Moment des Aussäens. Es ist schon Nacht, als er sagt: «Es ist wie der Gärtner, der kleine Körner aussät, und der dann hofft, dass diese Samen Früchte bringe.»\n\n\nBischof Morerod eröffnet synodalen Prozess: “Diener des dienenden Jesus sein”\n\n\n© Katholisches Medienzentrum, 18.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-18 16:27", "author": "Vera Rüttimann"}