{"id": "bischof-joseph-bonnemain-geht-nicht-zum-marsch-fuers-laebe", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bischof Joseph Bonnemain geht nicht zum «Marsch fürs Läbe»", "text": "\n«Es gibt keine Sünde, die nicht vergeben werden kann», sagt der neue Bischof von Chur zum Thema Abtreibung. Den «Marsch fürs Läbe» will Joseph Bonnemain nicht unterstützen. Er kritisiert Ideologien und Militantentum. \nRaphael Rauch\n«Selbstverständlich trete auch ich als Bischof des Bistums Chur, wie die gesamte katholische Weltkirche, für den Schutz des Lebens vom Augenblick der Empfängnis bis zum natürlichen Tod ein. Die Heiligkeit des Lebens ist eine Grundbotschaft des Evangeliums», sagte Bischof Joseph Bonnemain dem freikirchlichen Magazin «IDEA».\n\n\n\n\n\n\n\n© zVg\n\n\nUnbekannte haben die Fassade des EVP-Sekretariats in Zürich verwüstet\n\n\n\n«Ich sehe meine Aufgabe aber nicht im Verurteilen und Abgrenzen. Demonstrationen auf der Strasse entsprechen nicht meiner Art. Wir müssen auf alle Menschen zugehen und für unsere Überzeugung werben.»\nKehrtwende im Bistum Chur\nBereits vor seiner Bischofsweihe hatte Joseph Bonnemain im Gespräch mit kath.ch zum Thema Abtreibung gesagt: «Man kann die Absolution jedem Menschen erteilen, der den Fehler einsieht und Gott um Vergebung bittet. Es gibt keine Sünde, die nicht vergeben werden kann.»\nDies sei «keine Frage von Grosszügigkeit. Wenn ein Mensch ehrlich Gott gegenüber sagt: ‹Es tut mir leid, ich will es besser machen›, dann kann ich doch nicht Nein sagen.»\n\n\n\n\n\n\n\n© Regula Pfeifer\n\n\nDer damalige Weihbischof Marian Eleganti (Mitte) 2015 beim \"Marsch fürs Läbe\"\n\n\n\nDer ehemalige Bischof Vitus Huonder und der emeritierte Weihbischof Marian Eleganti waren treue Unterstützer des «Marsch fürs Läbe». Huonder zog sogar bis vors Bundesgericht. Er wollte unterbinden, dass die Familien-Beratungsstelle «adebar» von der Landeskirche Graubünden finanziell unterstützt wird. Huonder verlor in Lausanne.\nGender-Fragen «nicht in Bausch und Bogen verwerfen»\nAuch Gender-Fragen sind Thema des «IDEA»-Interviews. Vitus Huonder gehört zu den schärfsten katholischen Kritikern einer Gender-Theologie. Huonder beauftragte etwa 2017 die umstrittene deutsche Gender-Kritikerin Birgit Kelle, ein Hirtenwort zu verfassen. Dagegen protestierte unter anderem der Verein «Tagsatzung».\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nJoseph Maria Bonnemain im Gespräch\n\n\n\nZum Thema Gender sagte Joseph Bonnemain: «Es gibt keine einheitliche Gender-Bewegung, sondern sehr viele Strömungen, die sich mit Gender-Fragen auseinandersetzen. Darunter werden sicher auch einige sehr fragwürdige Theorien vertreten. Andere hingegen sollten wir als Kirche nicht in Bausch und Bogen verwerfen.»\nErkenntnisse aus Medizin und Psychologie berücksichtigen\nPauschalverurteilungen seien nicht hilfreich, betont der Bischof: «Auch Ideologien und Militantentum nicht. Gerade mit Blick auf die geschlechtliche Zuschreibung ist heute eine Entwicklung in Medizin und Psychologie festzustellen, die ich einerseits als Arzt und andrerseits als Seelsorger interessiert verfolge. Am Schluss geht es um den konkreten Menschen, der mit seiner individuellen Lebenssituation vor mir steht und dem ich mich zuwenden will.»\n\nEklat beim «Marsch fürs Läbe»: Präsident Daniel Regli tritt zurück\n\n© Katholisches Medienzentrum, 22.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-22 10:17", "author": "Raphael Rauch"}