{"id": "bischofsvikar-godel-ich-freue-mich-darauf-in-die-seelsorge-zurueckzukehren", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bischofsvikar Godel: «Ich freue mich darauf, in die Seelsorge zurückzukehren»", "text": "\nSeit sechs Jahren ist Christophe Godel Bischofsvikar in der Waadt. Nun übernimmt er wieder eine Pfarrei und macht einem Laien Platz, der künftig das Vikariat leiten wird. Er ist gespannt auf das neue Zusammengehen von Laien und Klerikern im Bistum. Bischof Morerod hatte verschiedene Laien als seine Vertreterinnen und Vertreter in den Bistumsregionen eingesetzt.\nOlivier Schöpfer* / cath.ch /Adaption: Georges Scherrer\nWarum geben Sie Ihr Amt als Bischofsvikar nach sechs Jahren auf?\nChristophe Godel: Meine fünfjährige Amtszeit endete letztes Jahr. Als Bischof Charles Morerod anfing, über eine Reorganisation des Bistums Lausanne-Genf-Freiburg nachzudenken, bat er mich, noch ein Jahr in meinem Amt zu bleiben. Heute ist unser Bischof bereit, einen neuen Schritt bei der Zuweisung der Ämter zu gehen, wie er kürzlich angekündigt hat.\n«Ich denke, sie werden ausgezeichnete Mitarbeiter sein.»\nWas halten Sie von der Ernennung von Laien als Verantwortliche für die Diözesangebiete?\nGodel: Bei der Zusammenarbeit mit vielen Laien, insbesondere bei der Aufgabenteilung im bischöflichen Vikariat, konnte ich ihre Fähigkeiten entdecken, und auch, wie sich unsere Berufungen im Dienst der Kirche ergänzen. Ich denke, sie werden ausgezeichnete Mitarbeiter für den Bischof sein, auf die er sich vertrauensvoll verlassen kann.\n\n\n\n\n\n\n\n©  Oliver Sittel\n\n\nEnge Zusammenarbeit: Bischof Charles Morerod (r.) und Weihbischof Alain de Raemy – hier bei der Vereidigung der Schweizergarde 2018\n\n\n\nIch hoffe auch, dass dank der neuen Zusammensetzung die beiden Bischöfe im Bistum, Charles Morerod und Alain de Raemy, sowie der neue Generalvikar Bernard Sonney in den verschiedenen Teilen der Diözese besser präsent sein werden.\n«Sechs Jahre lang war der direkte Kontakt mit den Menschen etwas eingeschränkt.»\nSie kehren in eine Pfarrei zurück. Erfüllt sich ein Traum?\nGodel: Ich freue mich darauf, in die lokale Seelsorge zurückzukehren. Sechs Jahre lang war der direkte Kontakt mit den Menschen etwas eingeschränkt. Meine Aufgabe bestand vor allem darin, Priestern, Diakonen, Personen des geweihten Lebens und Laien zu helfen, ihre Sendung auszuüben, indem ich das Leben in der Kirche auf verschiedene Weise förderte. Ich bin gespannt, wie sich aufgrund der Erfahrungen, die ich in der aktuellen Aufgabe gesammelt habe, meine Arbeit in der Seelsorge entwickeln wird.\n«Die multikulturelle Herkunft vieler Katholiken ist eine Chance und ein Reichtum.»\nWie lautet Ihre Bilanz als Bischofsvikar auf persönlicher Ebene und auf jener der katholischen Kirche in der Waadt?\nGodel: Der Kanton Waadt umfasst eine grosse Region. In dieser lebt eine katholische Bevölkerung, die jener im Wallis entspricht. Sie ist zugleich grösser als jene in den übrigen französischsprachigen Kantonen. Die multikulturelle Herkunft vieler Katholiken ist eine Chance und ein Reichtum, denn jeder kommt mit seinem lebendigen Glauben, der das Ganze belebt. Ich habe ein sehr lebendiges Bewusstsein für das Zusammengehen der Dienste, Berufungen und Charismen entwickelt.\n«Meine Funktion erlaubte es auch, die jüdischen und muslimischen Gemeinschaften zu entdecken.»\nDie Grundbotschaft Christi findet sich in gleicher Weise in den verschiedenen Gemeinden und Pfarreien und weiteren kirchlichen Angeboten. Jeder Dienst ist wichtig und komplementär zu den anderen. Die Beziehung zu anderen christlichen Gemeinschaften hat mich gefreut. Meine Funktion erlaubte es auch, die jüdischen und muslimischen Gemeinschaften zu entdecken. Auch mit den Politikern hatte ich gute Beziehungen. Wir wurden durch den gemeinsamen Willen getragen, uns zum Wohle aller einzusetzen.\n\n\n\n\n\n\n\n©  Pixabay.com/Rainer_Maiores, Pixabay License\n\n\nHeiliger Geist als Taube dargestellt in einer Kuppel\n\n\n\n«Der Heilige Geist ist der grosse Architekt.»\nWelche Botschaft hinterlassen Sie den Katholiken der Waadt?\nGodel: Bleibt mit dem Heiligen Geist verbunden! Als Waadtländer sind wir fähig, Dinge zu organisieren. Papst Franziskus weist aber regelmässig darauf, dass wir eine Kirche und keine NGO sind. Der Heilige Geist ist der grosse Architekt. Wir müssen lernen, auf ihn zu hören, um nicht in Bürokratie und Aktivismus zu verfallen.\nAls Bischofsvikar konnte ich oft das Sakrament der Firmung spenden. Jedes Mal war dies ein neuer Impuls, damit wir nicht vergessen, dass der Christ ein Mensch ist, der die Gaben des Heiligen Geistes empfangen hat, damit er sein Leben atmen kann. Es ist ein bisschen wie ein Wind, der das Boot dank der Segel, die es gehisst hat, vorwärts treibt. Auf diese Weise können wir als eine Kirche vorankommen, die hinaus geht und im Dienst aller, Gottes und unserer Brüder und Schwestern steht. (cath.ch/gs)\n* Olivier Schöpfer leitet bei der Landeskirche Waadt die Kommunikationsabteilung.\n\n\nBischofsvertreterin Céline Ruffieux: “Meine Erfahrung als Laiin ist ein zusätzlicher Reichtum.”\n\n\n© Katholisches Medienzentrum, 06.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-06 15:06", "author": "cath.ch/gs"}