{"id": "bischof-bertram-meier-kardinal-kurt-koch-ist-kein-oekumene-polizist", "tag": "Zitat", "tag2": "Zitat", "title": "Bischof Bertram Meier: Kardinal Kurt Koch ist kein Ökumene-Polizist", "text": "\n«Kardinal Kurt Koch ist keiner, der als Ökumene-Polizist rumgeht. Er rammt manchmal Pflöcke ein, das ist gut. Er setzt Duftmarken, auch durch Statements und Korrespondenzen. Aber er ist ein guter Kommunikator und ein angenehmer Gesprächspartner. Wenn das so bleibt, dann ist es gut.\n\n\n\n\n\n\n\n©  KNA/Stefano Spaziani/Romano Siciliani\n\n\nKardinal Kurt Koch, Präsident des Päpstlichen Rats zur Förderung der Einheit der Christen.\n\n\n\nIch selbst war lange Rom. Die Römer arbeiten stark mit klaren Vorgaben und Normen – aber haben eine weite Dispenspraxis. Für die Römer kann ein Gesetz auch mal schweigen und sagen: Diese Situation oder diese Person fällt nicht darunter.\nWenn sich die Wirklichkeit ändert, wollen wir Germanen hingegen immer gleich das Gesetz ändern. Wir müssen einen guten Mittelweg gehen und sagen: Wir haben Ideale, aber die Wirklichkeit ist manchmal anders.\n\n\n\n\n\n\n\n©  zVg\n\n\nKurt Kardinal Koch, Präsident des Päpstlichen Rates zur Einheit der Christen.\n\n\n\nDas Schlimmste ist, wenn Römer ein Gesetz machen und Deutsche darüber wachen. Dann wird es sehr ungemütlich – auch in der Ökumene.\nEs ist ganz gut, wenn wir die Ideale immer wieder hochhalten, etwa durch die Glaubenskongregation oder den päpstlichen Rat zur Einheit der Christen. Die müssen die ganze Weltkirche anschauen. Aber ich glaube, die Kommunikation zwischen Orts- und Weltkirche ist auch wichtig.\n\n\n\n\n\n\n\n©  zVg\n\n\nVielfarbene Ökumene\n\n\n\nUnd in dieser Kommunikation sollten wir noch mehr aufeinander vertrauen. Nicht alles, was einmal missbräuchlich war oder wo vielleicht jemand ökumenisch übers Ziel hinausgeschossen ist, muss gleich zum Abgesang der katholischen Kirche führen.»\n\n\n\n\n\n\n\n©  KNA\n\n\nBertram Meier, Bischof von Augsburg\n\n\n\nDer Augsburger Bischof Bertram Meier lobte in Lindau am Bodensee den Schweizer Kurienkardinal Kurt Koch. Dieser ist Ökumene-Minister im Vatikan.\nMeier kennt die römischen Verhältnisse bestens. Er studierte am Germanicum in Rom und arbeitete später für das Staatssekretariat. Seit 2012 vertritt er die Deutsche Bischofskonferenz in der Arbeitsgemeinschaft Christlicher Kirchen in Deutschland. (rr)\n\n\nInternationale Bodenseewallfahrt eröffnet kirchliche Schöpfungszeit\n\n\n© Katholisches Medienzentrum, 04.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-04 16:16"}