{"id": "bischof-bonnemain-will-bei-aufklaerung-des-missbrauchsskandals-vorwaerts-machen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bischof Bonnemain will bei Aufklärung des Missbrauchsskandals vorwärts machen", "text": "\nEine Studie soll den sexuellen Missbrauch in der Kirche Schweiz grundlegend aufarbeiten. Das fordert der Bischof von Chur, Joseph Bonnemain, in einem Interview mit der Zeitschrift «Beobachter». Alle Akteure der Kirche müssen ihren Beitrag leisten. Bonnemain hofft, dass die Arbeiten im Sommer starten können.\nJoseph Bonnemain war vor seiner Wahl zum Bischof von Chur Sekretär des «Fachgremiums Sexuelle Übergriffe im kirchlichen Umfeld» der Schweizer Bischofskonferenz. Damals nahm das Gremium Verhandlungen mit Wissenschaftlern auf, um den Missbrauchsskandal in der Kirche Schweiz endgültig aufzuarbeiten.\nHeute sagt Bonnemain zu seiner Position: «Damals konnte ich noch nicht bestimmen, was die Haltung des Bistums Chur in dieser Frage ist. Heute aber kann ich das.»\nUngeduld wächst\nAus der Sicht des Bischofs werde bei sexuellem Missbrauch immer auch eine Machtposition ausgenützt. «Wenn zwei Personen nicht auf Augenhöhe sind, besteht ein Gefälle – etwa bei Lehrern, Ärzten oder bei Vorgesetzten.»\nViele Fälle liegen weit zurück. «Ich verstehe, dass die Opfer ungeduldig werden, weil wir viel zu langsam arbeiten», erklärt Bonnemain gegenüber der Zeitung. Damit eine umfängliche Studie durchgeführt werden könne, müssten aber alle Bistümer und sämtliche staatskirchlichen Körperschaften mitmachen.\nAlle sind gefordert\nDazu gehören alle Pfarreien, Kirchgemeinden und kantonalen Kirchen. Auch die Römisch-Katholische Zentralkonferenz müsse bereit sein, diese Studie mitzufinanzieren.\nDazu würden unzählige Ordensgemeinschaften und ähnliche Einrichtungen, Institutionen und Bewegungen kommen, in denen es ebenfalls zu sexuellen Übergriffen gekommen sei.\nDas Geld liegt in den Kantonen\nDer Churer Bischof hofft, dass die Arbeiten für diese Studie im Sommer beginnen können. «Wir sind daran, mit einer Fakultät für Geschichte in der Schweiz eine Vereinbarung zu treffen», erklärte er gegenüber der Zeitschrift weiter. Es sei erforderlich, dass die Diözesen die Archive öffnen und ebenso die Ordensgemeinschaften.\nDie Bischofskonferenz stehe hinter dem Anliegen. Bonnemain bemerkt aber: «Die Bischofskonferenz ist ohnmächtig. Sie hat nicht einmal das Geld, um die Studie zu finanzieren.» Die Steuereinnahmen der Kirchen blieben etwa zu 90 Prozent bei den Kirchgemeinden.\nGrosser Arbeitsaufwand\n«Ich kann die Ungeduld der Opfer durchaus verstehen. Ich selber bin auch ungeduldig.» Aber die Struktur sei vielschichtig. Die Gespräche mit den Orden seien zeitintensiv, denn die Klöster seien unabhängig. Es brauche viel Motivations- und Überzeugungsarbeit auf allen Ebenen.\nDie Studie müsse durch das Ziel motiviert sein, «dass es Opfer gibt und wir alles für diese Opfer tun müssen.» Der gute Ruf der Institution dürfe dabei keine Rolle mehr spielen. (gs)\n\n\n\nFrankreichs Bischöfe formulieren Massnahmen gegen Missbrauch\n\n\n© Katholisches Medienzentrum, 09.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-09 12:18", "author": "gs"}