{"id": "bischof-joseph-bonnemain-unser-bistum-ist-krank-und-braucht-eine-therapie", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bischof Joseph Bonnemain: «Unser Bistum ist krank und braucht eine Therapie»", "text": "\nDer neue Bischof von Chur will keine Kirche, die sich mit Strukturdebatten beschäftigt – sondern will nahe bei den Menschen sein. Er kann sich die Zürcher St. Josefskirche als Konkathedrale vorstellen. Zur Aufarbeitung des Missbrauchs würden am Montag die Archive geöffnet. Personalentscheide gebe es in vier Wochen.\nRaphael Rauch\nSie sehen erholt aus. Vor der Bischofsweihe waren Sie im Kloster Cazis zu Exerzitien.\nBischof Joseph Bonnemain*: Ich war bei den Schwestern zwei Tage zu Gast. Ich habe die Stundengebete mitgebetet und meditiert. Ich musste aber viel arbeiten. Alle zehn Minuten kam ein Anruf, eine E-Mail oder eine SMS.\n«Es fühlt sich so an, als hätte ich eine unerwartete Krankheit erwischt.»\nFühlen Sie sich vor der Bischofsweihe wie eine Jungfrau vor der Hochzeitsnacht? \nBonnemain: Es fühlt sich so an, als hätte ich eine unerwartete Krankheit erwischt. Jetzt kann ich nur noch gesund werden.\n«Ich habe Respekt vor der Aufgabe – riesigen Respekt sogar.»\nHaben Sie Demut vor dem Bischofsamt?\nBonnemain: Was heisst Demut? Ich habe Respekt vor der Aufgabe – riesigen Respekt sogar. Und ich spüre die Belastung. Ich bekomme eine Aufgabe, die viel grösser ist als es meine Kräfte zulassen. Ich brauche die Hilfe aller und die Hilfe Gottes.\nWas haben Sie im Gebet in Cazis gespürt?\nBonnemain: Gespürt? Nicht viel (lacht). Ich habe darüber nachgedacht, wie ich diese Aufgabe gestalten kann. Und ich habe Gott um seinen Beistand gebeten.\nWarum sind Sie nicht Arzt geblieben – sondern haben noch Theologie studiert?\nBonnemain: Ich war glücklich als Arzt in Zürich tätig. Ich habe als Arzt die Nähe zu Gott und den Menschen gesucht. Doch der Gründer des Opus Dei, Josemaría Escrivá, hat mich gefragt: Könntest du dir vorstellen, nach Rom zu gehen, um Theologie zu studieren? Es war keine Erleuchtung, keine Berufung, sondern eine sachliche Überlegung: Wenn ich so helfen kann, warum nicht.\n\n«Und wieder dachte ich: Warum nicht – wenn ich so nützlich sein kann?»\nDie Priesterweihe erscheint als logischer nächster Schritt.\nBonnemain: Am Ende des Theologie-Studiums fragte man mich: Könntest du dir vorstellen, Priester zu werden? Und wieder dachte ich: Warum nicht – wenn ich so nützlich sein kann? Und jetzt wurde ich gefragt, ob ich Bischof werden kann. Ich habe das Amt nicht gesucht. Aber wenn ich als Bischof etwas tun kann – warum nicht?\nDas Opus Dei hat einen zweifelhaften Ruf. Vor allem in Lateinamerika geht es oft um Geld, Macht und Einfluss. Was kritisieren Sie am Opus Dei?\nBonnemain: Ich möchte klarstellen, dass ich mit der Bischofsweihe mit dem Bistum Chur verheiratet bin bis zum Lebensende – und nicht mehr mit dem Opus Dei. Die Personalprälatur war meine Familie – jetzt ist das Bistum meine neue Familie.\nSie wissen aber, dass das Opus Dei keine unschuldige Organisation ist.\nBonnemain: Natürlich hat das Opus Dei die Fehler und die Dummheiten gemacht, die viele Organisationen in der Kirche machen: Am Anfang gibt es viel Begeisterung, man ist überzeugt vom eigenen Ideal und möchte, dass viele das Ideal teilen. Und dann wächst man und vergisst die eigenen Ideale. Ich bin aber überzeugt: Das Opus Dei hat aus den Fehlern der Vergangenheit gelernt.\n«Das Opus Dei ist meine Heimat. Aber das ist Privatsache.»\nWie wichtig ist Ihnen das Opus Dei?\nBonnemain: Es ist meine Heimat. Aber das ist Privatsache. Seit 40 Jahren arbeite ich für das Ordinariat in Chur – das Opus Dei hat sich hier nie eingemischt.\nHeute ist Josephstag – Ihr Namenstag. Die meisten konzentrieren sich auf den Heiligen Joseph, den Ziehvater Jesu. Wäre der Joseph des Alten Testaments nicht passender? Er wurde von seinen Brüdern verraten – so wie Sie von Ihren Mitbrüdern im Domkapitel.\nBonnemain: Joseph wird verraten – aber am Schluss ist er für alle eine grosse Hilfe und kann sagen: Ich bin Joseph, euer Bruder.\nWas fasziniert Sie an der Josephsgeschichte des Alten Testaments?\nBonnemain: Joseph kann verzeihen. Er ist nicht nachtragend und bereit, mit seinen Geschwistern einen Neuanfang zu machen.\n«Die Menschen brauchen uns viel mehr auf der Strasse.»\nBlicken wir auf den Joseph des Evangeliums. Was fasziniert Sie an ihm – ausser, dass er zölibatär gelebt hat?\nBonnemain: Das ist nicht das, was mich am meisten beeindruckt. Mir imponiert, was er alles durchgemacht hat. Er hatte einen besonderen Sohn, er musste als Flüchtling nach Ägypten fliehen und hatte als Zimmermann eine harte Arbeit. Joseph steht für viele Situationen, gerade hier an der Langstrasse. Deswegen wollte ich das Gespräch unbedingt hier in St. Josef in Zürich führen. Die Menschen brauchen uns viel mehr auf der Strasse. Wir sollten uns nicht mit innerkirchlichen Querelen beschäftigen.\nDrei Prostituierte sind an der Bischofsweihe anwesend. Welche Botschaft haben Sie an sie?\nBonnemain: Ich konnte sie noch nicht kennen lernen. Aber ich möchte bald bei ihnen vorbeischauen.\nSind Sie ein Wolf im Schafspelz? Früher haben Sie das duale System bekämpft…\nBonnemain: Ich habe nicht das duale System bekämpft. Ich habe gesagt: Es ist problematisch, dass es zwei Realitäten gibt. Und man müsste daran arbeiten, dass diese Spannung nicht mehr vorhanden ist.\nAber aus Ihrer Sicht hat die Kirche Recht – und nicht das duale System.\nBonnemain: Das habe ich nicht gesagt, sondern: Man müsste zustande bringen, dass wir das System weiterentwickeln.\nIn welcher Hinsicht?\nBonnemain: Die Körperschaften sollten auch im innerkirchlichen Recht verankert sein, und das innerkirchliche Recht auch im Staatskirchenrecht. Beide Seiten bilden die eine Kirche.\nReichen fünf Jahre, um dieses Ziel zu erreichen?\nBonnemain: Das werden wir sehen.\nHabe ich Sie richtig verstanden: Sie möchten das duale System und die Ekklesiologie in Einklang bringen?\nBonnemain: Ja.\nWie genau dann könnte das funktionieren? Mit einem Konkordat?\nBonnemain: Konkordat ist ein grosses Wort. Aber sicher werden wir eine Vereinbarung treffen müssen. Die bestehenden Vereinbarungen reichen aus meiner Sicht nicht aus. Die Konkordate sind zum Teil vor zwei Jahrhunderten entstanden, und da war das duale System noch nicht in Sicht. Aber zentral ist etwas anderes.\nWas?\nBonnemain: Mir geht es vor allem um die Menschen und ihre Anliegen. Gegenwärtig leiden die Menschen aufgrund der Pandemie. Es gibt Arbeitslose. Es gibt Leute, die haben Angst, dass der eigene Betrieb oder das Unternehmen zugrunde geht. Es gibt Familien, die überfordert sind. Wir als Kirche und als Bischöfe müssen uns überlegen: Wie können wir diesen Menschen helfen? Wie können wir Zuversicht vermitteln?\nFrüher tickten Sie deutlich konservativer. Hätten Sie früher einer Frau, die Ihnen eine Abtreibung beichtet, die Absolution erteilt?\nBonnemain: Man kann die Absolution jedem Menschen erteilen, der den Fehler einsieht und Gott um Vergebung bittet. Es gibt keine Sünde, die nicht vergeben werden kann.\nDenken Sie jetzt so – oder auch schon früher?\nBonnemain: Auch schon früher.\nSie waren also schon früher generös?\nBonnemain: Das ist keine Frage von Grosszügigkeit. Wenn ein Mensch ehrlich Gott gegenüber sagt: «Es tut mir leid, ich will es besser machen», dann kann ich doch nicht Nein sagen.\n«Mir war klar, dass ich mich verändern muss.»\nKönnen Sie ein Beispiel nennen, inwiefern Sie sich als Seelsorger verändert haben?\nBonnemain: Ganz am Anfang meines Wirkens im Spital hatte ich mit einem 50-jährigen Italiener zu tun. Er hatte Krebs im Endstadium. Es war klar, dass er sterben wird. Ich kam zu ihm, um ihm die Sakramente zu spenden, aber er hat mich auf die nächste Woche vertröstet. Die Woche drauf dann wieder auf die nächste Woche und ich wurde nervös, weil ich die Sakramente noch immer nicht gespendet hatte. Irgendwann sagte er: «Sie machen mir Angst. Sie sind jung, dünn, sportlich, haben zwei Doktortitel. Ich brauche einen alten, dicken und gutmütigen Kapuziner.» Ich habe mir gedacht: Hier spricht der Heilige Geist. Mir war klar, dass ich mich verändern muss.\nSie sind immer noch dünn und sportlich.\nBonnemain: Ja, aber ich bin nicht mehr so wie früher. Ich habe verstanden, dass die Theologie in der Realität anders funktioniert als im Studium. Es gibt kein Schwarz oder Weiss, sondern viele Schattierungen.\nVor einem Jahr hat Bischof Peter Bürcher den beliebten Generalvikar Martin Kopp fristlos geschasst. Warum haben Sie damals geschwiegen?\nBonnemain: Weil ich mit Sprechen nichts zur Verbesserung der Situation hätte erreichen können.\nSeit 40 Jahren sind Sie Teil der Bistumsleitung. Sind Sie für den Machtmissbrauch und spirituellen Missbrauch mitverantwortlich, für den die Bischöfe Wolfgang Haas und Vitus Huonder stehen?\nBonnemain: Ich stand oft vor der Frage, ob ich gehen oder bleiben solle. Ich bin geblieben, weil ich überzeugt war, dadurch doch auch etwas Gutes bewirken zu können.\nWarum sagt der Dompfarrer Gion-Luzi-Bühler, Sie seien «die grösste Priesterenttäuschung» seines Lebens?\nBonnemain: Das müssen Sie ihn fragen. Wahrscheinlich hat er gemerkt, dass ich mich verändert und mich vom Schwarz-Weiss-Denken verabschiedet habe. Wir müssen die Umstände und die Schicksale der Menschen ernst nehmen. Papst Franziskus sagt: Wir müssen in den Nahkampf gehen. Es reicht nicht, vom Balkon aus die Lehre der Kirche und den Katechismus vorzutragen, sondern wir müssen die Sorgen der Menschen verstehen und mittragen.\nFangen wir mit dem Nahkampf an – und zwar mit dem umstrittenen Generalvikar Martin Grichting. Hat es Sie enttäuscht, dass er am Tag Ihrer Ernennung nicht in der Kathedrale konzelebriert hat?\nBonnemain: Nicht enttäuscht, aber beschäftigt.\nHatten Sie ein klärendes Gespräch?\nBonnemain: Nein, wir hatten kein Gespräch. Er hat mir mitgeteilt, ich möge ihm Zeit gönnen. Ich habe diese Bitte ernst genommen und respektiert.\nDie einen wünschen sich einen Brückenbauer – die anderen einen Bulldozer, der aufräumt. Was ist Ihre Agenda in den ersten 100 Tagen?\nBonnemain: Meine Agenda ist zu schauen: Was können wir Bischöfe Gutes für die Menschen tun, die in der Klemme sind? Zweitens: Wie kann ich ein Team bilden, das diese Vision mitträgt? Ich werde Gespräche führen, mich beraten lassen, um dieses Team zusammen zu stellen. Das sind meine ersten Schritte.\nWann werden die vakanten Posten im Domkapitel ernannt?\nBonnemain: Der Bischof kann Domherren ernennen, wenn das erweiterte Kapitel ihm Vorschläge unterbreitet. Wann das Kapitel zusammenkommt, dem ich ab Freitag nicht mehr angehöre, weiss ich nicht.\nWerden Domherren zurücktreten?\nBonnemain: Ich glaube es nicht. Ich habe keine entsprechenden Signale wahrgenommen.\nWann werden Sie die ersten Personalentscheidungen bekanntgeben?\nBonnemain: Vielleicht in einem Monat.\nWelche Überschrift wünschen Sie sich nach 100 Tagen im Amt?\nBonnemain: Er ist unterwegs mit den Menschen.\nWelche Reformen wollen Sie anpacken? \nBonnemain: Es gibt nötige Reformen in der gesamten Kirche. Chur allein bliebe eine Anekdote. Unsere Kirche muss bescheidener, demütiger, ehrlicher, transparenter werden.\n\n«Es ist gut, Weihbischöfe zu haben.»\nBraucht das Bistum einen Weihbischof?\nBonnemain: Ich habe mich noch nicht entschieden. Es ist gut, Weihbischöfe zu haben, etwa für Firmungen. Und wir brauchen Bischöfe für die Bischofskonferenz. Die Aufgaben in der Bischofskonferenz sind vielseitig und es gibt eine Unmenge von Ressorts. Jetzt mit den Rücktritten von Weihbischof Denis und von Weihbischof Marian sind wir ein kleines Gremium. Die Kräfte reichen nicht aus, um alle Aufgabe wahrzunehmen.\nDas heisst, Sie wollen zwei Weihbischöfe?\nBonnemain: Das habe ich nicht gesagt. Ich bin völlig offen. Ich schaue, was angebracht und sinnvoll ist.\nUnter welchen Bedingungen können Sie sich eine Zusammenarbeit mit Martin Grichting vorstellen? \nBonnemain: Indem wir normal miteinander umgehen und das Vergangene abschliessen. Ich hätte keine Mühe, aber es braucht eine gegenseitige Bereitschaft.\n\n«Ich kann sogar begrüssen, dass die Kongregation für die Glaubenslehre uns ab und zu Leitplanken gibt.»\nDie Glaubenskongregation verbietet einen Segen für schwule und lesbische Paare. Werden Sie dagegen Protest einlegen, also formal remonstrieren?\nBonnemain: Nein. Aber ich werde versuchen, wie in anderen Bereichen zu differenzieren zwischen Richtlinien und den konkreten Menschen, die vor mir stehen. Ich kann sogar begrüssen, dass die Kongregation für die Glaubenslehre uns ab und zu Leitplanken gibt. Aber die Menschen sind einmalige Personen. Ein Mensch wird nicht nur durch seine sexuelle Veranlagung bestimmt, sondern ist ein Reichtum und ein Kapital mit vielen Nuancen und Eigenschaften, Fertigkeiten und Qualitäten. Wir müssen die ganze Person berücksichtigen, ihre Umstände und Lebensgeschichte. Und dann entscheiden. Auf der einen Seite die Leitplanken, auf der anderen Seite der konkrete Mensch oder das Paar.\nWenn jetzt aufgeschlossene Seelsorger wie Monika Schmid oder Wendelin Bucheli ein schwules oder lesbisches Paar segnen – was passiert dann?\nBonnemain: Dann würde ich mit ihnen sprechen und sie fragen, ob sie Ihre Entscheidung gut abgewogen haben.\nWarum lassen Sie sie nicht einfach machen?\nBonnemain: Bedeutet das Ernstnehmen von Menschen einfach machen lassen? Wenn wir zusammen versuchen, die Diözese voranzubringen, ist es gut, wenn wir miteinander sprechen.\nWerden Sie sie rüffeln?\nBonnemain: Mit Rüffeln erreicht man nichts – ebenso nicht mit Verboten oder Vorschriften. Es geht mir darum, zu motivieren, zu integrieren, zu begleiten. Der Papst sagt: zu unterscheiden. Überhaupt ist Papst Franziskus unser bester Lehrer.\nManche Seelsorger haben Angst, dass ihre Missio nicht verlängert wird.\nBonnemain: Niemand braucht vor mir Angst zu haben. Wir haben mit einem Gott zu tun, der uns liebt, der uns gernhat, der uns glücklich sehen will, der eine ewige, glückliche Beheimatung für uns vorbereitet hat. Wenn wir diese Botschaft verkünden wollen – wo ist die Angst?\n\n«Die Menschen sind nicht für die Kirche da, sondern die Kirche für die Menschen.»\nSie stellen Ihr Episkopat unter ein Zitat von Johannes Paul II.: «Homo est via Ecclesiae». Warum?\nBonnemain: «Der Mensch ist der Weg der Kirche» bedeutet für mich: Die Menschen sind nicht für die Kirche da, sondern die Kirche für die Menschen. Das bedeutet in den Worten des Papstes: Wir müssen uns dezentrieren, wir müssen in die Peripherie gehen. Unser Bistum ist krank und braucht eine Therapie. Wir beschäftigen uns mit uns selbst, mit unseren Strukturen, mit unseren Spannungen und Konflikten. Wir verlieren viel Zeit – und verpassen die Chance, für die Menschen da zu sein und ihnen zu sagen, wie sehr Gott sie liebt.\nWäre St. Josef eine gute Konkathedrale?\nBonnemain: Mich spricht die Lage an. Es ist ein Quartier, wo viele verschiedene Menschen zusammenkommen, zum Beispiel an der Langstrasse. Wenn überhaupt in Zürich eine Konkathedrale entstehen könnte, wäre es schön, wenn es St. Josef würde.\nWerden Sie einen Ostergottesdienst in St. Josef feiern?\nBonnemain: Nein, sondern brav in der Kathedrale.\nRKZ-Generalsekretär Daniel Kosch fordert mehr Tempo bei der Aufarbeitung des Missbrauchs. Das ist seit knapp 20 Jahren Ihr Dossier. Wird es in der Schweiz eine Studie geben wie die MGH-Studie in Deutschland?\nBonnemain: Wir brauchen eine Studie. Wir sind daran, diese Schritte zu gehen, damit die Studie umgesetzt wird. Ich habe im Dezember bei einer Tagung gesagt: Wir bräuchten einen mutigen Bischof in der Schweiz, der den Mut hat, Partikularnormen zu erlassen. Das, was im zivilen Bereich längst gilt, muss auch in der Kirche gelten: Sexistische Äusserungen, Belästigungen, unprofessioneller Umgang mit Nähe und Distanz sind nicht geduldet. Punkt. Das ist Teil der Prävention.\nWerden Sie diese Partikularnorm erlassen?\nBonnemain: Ja, wenn andere Schweizer Bistümer mitziehen. Ein Bistum alleine kann nur wenig ändern.\n«Wir brauchen eine unabhängige historische Studie zum Missbrauch.»\nWas für eine Studie zur Aufarbeitung des Missbrauchs fordern Sie?\nBonnemain: Wir brauchen eine unabhängige historische Studie, ohne jeglichen Einfluss der Kirche und auch ohne Einfluss der Opfer. Die Wissenschaftler sollen herausfinden: Was ist passiert? Was sind die Hauptursachen für die Übergriffe? Wer hat vertuscht? Warum gab es oft keine Konsequenzen? Wir brauchen die Studie für den Zeitraum 1945 bis heute.\nDatenschutz und Persönlichkeitsrechte behindern oft die Aufarbeitung. Wären Sie bereit, auf den Datenschutz zu pfeifen, um schonungslos aufzuklären?\nBonnemain: Nein, man kann nicht auf den Datenschutz pfeifen. Wir müssen die Gesetze des Staates einhalten. Aber wir können auch unter Beachtung und Einhaltung des Datenschutzes trotzdem schonungslos aufklären.\nSollen – wie am Donnerstag in Köln – die Namen von Verantwortlichen genannt werden?\nBonnemain: Ja, das ist so vorgesehen. Ich bin bereit dazu, am Montag alle Archive zu öffnen.\nEs gibt auch Kinder von Priestern im Bistum Chur, die Akteinsicht verlangen.\nBonnemain: Aktuell ist mir kein Fall bekannt. Aber sie können sich gerne an mich wenden. Ich erinnere mich an einen inzwischen verstorbenen Priester. Er hat nach Gesprächen die Vaterschaft anerkannt – und konnte Priester bleiben.\nWelche Frau hat Sie theologisch geprägt? \nBonnemain: Edith Stein und Mutter Teresa. Beides sind Frauen mit einer grossen Liebe zu Gott und den Menschen.\n«Ich bin ein bescheidener Mitarbeiter.»\nSie haben zwei Spitznamen: «Athlet Gottes» und «Superman». Welcher gefällt Ihnen besser?\nBonnemain: «Superman» gefällt mir weniger, «Athlet Gottes» ist ein bisschen übertrieben, weil das, was zu stemmen ist, nur von Gott gestemmt werden kann. Ich bin ein bescheidener Mitarbeiter.\n\n© Katholisches Medienzentrum, 19.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-19 17:47", "author": "Raphael Rauch"}