{"id": "bischoefe-verschieben-treffen-mit-kantonalkirchen", "tag": "Schweiz", "title": "Bischöfe verschieben Treffen mit Kantonalkirchen", "text": "\nErst die Frauen, dann die Kantonalkirchen, dann die Jugend: So sieht der Fahrplan der Schweizer Bischöfe für den Erneuerungsprozess aus. Coronabedingt wird das Treffen mit den Kantonalkirchen auf März verschoben.\nRaphael Rauch\nEigentlich sollte vom 30. November bis zum 2. Dezember die Vollversammlung der Schweizer Bischöfe in Fischingen stattfinden. Coronabedingt gibt es aber nur eine «verkürzte Form als Videokonferenz», teilte die Bischofskonferenz mit. \nDie im Rahmen des Prozesses «Gemeinsam auf dem Weg zur Erneuerung der Kirche» geplante Begegnung mit einer Delegation der Römisch-Katholischen Zentralkonferenz (RKZ) müsse daher verschoben werden. Mit RKZ ist der Zusammenschluss der Kantonal- und Landeskirchen gemeint.\nRKZ zeigt Verständnis für die Verschiebung\n«Die Bischofskonferenz und die RKZ haben sich im Rahmen der Vorbereitung dieser Begegnung darauf verständigt, dass sie nur stattfindet, wenn eine Begegnung vor Ort möglich ist. Wenn wir uns schon nicht die Hand schütteln dürfen, wollen wir einander wenigstens in die Augen schauen können», sagt RKZ-Generalsekretär Daniel Kosch. \n«Die Verschiebung des Treffens ist also die logische Konsequenz aus der gut nachvollziehbaren Entscheidung der Bischofskonferenz, ihre Vollversammlung als Video-Konferenz durchzuführen. An der Wichtigkeit und Dringlichkeit des ‹gemeinsamen Wegs zur Erneuerung der Kirche› ändert diese Verschiebung nichts.»\nTreffen findet im März im Wallis statt\nDas Treffen mit Vertretern der RKZ werde im neuen Jahr nachgeholt. Die Bischöfe tagen vom 1. bis zum 3. März 2021 in Bex im Kanton Wallis. Im September fand ein Treffen mit Frauenvertreterinnen statt. Im kommenden Frühjahr ist auch ein Treffen mit Jugendvertretern geplant.\n\n\n„Diese Mauer ist aus Angst gebaut. Und das tut weh“\n\n\n© Katholisches Medienzentrum, 25.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-25 00:01", "author": "Raphael Rauch"}