{"id": "bischoefin-empoert-ueber-trumps-bibel-auftritt-in-washington", "tag": "International", "title": "Bischöfin empört über Trumps Bibel-Auftritt in Washington", "text": "\nDie anglikanische US-Bischöfin Mariann Edgar Budde distanziert sich von einem Auftritt von Donald Trump vor einer Kirche in Washington am Montag. Die Botschaft des Präsidentes stehe «im Widerspruch zu den Lehren Jesu».\n«Der Präsident benutzt ausgerechnet eine Bibel, den heiligsten Text der jüdisch-christlichen Tradition, und eine der Kirchen meiner Diözese ohne Erlaubnis als Hintergrund für eine Botschaft, die in Widerspruch zu den Lehren Jesu und allem steht, wofür unsere Kirchen stehen», sagte die Bischöfin der Episkopal-Kirche dem Sender CNN.\nAuch kein Gebet gesprochen\nAuch sei sie «empört», dass der Präsident nicht gebetet habe, als er zur Kirche kam. Er erkenne die Qualen der afroamerikanischen Bevölkerung nicht an, sondern heisse im Gegenteil mit seinem Verhalten noch den Einsatz von Tränengas durch die Sicherheitskräfte gut.\nDer Präsident war im Anschluss an eine Rede im Weissen Haus, in der er mit dem Einsatz des US-Militärs gegen die anhaltenden Proteste gedroht hatte, zu der nahe gelegenen anglikanischen Kirche gegangen. Dort hatte er sich mit einer Bibel ablichten lassen. \nWeg für den Präsidenten freigemacht\nIm Vorfeld soll es um das Weisse Haus herum zu Zusammenstössen zwischen Polizei und Demonstranten gekommen sein. Letztere seien vertrieben worden, um dem Präsidenten den Weg zur Kirche frei zu machen.\nAusgelöst durch den Tod des Afroamerikaners George Floyd bei einem Polizeieinsatz am 25. Mai kam es in den USA in den vergangenen Tagen zu zahlreichen teils gewalttätigen Protesten gegen Rassismus und Polizeigewalt. Zuletzt stellten sich viele US-Kirchenvertreter hinter die Proteste, betonten allerdings auch, dass diese friedlich bleiben müssten. (kna)\n\n© Katholisches Medienzentrum, 02.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-02 16:38", "author": "kna"}