{"id": "bischof-buercher-fuehrt-erneuerungsweg-einstweilen-selbst-weiter", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bischof Bürcher führt Erneuerungsweg selbst weiter", "text": "\nIm Januar deutete Bischof Peter Bürcher einen neuen Churer Bischof für die Zeit nach Ostern an. Nun ist davon nicht mehr die Rede.\nEs war eine beiläufige Formulierung im Zusammenhang mit einem von der Schweizer Bischofskonferenz angeregten Erneuerungsweg der Kirche in den Bistümern. Den Ball dazu hatte Bischof Peter Bürcher mit einer Mitteilung Anfang Jahr aufgegriffen. In seiner Mitteilung vom 6. Januar hatte er dabei auch nebenbei einen neuen Bischof ins Spiel gebracht. Dieser sollte gemäss Bürchers Fahrplan irgendwann nach Ostern eine zweite Phase der Erneuerung im Bistum (siehe Kasten) starten.\nZweite Phase selbst eingeleitet\nInzwischen scheint der Apostolische Administrator Bürcher in nächster Zeit nicht mehr mit der Wahl eines Nachfolgers für Bischof Vitus Huonder zu rechnen. Denn nun hat er die zweite Phase des Erneuerungswegs per Medienmitteilung gleich selbst eingeleitet.\nNach den Lockerungen der Covid-19-Schutzmassnahmen wäre es nun theoretisch wieder möglich, dass das Domkapitel zur Wahl zusammenkommt. Dies ist allerdings gemäss Domherr Franz Stampfli in nächster Zeit nicht zu erwarten. «Wir haben bisher keine Einladung bekommen», sagt er gegenüber kath.ch. «Einen Nachfolger zu finden, wird schwierig sein, weil es zwei Parteien gibt», so Stampfli weiter. Stampfli hat Jahrgang 1935. Nach eigenen Angaben ist er nicht sicher, ob er die Wahl eines neuen Churer Bischofs erleben wird. (uab)\n\n\nBischof Bürcher überlässt Reformdialog Nachfolger\n\n\n© Katholisches Medienzentrum, 08.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-08 16:08", "author": "uab"}