{"id": "bischof-bonnemain-hunderprozentige-wiedergutmachung-ist-unmoeglich", "tag": "Zitat", "tag2": "Zitat", "title": "Bischof Bonnemain: «Hunderprozentige Wiedergutmachung ist unmöglich»", "text": "\nDie SRF-Sendung «10vor10» hat den Churer Bischof Joseph Bonnemain zur geplanten Missbrauchsstudie befragt. Über diese will die Schweizer Bischofskonferenz (SBK) nächste Woche informieren. Über die Opfer sagt Bonnemain: \n«Die sexuelle Ausbeutung, die sie erlitten hatten, wurde verdrängt, nicht wahrgenommen, in Frage gestellt, unter den Teppich gewischt, und das hinterlässt eine riesige Wunde. Nicht nur dadurch, was passiert ist, sondern auch dadurch, wie man Betroffene behandelt hat. Es ist höchste Zeit, dass man es aufdeckt und wieder gut macht und festgestellt wird, dass ihnen die Kirche unrecht getan hat.»\nAuf Nachfrage sagt Bonnemain auch: «Hunderprozentige Wiedergutmachung ist unmöglich.»\nZwar hält das Kirchenrecht fest, dass Akten vernichtet werden sollen, was SRF in einem separaten, vorausgehenden Beitrag thematisierte. Darauf angesprochen, entgegnet Bonnemain im Interview: «Ich glaube nicht, dass wir so fleissig sind im Vernichten von Akten.»\nBonnemain ist seit Jahren Mitglied ist des Fachgremiums der SBK für sexuelle Übergriffe im kirchlichen Umfeld. Das entprechende Archiv im Bistum Chur habe er seit 1981 gehütet: «Ich kam nie auf die Idee, Akten zu vernichten, denn ich hatte anderes zu tun.» \nOb das früher vorkam, wisse er nicht. Allerdings sei vorgesehen, dass bei einer Aktenvernichtung in einem Register eintragen müsse, was geschehen sei und mit welchem Prozess der damalige Prozess endete. «Wenn überhaupt etwas vernichtet wurde, sollte man irgendwo festhalten, was geschehen ist.» (kath.ch)\n\n\nBischof Joseph Bonnemain: Details zur Missbrauchsstudie gibt’s im Dezember\n\n\n\n© Katholisches Medienzentrum, 03.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-03 18:00"}