{"id": "bischof-felix-gmuer-bleibt-praesident-der-schweizer-bischofskonferenz", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bischof Felix Gmür bleibt Präsident der Schweizer Bischofskonferenz", "text": "\nBischof Felix Gmür bleibt bis 2024 als Präsident der Schweizer Bischofskonferenz (SBK) im Amt. Für Frauenfragen sind in der SBK künftig die Bischöfe Markus Büchel und Joseph Bonnemain zuständig. Dies hat die Vollversammlung in Visp beschlossen, die gestern zu Ende ging.\nAn der Spitze der Schweizer Bischofskonferenz (SBK) bleibt alles, wie es ist: Die Bischöfe haben für die nächste Amtsdauer Bischof Felix Gmür als Präsidenten in seinem Amt bestätigt, wie die SBK mitteilt. Markus Büchel ist weiterhin Vizepräsident, Weihbischof Alain de Raemy wie bisher Mitglied des Präsidiums.\nBonnemain: Frauen, Ökumene, Laien\nAllerdings wechseln per Anfang 2022 einige Zuständigkeiten. Wie aus der Meldung der Schweizer Bischofskonferenz weiter hervorgeht, ist künftig Bischof Joseph Maria Bonnemain gemeinsam mit Bischof Markus Büchel für Frauenfragen und den Frauenrat zuständig. Büchel war vorher schon Hauptverantwortlicher in diesem Bereich. Bonnemain ist zudem ab kommendem Januar für den ökumenischen Dialog sowie das Laienapostolat zuständig.\nAls Hauptverantwortlicher für den Dialog mit den Fernstehenden und Konfessionslosen sowie fürs Kulturwesen hat die SBK Bischof Charles Morerod bestimmt. Weihbischof Alain de Raemy bleibt wie bisher zuständig für den Dialog mit den Muslimen. (kath.ch)\n\n\nErwin Tanner verlässt die Bischofskonferenz und wird Direktor von Missio Schweiz\n\n\n© Katholisches Medienzentrum, 16.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-16 12:31", "author": "kath.ch"}