{"id": "bischof-gmuer-trifft-initiativgruppe-wir-haben-es-satt", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bischof Gmür trifft Initiativgruppe «Wir haben es satt!»", "text": "\nSolothurn, 20.6.19 (kath.ch) Bei einer ersten Aussprache zwischen dem Bischof von Basel, Felix Gmür, und Vertretenden der kirchlichen Initiative «Wir haben es satt!» sind Vorschläge zu einer Kultur der Gleichwertigkeit der Geschlechter gemacht worden.\n\nRegula Pfeifer\nZum Gespräch ins Frauenkloster «Namen Jesu» in Solothurn kamen seitens der Initiative «Wir haben es satt!» die Theologinnen Monika Hungerbühler, Jacqueline Keune, Angela Büchel Sladkovic und Elke Kreiselmeyer sowie der Theologe Nico Derksen. Empfangen wurden sie vom Basler Bischof Felix Gmür, von Generalvikar Markus Thürig und Bistumssprecher Hansruedi Huber. Beim rund zweistündigen Austausch konnten die Initiantinnen ihre persönlichen Erfahrungen mit Ungleichwertigkeit in der Kirche darlegen, heisst es in der gemeinsamen Mitteilung von Bistum und den beteiligten Vertreterinnen und dem Vertreter von «Wir haben es satt!».\nVorstösse führten zum Gespräch\nAlle seien sich einig gewesen, dass strukturelle Veränderungen notwendig sind, so die Mitteilung. Gleichzeitig sei allen klar gewesen, dass solche Veränderungen «nicht von heute auf morgen» realisierbar seien, wie Monika Hungerbühler auf Nachfrage von kath.ch sagte. Die Theologin hat gemeinsam mit Jacqueline Keune im Dezember den Appell «Für eine Kirche umfassender Gerechtigkeit» lanciert und im März den Aufruf «Wir haben es satt!». Letzteren unterschrieben über tausend Theologinnen und Theologen und weitere Katholikinnen und Katholiken. Darin forderten sie unter anderem eine Revision des Kirchenrechts und den Zugang von Frauen zum Priestertum. Aufgrund dieser Vorstösse waren sie von Bischof Gmür zum Gespräch eingeladen worden.\nStrukturelle Forderungen wie die Frauenordination sind laut Hungerbühler weiterhin «oberstes Ziel» ihrer Initiative. Für deren Behandlung hat Bischof Gmür nach der letzten Vollversammlung der Schweizer Bischofskonferenz eine nationale Arbeitsgruppe in Aussicht gestellt. Ob darin auch Vertreterinnen von «Wir haben es satt!» Einsitz haben werden, ist unklar. «Wir haben signalisiert, dass wir mitarbeiten möchten», sagt Hungerbühler.\nKultur lässt sich «sofort verändern»\nSofort verändern lasse sich hingegen die Kultur im Umgang der Geschlechter. «Darum haben wir uns intensiver darüber unterhalten», so Hungerbühler. Das Bistum möchte hier ansetzen, heisst es in der Mitteilung. Geplant sei, in der Aus- und Weiterbildung «einen entsprechenden Prozess in Gang zu bringen». Auch die Anpassung pastoraler Berufsbezeichnungen gehöre dazu.\nOb sie zufrieden ist mit dem Gespräch, geht die Frage an Monika Hungerbühler. Sie sehe es «gemischt», sagt sie. «Sehr zufrieden» sei sie, dass das Gespräch überhaupt stattgefunden habe. Sie hätten ihre persönlichen Erfahrungen mit Ungleichwertigkeit in der Kirche mitteilen können. Und der Bischof und der Generalvikar hätten gut zugehört. «Sie wollten verstehen», so Hungerbühler.\n«Bischof hütet Ordnung der Liturgie»\nGleichzeitig sei auch klar geworden: «Der Bischof hütet die Ordnung der Liturgie.» Deshalb seien in diesen Bereich Änderungen nicht schnell möglich. Dass eine Pastoralraumleiterin nicht das Evangelium lesen dürfe, sei erneut klar geworden. «Und damit bin ich überhaupt nicht zufrieden.»\n«Unser Text hat etwas ausgelöst; Emotionen vor allem, aber auch Überlegungen. Und das ist schon mal positiv.» sagt Angela Büchel Sladkovic auf Anfrage. Der Bischof zeigte sich vor allem am Praktischen interessiert und weniger am Utopischen. «Gut möglich, dass er da mit anderen auch an etwas dran ist.»\nIm Gespräch seien sich alle einig gewesen, dass es in der Kirche mehr Gleichwertigkeit und mehr Glaubwürdigkeit brauche, so Büchel Sladkovic. Allerdings sei auch klar geworden, dass «wir an verschiedenen Orten stehen». Der Bischof sehe sich im Dienst der Einheit der Kirche und als einen «Garanten der Ordnung». Die Ausgangssituation der Initiativgruppe sei hingegen die Erfahrung von Unordnung. «Die Einheit ist immer schon gestört durch Sexismus und Ausgrenzung», so Büchel Sladkovic. Sie sehe die Kirche in Schieflage und es sei Aufgabe der Verantwortlichen, dies zu verändern.\n\n© Katholisches Medienzentrum, 20.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-20 15:35", "author": "Regula Pfeifer"}