{"id": "bischof-kohlgraf-plant-seelsorge-fuer-homosexuelle-und-queere", "tag": "International", "tag2": "International", "title": "Bischof Kohlgraf plant Seelsorge für Homosexuelle und Queere", "text": "\nMenschen jeglicher Orientierung und Identitäten müssten sich in der Kirche willkommen fühlen, findet der Mainzer Bischof Peter Kohlgraf. Gott habe alle Menschen in der ihnen je eigenen Charakteristik geschaffen.\nDer Mainzer Bischof Peter Kohlgraf hat die Einrichtung von Seelsorge-Angeboten und Ansprechpersonen für homosexuelle und queere Menschen im Bistum angekündigt. «Das Thema ist bei mir ‘auf dem Schirm’, und wir sind in guten Planungen und Gesprächen darüber», sagte Kohlgraf. Er äusserte sich in einem Grusswort zum Auftakt eines Dialogforums mit dem Titel «Brennpunkt Leben. Den Menschen in seiner Vielfalt anerkennen – Sexuelle und geschlechtliche Identitäten in der Katholischen Kirche» am Freitag in Mainz.\nMit Achtung begegnen \nDie Frage nach sexuellen und geschlechtlichen Identitäten in der Kirche bewege nicht nur viele Menschen, «sondern ist auch für viele ein Massstab für die Glaubwürdigkeit der Kirche in unserer Gesellschaft», so der Bischof. Das Thema könne nicht als «Minderheitenangelegenheit» abgetan werden. «Ganz unabhängig von Zahlen gilt: Als Christen, als Kirche stehen wir in der Verantwortung, allen Menschen nach dem Massstab des Evangeliums zu begegnen», betonte Kohlgraf.\n\n\n\n\n\n\n\n\n©  KNA\n\n\nDas Graffito des Street-Art-Künstlers TVBOY in Mailand: gekreuzigter Papst Franziskus in weisser Soutane an einem regenbogenfarbenen Kreuz, 4. Juli 2021.\n\n\n\nIm Katechismus werde mit Blick auf Homosexuelle gefordert, ihnen mit Achtung zu begegnen. «Ich gestehe freimütig, dass ich in diesem Punkt noch nicht allzu viel konkrete Umsetzung erkennen kann», erklärte Kohlgraf. «Wer nicht zum Zölibat berufen ist, wird in der Regel Sexualität auch in einer für ihn oder sie passenden Partnerschaft ausdrücken.» Allerdings sei keine Partnerschaft auf die «sexuelle Begegnung» zu reduzieren. «Der Sinngehalt und die Ausdrucksformen sind vielfältiger als der Geschlechtsakt.»\nMenschen als Ebenbilder Gottes  \nIn den lehramtlichen Bewertungen jedoch werde Sexualität in den unterschiedlichen Partnerschaften oft auf den Geschlechtsakt reduziert, «um sie als sittlich legitim oder eben nicht einzuordnen», so der Bischof. «Die kritische Sicht auf eine bestimmte Naturrechtsethik will ja in keinem Fall eine völlige Beliebigkeit menschlichen Miteinanders.» Es gehe um die «positive Bewertung eines freien personalen Miteinanders, das sich in Liebe und Zuwendung auch in der sexuellen Begegnung ausdrückt».\n\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\n\"Liebe gewinnt\": Der schwule Seelsorger Meinrad Furrer segnet am 10. Mai alle Liebenden - auch schwule, lesbische und bisexuelle Paare.\n\n\n\nAls Bischof könne es ihm «nicht gleichgültig sein, dass Menschen sich von kirchlicher Lehre diskriminiert und ausgeschlossen fühlen». Für ihn sei völlig klar, alle Menschen als Ebenbilder Gottes zu betrachten, betonte Kohlgraf. «Auch in dieser Differenziertheit.» Er ergänzte: «Ich muss nicht das grundsätzlich binäre Menschenbild der Bibel in Frage stellen, um zu sagen: Gott hat alle Menschen geschaffen, in der ihnen je eigenen Charakteristik.» Es sei Aufgabe der Kirche und für ihn als Bischof, «darin nicht nur eine theoretische Frage zu sehen». Menschen jeglicher Orientierung und Identitäten müssten sich in der Kirche willkommen fühlen können. (kna)\n\n\nTrotz LGBTI-Label für die Offene Kirche: „Es gibt noch Luft nach oben“\n\n\n© Katholisches Medienzentrum, 14.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-14 09:29", "author": "kna"}