{"id": "bischof-buechel-grossartig-diese-durchmischung-der-gesellschaft-erleben-zu-duerfen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bischof Büchel: «Grossartig, diese Durchmischung der Gesellschaft erleben zu dürfen»", "text": "\nAm Sonntagmorgen hat Bischof Markus Büchel den Monat der Weltmission mit einem Pontifikalamt eingeleitet. Am Gottesdienst dabei war eine Delegation vietnamesischer Christen – und der Direktor von Missio, Martin Brunner-Artho.\nRegula Pfeifer\nDer St. Galler Bischof hatte an diesem Sonntag die Aufgabe, in den Weltmissionsmonat einzuführen – mit einem Pontifikalamt in der Kathedrale der Ostschweizer Stadt. Die Schweizer Bischofskonferenz bestimme jedes Jahr ein anderes Bistum dafür, erklärte Markus Büchel im live übertragenen Gottesdienst.\nDer Bischof begann seine Predigt mit der Pandemie. Diese habe – erstmals in seiner 72-jährigen Lebenserfahrung – die ganze Welt betroffen. Und in dieser Zeit sei wieder klar geworden: Wir brauchen die Nähe zu anderen Menschen. Und es seien entscheidende Fragen wieder aufgetaucht: Was ist mir wichtig im Leben, was gibt mir Halt?\nBeitrag zur Menschheit als Familie\nDabei habe uns Jesus zur gegenseitigen Hilfe aufgefordert. «Es ist wichtig, dass wir einen Beitrag dafür leisten, dass die Menschheit eine Familie wird», sagte Bischof Büchel. Er verwies auf die «grosse vietnamesische Familie in unserer Gemeinschaft». Rund ein Dutzend Personen aus diesem Land zeigten ihre Präsenz während des Gottesdienstes, etwa beim Einzug in die Kirche und bei den Fürbitten. Vietnam steht im Mittelpunkt des diesjährigen Weltmissionsmonats.\nDer St. Galler Bischof ermutigte alle – mit Blick auf die Mitgläubigen aus den verschiedensten Kulturen –, «dass wir einander von unseren Ängsten und Sorgen erzählen». Es sei doch «grossartig, wenn wir diese Durchmischung der Gesellschaft erfahren und erleben» dürften. Büchel dankte allen, die den Menschen aus anderen Kulturen Achtung entgegenbringen.\nBotschaft der Liebe – für eine Welt in Frieden\nZugleich verwies er auf die Botschaft der Liebe, die die Christen hätten. Diese sei «der Weg in der Neugestaltung einer Welt, die sich sehnt nach Frieden und Gerechtigkeit.»\n\n\n\n\n\n\n\n©  Missio / Gabriel Hauser\n\n\nMartin Brunner-Artho, Direktor von Missio\n\n\n\nIn der Schweiz ist die Organisation Missio für die Vorbereitung des Weltmissionsmonats zuständig. Entsprechend hatte Direktor Martin Brunner-Artho einen Auftritt während des Pontifikalamts. In eindringlichen Worten und kräftigen Gesten sprach er von der Wichtigkeit der Mission.\n«Ohne Mission ist eine Kirche schwierig vorstellbar.»Martin Brunner-Artho, Direktor Missio\n«Mission ist nichts anderes, als das Werk von Jesus Christus weiterzuführen», sagte er. Es gehe um die Weitergabe des Glaubens. «Ohne Mission ist eine Kirche schwierig vorstellbar», befand er. «Eine Kirche, die nicht mitteilen möchte, was unser Leben stärkt, ist nicht wirklich eine Kirche.»\nDank der Mission «haben wir es als Kirche geschafft, dass unsere Kirche in praktisch allen Ländern und in allen Kulturen der Welt zuhause ist.» Mit all diesen örtlichen Kirchen weltweit gebe es eine Verbundenheit, das sei besonders im Monat der Weltmission spürbar.\nDer Missio-Direktor rief jede und jeden dazu auf, über die «ganz persönliche Mission nachzudenken». Und sich auch zu fragen: Welche Mission hat die Kirche in der Schweiz innerhalb der Weltkirche?\nDer Gottesdienst wurde live übertragen und kann weiterhin online angeschaut werden.\n\nInternationales Video: Wir können nicht schweigen!\nMit einem internationalen Video eröffnet Missio den Monat der Weltmission. Das teilt die Organisation mit. Im Video kommen demnach 50 Ordensleute, Priester und Laienmissionarinnen und Laienmissionare zu Wort. Sie sprechen in 30 verschiedenen Sprachen über ihre Mission und haben dabei eine Botschaft: «Wir können unmöglich schweigen über das, was wir gesehen und gehört haben.» Das dreiminütige Video wurde am Samstag in über 30 Ländern weltweit gleichzeitig veröffentlicht, schreibt Missio in der Mitteilung. Es sei unter Federführung von Missio in Australien entstanden.\n«Das in internationaler Zusammenarbeit entstandene Video möchte das Bewusstsein für die weltweite Kirche und ihre gemeinsame Mission stärken», sagt Martin Brunner-Artho, Direktor von Missio laut Mitteilung. «Missionarinnen und Missionare aus allen Ecken der Welt haben Videos geschickt und vermitteln damit eine starke Botschaft: Wir sind hier und wir bleiben hier.» (rp)\n\n\n\n\n\n© Katholisches Medienzentrum, 03.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-03 13:41", "author": "Regula Pfeifer"}