{"id": "bischoefe-rufen-zur-beziehung-zum-wort-gottes-auf", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bischöfe rufen zur Beziehung zum Wort Gottes auf", "text": "\nDie Schweizer Bischöfe und Territorialäbte rufen in einem Hirtenwort dazu auf, am 26. Januar einen «Sonntag des Wortes Gottes» zu begehen. Das Bibellesen ermögliche die Begegnung mit Gott und untereinander in der Gemeinde.\nIn ihrem Hirtenwort «…und Gott sprach» zur «Würde des Wortes Gottes» nehmen die Schweizer Bischöfe ein Anliegen von Papst Franziskus auf. Dieser habe im Apostolischen Schreiben «Aperuit Illis» vom 30. September letzten Jahres geschrieben, wie wichtig für Gläubige die Beziehung zum «lebendigen Wort Gottes» sei. Der Titel geht auf einen Satz im Lukasevangelium zurück.\nDie Bischöfe verbinden ihren Aufruf mit dem «Jahr der Bibel», den die internationale Katholische Bibelföderation für 2020 geplant hat.\nBibel als Ort der Begegnung\nDer Geist Gottes sei überall gegenwärtig, wo das Wort Gottes gehört und meditiert werde, so die Bischöfe. Das Lesen der Heiligen Schrift sei deshalb so wichtig, weil es dabei nicht nur ums Lesen von Texten gehe, die von Gott handelten. Vielmehr sei die Bibel «Ort der Begegnung mit dem einen Gott, der sich in seinem Wort selbst zu erkennen gibt.» \nLesungen im Voraus meditieren\nWerde im Gottesdienst aus der Bibel vorgelesen, so könne sich daraus eine Gottesbegegnung in der versammelten Gemeinde ergeben. Diese Vorstellung sei unter Gläubigen jedoch noch «wenig verwurzelt». Die Bischöfe ermuntern deshalb: «Wir laden alle Christinnen und Christen ein, mit dem Wort Gottes solche Erfahrungen der Begegnung mit Gott und untereinander zu machen». \nKonkret schlagen sie vor, die Schriftlesungen des Sonntagsgottesdienstes in kleinen Gruppen im Vornherein zu lesen, darüber zu meditieren und sich auszutauschen. Das sei «ein fruchtbarer Weg, das Wort Gottes während der Feier offenen Herzens zu empfangen.» (rp)\nHinweis: Weitere Informationen zum Bibelsonntag  des Schweizerischen Bibelwerks.\n\n© Katholisches Medienzentrum, 25.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-25 16:31", "author": "rp"}