{"id": "bischof-morerod-bricht-fuer-lokale-biere-eine-lanze", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bischof Morerod bricht für lokale Biere eine Lanze", "text": "\nMit zwei neuen Bieren tritt der Bischof von Lausanne, Genf und Freiburg an die Öffentlichkeit. Am Freitagabend hatte sich eine illustre Gesellschaft im Hof des Ordinariats Freiburg versammelt, um die neuen Kreationen das erste Mal zu kredenzen.\nGeorges Scherrer\nDas IPA-Bier (India Pale Ale) «Etole des neiges» schimmert rötlich in den Gläsern. Schwarz kommt dagegen «Jeanne Dark» daher. Beide Biere sind würzig.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nBischof Morerod bereitet sich auf die Begrüssung der Gäste vor\n\n\n\nEr ziehe die rötliche «Sternen-Stola» der «Dunklen Johanna» vor, wie die beiden Produkte frei ins Deutsche übersetzt lauten, vertraut Morerod kath.ch an. Das Dunkle sei ihm etwas zu stark. Es gleiche dem Guiness-Bier, das aus Irland stammt, hat aber mehr Gehalt.\nBegrüssenswerte Biervielfalt\nDas Bier sei ein wichtiges Kulturgut. In Krisenzeiten wie Hungersnöten oder Kriegen wurde es wie eine Nahrungsmittel eingesetzt, um den Hunger zu bekämpfen. In Grossbritannien wurde notfalls auch Kindern das Hopfen- und Gerstengetränk verabreicht.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nJahrgang 2021 des Bischofsbieres: \"Etole des neiges\" und \"Jeanne Dark\" .\n\n\n\nDie heute an vielen Orten angesiedelten und lokal hergestellten Biere bildeten ein ganz neues Element in der Entwicklung der gesellschaftlichen Kultur. «Das gefällt mir, das ist gute Arbeit.» Die zahlreichen kleinen Bierbrauereien nennt Morerod einen wichtigen Bestandteil des kulturellen Erbes, das aktuell entstehe und wachse.\nAusnahmsweise zwei Produkte in einem Jahrgang\nVergangenes Jahr fiel der Bierausschank im Ordinariat wegen der Covid-Pandemie aus. Der Jahrgang 2021 führt darum zwei Sorten Bier. Die beiden Biere des Bischofs wurden von einer Privatbrauerei in Neuenburg gebraut.\nDas bischöfliche Produkt soll nicht nur dem Gaumen zu Gute kommen. Mit dem Verkauf ist auch eine Spende verbunden, welche in diesem Jahr an zwei Hilfswerke geht. Das erste befindet sich in Neuenburg. Es ist mehr oder weniger ein «Ein-Mann-Hilfswerk», erklärt «Bernard der Pilger». In Neuenburg kennt man ihn und seine Arbeit unter diesem Namen.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nBernard der Pilger führt  den Verein Le pèlerin des rues,\n\n\n\n«Ich verteile Zuneigung an Menschen, denen es daran mangelt», erklärt er gegenüber kath.ch. «Denn es gibt so viele Menschen in unseren Ländern, die in Schwierigkeiten sind.»\nDank der Zuneigung könne er «ihre Vorzüge und ihre materiellen Defizite erkennen». Er bemüht sich jeweils, bei den Betroffenen «Lücken zu schliessen». Es gebe oft keine Institution in Neuenburg, an welche sich diese Menschen wenden könnten.\nDie Grossmutter und seine Puppen\nBernard ist seit zwölf Jahren unterwegs, erklärt er weiter. Damals war er in der Stadt am Neuenburgersee Puppenhersteller. Heute ist er pensioniert. \nDie Armut habe er schon bei seiner Grossmutter kennengelernt. Sie ass trockenes Brot und erklärte, auf diese Weise würde sie Brot sparen.\nDas zweite Hilfswerk, das vom Verkauf des diesjährigen Bieres profitiert, ist die Stiftung Holy Trinity Open House. \n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nClaudien Chevrolet\n\n\n\nDer Theologe Claudien Chevrolet ist in der Westschweiz für das Hilfswerk unterwegs. «Wir haben das Gefühl, dass das, was wir tun, nur ein Tropfen im Ozean ist», sagt er gegenüber kath.ch.\nDas Hilfswerk unterstützt auf den Philippinen in Zamboanga City ein offenes Haus für Kinder. Aktuell leben dort 23 Kinder, die von der Strasse kommen. Sie werden begleitet und betreut und erhalten eine Ausbildung. Langfristig soll es diesen Kindern gelingen, aus den Armut herauszufinden und ein normales gesellschaftliches Leben zu führen.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nBischof Morerod beim Bad in der Menge\n\n\n\nEin Altstadtbier\nDie neuen Biere sind im Ordinariat Freiburg erhältlich. Es lohnt sich aber auch in Restaurants und Bars in der Altstadt nachzufragen. Einige dieser Lokale führen es im Angebot.\n\n\nBischof Morerod lädt mit zwei Bieren zur Schaumparty ein\n\n\n© Katholisches Medienzentrum, 25.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-25 18:12", "author": "Georges Scherrer"}