{"id": "bischoefe-beraten-mit-frauen-in-kirchlichen-leitungsfunktionen", "tag": "International", "tag2": "International", "title": "Bischöfe beraten mit Frauen in kirchlichen Leitungsfunktionen", "text": "\nAn der Vollversammlung der österreichischen Bischofskonferenz in Mariazell ging es um die Situation und Stärkung der Frauen in kirchlichen Führungspositionen. Aber auch um Geschlechtergerechtigkeit im kirchlichen und seelsorglichen Leben. Ein Austausch mit Frauen in kirchlichen Leitungsfunktionen war der erste grosse Programmpunkt der Vollversammlung der Bischofskonferenz, die am Montagnachmittag in Mariazell begonnen hat.\nNach einem gemeinsamen Gebet vor dem Gnadenbild in der Basilika führte die Bischöfe Gespräche mit insgesamt 14 Frauen, die in Diözesen beziehungsweise Ordensgemeinschaften in Leitungspositionen wirken. «Wie wollen aufmerksam hören, was uns gesagt wird», erklärte der Vorsitzende der Bischofskonferenz, Erzbischof Franz Lackner, gegenüber Medien kurz vor der Vollversammlung. \nGeplant und verschoben\nDie schon länger geplante und coronabedingt verschobene Begegnung mit den Frauen aus allen Diözesen sei «das Hauptthema» der Sommervollversammlung gemeinsam mit den Vorbereitungen auf die Weltbischofssynode über Synodalität. Papst Franziskus sei «voller Überraschungen», führte der Salzburger Erzbischof im Blick auf die nächste Bischofssynode aus. Er bezeichnete den ganzen Prozess als «eine große Chance», dass sich die Diözesen mit ihren Themen in das «Konzert der Weltkirche» einbringen können. \nFrauen aus allen Diözesen\nDer moderierte und strukturierte Austausch zwischen Bischöfen und Frauen war der erste dieser Art im Rahmen der Bischofskonferenz. Dabei ging es zum einen um die aus Sicht der Frauen wichtigen Themen der Kirche und zum anderen um die Frage, inwieweit die Mitarbeit der Frauen in Leitungsfunktionen gestärkt werden kann. Beim Studiennachmittag im Benediktiner-Superiorat wurde eine breite Themenpalette im Plenum angesprochen und in Kleingruppen von Bischöfen und Frauen vertieft. Die Situation und Stärkung der Frauen in kirchlichen Führungspositionen kam dabei genauso zur Sprache wie Aspekte der Geschlechtergerechtigkeit im kirchlichen und seelsorglichen Leben. Weitere Überlegungen betrafen die Frage, inwieweit der Dialog über diese Themen in der Katholischen Kirche in Österreich institutionalisiert werden kann. Auch die nötige Einbeziehung von Frauen im kommenden synodalen Weg der Weltkirche wurde thematisiert. (kap)\n\nFrauen kritisieren: Das Kirchenrecht behandelt Frauen wie Verbrecherinnen\n\n© Katholisches Medienzentrum, 16.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-16 15:51"}