{"id": "bischof-felix-gmuer-hans-kueng-haette-sich-ueber-den-synodalen-prozess-gefreut", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bischof Felix Gmür: Hans Küng hätte sich über den synodalen Prozess gefreut", "text": "\n«Zuweilen überraschte mich, mit welcher Selbstverständlichkeit Hans Küng zum Papsttum stand», sagt Bischof Felix Gmür. Der Präsident der Schweizer Bischofskonferenz macht in der Luzerner Jesuitenkirche Hoffnung: «Die Kirche entwickelt sich.» \nBischof Felix Gmür*\nLiebe Angehörige von Hans Küng, sehr geehrte Trauergäste \nVor ein paar Wochen besuchte ich mit Freunden den Alten Stadtfriedhof in Tübingen. Wir waren bei Hans Küng. Ein einfaches, würdevolles Grab mit schönem, farbigem Blumenschmuck. Es steht noch kein Grabstein da, dafür ein schlichtes Kreuz mit Namen und Lebensdaten. \nBeten am Grab von Hans Küng\nUnter dem Kreuz sind seine sterblichen Überreste in die Erde eingelassen. Man sieht sie gut, die Erde. Sie hat etwas Frisches, etwas Junges, und das unter altem Baumbestand, neben alten Grabsteinen, wild wuchernden Pflanzen, neu gesetzten Blumen, im Ohr ein Vogelgezwitscher.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nTübingen trauert um Hans Küng.\n\n\n\nBänke, die man selber nach Belieben hinstellen darf, laden zum Verweilen ein. Ein Ort, wo viele Tote liegen und doch ein sehr lebendiger Ort. Sinnlich, ruhig. An Küngs Grab hielten wir inne und beteten am Ort, wo er der Auferstehung harrt.\nKirche als Ort blühenden Lebens  \nIch musste beim Friedhofsbesuch an das berühmte Wort von Papst Johannes XXIII.  denken: «Wir sind nicht auf der Erde, um ein Museum zu hüten, sondern um einen Garten zu pflegen, der von blühendem Leben strotzt und für eine schönere Zukunft bestimmt ist».\n\n\n\n\n\n\n\n©  SRF\n\n\nBischof Felix Gmür\n\n\n\nTübingens Alter Stadtfriedhof passt gut zu Hans Küng. Er passt gut zu seiner Hoffnung für die Kirche, ein Ort blühenden Lebens zu sein. Dazu braucht es einen guten Boden. Für ihn war dieser Boden Sursee. Hier lernte er glauben, in der Pfarrei und in der Jungwacht im Glauben Wurzeln schlagen.\n«Treu und frei: So war sein Glaube»\nHier lernte er kennen, was Kirche ist und was sie sein kann und was es bedeutet, den Glauben selbstverständlich und eifrig zu praktizieren. Er hing am Glauben; er hing an der Kirche. Und er blieb dabei. Aber er liess sich nicht einengen.\nDas mag auch damit zu tun haben, dass er seine Gymnasialzeit an der, wie er selber sagt, liberalen Kantonsschule in Luzern absolvierte. Die Freiheit, seinen eigenen Weg zu gehen und seine eigenen Gedanken zu äussern, liess er sich nicht nehmen. Weil er frei blieb, konnte er durchhalten, und weil er treu war, hielt er bis zum Schluss durch. Treu und frei: So war sein Glaube. \n«Uns verbanden gemeinsamer Boden und gemeinsame Wurzeln»\nIch erwähne hier Sursee und Luzern, weil mich diese Orte mit Hans Küng verbinden. Sursee ist meine Mutterstadt, Luzern meine Vaterstadt. Uns verbanden gemeinsamer Boden und gemeinsame Wurzeln. Wir wussten, woher wir kamen und was uns prägte. Das machte den Zugang zueinander leicht, ich möchte sogar sagen: unbeschwert.\nDeshalb war es uns vergönnt, frei und unbefangen miteinander zu reden, auch ohne gleicher Meinung zu sein. Dass ich sein Bischof war, störte weder mich noch ihn, zumal ich den Eindruck hatte, dass er gerne die ganze Welt im Blick hatte und sich deshalb mehr als dem Bischof von Basel dem Bischof von Rom zugehörig fühlte.\n\n\n\n\n\n\n\n©  SRF\n\n\nBischof Felix Gmür\n\n\n\nScharf austeilen, hart einstecken\nRom prägte ihn. Das Päpstliche Kolleg, die Päpstliche Universität, der Papst selbst. Er sagte einmal: «Der Papst lässt mich nicht los, und ich lasse den Papst nicht los.» Zuweilen überraschte mich, mit welcher Selbstverständlichkeit er zum Papsttum stand.\nDoch gerade wegen dieser Verbundenheit konnte er die Päpste kritisieren. Mitunter unzimperlich. Er konnte scharf austeilen und musste auch hart einstecken. Auch wenn der Entzug der Lehrerlaubnis eine offene Wunde blieb, freute ich mich über die  Sympathie, die er für Papst Franziskus hegte. Zweimal zeigte er mir handgeschriebene Karten des Papstes, über die er sich sichtlich freute. Und ich freute mich, weil ich etwas Versöhnendes spürte. \nSynodaler Prozess\nVersöhnung folgt auf Auseinandersetzung. Dieser wich Hans Küng nicht aus. Er konnte nicht, weil der Ort seiner Theologie der Mensch von heute mit seinen Fragen war. In Vorlesungen, Vorträgen und Büchern formulierte er Antworten. Vielen dankbaren Gläubigen gab er verständliche und für sie einsichtige Antworten. Dass einige davon nicht ungeteilte Zustimmung fanden, sondern neue Fragen hervorriefen, behagte ihm hingegen nicht.\nEr konnte oder wollte nicht nachvollziehen, dass ein Teil seiner Antworten in der Lesart von anderen, auch gläubigen und klugen Leuten, als nicht zielführende kirchenkritische Polemik oder als zweideutige Dogmatik verstanden wurde. Dass die Debatte über viele Fragen wiederaufgenommen und in einem weltweiten synodalen Prozess weitergeführt wird, hätte Hans Küng bestimmt gefreut. Die Kirche entwickelt sich.\nWeltethos als grosses Friedensprojekt\nOrte prägen. Natürlich wurde Hans Küng ganz besonders durch die Universität geprägt. Ihr offenes Umfeld spornte ihn an, über das Christentum hinauszudenken und alle Religionen in ein grosses Friedensprojekt namens Weltethos einzubinden.\nTübingen wurde für Hans Küng der zentrale Ort seines Wirkens. Es ist deshalb ein schönes Zeichen, dass Dr. Gebhard Fürst, der Bischof von Rottenburg-Stuttgart, zugegen ist und wir beide als Abschluss dieser Gedenkfeier für Hans Küng beten dürfen.\n* Felix Gmür ist Bischof von Basel und Präsident der Schweizer Bischofskonferenz. Er hielt diese Rede in der Luzerner Jesuitenkirche.\n\n\nOdilo Noti: Die ruinöse Situation der Kirche gibt Hans Küng recht\n\n\n© Katholisches Medienzentrum, 03.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-03 19:17", "author": "Bischof Felix Gmür*"}