{"id": "bischof-und-priorin-freuen-sich-auf-bundespraesident-parmelin", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bischof und Priorin freuen sich auf Bundespräsident Parmelin", "text": "\nBundespräsident Guy Parmelin verspätet sich. Bischof Joseph Bonnemain stösst im Kloster St. Johann in Müstair schon mal mit Priorin Aloisia Steiner an. Zusammen mit neun Schwestern hat er die Mittagshore gebetet.\nRaphael Rauch\nMüstair ist eine bischofsfreundliche Stadt. Hier die Bischofskapelle mit dem Heiligen Nikolaus, da die Heilig-Kreuz-Kapelle mit einem Bischofssitz: Der neue Bischof von Chur, Joseph Bonnemain, kommt aus dem Staunen nicht heraus.\nBundespräsident verspätet sich\nDoch nicht Geweihte sollen das Thema des Tages sein, sondern die Benediktinerinnen von St. Johann in Müstair, findet Bischof Joseph Bonnemain. Priorin Aloisia Steiner und ihre acht Mitschwestern freuen sich über den Besuch aus Chur.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nVon links Elisabeth Oltramare-Schreiber vom Freundeskreis, Walter Anderau von der Stiftung und Bischof Joseph Bonnemain.\n\n\n\nDer Bundespräsident lässt auf sich warten. Zunächst war er auf 12 Uhr angekündigt. Dann auf 13 Uhr. Schliesslich heisst es, er solle um 14 Uhr kommen. «Am meisten freue ich mich über die Begegnung mit den Schwestern», sagt Bischof Joseph Bonnemain.\n«Ein Ort des gelebten Glaubens»\nWorüber Bischof und Priorin miteinander gesprochen haben, will eine RTR-Journalistin wissen. «Wir haben wenig gesprochen, dafür viel gebetet», sagt der Bischof. «Wir haben zusammen die Mittagshore gebetet. Das war sehr schön.»\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nPriorin Aloisia Steiner\n\n\n\n«Was gefällt Ihnen hier am besten?», lautet eine andere Frage. «Müstair ist kein Museum, sondern ein Ort des gelebten Glaubens», sagt der Bischof.\nApplaus für «Madame Parmelin»\nUnd ein Ort, der Menschen anzieht. Unter den Gästen, die auf den Bundespräsidenten warten, ist auch SVP-Nationalrätin Magdalena Martullo-Blocher. Ihr erster Eindruck vom neuen Bischof: «Er ist sehr kommunikativ. Er macht das gut.» Die beiden stossen an – alkoholfrei, wie alle Gäste.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nBischof Joseph Bonnemain und SVP-Nationalrätin Magdalena Martullo-Blocher.\n\n\n\nEs ist 13.52 Uhr. Bundespräsident Guy Parmelin wird klatschend begrüsst. Der zweite Applaus gilt Madame Parmelin. Das Festmenü wird aufgetischt. Die Party kann beginnen.\nSpäter folgt ein ausführlicher Bericht über den Besuch von Bundespräsident Guy Parmelin und Bischof Joseph Bonnemain in Müstair.\n\nPater Ioannes aus Disentis: Bundespräsident Parmelin soll Jesus liebkosen\n\n© Katholisches Medienzentrum, 30.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-30 14:06", "author": "Raphael Rauch"}