{"id": "bischof-charles-morerod-will-weniger-priester-und-gottesdienste", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bischof Charles Morerod will weniger Priester und Gottesdienste", "text": "\nDer Westschweizer Bischof Charles Morerod hat in der NZZ einen brisanten Plan geäussert: Er will die Anzahl Priester in seinem Bistum auf die Hälfte reduzieren. Kath.ch hat nachgefragt.\nRegula Pfeifer\nStimmt es, dass Sie die Anzahl Geistlicher in Ihrem Bistum von aktuell 345 auf 170 reduzieren wollen?\nCharles Morerod: Das ist eine allgemeine Einschätzung, die auch die Alterung der Priester und der praktizierenden Katholiken mitberücksichtigt. Zum Vergleich: Man sieht, dass sich die jungen Gläubigen in gewissen zentral gelegenen Kirchen versammeln. Für viele von ihnen ist dieser Zusammenschluss bereits Realität.\n«Mit dem Älterwerden der Schweizer stellt sich die Frage nach dem Ersatz.»\nWollen Sie vor allem die Anzahl ausländischer Priester reduzieren?\nMorerod: Nicht nur. Aber mit dem Älterwerden der Schweizer stellt sich die Frage nach einem Ersatz durch Priester aus anderen Ländern. Allerdings warnt uns der Vatikan regelmässig gegen die Tendenz, an einer Art «Brain drain» mitzuwirken. Das würde den Diözesen ihre menschlichen Ressourcen entziehen.\nHaben sich die Probleme mit ausländischen Priestern in den letzten Monaten gehäuft?\nMorerod: Diese Frage wurde schon gestellt, bevor ich Bischof wurde. Und man spricht davon seit meiner Ankunft.\n«Es gibt teilweise deutliche kulturelle Unterschiede.»\nGeht es auch darum, dass wenig bekannt ist über die Priester aus dem Ausland? Etwa über ihr moralisches Verhalten?\nMorerod: Nicht speziell. Denn es gibt keinen Grund zu glauben, dass das Herkunftsland einen moralischen Einfluss hätte. Hingegen gibt es teilweise deutliche kulturelle Unterschiede. Allerdings ist die Ankunft von ausländischen Priestern auch nützlich, etwa in einer Diözese, in der mehr als 60 Prozent der Katholiken ausländischer Herkunft ist.\n«Man muss das richtige Mass finden.»\nWie wollen Sie den Plan umsetzen?\nMorerod: Ein Teil geschieht über die natürliche Entwicklung. Für den Rest muss man das richtige Mass finden bei der Aufnahme der zahlreichen Priester, die in die Schweiz kommen möchten.\nGibt es Opposition gegen die Reduktion der Anzahl Priester?\nMorerod: In Frage gestellt wird nicht dies, sondern etwas anderes: Muss man die Aktivitäten in allen Kirchen konstant beibehalten wie vor 50 Jahren?\n\nBischof Morerod schlägt mit einem neuen Bier zu\n\n\n© Katholisches Medienzentrum, 13.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-13 15:00", "author": "Regula Pfeifer"}