{"id": "bischoefe-rufen-zu-verantwortung-auf", "tag": "International", "tag2": "International", "title": "Bischöfe rufen zu Verantwortung auf", "text": "\nEuropas Bischöfe riefen mit Blick auf das Coronavirus zum Gebet für Patienten sowie Medizin- und Pflegepersonal auf. Es sei ein «schwieriger Moment».\nDie Menschen würden durch die Epidemie auf eine «harte Probe» gestellt, erklärten die Vorsitzenden der EU-Bischofskommission COMECE, Kardinal Jean-Claude Hollerich, und des Rates der europäischen Bischofskonferenzen CCEE, Kardinal Angelo Bagnasco. Die Kardinäle riefen die Menschen auf, sich «verantwortungsvoll» zu verhalten, um die Ausbreitung des Virus zu verhindern.\nAm Freitagmorgen hatte die Niederländische Bischofskonferenz alle öffentlichen Messfeiern bis zum 31. März abgesagt. Auch in Belgien finden bis mindestens 3. April keine öffentlichen Messfeiern mehr statt. Andere Religionsgemeinschaften in den Ländern sagten ebenfalls Veranstaltungen ab. \nIn Deutschland hat das Erzbistum München und Freising für die nächsten drei Wochen die öffentlichen Gottesdienste abgesagt. Es gelte, der Ausbreitung des Coronavirus durch die Zusammenkunft von Menschen nicht weiter Vorschub zu leisten, heißt es in einer am Freitag verbreiteten Mitteilung. Die Kirchen blieben zu den üblichen Zeiten geöffnet.\nFranzösische Bischöfe sagen Versammlung ab\nDie Französische Bischofskonferenz hat ihre für 31. März bis\n3. April geplante Vollversammlung in Lourdes verschoben. Grund seien die neuen\nAnweisungen von Staatspräsident Emmanuel Macron mit Blick auf die\nCoronavirus-Epidemie. (kna) \n\n© Katholisches Medienzentrum, 13.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-13 15:19", "author": "kna"}