{"id": "bischoefe-erbitten-schutz-mariens-fuer-die-schweiz", "tag": "Schweiz", "title": "Bischöfe erbitten Schutz Mariens für die Schweiz", "text": "\nDie Bischöfe vertrauen die Schweiz in dieser Zeit der «Unsicherheit und Angst» der Gottesmutter Maria an. Der Präsident der Schweizer Bischofskonferenz (SBK), Felix Gmür, sprach ein entsprechendes Gebet an der Versammlung der Bischöfe in Einsiedeln.\nDer Basler Bischof liess sich an der Vesper zu Beginn der ordentlichen Versammlung der Bischöfe in Einsiedeln von Papst Johannes Paul II. inspirieren. Dieser hatte die Schweiz bei seinem Besuch der Benediktinerabtei Einsiedeln im Jahr 1981 der «Mutter des Herrn» anempfohlen, heisst es in einer Mitteilung der SBK von Freitag. Das Treffen der Bischöfe dauerte vom achten bis zehnten Juni.\nIn der Kirche des Klosters Einsiedeln steht in der Gnadenkapelle die «Schwarze Madonna», zu der viele Menschen pilgern. Papst Johannes Paul II. hatte bei seinem Besuch vor dem «Gnadenbild Unserer Lieben Frau von Einsiedeln» die Sorge und den Schutz der Kirche und aller Menschen Maria anvertraut.\nBitte für den gesamten Erdball\nIn seinem Gebet vor der Gnadenkapelle erneuerte der Präsident der Schweizer Bischofskonferenz die Bitte des Papstes und vertraute der Mutter Gottes «unser Land, die Schweiz, und seine Bewohnerinnen und Bewohner» an.\n«Wir gehen durch eine Zeit der Unsicherheit und Angst. Lass uns, indem wir auf Christus schauen, ihm immer ähnlicher, wirklich Kinder Gottes werden», betete Gmür. Den Schutz der Gottesmutter erbat er auch für Europa und die Welt, so dass die Menschen überall als «Werkzeuge des Friedens» tätig werden können. (gs)\n\n© Katholisches Medienzentrum, 12.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-12 10:48", "author": "gs"}