{"id": "bischof-joseph-bonnemain-unsere-kirche-der-zukunft-ist-synodal-oder-sie-ist-nicht", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bischof Joseph Bonnemain: «Unsere Kirche der Zukunft ist synodal – oder sie ist nicht»", "text": "\nDer Churer Bischof Joseph Bonnemain hat in Zürich zu Geduld mit dem synodalen Prozess aufgerufen: «Geben wir nicht auf! Beherrschen wir unsere Ungeduld. Nehmen wir unsere Verantwortung wahr!», sagte Bonnemain in der Paulus-Akademie.\nStephan Leimgruber*\n«Unsere Kirche der Zukunft ist synodal – oder sie ist nicht.» Mit diesem Statement fasste Bischof Joseph Bonnemain die Tagung zusammen, die am Mittwoch in heiterer Stimmung stattgefunden hat. Das Thema der Tagung lautete: «Synodalität – Solidarität – Partizipation», organisiert vom Pastoralinstitut der Theologischen Hochschule Chur, dem Pastoralsoziologischen Institut St. Gallen und von den deutschsprachigen Leitenden der diözesanen Pastoralämter.\n\n\n\n\n\n\n\n©  zVg\n\n\nStephan Leimgruber, katholischer Professor und Priester des Bistums Basel\n\n\n\nNicht der Bischof allein hat das Sagen  \n70 Teilnehmende, vorwiegend Seelsorgerinnen und Seelsorger aus den Bistümern Chur und St. Gallen, überlegten gemeinsam, wie der von Papst Franziskus angestossene synodale Prozess möglichst guten Anschub erhalten könnte.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nTeilnehmerinnen und Teilnehmer der Synodalitäts-Tagung in Zürich\n\n\n\nEine synodale Kirche bedeutet für Bischof Joseph Bonnemain eine geschwisterliche Kirche, die als Gemeinschaft vom Heiligen Geist geleitet wird und sich zum gemeinsamen Vater bekennt. Das erfordert ein Umdenken. Nicht der Bischof allein hat das Sagen – vielmehr tragen die Getauften und Gefirmten die Verantwortung mit. Und zwar zur Gestaltung des Lebens und Glaubens der verschiedenen Generationen.\nStartschuss für den Jugendrat\nMiteinander unterwegs zu sein impliziert Austausch und Gespräche, nicht zuletzt wechselseitige Korrekturen. Der Bischof bringt eine Bitte zum Ausdruck: «Geben wir nicht auf! Beherrschen wir unsere Ungeduld. Nehmen wir unsere Verantwortung wahr!»\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nDer Start des synodalen Prozesses in Einsiedeln.\n\n\n\nUnd was heisst das konkret? Am 17. Oktober hat Bischof Joseph Bonnemain in Einsiedeln den Startschuss für einen diözesanen Jugendrat gegeben. Er befindet sich in der Gründungsphase und soll verschiedene Gruppierungen Jugendlicher repräsentieren und vertreten. Es geht darum, die Anliegen der Jugend mitzutragen, zu formulieren und proaktiv in Taten umzusetzen.\nFirmanden mit Feuer\nAuch Minderheiten sollen zum Zuge kommen. Partizipation aller ist angesagt. Der Bischof dankte allen, welche die Organisation der Tagung geschultert haben. Zum Schluss meinte er: «Nun gehe ich nach Hause. Es gibt noch viel mehr zu tun! Wir haben als Kirche eine gemeinsame Hoffnung. Wir sind eine Gemeinschaft, die Verantwortung wahrnimmt und sich in die Welt einbringt.»\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nBischof Joseph Bonnemain am 17. Oktober in Einsiedeln\n\n\n\nIn einer Arbeitsgruppe zur kirchlichen Jugendarbeit wurde als Ausgangspunkt das Feuer erwähnt, das von der Eröffnung des synodalen Prozesses in Einsiedeln mit den Firmanden ausgegangen ist und das zur Bereitschaft zur Mitarbeit vieler Jugendliche geführt hat. Daraus wurden Thesen formuliert.\nGremienkirche und Gottesdienste – ein Problem\nKünftige Jugendarbeit muss partizipativ sein und die Jugendlichen in die Planung, Durchführung und Auswertung einbeziehen. Denn Jugendliche sind nicht bloss die verlängerten Arme der Seelsorgerinnen und Seelsorger, sondern Subjekte der Kirche.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nJugendliche diskutieren über den synodalen Prozess in Einsiedeln.\n\n\n\nProbleme haben Jugendliche mit der Gremienkirche und mit dem Gottesdienst. Ohne dass sie sich an beiden Orten selbst einbringen können, wird nichts gehen. Es wurde aber auch festgestellt, dass Jugendliche und Kinder teilweise andere Interessen haben und mit einem vollen Terminkalender gar keinen freien Raum mehr haben für alles, was mit Kirche zusammenhängt. Die synodale Kirche geht mit den Jugendlichen auf den Weg.\nInterkulturelle Pastoral\nIn der Arbeitsgruppe Migration unter der Leitung des Zürcher Generalvikars Luis Varandas kam es zu einem guten Gespräch mit tastend-suchendem Charakter. Zur Debatte standen die Bedenken, die man gegenüber den anderssprachigen Missionen formulierte, die auf die Bewahrung einer eigenen Kultur, Sprache und einem eigenen Gesprächs- und Gottesdienstraum hinziele anstatt auf die Integration der vielen ausländischen Katholikinnen und Katholiken in die Pfarreien.\nAnstelle von Integration wäre es besser, von wechselseitigen Bemühungen zu sprechen, vom Aufeinander zugehen, vom interkulturellen Lernen. Ja, es war die Rede von einer «interkulturellen Pastoral», die aber nicht die Missionsgemeinde zerstöre, sondern in gutem Kontakt zu deren Angehörigen steht. Eine synodale Kirche geht auch hier auf den Weg.\n* Stephan Leimgruber (73) ist emeritierter Professor für Religionspädagogik der Ludwig-Maximilians-Universität München. Er ist Priester des Bistums Basel und lebt in Luzern.\n\n\nBischof Joseph Bonnemain: Pfarreibeauftragte sollen taufen und dem Trausakrament assistieren\n\n\n© Katholisches Medienzentrum, 04.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-04 05:00", "author": "Stephan Leimgruber*"}