{"id": "bischof-gmuer-fordert-von-bundesrat-zulassung-von-gottesdiensten", "tag": "Schweiz", "tag2": "Schweiz", "title": "Gmür fordert Zulassung von Gottesdiensten", "text": "\nDer Präsident der Schweizer Bischofskonferenz will das seit Mitte März geltende Verbot von Gottesdiensten nicht länger hinnehmen. In einem Schreiben an den Bundesrat fordert Bischof Felix Gmür Gottesdienste ab Christi Himmelfahrt oder spätestens an Pfingsten.\nDie Kirchen hätten die Anti-Corona-Massnahmen stets mitgetragen und nach bestem Wissen und Gewissen den Gläubigen vermittelt, «denn das Gottesdienstverbot in der Karwoche und an Ostern war für viele Menschen schwer zu ertragen», heisst es in dem Brief, der kath.ch vorliegt.\nGläubige brauchen eine «Perspektive»\nDass seit dem 11. Mai vieles wieder möglich sei, Gottesdienste aber nach wie vor verboten sind, sei nun nicht mehr zu vermitteln, schreibt der Präsident der Schweizer Bischofskonferenz (SBK), Felix Gmür. «Für Hunderttausende sind wöchentliche Gottesdienste ein existentielles Verlangen. Sie brauchen eine Perspektive.»\nGmür ersucht deshalb den Bundesrat, ab Christi Himmelfahrt (21. Mai) oder spätestens an Pfingsten (31. Mai) öffentliche Gottesdienste wieder zuzulassen. Die entsprechenden Schutzkonzepte taugten für Grossanlässe und lägen vor. Abstand und Hygiene würden eingehalten.\nSchutzkonzept liegt schon vor\nDie SBK hat bereits am 27. April ein Schutzkonzept für Gottesdienste erlassen. Dennoch hat der Bundesrat bei den jüngsten Corona-Lockerungen die Gottesdienste nicht berücksichtigt. Das Schreiben soll noch am Dienstag an den Bundesrat geschickt werden. (bal)\n\n\nGottesdienstverbot stösst auf grosses Unverständnis\n\n\n© Katholisches Medienzentrum, 13.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-13 00:55", "author": "bal"}