{"id": "bischof-joseph-bonnemain-in-der-kirche-gibt-es-platz-fuer-alle", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bischof Joseph Bonnemain: «In der Kirche gibt es Platz für alle»", "text": "\nDer neue Bischof von Chur hat der ultrakonservativen Plattform kath.net ein schriftliches Interview gegeben. Darin kritisiert er das Churer Domkapitel. Auch widerspricht er der Einschätzung, konservative Katholiken würden ausgegrenzt: «In der Kirche gibt es Platz für alle.»\nRaphael Rauch\nDas Churer Domkapitel ist gespalten. Im November setzte sich eine Gruppe um den ehemaligen Generalvikar Martin Grichting durch, der die Wahl eines neuen Bischofs verhinderte. Zur Wahl war auch Joseph Bonnemain gestanden, den Papst Franziskus später dennoch ernannte.\nDer Bischof vermisst im Domkapitel «Merkmale der Synodalität»\nIm schriftlichen Interview mit ultrakonservativen Plattform kath.net kritisiert Joseph Bonnemain das Domkapitel: «Ein synodales Vorgehen erfordert eine gemeinsame Zeit der Kontemplation. Und dies immer in Einheit mit der Universalkirche, was bedeutet, auch in Einheit mit dem Papst zu entscheiden. Die Entscheidung des Domkapitels, keine Wahl vorzunehmen, wurde sehr rasch getroffen, ohne all diese Merkmale der Synodalität.»\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nDiese Domherren liessen die Bischofswahl platzen.\n\n\n\nDer Bischof von Chur widerspricht der Einschätzung, in der Schweiz würden Menschen ausgegrenzt, die laut kath.net «einfach nur katholisch sein wollen und treu zur Lehre der Kirche stehen wollen». Stattdessen betont Joseph Bonnemain: «Treue wird sehr unterschiedlich verstanden und gelebt. Niemand darf ausgegrenzt werden, in der Kirche gibt es Platz für alle. Wir sind eine bunte, katholische, vielseitige Familie, in der alle geschätzt, unterstützt und geliebt werden müssen.»\nDen konkreten Menschen nicht im Stich lassen\nAngesprochen auf die Segnung von Schwulen und Lesben und das Verbot der Glaubenskongregation schreibt Joseph Bonnemain: «Seelsorgliche Entscheidungen sind immer sehr anspruchsvoll. Es darf nicht billig vorgegangen werden und sich dabei nur auf Normen stützen, dann lässt man den konkreten Menschen unter Umständen im Stich.»\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nBischof Joseph Bonnemain\n\n\n\nAls Beispiel berichtet der Bischof über einen Mann, der mit seinem Freund zusammenlebe. Er habe dem Bischof anvertraut: «›Zwischen uns beiden läuft sexuell seit Jahren nichts mehr. Mein Freund leidet unter einer ganz schweren Depression. Wenn ich ihn verlasse, würde er verzweifeln. Das darf ich nicht tun!› Wer würde eine solche Haltung nicht segnen?», schreibt Joseph Bonnemain.\nKommunion für Reformierte?\nAn seiner Bischofsweihe hatte Joseph Bonnemain auch der obersten Schweizer Reformierten Rita Famos die Kommunion gegeben. «Ein Interview ist nicht der richtige Ort, um es zu kommentieren», sagt der Bischof von Chur – und versichert, sich an das Kirchenrecht gehalten zu haben.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nJoseph Bonnemain gibt auch der obersten Reformierten der Schweiz die Kommunion: EKS-Präsidentin Rita Famos.\n\n\n\nAusgerechnet ein ehemaliger Lutheraner kritisiert in den Kommentarspalten von kath.net die ökumenische Geste des Bischofs: «Wie bitte?? Ich habe keine Worte und könnte verzweifeln», schreibt Wolfgang Tschuschke. Es handelt sich um einen Konvertiten aus der lutherischen Kirche, der nun im Bistum Bamberg katholischer Pfarrer im Ruhestand ist – und auf Distanz zu seinen ökumenischen Geschwistern geht.\nUser pöbelt: «Gerede vom Einzelfall unerträglich»\nEin anderer User pöbelt: «Die bischöflichen Aussagen in dem Interview sind schlichtweg inakzeptabel, v.a. was Segnung von Homo-Beziehungen und Kommunionspendung an Andersgläubige angeht. Ständig dieses Gerede vom Einzelfall… unerträglich.»\n\nBischof Joseph Bonnemain: “Unser Bistum ist krank und braucht eine Therapie”\n\n© Katholisches Medienzentrum, 29.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-29 16:58", "author": "Raphael Rauch"}