{"id": "bischof-baetzing-hofft-auf-segensmoeglichkeit-fuer-schwule-und-lesben", "tag": "International", "tag2": "International", "title": "Bischof Bätzing hofft auf Segensmöglichkeit für Schwule und Lesben", "text": "\nDer Vatikan sagt Nein zum «Segen für alle». Der Vorsitzende der Deutschen Bischofskonferenz hält dagegen: «Wenn Paare in Treue und Verlässlichkeit und in einer christlichen Haltung ihre Partnerschaft leben, dann möchte ich auch eine Möglichkeit finden, sie zu segnen.»\nDer Vorsitzende der Deutschen Bischofskonferenz, Bischof Georg Bätzing, hofft nach eigenem Bekunden, dass sich die katholische Kirche beim Reformdialog Synodaler Weg auf eine Form der Segnung von gleichgeschlechtlichen Paaren verständigen kann.\nKritik an Segnungsgottesdiensten\n«Wenn Paare in Treue und Verlässlichkeit und in einer christlichen Haltung ihre Partnerschaft leben, dann möchte ich auch eine Möglichkeit finden, sie zu segnen», sagte Bätzing am Samstag beim Ökumenischen Kirchentag in Frankfurt. Dabei gehe es um eine «Symbolhandlung», nicht um «grosse Segnungsgottesdienste».\n\n\n\nZugleich wiederholte der Limburger Bischof seine Kritik an den zuletzt bundesweit organisierten Segnungsgottesdiensten für Homosexuelle. «Ich halte diese Initiative nicht für hilfreich, gerade weil sie auch als provokativ wahrgenommen wurde.»\nIntervention beim Nuntius und bei der Glaubenskongregation\nDie Segnungsgottesdienste wandten sich gegen Vorgaben des Vatikan. Mitte März hatte die Glaubenskongregation erklärt, die katholische Kirche habe nicht die Vollmacht, gleichgeschlechtliche Verbindungen zu segnen.\n\n\n\n\n\n\n\n©  KNA\n\n\nGeorg Bätzing, Vorsitzender der Deutschen Bischofskonferenz (DBK), beim Ökumenischen Kirchentag in Frankfurt\n\n\n\nBätzing sagte, die Vatikan-Vorgaben seien sehr überraschend gekommen. Er selbst habe erst 15 Minuten vor der Veröffentlichung davon erfahren. Auch habe er an den Vatikan zurückgemeldet – über den Papst-Botschafter in Deutschland und persönlich an den Leiter der Glaubenskongregation –, dass es aus seiner Sicht dringend eine Änderung der kirchlichen Lehre in der Haltung gegenüber Homosexuellen brauche.\nKeine Priesterinnen in Sicht\nZur Publikumsfrage nach einer Gleichstellung von Frauen in der katholischen Kirche betonte der Bischofskonferenz-Vorsitzende, es sei unrealistisch, darauf zu hoffen, dass «in Bälde» auch Frauen Priesterinnen werden könnten. Zugleich sehe er selbst, dass die theologischen Argumente, Frauen bestimmte Ämter zu verwehren, «nicht mehr angenommen und nicht mehr akzeptiert werden». (kna)\n\n“Liebe gewinnt”: Meinrad Furrer segnet schwule, lesbische und bisexuelle Paare\n\n© Katholisches Medienzentrum, 15.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-15 12:02"}