{"id": "bischof-warnt-vor-krieg-der-religioesen-symbole", "tag": "International", "title": "Bischof warnt vor «Krieg der religiösen Symbole»", "text": "\nFür den Innsbrucker Bischof Hermann Glettler steht fest: Ein Verbot religiöser Symbole würde eine Religion an den Pranger stellen. Neben dem Kreuz sollen auch andere Glaubenssymbole Platz finden.\nGegen eine weitere Befeuerung der Debatte über das muslimische Kopftuch wie auch gegen dessen Verbot an Schulen hat sich der Innsbrucker Bischof Hermann Glettler ausgesprochen. «Ich glaube nicht, dass das Kopftuchverbot an den Schulen eine notwendige und geeignete Massnahme ist, um die bestmögliche Entwicklung und Integration von Kindern sicherzustellen», erklärte der Bischof in einer Stellungnahme für die «Tiroler Tageszeitung» von Dienstag. Er wolle zudem keinen Krieg der religiösen Symbole, erst recht, da das Kopftuch gar kein solches sei, sagte Glettler.\nKopftuch ein religiöses Symbol\nDieses sei vielmehr «ein kulturelles Zeichen», befand der Tiroler Bischof. Seine «tendenziöse Deutung als Erkennungszeichen für einen politisierten Islam» führe jedoch dazu, dass es ideologisch aufgeladen werde. \nDie von der Regierung geplante Ausweitung des Kopftuchverbotes auf Schülerinnen bis 14 Jahren werde wohl als «Bevormundung» empfunden, was nachteilige Folgen für die Betroffenen haben werde, warnte Glettler. «Suspekt» sei ihm auch die dahinterstehende Absicht: «Wollen wir wirklich eine Religion an den Pranger stellen? Das gefällt mir weder in der Schule noch anderswo.» \nReligiöse Bildung statt Fixierung auf ein Stück stoff\nSchule müsse Ort der Einübung eines Lebens in einer freien und demokratischen Gesellschaft sein, unterstrich er weiter. Auf gute religiöse Bildung und pädagogische Begleitung komme es dabei viel mehr an als auf die «Fixierung auf ein Stück Stoff». \nDas Kopftuch selbst sah er als neutral an, auch seine Grossmutter habe immer eines getragen. «Für viele Musliminnen sind Emanzipation und Kopftuch auch kein Widerspruch, sondern Ausdruck kultureller Identität», so Glettler, und fürgt an: «Die Gleichstellung der Geschlechter ist und bleibt ein Grundrecht».\nMinderheiten sollen nicht auf Zeichen verzichten\nAnders als das Kopftuch sei das Kreuz sehr wohl ein eindeutiges Glaubenszeichen, differenzierte der Bischof. «Darüber hinaus ist es auch ein Symbol für Vergebung und Liebe.» Probleme mit dem Kreuz etwa in Schulklassen hätten Muslime jedoch ohnehin kaum: Angriffe gegen dieses kämen «zumeist nicht von Muslimen, sondern von Atheisten». \nDer Bischof meinte, bei entsprechender Schülerzahl sollten neben dem Kreuz auch andere Glaubenssymbole in einem Klassenzimmer Platz haben dürfen; auf diese Weise müsse nicht die Religion der Minderheit auf ihr Zeichen verzichten, begründete er dies. (kap)\n\n© Katholisches Medienzentrum, 28.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-28 12:06", "author": "kap"}