{"id": "bischof-morerod-ich-moechte-wissen-was-geschehen-ist", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bischof Morerod: «Ich möchte wissen, was geschehen ist»", "text": "\nDer afrikanische Priester N.* beschuldigt gemäss einem Artikel im «Tages-Anzeiger» (28. Dezember) den Priester F.* der sexuellen Belästigung von N. selbst und anderen in der Zeit zwischen 2008 und 2011. Beide Priester sind im Bistum Lausanne, Genf und Freiburg tätig. kath.ch hat den zuständigen Bischof Charles Morerod mit den Vorwürfen konfrontiert. \nSylvia Stam\nWann und wie\nhaben Sie von den Vorwürfen des Priesters N. gegenüber dem Priester F.\nerfahren?\nCharles Morerod:\nIch habe am 29. Oktober dieses Jahres in einem Brief von N. davon erfahren. \nLaut\nZeitungsartikel haben Sie die Polizei kontaktiert. Weshalb?\nMorerod: Zuerst\nhabe ich N. gesagt, er solle selber zur Polizei gehen. Da er das nicht getan\nhat, habe ich der Polizei den Brief von N. übergeben. Darin erhebt er zwei\nVorwürfe gegen F.: N. lebte gegen Ende seiner Zeit im Priesterseminar im\ngleichen Haus mit dem Priester F. Dieser habe mit anderen Geistlichen in einer\nhomoerotischen Atmosphäre gelebt. N. fühlte sich dadurch bedrängt. \nWas bedeutet\ndas konkret? Kam es zu sexuellen Handlungen?\nMorerod: N. hat\ngegenüber der Polizei gesagt, er sei nicht Zeuge von sexuellen Handlungen\ngewesen, wie ich von einem Polizisten erfahren habe.  \nUnd der zweite\nVorwurf?\nMorerod: N. sagt\nweiter, ein junger Drogenabhängiger habe mit F. zusammengelebt und\nwahrscheinlich sei etwas zwischen diesen beiden gewesen. F. hat mir erzählt,\ndie Polizei habe ihn seinerzeit gefragt, ob der drogenabhängige Junge in seinem\nHaus leben könne. Die Polizei wusste, dass es im Haus ein Pilgerzimmer für\nJakobspilger gab, und die Polizei wusste nicht mehr, wohin mit diesem Jungen.\nDer Junge war zu jenem Zeitpunkt 20 Jahre alt, also volljährig. \nDie Polizei\nuntersucht nun diese beiden Fälle. Gibt es dazu bereits Resultate?\nMorerod: Die\nPolizei hat mir heute gesagt, dass es keine Untersuchung mehr gibt. Sie hat mir\naber gesagt, ich dürfe mit allen Betroffenen sprechen und eine kirchliche\nUntersuchung einleiten. \nWas bedeutet\ndas konkret?\nMorerod: Es gibt\nbei diesen Vorwürfen Aspekte, die strafrechtlich nicht relevant sind, wohl aber\nkirchenrechtlich. Die homoerotische Atmosphäre zum Beispiel. Hier muss man mit\nallen Betroffenen sprechen und sie fragen, wie sie das erlebt haben. Ob das wirklich\nein Problem für den Seminaristen N. gewesen sein könnte. Wenn ich von solchen\nVorwürfen höre, bin ich als Bischof verpflichtet, dieser Frage nachzugehen. \nSie haben\neinen externen Juristen mit dieser Untersuchung beauftragt. \nMorerod: Ich habe\neinen nichtchristlichen Anwalt aus Genf gefunden, der den Fall nun\nkirchenrechtlich untersucht. Er hat keinerlei Beziehungen zur Kirche. Dadurch\nist er unabhängig in der Untersuchung des Falles. \nDie\ngeschilderten Vorwürfe sollen zwischen 2008 und 2011 stattgefunden haben.\nWeshalb geht N. Ihrer Meinung nach jetzt damit an die Öffentlichkeit?\nMorerod: N. hat in den letzten 11 Jahren nie etwas über diese Vorwürfe gesagt. Mit diesem Priester gab es jedoch immer wieder Schwierigkeiten in den Pfarreien, denen er vorstand. Ich habe ihn bereits einmal versetzt, weil viele Gläubige sich über seinen Autoritarismus beschwert haben. Sie sagen, dass N. sage, in Afrika gehorchten die Leute, wenn ein Priester etwas sage. Die Schweizer Gläubigen haben sich beklagt, sie würden krank und die Kirche leere sich. Auch die Zusammenarbeit von N. mit den Reformierten sei sehr schwierig. \n«N. hat Angst, die Stelle zu verlieren.»\nIch habe N. mit diesen Vorwürfen konfrontiert und ihm nahegelegt, sich im Bereich zwischenmenschlicher Beziehungen weiterzubilden. Konkret habe ich ihm ein Institut in Kanada vorgeschlagen, von dem ich weiss, dass es Kurse in Beziehungsarbeit im pastoralen Kontext anbietet. \nSie glauben,\ndass N. jetzt spricht, weil Sie ihn in diese Weiterbildung schicken wollten?\nMorerod: Er hat\nsich geweigert, sich weiterzubilden. Er hat alles getan, um das zu verhindern.\nAls Letztes hat er mir angedroht, er wisse von Problemen, vielleicht würden\nJournalisten mit mir sprechen wollen….\nHalten Sie es\nfür einen Racheakt von N., dass er jetzt an die Medien gegangen ist?\nMorerod: Er hat\nAngst, seine Stelle zu verlieren. Die Pfarrei-Angehörigen sagen, dass er ein\nKind hat. Ich weiss nicht, ob das stimmt, aber er ist seit Jahren mit derselben\nAfrikanerin zusammen, von der er sagt, es sei seine Cousine. Und diese Frau hat\nein Kind. Ich habe ihm vorgeschlagen, einen Vaterschaftstest machen zu lassen.\nDas hat N. vehement abgelehnt. \nIst N. noch\nals Pfarrer in Ihrem Bistum tätig?\nMorerod: Ja. Er\nist sehr regelorientiert: Er achtet minutiös darauf, dass meine Schritte\nkirchenrechtlich korrekt sind, und wenn nicht, sagt er mir sofort, ich hätte\nkein Recht, das zu tun. \nWas hat es mit dem «Dossier F.» auf sich, von dem Michel Meier im «Tages-Anzeiger» spricht?\nMorerod: Es gibt dazu ein einziges Blatt, nicht ein ganzes Dossier. Daraus geht hervor, dass F. 2003 im Bischofshaus mit einem Mann gesprochen hat, der dem Bischof geschrieben hatte. Offenbar waren beide mit dieser Begegnung zufrieden. Auch dieses Blatt hatte ich der Polizei zur Untersuchung übergeben. \nIst F. noch im\nAmt oder ist er während der Untersuchung suspendiert?\nMorerod: Ja, er ist noch im Amt. Um ihn zu suspendieren, braucht es zuerst eine Präliminaruntersuchung. Wenn dabei etwas herauskommt, werde ich ihn suspendieren müssen. \n«Mir scheint, dass N. persönliche Interessen verfolgt.»\nDer Zeitungsartikel legt nahe, dass F. auch eine sexuelle Beziehung zu Weihbischof Alain de Raemy gehabt haben soll. Was sagen Sie zu diesem Vorwurf?\nMorerod: F. und\nDe Raemy und ein inzwischen verstorbener dritter Priester sind alte Freunde,\nseit über 30 Jahren. Das ist bekannt. Sie sagen mir, dass sie keine sexuelle\nBeziehung haben, und ich glaube ihnen. Alain de Raemy hat selber ein Mail von\nN. mit diesen Vorwürfen bekommen und mir davon erzählt. Als ich F. über die\nVorwürfe informierte, war er wirklich völlig überrascht. In der internen\nUntersuchung wird der Anwalt mit allen erwähnten Personen sprechen müssen, um\nzu untersuchen, wie sie diese Freundschaft erlebt haben. \nWas sind für\nSie die nächsten Schritte?\nMorerod: Ich\nmöchte wissen, was geschehen ist. Ich habe dem Anwalt alle Dokumente gegeben.\nWenn etwas Ungebührliches geschehen ist, muss ich handeln. Mir scheint, dass N.\npersönliche Interessen verfolgt. Aber die Unschuldsvermutung gilt für alle. \nDer «Tages-Anzeiger» bringt die Vorwürfe von N. in einen Zusammenhang mit der verzögerten Wahl eines neuen Bischofs von Chur. De Raemy soll als Kandidat dafür gehandelt werden. Was halten Sie davon?\nMorerod: Ich bin\nüberzeugt, dass Alain de Raemy nicht Bischof von Chur wird. \nWie kommen Sie\nzu dieser Überzeugung?\nMorerod: (lacht) Weil ich andere Informationen habe. Man hat mich konsultiert, ich habe eine Liste gesehen, ohne den Namen Alain de Raemy. Natürlich darf ich nicht sagen, welche Namen auf der Liste waren. Ob diese Liste noch aktuell ist, weiss ich allerdings nicht. \n*Namen der Redaktion bekannt.\n\n\nPriester wirft anderem Priester sexuelle Belästigung vor\n\n\n© Katholisches Medienzentrum, 28.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-28 18:24", "author": "Sylvia Stam"}