{"id": "bischoefe-rkz-martin-kopp-was-diese-woche-wichtig-wird", "tag": "Rauchzeichen", "tag2": "Rauchzeichen", "title": "Bischöfe, RKZ, Martin Kopp: Was diese Woche wichtig wird", "text": "\nDas Rücktrittsgesuch des deutschen Kardinals Reinhard Marx wird auch die Schweizer Kirche verändern. Von heute an bis Mittwoch tagen die Schweizer Bischöfe in Einsiedeln. Am Dienstag kommen Vertreter der RKZ zu Besuch. Diese müssen nicht mehr für einen synodalen Prozess werben: Der Papst hat die Bischöfe dazu verpflichtet.\nRaphael Rauch\n«Warum diese Eile mit der Heiligsprechung von Reinhard Marx?», schrieb Facebook-User Claus Noppeney auf meinen Kommentar, wonach Papst Franziskus das Rücktrittsgesuch des Münchner Erzbischofs Reinhard Marx ablehnen solle. Sicher sind Marx Fehler passiert. Sein Verhalten als Bischof von Trier wirft Fragen auf. Aber immerhin hat er seitdem eine steile Lernkurve hingelegt – was man nicht von jedem Bischof sagen kann.\nMarx als Massstab\nAn Marx’ Statement werden künftige Bischöfe gemessen – auch in der Schweiz: «Im Kern geht es für mich darum, Mitverantwortung zu tragen für die Katastrophe des sexuellen Missbrauchs durch Amtsträger der Kirche in den vergangenen Jahrzehnten. Die Untersuchungen und Gutachten der letzten zehn Jahre zeigen für mich durchgängig, dass es viel persönliches Versagen und administrative Fehler gab, aber eben auch institutionelles oder ‹systemisches› Versagen.»\n\n\n\n\n\n\n\n©  Peter Esser\n\n\nPapst Franziskus schreibt dem Münchner Erzbischof Reinhard Kardinal Marx.\n\n\n\nSchon vor Marx’ Statement war klar: Bischöfe und die Römisch-Katholische Zentralkonferenz der Schweiz (RKZ) können es sich nicht mehr leisten, länger auf ein unabhängiges Missbrauchsgutachten zu warten. Nun ist die Dringlichkeit eines Kulturwandels noch höher. Erst letztes Jahr hatte das Bistum Lausanne, Genf und Freiburg ein Missbrauchsgutachten bei einem Anwalt in Auftrag gegeben – und hält dieses unter Verschluss.\nDisruptiv in den synodalen Prozess\nAuch können es sich die Bischöfe nicht mehr leisten – wie noch im Herbst 2019 geschehen –, den synodalen Weg auszubremsen. Denn inzwischen gibt es auch von Papst Franziskus den Auftrag, in Sachen Synodalität vorwärts zu machen. Hierzu hat die Freiburger Dogmatikerin Barbara Hallensleben spannende Vorschläge geliefert. Sie schlägt im Gespräch mit kath.ch einen disruptiven Ansatz vor.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nSchwester Ariane (2. v. l.) bei der Verteilung der Essenstüten\n\n\n\nStatt auf bewährte Strukturen in Ordinariaten und Kantonalkirchen sollten die Bischöfe den synodalen Prozess Aussenseitern anvertrauen: «Ich denke an einen Diakon, der als Gefängnisseelsorger arbeitet, eine Sozialarbeiterin in einem Migrantenzentrum, eine alleinerziehende Mutter, einen Protestanten und einen orthodoxen Christen – oder warum nicht gleich ein Gefangener, eine Migrantin, die unsere Landessprachen nicht kennt, die heranwachsenden Kinder der alleinerziehenden Mutter?»\nVUKA: volatil, unsicher, komplex und voller Ambiguität\nWir leben in einer VUKA-Welt: Zeiten wie diese sind volatil, unsicher, komplex und voller Ambiguität. Umso notwendiger ist es, «out of the box» zu denken. Es wäre schade, wenn der synodale Prozess keinen Mehrwert liefern würde, als die Wunschliste der Synode 72 zu wiederholen und die ausbleibenden Fortschritte seither zu beklagen.\n\n\n\n\n\n\n\n©  Martin Dominik Zemp\n\n\nRenata Asal-Steger\n\n\n\nSynodalität im Kleinen können die Bischöfe am Dienstag üben, wenn sie während der Vollversammlung auf eine Delegation der Römisch-Katholischen Zentralkonferenz der Schweiz (RKZ) treffen. Zehn Bischöfe und SBK-Generalsekretär Erwin Tanner treffen auf elf Laien – sechs Männer und fünf Frauen. Von Seiten der RKZ werden folgende Vertreterinnen und Vertreter anwesend sein:\n\nWeg der Erneuerung: Diese RKZ-Leute treffen auf die Bischöfe\n\nRenata Asal-Steger (Luzern), Präsidentin\nFranziska Driessen-Reding (Zürich), Vizepräsidentin\nThomas Franck (St. Gallen), Präsidiumsmitglied\nRoland Loos (Waadt), Vizepräsident\nStefan Müller (Glarus), Präsidiumsmitglied\nThomas Bergamin (Graubünden), Delegierter\nMarie-Louise Beyeler (Bern), Delegierte\nMelanie Hürlimann (Zug), Delegierte\nRegula Furrer (Bern), Delegierte\nCédric Pillonel (Waadt), Delegierter\nDaniel Kosch, RKZ-Generalsekretär\n\n\n \nDamit sind auf Seiten der RKZ die Bistümer Sitten und Lugano nicht vertreten. Generalsekretär Daniel Kosch bedauert das und nennt als Grund Terminprobleme.\n\n\n\n\n\n\n\n©  Peter Esser\n\n\nAuf dem Weg der Erneuerung: Elf Frauen trafen acht Bischöfe und einen Abt.\n\n\n\nZu den Gesprächsthemen wollten SBK und RKZ sich im Vorfeld nicht äussern. Klar ist aber, dass es mit der ausstehenden Missbrauchsstudie und dem synodalen Prozess Gesprächsstoff gibt.\nSchwachstellen im dualen System\nVielleicht wird aber auch die Meta-Ebene angeschaut. Bischof Joseph Bonnemain findet, das duale System müsse weiterentwickelt werden. Die neue Wende im ungelösten Wasserschloss-Streit zeigt, dass auch das duale System Schwachstellen hat. In Sachen «Good Governance» ist noch viel Luft nach oben: In Zürich erweist sich die Aufsichtskommission oft als zahnloser Tiger; im Aargau gibt es nicht die Möglichkeit, einen umstrittenen Kirchenpflegepräsidenten vorzeitig abzuwählen; in Nidwalden sind Legislative und Exekutive nicht klar getrennt.\n\n\n\n\n\n\n\n©  Roger Wehrli\n\n\nSorgt schon länger für Diskussionen: Pater Adam Serafin und der Wasserschloss-Konflikt.\n\n\n\nDie anderen Traktanden der Bischöfe sind ebenfalls nicht bekannt. Der neue Nuntius in Bern, Erzbischof Martin Krebs, hat möglicherweise seinen Antrittsbesuch. Der Plan des Bundesrates, einen eigenen Botschafter nach Rom zu entsenden, dürfte ebenfalls Thema sein sowie der reformierte Vorstoss nach einem eigenen Bevollmächtigten für Bundesbern. Auch Themen aus dem Vatikan könnten traktandiert sein: Die Bischöfe sind gefordert in Sachen neuer «laikaler Dienst des Katecheten», Motu Proprio zum Lektorat und Akolythat der Frauen und beim neuen kirchlichen Strafrecht.\nMedienkonferenz am Freitag\nÜber die Ergebnisse der Vollversammlung und das Gespräch mit den RKZ-Vertreterinnen und -Vertretern informiert voraussichtlich eine Medienkonferenz am Freitag. Dank der guten IKT-Abteilung des Klosters Einsiedeln kann man Laudes und Eucharistiefeier der Bischofskonferenz am Dienstag und Mittwoch um 7.15 Uhr aus der Gnadenkapelle live mitverfolgen.\n\n\n\n\n\n\n\n\n1400 Frauen kandidieren für die Frauensession.\n\n\n\nHeute geht der Wahlkampf für die Frauensession zu Ende. Über 1400 Frauen haben sich zur Wahl gestellt. Das katholische Spektrum ist breit vertreten – von grün über CVP und FDP bis hin zur SVP. Einen Überblick über katholische Kandidatinnen – ohne Anspruch auf Vollständigkeit – finden Sie hier. Auch haben wir ein Interview mit der Berner Kandidatin Mentari Baumann geführt: «Katholisch, lesbisch, FDP».\nAbschied von Martin Kopp\nAm Samstag ist Martin Kopps grosser Tag. Der langjährige Generalvikar für die Urschweiz wird dann offiziell verabschiedet. Im März 2020 hatte ihn der Apostolische Administrator Peter Bürcher wegen einer Lappalie fristlos entlassen. Coronabedingt können in die Pfarrkirche Goldau nur geladene Gäste kommen. Es gibt aber um 16 Uhr einen Livestream.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nMartin Kopp im Kampf gegen die Churer Bistumsleitung.\n\n\n\nEs könnte sein, dass Martin Kopps Rehabilitierung bald mit der Ernennung zum Domherrn von Chur gekrönt wird. Doch dafür bräuchte es ein funktionierendes Domkapitel. Danach sieht es aber erst einmal nicht aus: Domdekan Walter Niederberger ist gesundheitlich angeschlagen, sein Stellvertreter Martin Grichting geht dem neuen Bischof aus dem Weg. Fünf von 24 Sitzen im Domkapitel sind vakant. Übernächste Woche, am 27. Juni, wird Bischof Joseph Bonnemain 100 Tage im Amt sein. Wir dürfen gespannt sein, ob sich im Domkapitel bis dahin etwas getan hat.\nTauwetter in Chur: Bonnemain hatte an Fronleichnam Konzelebranten\nEine erste Tauwetter-Politik deutete Fronleichnam an: Anders als an Pfingsten, als der Bischof einsam am Altar stand, gab es am Donnerstag sieben Konzelebranten, einen Diakon und fünf Ministranten.\n\n\n\n\n\n\n\n©  zVg\n\n\nDie katholische Kirche \"Notre Dame de l'Assomption\" von Neuenburg\n\n\n\nAm Sonntag steht in Neuenburg eine Abstimmung über die Anerkennung neuer Religionsgemeinschaften an. Die katholische Kirche unterstützt dieses Anliegen. «Denn wir sind für die Religionsfreiheit offen», sagt Noch-Bischofsvikar Pietro Guerini. Vertreterinnen und Vertreter einer Mehrheitsgesellschaft haben eine besondere Verantwortung gegenüber kleinen Religionen. Das war 1963 so, als die Reformierten den Zürcher Katholiken zur Anerkennung verhalfen. Und das ist hoffentlich auch am Sonntag in Neuenburg so. Fratelli tutti.\nSteuerstreit nach G7-Treffen\nDie G7-Staaten haben sich auf einen Steuerdeal verständigt, der auch negative Auswirkungen haben könnte auf das Steuerparadies Schweiz. Wobei ich meine Wortwahl überdenken werde: Alliance Sud spricht bewusst von «Tiefsteuergebieten», denn: «Ein Paradies ist etwas Schönes. Ein Steuerparadies ist aber gar nicht schön, sondern aus der Perspektive der globalen Gerechtigkeit etwas Hässliches», sagt Alliance-Sud-Experte Dominik Gross. Warum die Länder des Südens sich von dem G7-Deal nichts kaufen können – und die Schweiz mehr Anstrengungen für fairere Handelsbeziehungen unternehmen sollte, erfahren Sie hier.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nDie russische Vertretung bei den Vereinten Nationen in Genf\n\n\n\nInternationale Treffen stehen auch nächste Woche an: Dann treffen sich die Präsidenten Joe Biden und Wladimir Putin in Genf. Was wird sonst wichtig? Ich freue mich über Ihren Input an rauchzeichen@kath.ch.\nEinen guten Start in die Woche wünscht Ihnen\nIhr\nRaphael Rauch\n\nCorona-Regeln, Hubert Niclasse, Fronleichnam: Was diese Woche wichtig wird\n\n© Katholisches Medienzentrum, 07.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-07 08:58", "author": "Raphael Rauch"}