{"id": "bischof-denis-theurillat-wuenscht-konzil-zur-frauenfrage", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bischof Denis Theurillat wünscht Konzil zur Frauenfrage", "text": "\nEr ist der Mann, dem die Frauen vertrauen: Denis Theurillat. Heute feiert der Weihbischof von Basel seinen 70. Geburtstag. Warum er ein Konzil befürwortet, mehr Tempo in der Ökumene will – und auch als Mönch glücklich wäre.\nRaphael Rauch\nEs sollte sein grosser Tag werden: das historische Treffen von katholischen Frauen mit den Bischöfen. Monatelang hatte Weihbischof Denis Theurillat darauf hingearbeitet. Seine Kollegen in der Bischofskonferenz überzeugt. Sich mit den Frauen abgestimmt. Doch im Leben verläuft nicht alles nach Plan.\nWeihbischof fällt von der Bühne\nVor einer Woche in Bern: Denis Theurillat probt seinen Auftritt auf einer Podiumsdiskussion. Bern ist für ihn ein Heimspiel, er ist Domherr des Kantons Bern in Solothurn. Doch plötzlich macht es Rums. Denis Theurillat fällt von der Bühne, muss ins Spital. Mittlerweile ist er zurück in Solothurn. Die Operation hat er gut überstanden. Doch es braucht noch viel Zeit, bis das Ellenbogengelenk wieder schmerzfrei funktioniert.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nWeihbischof Denis Theurillat zeigt sein Brustkreuz.\n\n\n\nDas erste Treffen der Bischöfe mit den Frauen hat Denis Theurillat letzte Woche nur aus der Ferne mitverfolgt. Doch in Gedanken war er dabei. Er will sich dafür einsetzen, dass Papst Franziskus von dem Treffen erfährt: «Ich fände eine Interpellation gut. Und beim Ad-limina-Besuch im Januar werde ich den Papst persönlich darüber informieren.»\nDer Weihbischof ist kein Feminist\nSchweizer Frauen geraten selten ins Schwärmen, wenn es um katholische Bischöfe geht. Über Denis Theurillat ist die Frauenbund-Präsidentin Simone Curau-Aepli aber voll des Lobes: «Er hat das Treffen mit den Bischöfen erst möglich gemacht.»\nDabei ist Denis Theurillat kein Feminist. Ihm ist suspekt, was zu laut und zu fordernd daherkommt. Er mag lieber die leisen Zwischentöne. Seine Wortwahl: bedacht, abwägend, differenziert. Sein Naturell: zurückhaltend. Sein französischer Akzent: sympathisch. Seine Stimme: angenehm. Bei heiklen Themen wie der Weihe für Frauen wechselt er ins Französische.\nTheurillat warnt vor einem Schisma\n«Pour parler Klartext», sagt Denis Theurillat: «Das ist eine Fangfrage.» Ein «Ja» zur Frauenfrage würde die Konservativen brüskieren; ein «Nein» die Frauen enttäuschen. Stattdessen favorisiert er im Gespräch mit kath.ch ein Konzil.\n\n\n\n\n\n\n\n©  zVg\n\n\nDenis Theurillat an der Öffnung der Heiligen Pforte in Solothurn, 2015\n\n\n\nUnd warum? «Pour parler Klartext», wiederholt Denis Theurillat, und sagt: «Die Fakten liegen auf dem Tisch, die Zeit ist reif. Alle Bischöfe der Welt sollten zusammenkommen und entscheiden: Ja oder Nein.» Die Frauenfrage solle Papst Franziskus nicht alleine regeln. «Sonst erleben wir ein Schisma.» Am Konzil würde er gerne als Bischof teilnehmen. «Und falls ich das nicht mehr erlebe, schaue ich halt vom Himmel aus zu.»\n\n\n\n\n\n\n\n©  Roberto Conciatori\n\n\nDenis Theurillat an einem Jugendtreffen, 2015\n\n\n\nMehr Tempo wünscht er sich auch in der Ökumene. Denis Theurillat engagiert sich in der Arbeitsgemeinschaft Christlicher Kirchen in der Schweiz und würde gerne mit den Reformierten Eucharistie feiern. Doch Rom hat dem erst gestern wieder eine Absage erteilt.\nDer Lohn kommt vom Kanton Bern\nIm Leben verläuft nicht alles nach Plan. Diese Erfahrung hat Denis Theurillat schön öfter gemacht. Zu den traurigen Momenten gehört der Tod seiner siebenjährigen Nichte. Und der Tod seines jüngsten Bruders im Alter 25 Jahren: «Ich denke oft an meinen Bruder Alain. Wenn ich in meiner Arbeit schwierige Momente habe, sage ich: ‹Alain, Hilf mir!›»\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nWeihbischof Denis Theurillat im Garten des Ordinariates in Solothurn.\n\n\n\nDoch der Weihbischof kennt auch viele schöne Überraschungen, etwa die Ernennung zum Domherrn des Kantons Bern: «Ausgerechnet ich als Jurassier in Bern! Ich war mir nicht sicher, ob das zu meiner jurassischen Identität passt.» Seit 20 Jahren ist er «Residierender Domherr des Standes Bern», wie der Titel korrekt heisst. Ein angenehmer Nebeneffekt: Er erhält seinen Lohn direkt vom Kanton Bern.\nMit Bischof Felix plötzlich ein jüngerer Chef\nEine weitere Überraschung: die Ernennung zum Weihbischof. «Als der damalige Bischof Kurt Koch mich fragte, habe ich gesagt: Lieber Bischof Kurt, du klopfst an der falschen Tür. Ich bin Priester und möchte Priester bleiben.» Nach ein paar Tagen Bedenkzeit sagte er dann doch Ja.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nAlter und neuer Chef: Kardinal Kurt Koch gibt 2011 Bischof Felix Gmür den Friedensgruss.\n\n\n\nDie Zusammenarbeit mit Kurt Koch sei einwandfrei gewesen, beide sind derselbe Jahrgang. Dann wurde Koch Kardinal in Rom, der 16 Jahre jüngere Felix Gmür wurde neuer Bischof. «Das war schon eine Umstellung», sagt der Weihbischof, und gibt zu: «Es ist nicht einfach, einen jüngeren Chef zu haben.» Doch sie ziehen an einem Strang – auch in der Frauenfrage. \nBischof statt Mönch\n«Ich habe das Leben gern», sagt der Weihbischof. Er isst gerne Cremeschnitte. Als barocke Figur tauge er aber nicht – eher als kontemplative. Das Gebet ist auch das, was er im neuen Lebensjahrzehnt vertiefen möchte. «Das klingt egoistisch, aber ich brauche mehr Zeit für mich und meine Spiritualität. Wie ist Gott? Was erwartet Gott von mir? Wie kann ich mich auf das Treffen mit Gott von Angesicht zu Angesicht vorbereiten?» Diese Fragen beschäftigten ihn. Dafür brauche er viel Zeit.\n\n\n\n\n\n\n\n©  Christoph Knoch\n\n\nWeihbischof Denis Theurillat zur Eröffnung der Legislatur 2015 im Berner Münster.\n\n\n\nDiese Fragen hätten auch gut zu einem Mönchsleben gepasst. Als er Bischof wurde, schrieb eine jurassische Zeitung: «Er wollte Mönch werden – und wurde Bischof.» Nun ist es umgekehrt: Der Bischof möchte ein kontemplativeres Leben führen. Seit bald 40 Jahren gehört er zur Gemeinschaft Charles de Foucauld. Auch hier lebt er seinen Wahlspruch: das Evangelium wagen. Auch dann, wenn es nicht immer nach Plan läuft.\n\n\n“Die Bischöfe sind sich uneinig”\n\n\n© Katholisches Medienzentrum, 21.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-21 00:03", "author": "Raphael Rauch"}