{"id": "bischof-morerod-ernennt-fastenopfer-frau-zur-beauftragten-fuer-oekologie", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bischof Morerod ernennt Fastenopfer-Frau zur «Beauftragten für Ökologie»", "text": "\nDer Westschweizer Bischof Charles Morerod hat Dorothée Thévenaz Gygax zur bischöflichen Beauftragten für Ökologie ernannt. Ihre Aufgabe wird es sein, das Thema Ökologie auf der Ebene der Diözese zu fördern. Thénevaz ist derzeit für Sensibilisierung und Zusammenarbeit beim Fastenopfer zuständig.\nDie Ernennung von Dorothée Thévenaz Gygax folgt einer Reihe von Ernennungen von bischöflichen Beauftragten. Diese zielen auf eine bessere Synergie innerhalb der Diözese ab, stellt das Bistum Lausanne, Genf und Freiburg (LGF) in einer Pressemitteilung vom 30. September 2021 fest.\n«Laudato sì» als Augenöffner\n«Die Situation der Umwelt und die Art und Weise, wie wir mit dem Rest der Natur umgehen, ist besorgniserregend», so die Diözese. Die Enzyklika «Laudato si’» von Papst Franziskus habe die spirituelle und soziale Dimension dieses wichtigen Themas aufgezeigt.\nAktivitäten zur Ökologie koordinieren\nVor diesem Hintergrund hat Bischof Morerod beschlossen, eine Person zu ernennen, die in der Diözese für das Thema Ökologie zuständig ist. Die Aufgabe von Dorothée Thévenaz Gygax wird es daher sein, die Aktivitäten und Überlegungen zur Ökologie innerhalb der Diözese zu koordinieren. Dies in Zusammenarbeit mit einer noch zu bildenden Gruppe von Personen sowie mit externen Stellen.\nSie nimmt ihr Mandat am 30. September 2021 in der Kirche Saint-François d’Assise in Renens (VD) entgegen. (cath.ch/Adaption: rp)\n\nVom Fastenopfer zum Bistum \nDorothée Thévenaz Gygax, Mutter von zwei Buben, lebt in La Tour-de-Peilz (VD) und arbeitet seit mehr als 17 Jahren für das katholische Hilfswerk Fastenopfer in Lausanne. Ihre Kindheit verbrachte sie in Attalens im Kanton Freiburg. Sie besuchte das Collège du Sud in Bulle und absolvierte an der Universität Neuenburg ein Masterstudium in Ethnologie, Sozial- und Kognitionspsychologie und Geografie.\nIm Jahr 2016 schloss sie ihre Ausbildung mit einem eidgenössischen Diplom für Erwachsenenbildung ab. Ihr Studium, die Themen des Fastenopfers, Exkursionen mit Partnerorganisationen im Süden und ihre Mitarbeit bei den Klimagesprächen von Fastenopfer und Brot für alle haben sie dazu gebracht, über ihre Beziehung zur Schöpfung und über den Bezug von sozialer Gerechtigkeit zur Klimagerechtigkeit nachzudenken.\nThévenaz ist auch am Projekt «CO2-Gespräche» beteiligt. Dieses richtet sich an alle, die einen einfachen Lebensstil anstreben, indem sie ihren ökologischen Fussabdruck reduzieren. Und sie ist Mitglied der Kommission Justitia et Pax der Schweizer Bischofskonferenz. (cath.ch/Adaption rp)\n\n\nAlle Macht dem Bischof? Charles Morerod widerspricht\n\n\n© Katholisches Medienzentrum, 30.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-30 14:17", "author": "cath.ch/Adaption: rp"}