{"id": "bischof-gmuer-nahm-missbrauchskatalog-der-thurgauer-synode-ernst", "tag": "Schweiz", "title": "Bischof Gmür nahm Missbrauchskatalog der Thurgauer Synode ernst", "text": "\nWeinfelden, 27.2.19 (kath.ch) Der Anti-Missbrauchsgipfel hat keine wirklichen Fortschritte gebracht, erklärt der Präsident der Synode des Kantons Thurgau, Dominik Diezi, in einer Presseaussendung von Mittwoch. Die katholische Synode des Thurgaus und jene Basel-Lands hatten dem Präsidenten der Schweizer Bischofskonferenz einen Fragenkatalog mit nach Rom gegeben.\nBei der Beseitigung der strukturellen Ursachen des Missbrauchs in der Kirche kann Diezi keine wirklichen  Fortschritte erkennen. Er nennt einen «übersteigerte Klerikalismus» als Hauptursache für die Missbrauchsfälle.\nDie Bischofsversammlung im Vatikan sei ein wichtiger Meilenstein auf dem Weg zu einer Kirche, die wieder glaubwürdig sein könne. Es bleibe aber noch sehr viel zu tun und die Zeit dränge, schreibt Diezi.\nSynode ernst genommen\nDie Synode der katholischen Landeskirche Thurgau hatte Ende November eine Resolution an Bischof Felix Gmür verabschiedet. Der Bischof von Basel wurde aufgefordert, am Bischofstreffen im Vatikan fünf Massnahmen zu vertreten, die der Aufarbeitung von sexuellen Übergriffen im kirchlichen Umfeld und dem Schutz vor neuen Gewaltakten dienen sollen.\nAus Sicht der Thurgauer Synode sei es sehr erfreulich, dass Diözesanbischof Felix Gmür die Anliegen der Resolution in Rom eingebracht habe. Er habe die Synode «wirklich ernst genommen», so Diezi. Die Synode Basellands stellte sich hinter die Forderungen der Thurgauer Katholiken.\nGewaltenteilung nötig\nBei der Beseitigung der strukturellen Ursachen des Missbrauchsskandals kann Diezi aber «noch keine wirklichen Fortschritte» erkennen. Um den «eklatanten Machtmissbrauch der Vergangenheit» in Zukunft wirksam zu bekämpfen, bräuchte es dringend Schritte in Richtung Gewaltenteilung, schreibt Diezi weiter. Vordringlich wäre eine Verwaltungsgerichtsbarkeit, «die diesen Namen verdient».\nRisikofaktor Zölibat\nEs sei auch an der Zeit, die geltende Sexualmoral grundlegend zu überdenken. Solange die sexuelle Enthaltsamkeit «tendenziell höher bewertet wird als ein erfülltes Sexualleben, wird sich am Pflichtzölibat und auch an der Rolle der Frauen in der Kirche wohl nichts ändern». Das Machtgefälle zwischen dem zölibatär lebenden Klerus und den Gläubigen bleibe so bestehen.\nEtliche der zölibatär lebenden Männer seien mit der freiwillig gewählten Lebensform zudem überfordert und würden in der Kirche in ihren sexuellen Nöten nur bedingt Gesprächspartner finden. Diezi bezeichnet den Zölibat als einen grossen Risikofaktor, der dringend beseitigt werden sollte.\n«Schreckliche Verbrecher»\nDie Ergebnisse des Treffens der Präsidenten der weltweiten Bischofskonferenzen lösten bei ihm gemischte Gefühle aus, erklärt Diezi. Positiv zu werten sei der Umstand, «dass der Fokus nun klar auf den Opfern liegt, denen man alle erdenklich Hilfe zukommen lassen will». Die Täter würden als das bezeichnet, was sie sind: «Schreckliche Verbrecher.»\nDas weltweite «Bischofstreffen zu Missbrauch und Kinderschutz» fand vom 21. bis 24. Februar im Vatikan statt. (gs)\n \n\nThurgaus Kirche eicht Bischof Gmür für vatikanische Missbrauchs-Konferenz\n\n \n \n\n© Katholisches Medienzentrum, 27.02.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-02-27 14:47"}