{"id": "bischof-morerod-laedt-mit-zwei-bieren-zur-schaumparty-ein", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bischof Morerod lädt mit zwei Bieren zur Schaumparty ein", "text": "\nEs ist wieder so weit: Bischof Charles Morerod braut wieder Bier. Diesmal sind es gleich zwei: «Étole des neiges» und «Jeanne Dark». Am Freitag, 24. September, heisst es im bischöflichen Ordinariat Freiburg: «O’zapft is!» Die «Soirée mousse» steht allen offen.\nDer Bischof von Lausanne, Genf und Freiburg trumpft mit seinem siebten und zugleich doppelten Jahrgang des Bischofsbiers auf. Die Namen der neuen Biere «Étole des neiges» und «Jeanne Dark» sind Programm, weil sie ein Wortspiel beinhalten.\nVerballhornung heiliger Namen\nEigentlich sollte es «Etoile des neiges», also Schneestern. Der Name wurde abgeändert, so dass das Bier frei auf Deutsch übersetzt «Sternen-Stola» heisst. Mit Stola ist ein 2.5 Meter langer Stoffstreifen gemeint, den der Priester oder Diakon im Gottesdienst um die Schulter trägt.\nDas zweite Bier mit den Namen «dunkle Johanna» weist auf die heilige Jeanne d’Arc hin. Im deutschen Sprachraum ist die französische Nationalheldin als Johanna von Orléans oder «Jungfrau von Orléans» bekannt.\nNachholbedarf nach dem Lockdown\nNachdem es aus sanitären Gründen nicht möglich war, im Frühjahr 2020 und 2021 zur üblichen Einweihung des «Bischofsbieres» einzuladen, lädt Bischof Morerod nun diesen Herbst zur Verkostung seiner neuen Biere ein.\nDas erste ist ein Juicy IPA und das zweite ein Coffee stout. Bisher brachte der Bischof sechs weitere «Bischofsbiere» seit 2015 auf den Markt.\nZu wohltätigen Zwecken\nDie beiden Biere, die in Marin im Kanton Neuenburg gebraut werden, werden zu Gunsten von zwei Wohltätigkeitsorganisationen verkauft. Einerseits dem Verein Le pèlerin des rues, welche Menschen in prekären Lebenssituationen im Kanton Neuenburg unterstützt, andererseits die Stiftung Holy Trinity Open House, die sich für Strassenkinder auf den Philippinen, in Zamboanga City, einsetzt.\nJedes dieser Projekte wird während des offiziellen Teils um 18:00 Uhr kurz vorgestellt. Dieser Abend mit Verkostung und Verkauf steht allen gegen Vorlage des Covid-Zertifikats offen. Das Bier darf ohne Mundschutz genossen werden.\nLimitierte, gemeinnützige Aktion\nDas Bier ist anschliessend im bischöflichen Ordinariat erhältlich. Auserlesene Cafés in Freiburg bieten es zuweilen auch an. \nDas Prinzip des Bischofsbiers besteht darin, jedes Jahr einen neuen limitierten Jahrgang zu produzieren, dessen Verkaufserlös gemeinnützigen Organisationen zu Gute kommen.   (gs)\n\nBischof Morerod schlägt mit einem neuen Bier zu\n\n\n© Katholisches Medienzentrum, 17.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-17 17:17", "author": "gs"}