{"id": "bischof-stein-platz-in-trier-wird-vorerst-nicht-umbenannt", "tag": "International", "tag2": "International", "title": "Bischof-Stein-Platz in Trier wird vorerst nicht umbenannt", "text": "\nDer Trierer Stadtrat lehnt es aktuell ab, den Bischof-Stein-Platz in der Innenstadt umzubenennen. In einer Sitzung am Mittwochabend stimmte der Rat mehrheitlich gegen einen entsprechenden Antrag der Grünen-Fraktion.\nAnlass für den Antrag sind Vorwürfe gegen den früheren Trierer katholischen Bischof Bernhard Stein (1904-1993), in seiner Amtszeit von 1967 bis 1980 Missbrauch durch Priester vertuscht zu haben. In der Debatte im Stadtrat sprachen sich viele Redner dafür aus, eine Untersuchung der Vorwürfe abzuwarten und dann möglicherweise erneut über eine Umbenennung des Platzes zu entscheiden.\nVorwurf: Beschuldigte gedeckt\nBetroffene von Missbrauch im Bistum hatten das Thema vor einem Jahr angestossen. Die Betroffenen-Initiative Missbit wirft dem früheren Bischof von Trier vor, Informationen zu Missbrauch durch Priester erhalten zu haben. Anstatt Verfahren einzuleiten, habe er Beschuldigte gedeckt, Priester versetzt und teilweise befördert. Die Vorwürfe gründen auf Recherchen des Missbit-Mitglieds und Historikers Thomas Schnitzler. Als Beleg führt er etwa einen Brief des damaligen Leiters des kirchlichen Gerichts an Stein an.\nDas Bistum Trier teilte vorab mit: «Wir kennen die Vorwürfe gegen Bischof Stein und nehmen sie ernst.» Weiter bestätigte eine Sprecherin wiederholt, dass Hinweise vorlägen, wonach Stein von sexuellen Übergriffen eines Priesters wusste.\nUnabhängige Kommission soll Vorwürfe untersuchen\nDiese Vorwürfe sollen nun von einer vom Bistum eingesetzten unabhängigen Kommission untersucht werden. Im Sommer hatte der jetzige Trierer Bischof Stephan Ackermann einen Prozess zur allgemeinen Aufarbeitung von Missbrauch im Bistum mit Experten und Betroffenen gestartet. Bislang hat das Gremium seine Arbeit allerdings nicht aufgenommen, da noch nicht alle Mitglieder feststehen. \nEs fehlen demnach zwei Missbrauchs-Betroffene, die zeitnah ausgewählt werden sollen. Die Arbeit der Kommission ist auf sechs Jahre angelegt. Ergebnisse könnten aber auch früher vorliegen, hiess es. Das Bistum will demnach darum bitten, bei der Aufarbeitung die Amtszeit von Bischof Stein vorrangig zu behandeln. Bis Ergebnisse vorliegen, sei die Frage einer Umbenennung des Bischof-Stein-Platzes verfrüht, so die Diözese. (kna)\n\n\nBistum will Vorwürfe gegen Bischof klären\n\n\n© Katholisches Medienzentrum, 28.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-28 09:08", "author": "Anlass für den Antrag sind Vorwürfe gegen den früheren Trierer katholischen Bischof Bernhard Stein (1904-1993), in seiner Amtszeit von 1967 bis 1980 Missbrauch durch Priester vertuscht zu haben. In der Debatte im Stadtrat sprachen sich viele Redner dafür aus, eine Untersuchung der Vorwürfe abzuwarten und dann möglicherweise erneut über eine Umbenennung des Platzes zu entscheiden."}