{"id": "bischofsvikarin-celine-ruffieux-meine-erfahrung-als-laiin-ist-ein-zusaetzlicher-reichtum", "tag": "Schweiz", "tag2": "Schweiz", "title": "'Bischofsvikarin' Céline Ruffieux: «Meine Erfahrung als Laiin ist ein zusätzlicher Reichtum.»", "text": "\n«Vom Projekt unseres Bischofs für die Diözese bin ich begeistert», erklärt Céline Ruffieux. Die Pastoralassistentin wurde Ende Mai zur Vertreterin von Bischof Charles Morerod für die französischsprachige Diözesanregion des Kantons Freiburgs ernannt. Sie nimmt quasi die Rolle eines Bischofsvikars ein.\nRaphaël Zbinden, cath.ch / Adaption: Georges Scherrer\nIn der Diözese Lausanne, Genf und Freiburg ist derzeit eine kleine Revolution im Gange. Ende Mai hat Bischof Morerod die Organisation seiner Diözese grundlegend geändert. Die bischöflichen Vikare und Vikariate wurden abgeschafft. An ihrer Stelle nehmen Vertreter oder Vertreterinnen des Bischofs in neuen Diözesanregionen Platz.\n\n\n\n\n\n\n\n©  zVg\n\n\nJean Glasson, Bischofsvikar im Bistum Lausanne, Genf und Freiburg\n\n\n\nDie Seelsorgerin, Lehrerin und Psychologin Céline Ruffieux aus Riaz FR wird am 1. September die Nachfolge des Priesters Jean Glasson für die Diözesanregion Freiburg antreten. Bis dahin wird sie weiterhin als Religionslehrerin und Ausbilderin im Vikariat tätig sein. – Für den deutschsprachigen Teil ist bereits Marianne Pohl-Henzen als Vertreterin des Bischofs aktiv. \n\n\n\n\n\n\n\n©  zVg\n\n\nMarianne Pohl-Henzen\n\n\n\nCéline Ruffieux: Werden Ihre Aufgaben als Vertreterin des Bischofs die gleichen wie jene eines Bischofsvikars sein?\nCéline Ruffieux: Wir werden zunächst für Kontinuität sorgen. Im Prinzip werden mir die gleichen Aufgaben übertragen, jene ausgenommen, die einem Priester vorbehalten sind. Der Bischof machte das in seinen Richtlinien deutlich.\nWir befinden uns in einem Prozess. Wir werden beobachten und laufend ausbauen. Wir orientieren uns dabei an den Bedürfnissen und Realitäten, um zu bestimmen, was am Wichtigsten ist.\nWas können Sie als Frau, Laie und Mutter konkret in Ihren Beruf einbringen?\nRuffieux: Ich sehe mich in erster Linie als Person mit eigenen Fähigkeiten. Ich glaube, der Bischof hat mich deshalb berufen und nicht, weil ich eine Frau bin. Natürlich sind meine Fähigkeiten, die ich als Frau, Laiin und Mutter einbringe, ein zusätzlicher Reichtum für diesen Posten. Es bringt neue Farben hinein.\n\n\n\n\n\n\n\n©  Raph!el Zbinden\n\n\nCharles Morerod\n\n\n\nJeder hat seine eigene Art, wie er Menschen begegnet, Verbindungen aufbaut und seinen Platz in der Welt einrichtet. Dabei spielen die Lebensgeschichte und die Ausbildung eine Rolle.\nWie wird sich Ihr Wirken konkret bemerkbar machen?\nRuffieux: Ich habe eine innere Erfahrung von Gemeinschaft. Das gilt für die Familie und für die Pfarrei. Ich sehe mich vor allem als ein Pfarreimitglied. Das gibt mir eine andere Perspektive, eine besondere Vision von Kirche. Ich spreche nicht von Vorteil oder Nachteil. Diese Erfahrung wird den Entwicklungen eine andere Richtung als bisher geben.\nDiese neue Form führt jedoch nicht zu einer Entfremdung von Laien und Priestern. Denn als Getaufte ergänzen wir uns. Wir sind alle da, um das Zusammenleben der Kirche zu ermöglichen, mit unterschiedlichen Rollen, Ideen und Lebenserfahrungen und unter verschiedenen Voraussetzungen. So gesehen freue ich mich auf die Zusammenarbeit mit den Priestern.\nWas halten Sie von der Förderung der Laien durch Bischof Morerod?\nRuffieux: Ich bin sehr glücklich und begeistert vom Projekt unseres Bischofs für die Diözese. Es ist eine Erneuerung, eine Dynamik, ein neuer Schwung. Er spricht von einem Glaubenssprung. Mit gefällt diese Vorstellung von Bewegung. Es bedeutet, dass sich die Dinge bewegen. Aber ein Sprung beinhaltet auch Risiken. Es ist ein «Kairos», also ein Moment, in dem sich alles entscheidet. Es ist ein Trampolin in dieser neuen Phase des kirchlichen Prozess.\n\n\n\n\n\n\n\n© 2015 cath.ch\n\n\nKirchliches Laienkomitee in der Westschweiz\n\n\n\nDie Laien haben ihren Platz in der Kirche. Papst Franziskus betont dies immer wieder und ergreift Massnahmen in diese Richtung. Heute den Laien einen so wichtigen Platz einzuräumen, ist ein starkes Zeichen. Wir alle, die Getauften, sind die Kirche. Wenn wir diese Vielfalt nicht akzeptieren, gehen wir an einer Kirche vorbei, die für ihr Volk da sein muss.\n«Die Versuchung der Klerikalisierung droht jedem von uns.»\nBesteht die Gefahr, dass Sie «klerikalisiert» werden?\nRuffieux: Diese Angst existiert. Wenn man Macht hat, einen Status, ist man versucht, damit Dinge durchzusetzen, die keinen Sinn machen. Das Risiko besteht für einen Laien ebenso wie für einen Priester. Ich glaube nicht, dass es das Sakrament der Weihe ist, das zum Klerikalismus führt. Es sind vielmehr die Entscheide, die der Priester fällt, und wie er sich in seinem ordinierten Zustand im Verhältnis zu anderen positioniert. Es ist eine soziologische Frage\nEin Laie kann klerikal werden, wenn er eine Haltung in der Art einnimmt: ‘Weil ich diese Mission habe, musst du mir gehorchen, denn ich habe einen solchen Status, ich weiss es besser als du.’\nDer Priester erhält durch das Sakrament der Weihe eine besondere Stellung. Er bleibt aber trotz allem menschlich. Und niemand kann es sich ersparen, an seiner Beziehung zu den Anderen und zur Gesellschaft zu arbeiten.\nWie kann man der Falle der «Klerikalisierung» entgehen?\nRuffieux: Je klarer wir in unseren Beziehungen sind, in den Rollen, die wir spielen, in der Art unserer Mission, desto geringer ist die Wahrscheinlichkeit, dass wir Kleriker werden. Aber diese Versuchung droht jedem von uns. Wir müssen wachsam bleiben. Ich habe vor, regelmässig Bilanz zu ziehen, um meine Funktionsweise zu hinterfragen.\nHaben Sie Menschen kennengelernt, die dem neuen Projekt von Bischof Morerod kritisch gegenüber stehen?\n«Sobald es eine Veränderung gibt, entsteht eine Ungewissheit.»\nRuffieux: Es ist noch ganz neu. Ich habe bisher nur wenige Bemerkungen gehört. Ich weiss jedoch, dass es Ängste gibt. Sobald es eine Veränderung gibt, entsteht eine Ungewissheit. Wir müssen uns umorientieren, etwas abbauen, das wir gut kennen.\nAuch wenn wir mit einem System vertraut sind und es nicht gut finden, ist es dennoch bequem. Denn wir wissen, wie es funktioniert.\n\n\n\n\n\n\n\n©  zVg\n\n\nPriester und Laien der Diözese Lausanne, Genf und Freiburg\n\n\n\nAngst kann zu Aggression, Ablehnung oder Verweigerung führen. Dies sind menschliche und normale Reaktionen. Das ist mir bewusst und ich werde mich ihnen stellen. Wir dürfen uns nicht einer Haltung hingeben, die heisst: Alles ist gut, los geht’s. Es ist wichtig, Fragen zu stellen und dafür Raum und Zeit zu schaffen.\nWas werden Ihre ersten Amtshandlungen sein? Welche Projekte werden Sie zuerst in Angriff nehmen?\nRuffieux: Eine erste Herausforderung besteht gerade darin, die Ängste und Fragen anzunehmen und sich den Widerständen zu stellen. Wir müssen diskutieren und gemeinsam Lösungen finden. Ich muss selber auch meinen Platz finden, ebenso wie alle anderen Menschen, die an diesem Prozess beteiligt sind. Dialog wird in diesem Prozess der Synodalität von wesentlicher Bedeutung sein. Wir sind Kirche und kein multinationaler Konzern mit wechselndem Chef.\nAnsonsten ist es etwas zu früh, um über die Details zu sprechen. Besonders am Herzen liegen mir die Verbindungen zwischen den verschiedenen Strukturen, den pastoralen Teams, den Pfarreien, der kirchlichen Körperschaft, den Kommunikationsorganen und so weiter. Auch die Kontakte zu anderen Regionen der Diözese sind wichtig.\n«Es darf nicht sein, dass jeder in seiner Ecke das Rad neu erfindet.»\nWir haben bereits begonnen, gemeinsam zu überlegen. Es darf nicht sein, dass jeder in seiner Ecke das Rad neu erfindet. Die Antworten müssen vielmehr unter Berücksichtigung der verschiedenen Realitäten gefunden werden. Bischof Morerod spricht von Transversalität. Diese kann wirklich Synergien fördern, die diözesanübergreifend sind. Die Zusammenarbeit funktioniert bereits. Sie kann aber sicherlich noch besser werden.\nMein Ziel ist es, auf eine Kirche hinzuarbeiten, in der sich die Menschen wohlfühlen, in welcher wir die Lust verspüren, zu gehen und wiederkommen. (cath.ch/gs)\n\n\n\nZwei Laien und ein Diakon statt Priester: Bischof Charles Morerod krempelt die Bistumsleitung um\n\n \n \n \n \n\n© Katholisches Medienzentrum, 09.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-09 17:00", "author": "Raphaël Zbinden, cath.ch / Adaption: Georges Scherrer"}