{"id": "bischoefe-mussten-auf-lockdown-in-pfarreien-insistieren", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bischöfe mussten auf Lockdown insistieren", "text": "\nIn den Schweizer Pfarreien hat der Ausbruch der Coronapandemie zu unterschiedlichen Reaktionen geführt. Über diese sprachen die Schweizer Bischöfe an ihrer ordentlichen Versammlung in Einsiedeln.\nGeorges Scherrer\n«Die zeitnahe Reaktion der SBK und der Bistümer auf die jeweiligen Beschlüsse von Bund und Kantonen war wichtig, um den Gläubigen und den Verantwortlichen vor Ort Halt und Handlungssicherheit zu vermitteln. Dennoch gab es auch gewisse Spannungen,», heisst es in der Mitteilung der Bischofskonferenz (SBK). Die Empfehlungen seien nicht überall mit demselben Verständnis aufgenommen worden.\nAuf das von der Schweizer Bischofskonferenz ausgesprochene Verbot öffentlicher Gottesdienste hätten einige Pfarreien mit Unverständnis reagiert. Das sei vor allem an Orten der Fall gewesen, wo die Pandemie in ihrer vollen Tragweite nicht wahrgenommen worden sei, erklärte SBK-Sprecherin Encarnación Berger-Lobato gegenüber kath.ch.\n«Für die Pfarreien war dieser Lockdown eine absolute Premiere.»Encarnación Berger-Lobato\nDie Bischöfe hätten zum Teil persönlich intervenieren müssen. «Für die Pfarreien war dieser Lockdown eine absolute Premiere», gibt die Sprecherin zu bedenken. Auch hätten sich einzelne Priester nicht an die Weisungen der Bischöfe gehalten. Der Tessiner Bischof Valerio Lazzeri etwa musste einen Priester verwarnen, der trotz des Verbots die Messe im Beisein von Gläubigen feierte. \nGewisse Regionen wollten vorzeitig öffnen\n«In einigen Fällen war es schwierig, die Leute von der Notwendigkeit des Verbots zu überzeugen», erklärt Berger-Lobato weiter. Denn nicht alle Regionen in der Schweiz waren gleich stark von der Pandemie betroffen. \nBesonders in Regionen, in denen kaum Coronaerkrankungen auftraten, wollte man schnell zum normalen Gottesdienstalltag zurückfinden. «Dies hätte zu einem Gottesdiensttourismus geführt», befürchtet die Sprecherin.\nBischöfliche Zeugnisse aus der Pandemiezeit\nDer Tessiner Bischof habe vor seinen Amtsbrüdern in Einsiedeln geschildert, wie er in voller Schutzmontur einem Coronapatienten die Krankensalbung erteilte. Dieser Auftritt habe ihn tief beeindruckt. Der Bischof sei sich zudem bewusst gewesen, dass er beim Verlassen des Patienten möglicherweise das Coronavirus auf sich trug und darum entsprechende Vorsichtsmassnahmen walten lassen musste, um niemanden anzustecken.\n«Selber erfahren, was es bedeutet, zwei Monate eingeschlossen zu sein»Jean-Marie Lovey\nDer Walliser Bischof Jean-Marie Lovey legte sich aus Solidarität mit den am Virus erkrankten Menschen und jenen, die sich in Quarantäne begeben hatten, eine strenge Selbstisolation auf. Bewusst verliess er während des gesamten Lockdowns seine Wohnung nicht.\nAuf diese Weise habe er erfahren, «was es bedeutet, wenn man zwei Monate eingeschlossen ist», so die Sprecherin der Schweizer Bischöfe.\nMehr Gebete\nGeschlossene Kirchen, offene Medienkanäle: Aus diesem Umstand lesen die Schweizer Bischöfe dennoch eine «Erfolgsmeldung» heraus. Die grosse Teilnahme an den zahlreichen Liveübertragungen von Gottesdiensten oder Gebeten auf Internet, Radio oder TV habe die Bischöfe überrascht. \nNach Einschätzung der SBK habe dies dazu geführt, «dass mehr Menschen mitgebetet haben als vor der Coronavirus-Krise», heisst es in der Mitteilung der Bischofskonferenz.\n\nGeschützt: «Gottesmutter Maria, dir vertrauen wir unser Land, die Schweiz, und seine Bewohnerinnen und Bewohner an!»\n\n\n© Katholisches Medienzentrum, 14.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-14 11:57", "author": "Georges Scherrer"}