{"id": "bischof-buercher-ist-bei-kopps-abschied-unerwuenscht", "tag": "", "tag2": "", "title": "Bischof Bürcher ist bei Kopps Abschied unerwünscht", "text": "\nDas Bistum Chur hat den Generalvikar der Urschweiz, Martin Kopp, im März fristlos geschasst. Coronabedingt war keine Abschiedsfeier möglich. Am 18. Oktober wird diese nachgeholt. In der Urschweiz heisst es: Bischof Peter Bürcher sei unerwünscht.\nRaphael Rauch\nDas Generalvikariat für die Urschweiz lädt zur «Würdigung und Verabschiedung von Dr. Martin Kopp als Generalvikar» ein. Und zwar am Sonntag, 18. Oktober, um 16 Uhr. Ort: die Pfarrkirche St. Martin in Altdorf. Hauptzelebrant wird Martin Kopp sein. Es sind Reden von Dekan Daniel Krieg und Pfarrer Peter Camenzind vorgesehen. Camenzind ist als kommissarischer Leiter des Generalvikariats Urschweiz Kopps Nachfolger.\nUmstrittenes Zitat in der «NZZ am Sonntag»\nEigentlich gehört es zum guten Ton, dass ein Bischof einen Generalvikar verabschiedet. «Wir haben Bischof Peter Bürcher gar nicht eingeladen. Aus unserer Sicht wäre das unpassend», sagt Brigitte Fischer Züger vom Generalvikariat der Urschweiz.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nMartin Kopp, ehemaliger Generalvikar für die Urschweiz\n\n\n\nDer Apostolische Administrator des Bistums Chur, Bischof Peter Bürcher, hatte im März Martin Kopp entlassen. Anlass war ein Zitat in der «NZZ am Sonntag». Diese hatte am 15. März 2020 im Zusammenhang mit konservativen Kandidaten für den Churer Bischofssitz geschrieben: «Generalvikar Kopp hätte eine Intervention der Politik begrüsst. ‹Erfahrungsgemäss hört Rom viel eher auf Äusserungen von dieser Seite als auf Voten aus der Kirche selber.›» \nVorwurf der Illoyalität\nAus Sicht der Churer Bistumsleitung hatte Kopp mit dieser Aussage gegen eine Weisung verstossen, sich nicht zur Bischofswahl zu äussern. Kopp argumentierte, er habe keine Interna ausgeplaudert, sondern einen Allgemeinplatz von sich gegeben: dass eine Intervention über diplomatische Kanäle beim Vatikan mehr Eindruck macht als der Protest von Kirchenleuten.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nPeter Bürcher, Apostolischer Administrator des Bistums Chur\n\n\n\nKopps Entlassung hatte schweizweit für Empörung gesorgt. 3865 Menschen haben dagegen eine Petition unterzeichnet – darunter auch Priester aus dem Bistum Chur. Auch die Bistümer Basel und St. Gallen drückten ihr Missfallen aus – ein ungewöhnlicher Vorgang, denn eigentlich mischen sich Bistümer nicht in Personalangelegenheiten anderer Bistümer ein.\nFormaljuristisch korrekt – aber auch legitim?\nEs gab eine Diskussion unter Kirchenrechtlern, ob der Schritt des Administrators legal und legitim sei. «Der Rausschmiss von Martin Kopp mag formaljuristisch korrekt sein. Doch das Kirchenrecht kennt auch andere Kriterien», argumentierte etwa Peter von Sury, der Abt des Klosters Mariastein.\nAuch die Rechtfertigung von Peter Bürcher sorgte für Irritationen. Der Apostolische Administrator hatte argumentiert, die Entlassung sei im Einverständnis mit seinen «Oberen des Apostolischen Stuhls» gefallen. Dies sorgte insofern für Verwunderung, als ein Apostolischer Administrator direkt dem Papst unterstellt ist – also keine Oberen über sich hat ausser dem Heiligen Vater. \nAuch die Kommunikationsstrategie des Bistums stiess auf Kritik, unter anderem beim Direktor des Katholischen Medienzentrums, Charles Martig. Das Bistum Chur wollte sich zur Abschiedsfeier von Martin Kopp nicht äussern.\n\n\nKnall aus Chur\n\n\n© Katholisches Medienzentrum, 25.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-25 15:38", "author": "Raphael Rauch"}