{"id": "bischof-felix-gmuer-ueber-die-wucht-der-letzten-dinge", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bischof Felix Gmür über die Wucht der letzten Dinge", "text": "\nSolothurn, 16.2.19 (kath.ch) In seinem Hirtenwort zum 17. Februar macht der Bischof von Basel, Felix Gmür, den Schlusssatz aus dem Glaubensbekenntnis zum Thema. Und kommt darüber auch zu drängenden Fragen über die Struktur und das Scheitern der katholischen Kirche.\n«Haben Sie gerne das letzte Wort?» Mit dieser Frage, die im Alltag viele herausfordert, beginnt der Bischof von Basel das Hirtenwort, das in den Gottesdiensten an diesem Wochenende als Predigt vorzulesen ist. Das letzte Wort zu aktuellen Debatten wie Missbrauch und Strukturen in der Kirche oder Weitergabe des Glaubens sei noch nicht gesprochen, schreibt er gleich danach. Die Themen würden, teils heftig, diskutiert, was deren Bedeutsamkeit zeige.\nEs geht um das Ganze\nSo wie die letzten Worte in Diskussionen oder Reden im Alltag einen besonderen Status haben, schreibt Felix Gmür, setze auch der Schlusssatz des Glaubensbekenntnisses einen Akzent: «Ich glaube an die Auferstehung der Toten und das ewige Leben. Amen.» – «Welch eine Wucht liegt in diesen Worten», schreibt der Bischof dazu. Denn hier gehe es nicht um Kleinigkeiten, sondern um das Ganze, um Leben und Tod, die sogenannten «letzten Dinge».\n«Welch eine Wucht liegt in diesen Worten»\nDie Rede über Tod und Auferstehung, über ein mögliches Jenseits sprenge auch den Rahmen «von allem, was wir uns vorstellen können». Angesichts anhaltenden Leids in der Welt könne es geradezu zynisch tönen, wenn Jesus in der Bergpredigt (dem Evangeliumstext des Sonntags) Kranke, Unterdrückte und Hungernde als die beglückwünsche, die dem Himmel nahe seien.\nDer Glaube an Tod und Auferstehung erfordere deshalb ein Einstehen für Gerechtigkeit im Hier und Jetzt. «Auferstehen beginnt mit Aufstehen!», heisst es im Hirtenwort. Aufstehen und sich einsetzen sei christliche Pflicht; die vollkommene Erfüllung liege aber in Gottes Hand.\nZum Scheitern verurteilt\nDenn überall wo Menschen «das irdische Leben zum Mass aller Dinge» machen, drohe das Scheitern. Und hier nimmt Gmür die Kirchenleitung nicht aus: «Dieses Scheitern erfährt die Kirche gegenwärtig sehr schmerzhaft», schreibt der Bischof von Basel. Dort, wo sie sich «allein auf diesseitige Strukturen» abstütze oder den Menschen vorlüge, «dass allein ihre weltliche Struktur oder ihre irdischen Vertreter über das Heil der einzelnen Schicksale bestimmen», werde das Evangelium in sein Gegenteil verkehrt.\nDiese (Selbst)Kritik an der Kirche bringt Felix Gmür mit dem Hirtenwort eine Woche vor Beginn des Bischofstreffens zu Fragen des Missbrauchs im Vatikan an. Er wird daran als Präsident der Schweizer Bischofskonferenz teilnehmen. Die Konferenz kommt im Schreiben des Bischofs aber nicht ausdrücklich zu Wort.\nGegen die Abwertung des Körpers\nFelix Gmür nimmt jedoch einen alten theologischen Streit zum Anlass, über Körperlichkeit zu sprechen: Die Auseinandersetzung, ob der Mensch nach dem Tod leibhaftig oder geistig auferstehe, wurde bereits im Neuen Testament geführt. Eine allein geistige Auferstehung, so Gmür, würde eine «totale Abwertung des menschlichen Körpers bedeuten». – Ob der Bischof damit auch auf die ungeheuerliche Abwertung des Körpers bei Missbrauch hinweisen will, lässt er allenfalls zwischen den Zeilen lesen.\nIm Glauben an die leibhaftige Auferstehung sieht Felix Gmür jedoch eine «umfassende Perspektive», ein «Beziehungsgeschehen» zwischen Gott und Mensch. So gesehen, kommt der Bischof zum Schluss, habe Gott das letzte Wort. Aber «nicht als selbstgerechter Besserwisser, sondern als Liebender». (ms)\n\n© Katholisches Medienzentrum, 16.02.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-02-16 10:00", "author": "ms"}