{"id": "bischof-bonnemain-zu-pfingsten-die-kirche-veraendert-sich-oder-sie-ist-keine-kirche", "tag": "Theologie konkret", "tag2": "Kommentar", "title": "Bischof Bonnemain zu Pfingsten: «Die Kirche verändert sich, oder sie ist keine Kirche»", "text": "\nDie Kirche leidet unter einer zerreissenden Polarisierung. Am Pfingstfest sind wir besonders eingeladen, im Vertrauen auf den Heiligen Geist einen Ausweg zu finden. Ein Gastbeitrag für «Christ in der Gegenwart».\nBischof Joseph Bonnemain*\nDie Heilsgeschichte wie der Werdegang des gesamten Universums spiegeln die ewigdauernde Dynamik Gottes in ihrer nie endenden Unveränderlichkeit wider. Maximus von Turin predigte einst: «Durch die Auferstehung Christi wird die Unterwelt geöffnet, durch die Neugetauften der Kirche die Erde erneuert, der Himmel durch den Heiligen Geist entriegelt.»\nDie Kirche ist Entwicklung\nÖffnung, Erneuerung und Entriegelung stellen drei dynamische Vorgänge dar: auf dem Weg sein und ankommen, Ekstase und Hingabe, Bewahrung und Veränderung. In der Menschwerdung finden wir Veränderung und Perfektion vereint. Diese Vereinigung sollte zugleich das Leben der Getauften wesentlich charakterisieren und ist schliesslich Gabe und Gnade des Heiligen Geistes.\n\n\n\n\n\n\n\n©  BLICK/Philippe Rossier\n\n\nJoseph Maria Bonnemain, Bischof von Chur\n\n\n\nSo betrachtet, sollten wir sagen können: Die Kirche verändert sich, oder sie ist keine Kirche. Die Kirche ist Weg. Die Kirche ist Entwicklung. Die Kirche ist Entfaltung. Die Kirche ist Suche. Aber die Kirche ist auch Heimat, Himmelsschau – sie ist auch Finden und Gefundenwerden.\nBeitrag zur Dynamik Gottes\nWeihnachten, Ostern und Pfingsten liegen im Kalender zeitlich voneinander entfernt. Sie sind gewissermassen verschiedene historische Ereignisse. Erlösungstheologisch und sogar anthropologisch betrachtet erklären sie uns in der Geschichte die ewige, liebende Dynamik Gottes.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nBischof Joseph Bonnemain\n\n\n\nDer Heilige Geist wird in der Enzyklika «Dominum et Vivificantem» des heiligen Papstes Johannes Paul II. zur Quelle aller vom Menschen empfangenen Geschenke: «Das Geschenk der Existenz für alle Dinge durch die Schöpfung; das Geschenk der Gnade für die Menschen durch die gesamte Heilsökonomie». Der Christmensch ist dazu berufen, an dieser sich schenkenden Dynamik Gottes aktiv teilzunehmen.\nAutopsie einer Leiche – ohne Hoffnung des Evangeliums?\nDie Kirche leidet unter einer zerreissenden Polarisierung. Am Pfingstfest sind wir aber besonders eingeladen, im Vertrauen auf den Heiligen Geist einen Ausweg zu finden. Die Polarisierung beginnt dort, wo starres Denken behauptet, dass die Kirche unveränderlich ist und die Wahrheit rein statisch. Sie entsteht auch dort, wo nur die Veränderung um der Veränderung willen gesucht wird. Der Heilige Geist führt uns aus dieser Verriegelung heraus. Er entriegelt den Himmel.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nJoseph Bonnemain\n\n\n\nPapst Franziskus betrachtete in seiner letzten Ansprache an die Kurie in Rom verschiedene Ereignisse im Verlauf der Heilsgeschichte, die als Krisensituationen angesehen werden können, und fügte hinzu: «Wer die Krise nicht im Licht des Evangeliums betrachtet, beschränkt sich darauf, die Autopsie einer Leiche durchzuführen: Er betrachtet die Krise ohne die Hoffnung des Evangeliums, ohne das Licht des Evangeliums. Die Krise ist nicht nur deswegen so erschreckend für uns, weil wir verlernt haben, sie so zu sehen, wie das Evangelium es uns nahelegt, sondern weil wir vergessen haben, dass allem voran das Evangelium selbst uns in eine Krise bringt.»\n«Im Feuer wird Gold geprüft»\nEs ist das Evangelium, das uns in die Krise führt. Wenn wir aber wieder den Mut und die Demut finden, laut auszusprechen, dass die Zeit der Krise eine Zeit des Heiligen Geistes ist, dann werden wir uns auch angesichts der Erfahrung von Dunkelheit, Schwäche, Zerbrechlichkeit, Widersprüchen und Verwirrung nicht mehr niedergeschlagen fühlen, sondern immer ein inniges Vertrauen darauf bewahren, dass die Dinge gerade eine neue Form annehmen, die allein aus der Erfahrung einer im Dunklen verborgenen Gnade entsprang.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nJoseph Bonnemains erste Osternacht beginnt draussen am Osterfeuer. Im Hintergrund ein Baucontainer – passend zur Grossbaustelle des Bistums.\n\n\n\n«Denn im Feuer wird Gold geprüft und die anerkannten Menschen im Schmelzofen der Erniedrigung» (Sir 2,5). Daran erinnerte Papst Franziskus beim traditionellen Weihnachtsempfang für die römische Kurie 2020. Es ist sehr gewagt, Krisenzeiten als Zeiten des Heiligen Geistes zu sehen. Es ist aber die einzige Möglichkeit zu versuchen, als Erwachsene im Glauben die Rätsel der Kirchen- und Weltgeschichte zu entziffern.\nEin Konflikt blockiert, die Beteiligten verstricken sich in Selbstbeschäftigung\nWichtig ist auch der Unterschied, den Papst Franziskus in derselben Ansprache anschliessend darstellt: «Schliesslich möchte ich euch dringend bitten, eine Krise nicht mit einem Konflikt zu verwechseln. Das sind zwei verschiedene Dinge! Die Krise hat im Allgemeinen einen positiven Ausgang, während ein Konflikt immer Auseinandersetzung, Wettstreit und einen scheinbar unlösbaren Gegensatz hervorbringt, bei dem die Menschen in liebenswerte Freunde und zu bekämpfende Feinde eingeteilt werden, wobei am Schluss nur eine der Parteien als Siegerin hervorgehen kann.»\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nJoseph Maria Bonnemain in der Osternacht\n\n\n\nDie Krise lässt bereits etwas Neues erahnen. Sie spornt eine weitere Entwicklung an. Sie fördert die Dynamik. Sie hat mit dem Heiligen Geist zu tun. Ein Konflikt hingegen blockiert und tendiert dazu, die Beteiligten in die Selbstbeschäftigung zu verstricken. Die Gräben vertiefen sich.\nDynamik des Heils\nIn manchen kirchlichen Kreisen haben wir aus der erlösungstheologischen Krise einen Konflikt gemacht. Der Heilige Geist steht stets der Kirche bei – er lebt und wirkt im Herzen der Menschen –, um uns aus dem pseudoekklesiologischen Konflikt zu einer dynamischen Heilskrise hinzuführen, bis der Himmel endgültig entriegelt und vollendet sein wird.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nDomherr Albert Fischer (links) mit Bischof Joseph Maria Bonnemain.\n\n\n\nDiese endzeitliche Wiederkunft dürfen wir aber nicht nur in die Zukunft verlegen. Wir sollten auch nicht resigniert in einer verbitterten Hoffnung leben: «Ja, aber noch nicht; schon, aber noch nicht jetzt». Beides ist wahr. Wir befinden uns schon – beflügelt vom Heiligen Geist – in der Dynamik des Heils. Wir leben und suchen die Wahrheit. Wir tappen noch im Dunkeln, und doch entdecken wir im Menschen die deutlichen Konturen des Antlitzes Christi (vgl. Mk 8,24).\nDas Heilig-Geist-Hochgebet\nDas vierte Hochgebet gibt diese hier angesprochene Dynamik in der liturgischen Sprache wieder. Es kann wohl als das Heilig-Geist-Hochgebet schlechthin bezeichnet werden. Das Gebet beginnt mit einer kühnen Feststellung: «Alle deine Werke künden deine Weisheit und Liebe.»\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nBischof Joseph Bonnemain feiert Eucharistie.\n\n\n\nSchritt für Schritt werden dann die verschiedenen Etappen der Heilsgeschichte – die Krisen der Geschichte des Heils – dargestellt. Seit dem Augenblick des Ur-Ungehorsams reagiert Gott mit einer neuen Gnadeneinladung. Der Ungehorsam des Menschen «bringt Gott in eine Krise», welche aber seine barmherzige Phantasie anspornt: «Als er [der Mensch] im Ungehorsam deine Freundschaft verlor und der Macht des Todes verfiel, hast du ihn dennoch nicht verlassen, sondern voll Erbarmen allen geholfen, dich zu suchen und zu finden.»\nHeil den Armen, Freiheit den Gefangenen, Freude den Trauernden\nWir beten dann betrachtend, wie nach jeder Untreue des Menschen ein Fortschritt in der heilbringenden Dynamik Gottes entdeckt werden kann: die Bundesangebote, das Wirken der Propheten, die Menschwerdung des Sohnes. «Er ist Mensch geworden durch den Heiligen Geist, geboren von der Jungfrau Maria. Er hat wie wir als Mensch gelebt, in allem uns gleich ausser der Sünde. Den Armen verkündete er die Botschaft vom Heil, den Gefangenen Freiheit, den Trauernden Freude.»\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nBischof Joseph Maria Bonnemain\n\n\n\nChristus ist das Heil der Krisen. Selbst aus dem Tod ist Leben entstanden. Und das Crescendo des Erbarmens und des Heils bleibt nun für immer aktuell und wirksam durch das Wirken des Heiligen Geistes: «Damit wir nicht mehr uns selber leben, sondern ihm, der für uns gestorben und auferstanden ist, hat er von dir, Vater, als erste Gabe für alle, die glauben, den Heiligen Geist gesandt, der das Werk deines Sohnes auf Erden weiterführt und alle Heiligung vollendet.»\nIst die Zeit gekommen?\nDie Eucharistie wird in der Herabrufung des göttlichen Geistes wirksames «Zeichen des ewigen Bundes». Für Gott «sind tausend Jahre wie ein Tag» (2 Petr 3,8). Für uns ist jeder Tag, an dem unsere Erwartungen auf eine lebendige Entwicklung nicht erfüllt werden, möglicherweise Grund zur Resignation, Frustration oder Rebellion: Diese sind aber nicht die eucharistischen und geistgewirkten Wege des göttlichen Bundes Gottes mit seiner Kirche.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nDer neue Bischof von Chur: Joseph Maria Bonnemain.\n\n\n\nWeder die Ungeduldigen noch die Angepassten stehen im Einklang mit dem Geist Gottes. «Noch vieles habe ich euch zu sagen, aber ihr könnt es jetzt nicht tragen. Wenn aber jener kommt, der Geist der Wahrheit, wird er euch in der ganzen Wahrheit leiten» (Joh 16,12–13). Wann diese Zeiten kommen, ist eine berechtigte Frage. Sind sie schon gekommen? Werden sie je kommen? Müssen wir auf das Ende der Zeit warten? Die Zeit des Geistes ist schon da: Pfingsten ist immer. Das Wirken des Heiligen Geistes ist immer aktuell und immer dynamisch. Es ist da und noch im Werden.\nDer Himmel ist schon entriegelt\nDer Himmel ist schon entriegelt. Wir Menschen entdecken es – mit der Hilfe des Geistes – in einem Prozess, der das ganze Leben umfasst, die ganze Geschichte der Kirche und der Welt.\n* Joseph Bonnemain ist seit dem 19. März 2021 Bischof von Chur. Dieser Gastbeitrag erschien zuerst in «Christ in der Gegenwart».\n\nBonnemain erteilt Zürchern für ein eigenes Bistum eine Absage\n\n© Katholisches Medienzentrum, 23.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-23 06:36", "author": "Bischof Joseph Bonnemain*"}