{"id": "bischof-bonnemain-zum-turiner-grabtuch-das-leiden-christi-bringt-uns-den-wunden-der-menschen-naeher", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bischof Bonnemain zum Turiner Grabtuch: «Das Leiden Christi bringt uns den Wunden der Menschen näher»", "text": "\nDas Grabtuch von Turin kommt nach Wädenswil – mit einer Wanderausstellung des Malteserordens. Der Churer Bischof Joseph Maria Bonnemain* ist Schirmherr der Ausstellung «Wer ist der Mann auf dem Tuch». Was erhofft er sich davon?\n**Felix Zgraggen\nDie Wanderausstellung der Malteser lädt zu einer Spurensuche ein, sich von den verschiedensten Seiten her mit dem Leinentuch und dem Abbild darauf auseinanderzusetzen. Wo sind Sie diesem «Grabtuch von Turin» in Ihrem Leben als Arzt und Priester bisher begegnet? – Hätte eine solche Ausstellung Sie als Jugendlicher interessiert?\nJoseph Maria Bonnemain: Ich habe verschiedene Artikel darüber gelesen und einige Vorträge über das Turiner Grabtuch gehört. Als Mediziner haben mich besonders die naturwissenschaftlichen Elemente interessiert. Als die C14-Radiokarbon-Proben gemacht wurden, verfolgte ich gespannt die Ergebnisse.\n\n\n\n\n\n\n\n©  BLICK/Philippe Rossier\n\n\nJoseph Maria Bonnemain, Bischof von Chur\n\n\n\n\n«Die Details, welche im Grabtuch zum Ausdruck kommen, halfen mir, Jesus näher zu kommen.»\nDie Details, welche im Grabtuch zum Ausdruck kommen, halfen mir als Gläubigen, Jesus näher zu kommen. Ich kann mir gut vorstellen, dass ich in meiner Jugend eine solche Ausstellung in der Nähe besucht hätte. Ich hatte den Wunsch, einmal in Turin das Grabtuch selber anschauen zu können, was aber nicht einfach war.\n«Im Kontakt mit den Ärmsten berühen wir die Wunden Christi.»\nDie Malteser sind in Deutschland und Österreich bekannt für soziales Engagement etwa mit ihrem Einsatz für Krankentransporte. – Auch Ihnen ist wichtig, dass die Kirche immer wieder den Kontakt sucht zu den Menschen, besonders zu den Menschen am Rande. Was erhoffen Sie sich mit der Ausstellung? Bonnemain: Das Leiden und die Wunden Christi bringen uns den Wunden der Menschen näher. Wenn wir im Kontakt mit den Ärmsten, den Ausgestossenen, den Leidenden und mit den Nichtgeliebten kommen, berühren wir – wie Papst Franziskus sagt – die Wunden Christi. Eine solche Ausstellung kann in uns diese Sensibilität fördern.»Die Ausstellung kann Geschwisterlichkeit, Solidarität, Offenheit und Ökumene fördern.»In Christus finden wir alle Konfessionen vereint und in der gemeinsamen Solidarität kümmern wir uns um die Leidenden und deswegen kann eine solche Ausstellung Geschwisterlichkeit, Solidarität, Offenheit und Ökumene fördern.\n«Das Grabtuch konfrontiert uns mit dem Geheimnis menschlicher Existenz.»\nKann man das Grabtuch als Brückenbauer verstehen?Bonnemain: Das Turiner Grabtuch liefert viele Informationen und Antworten, stellt aber gleichzeitig viele Fragen. Es konfrontiert uns mit dem Geheimnis der menschlichen Existenz, des Leidens, des Todes und nicht zuletzt der Menschwerdung Gottes. Wahrer Glaube ist der Glaube von Suchenden. Deswegen kann eine solche Ausstellung den Glauben stärken. Wir bleiben immer unterwegs – Suchende, Tastende, Pilgernde. \n«Das Wichtigste geschieht unsichtbar im Herzen.»\nEs gibt einige, die sich zuerst sehr kritisch und ohne religiösen Hintergrund aus rein wissenschaftlichem Interesse mit dem Leinentuch beschäftigt haben. Die Befunde zogen sie so in einen Bann, dass es sie nicht mehr losliess. So ist es beispielsweise Barrie Schwortz, dem amerikanischen Fotografen ergangen, der seit 40 Jahren von den Ergebnissen der Forschung berichtet. – Was, wenn die Menschen in Wädenswil plötzlich in Scharen kommen, auf dieser Spurensuche an diesen Punkt gelangen und genauer wissen wollen, wer dieser Mann auf dem Tuch ist?Bonnemain: Dann freuen wir uns doch darüber, im Wissen, dass das Wichtigste unsichtbar im Herzen geschieht. Gott tritt meistens leise ins Leben. Eine solche Besichtigung kann zum Nachdenken anregen, einen inneren Prozess anstossen. Wer dies erlebt, darf auch wissen, dass wir alle mit unseren Fragen und Zweifeln unterwegs sind. Das Unauffälligste des Gewöhnlichen, ist auch eine Botschaft Gottes.Ist der Glaube an Gott eigentlich kompliziert oder einfach?Bonnemain: Er ist sehr einfach. Jesus sagte, dass das Reich Gottes für die ist, die wie Kinder werden. Wer Kinder kennt, weiss wie sie sind: einfach, direkt und ehrlich. Zum Glück haben gerade die Kinder immer wieder neue Fragen. Der Kern des Glaubens heisst: Gott liebt uns – immer. Diese einfache Botschaft versteht jeder Mensch. Was hat Sie als Bischof von Chur bisher am meisten gefreut?Bonnemain: Zahlreiche eindrückliche Begegnungen mit den Menschen in den Pfarreien.\n«Ich bete um geschwisterliche Versöhnung im Bistum.»\nUm was beten Sie als Bischof von Chur am eindringlichsten?Bonnemain: Um geschwisterliche Versöhnung im Bistum. Und dass viele junge Menschen die Nachfolge Christi, entdecken und leben, sei es als Priester, Theologin und Theologe oder als überzeugende Eheleute.Was möchten Sie den Leserinnen und Lesern des Wädenswiler Anzeigers noch mit auf den Weg geben?Bonnemain: Seien Sie ein Segen für andere Menschen, schenken Sie Hoffnung, Freude und Zuversicht! Die Zusage Gottes, dass er uns liebt, gilt auf ewige Zeiten. Infos: Die Ausstellung «Wer ist der Mann auf dem Tuch?» wird vom 15. August bis 26. September in der in der Pfarrkirche St. Marien in Wädenswil ZH gezeigt (Etzelstrasse 1). Weitere Infos hier.\n*Bischof Joseph Maria Bonnemain leitet am Sonntag, 10 Uhr, die Eucharistiefeier in der Kirche Pfarrkirche St. Marien in Wädenswil. Dies anlässlich der Ausstellungseröffnung sowie anlässlich des Patroziniums. Der Gottesdienst wird live übertragen auf Radio Maria.\n**Der Autor Felix Zgraggen ist Diakon und arbeitet im Pfarreiteam der katholischen Kirche Wädenswil. Das Interview ist auch im «Wädenswiler Anzeiger» erschienen.\n\nBonnemain: Bistum Chur erarbeitet Charta gegen Missbrauch\n\n\n© Katholisches Medienzentrum, 14.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-14 10:02", "author": "**Felix Zgraggen"}