{"id": "bischof-gmuer-instruktion-theologisch-defizitaer", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bischof Gmür: Instruktion «theologisch defizitär»", "text": "\nMehr Macht dem Klerus, weniger den Nichtgeweihten: eine Vatikan-Instruktion sorgt für Wirbel. Der Basler Bischof Felix Gmür hält sie für «theologisch defizitär und klerikalistisch verengt». Im Bistum Basel ändere sich durch das Vatikan-Papier nichts.\nRaphael Rauch\nSeit zehn Tagen beschäftigt die katholische Welt ein 34-Seiten-Papier der Kleruskongregation, von dem bis heute nicht klar ist, wie es genau zustande kam und wie es zu verstehen ist. In vielen Punkten widerspricht das Schreiben gängiger Praxis: etwa wenn es um die Predigt von Pfarreiseelsorgerinnen und -seelsorgern in der Eucharistiefeier oder um Theologinnen und Theologen mit Leitungsaufgaben geht.\nInterpretation geht auseinander\nKritik kommt vor allem aus dem deutschsprachigen Raum. Konservative Kommentatoren in Italien reagieren darauf als Widerstand einer reichen Kirche gegen die Impulse von Franziskus für eine missionarische, arme Kirche.\nWie so oft bei römischen Papieren geht die Interpretation auch in der Schweiz auseinander. Bislang hat sich der Zürcher Generalvikar Josef Annen kritisch zur Instruktion positioniert. Die Churer Bistumsleitung hingegen sieht sich in ihrem Kurs bestätigt, wie der «Tagesanzeiger» berichtet.\nUnterschiede in den Bistümern\nDie Schweizer Bischofskonferenz hat sich bislang nicht zum Papier geäussert. Sie dürfte es auch schwer haben, zu einer gemeinsamen Haltung zu kommen. Die lateinische Schweiz fährt eine klerikalere Kirchenpolitik als die Bistümer St. Gallen und Basel. Keine einheitliche Praxis gibt es in den Bistümern Chur, Sitten und Lausanne, Genf und Freiburg.\nBischof Felix Gmür hat sich nun in einem Schreiben positioniert – als Bischof von Basel, nicht als Vorsitzender der Schweizer Bischofskonferenz. Der Betreff des Schreibens lautet: «Besonnen weitergehen». Das Schreiben könnte man auch mit «Kurs halten» zusammenfassen.\nMissionarisch Kirche sein\nZwar lobt Gmür den missionarischen Impuls des Papiers. Es sei «gut, uns selbstkritisch zu fragen, ob wir in unseren Pastoralräumen und Pfarreien wirklich den Glauben ins Spiel bringen». Hier sieht der Basler Bischof Verbesserungsbedarf.\nAn anderen Stellen kritisiert Gmür die Vatikan-Instruktion: «Dass die Pfarrei so sehr auf den Pfarrer zentriert gesehen wird, entspricht nicht unserer Wirklichkeit und ist obendrein theologisch defizitär und klerikalistisch verengt. Denn der grundlegende Bezugspunkt für die Pfarrgemeinde ist nicht der Pfarrer, sondern der gekreuzigte und auferstandene Jesus Christus.»\nGmür verweist auf das Pastoralschreiben Nr. 12 der Schweizer Bischofskonferenz aus dem Jahr 2005 mit dem Titel «Beauftrage Laien im kirchlichen Dienst». Er bekräftigt, «dass unsere Leitungsmodelle sowie Berufs- und Amtsbezeichnungen weiterhin gelten».\nGmür fordert theologische Debatte\nRechtlich sieht Gmür in dem Papier «keine Innovation», sodass «der schale Eindruck bleibt, es gehe letztlich eben doch um die Vorrangstellung des Klerus. Das ist schade und bereitet mir Sorge.»\nGmür kritisiert, «dass der Dialog zwischen den Bistümern und den römischen Dikasterien noch sehr mangelhaft ist». Er fordert eine «theologische Debatte über die Stellung und den Auftrag des Priesters» und eine «Klärung des kirchlichen Dienstamtes für Frauen und Männer».\n\nBischof Felix Gmür hat Fragen von kath.ch schriftlich beantwortet:\nWenn Sie sich eins zu eins an die Instruktion halten würden: Wie sähe die Pastoral im Bistum Basel aus?\nFelix Gmür: Wichtig ist die grosse Offenheit: Das Evangelium soll von allen gelebt und allen verkündet werden können. Dazu gehört eine sehr gute Erreichbarkeit, Sichtbarkeit und Nähe. Darin können wir uns sicher verbessern.\nDas Bistum Basel gilt in vielen Fragen als besonders fortschrittlich. Spüren Sie manchmal Druck aus Rom?\nGmür: Manchmal verlaufen die Entwicklungen von weltkirchlichen Vorgaben und ortskirchlichen Bedingungen in den Bistümern weltweit nicht synchron. Über die Gründe und die Wege, die dann am besten zum Ziel führen, tauscht man sich aus. Ein Gutteil meiner Arbeit besteht in der Vermittlung zwischen diesen Sichtweisen. Es ist nur von Vorteil, wenn wir alle voneinander lernen.  \nHalten Sie an der bisherigen Praxis im Bistum Basel fest, dass auch Theologinnen und Theologen taufen und trauen dürfen?\nGmür: Der Auftrag zur Spendung der Taufe durch nicht-ordinierte Personen ist klar geregelt. Die Eheassistenz durch nicht-ordinierte Personen ist sehr selten und an enge Bedingungen geknüpft.\nHaben Sie deswegen schon mal Ärger oder kritische Anfragen bekommen?\nGmür: Nein.\nSie haben erst im August 2019 die Berufsbezeichnungen in Ihrem Bistum geändert. Bleibt es dabei?\nGmür: Ja.\nWird die Instruktion Thema in der Bischofskonferenz – und was versprechen Sie sich davon?\nGmür: Wir werden sicher darüber sprechen, denn das Thema der missionarischen Pfarrei betrifft auf verschiedene Weise alle Bistümer.\nWerden Sie die Instruktion beim Gespräch mit Kardinal Parolin im November thematisieren?\nGmür: Der Besuch des Kardinals hat einen anderen Fokus: Es geht um die diplomatischen Beziehungen des Heiligen Stuhls mit der Eidgenossenschaft.\nUnd beim Ad-limina-Besuch in Rom im Januar 2021?\nGmür: Die Spezifika der Kirche in der Schweiz werden bestimmt ein Thema sein.\nMissionarisch Kirche sein ist eine vielzitierte Franziskus-Floskel. Was heisst sie für Sie ganz konkret?\nGmür: Dass ich selber eine Mission habe und diese mit Begeisterung lebe. (rr)\n\n\n\nInstruktion könnte zu kreativen Lösungen ermutigen\n\n\n© Katholisches Medienzentrum, 30.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-30 12:47", "author": "Raphael Rauch"}