{"id": "bischoefliche-kommission-will-debatte-ueber-organspende-anregen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bischöfliche Kommission will Debatte über Organspende", "text": "\nVor drei Monaten haben sich die Schweizer Bischöfe gegen die Widerspruchslösung bei der Organspende ausgesprochen. Nun ruft ihre Bioethikkommission auf, sich mit dem Thema auseinanderzusetzen. Ein neues Dokument soll dabei helfen.\nMit der im Oktober 2017 lancierten Volksinitiative «Organspende fördern – Leben retten» wurde das Thema «Organspende» zum Politikum. Auch die Schweizer Bischofskonferenz (SBK) hat sich dazu geäussert. Den von der Initiative angestrebten Übergang zur sogenannten Widerspruchslösung lehnt sie ab, betrachtet aber die Organspende grundsätzlich als positiven Akt, hiess es an einer Medienkonferenz im Juni. Mit der Widerspruchslösung würden alle  Menschen zu Organspendern, sofern sie dem zu Lebzeiten nicht  ausdrücklich widersprochen haben.\n Nun meldet sich auch die Kommission für Bioethik der SBK zu Wort. «Es  muss eine Debatte in der Bevölkerung stattfinden», sagte Stève  Bobillier, wissenschaftlicher Mitarbeiter des beratenden Gremiums der  Bischöfe, gegenüber dem Newsportal «cath.ch» (16. September). Man habe  deshalb ein Dokument veröffentlicht, dass über die Herausforderungen im  Zusammenhang mit der Organspende aufklären soll.\n «Es muss eine Debatte stattfinden.»Stève Bobillier\nAuf 19 Seiten wird über die aktuelle Lage in der Schweiz, medizinische Kriterien und den rechtlichen Rahmen hierzulande informiert. In einem zweiten Teil legt das Gremium unter anderem dar, was aus Sicht der Theologie, der Seelsorge und der Ethik bedeutsam ist. Hier erklärt die Kommission auch, was die Widerspruchslösung bedeutet, die im Gegensatz zur ausdrücklichen Einwilligung des Organspenders steht.\nDie Überlegungen der Kommission finden sich auch in einem\nzweiseitigen Flyer zusammengefasst.\nIm Einklang mit der katholischen Kirche\nStève Bobillier erinnerte daran, dass die katholische Kirche\nOrganspenden positiv gegenüber stehe. «Die Organspende steht ganz im\nEinklang mit der Lehre der Kirche», so der wissenschaftliche Mitarbeiter\ngegenüber cath.ch. Auch die Päpste Franziskus, Benedikt XVI. und dessen Vorgänger\nJohannes Paul II. hätten die Organspende als verdienstvolle, barmherzige und brüderliche\nHandlung bezeichnet.\nDie Kommission für Bioethik sieht hier noch\nAufklärungsbedarf. Denn: «In der Schweiz führen 25 Prozent der Menschen,\ndie es ablehnen, ihre Organe zu spenden, religiöse Gründe an, um ihre\nEntscheidung zu rechtfertigen», heisst im Dokument der Kommission.\nÜber den eigenen Tod sprechen\nAus Sicht von Stève Bobillier braucht es auch einen tiefgreifenden Mentalitätswandel, um das Tabuthema des eigenen Todes zu brechen. «Die Botschaft der Bioethikkommission der SBK lautet: «Wagen Sie es, über den eigenen Tod zu sprechen, um ihre Angehörigen nicht in eine schwierige Lage zu bringen.»\nIn der Tat ist es heute so, dass die Angehörigen den Entscheid über eine Organentnahme fällen müssen, wenn der Wille des Verstorbenen nicht dokumentiert ist. (bal/cath.ch)\n\n\nSchweizer Bischöfe sind gegen Widerspruchslösung bei der Organspende\n Schweizer Bischöfe sind gegen Widerspruchslösung bei der Organspende \n\n© Katholisches Medienzentrum, 17.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-17 16:58", "author": "bal/cath.ch"}