{"id": "bischof-felix-gmuer-die-frauen-verdienen-den-diakonat", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bischof Felix Gmür: Die Frauen verdienen den Diakonat", "text": "\nFür den Frauendiakonat hat sich der Basler Bischof Felix Gmür zum «Tag der Diakonin»  in einer Twitterbotschaft ausgesprochen. Der diesjährige Tag steht unter dem Motto «Gerecht», wie der Katholische Deutsche Frauenbund schreibt. \n«Nicht nur der hl. Katharina von Siena, deren Tag wir heute feiern, sondern vielen Frauen verdanken wir, dass die Kirche für andere Menschen da ist. Auch das spricht für das Frauendiakonat!», schreibt der Basler Bischof in seiner Twitterbotschaft.\nEs handle sich um eine persönliche Stellungnahme des Bischofs, sagte Bistumssprecher Hansruedi Huber auf Anfrage. Katharina von Siena sei eine «Diakonie-Ikone». Sie stehe deshalb auch für alle Frauen, die heute kirchliche Diakoniearbeit leisteten, ohne dass sie zur Diakonin geweiht seien, sagte der Sprecher weiter.\nVielleicht bewegt sich etwas\nDie Einführung des Frauendiakonats kann nur Rom beschliessen. Dennoch könne sich der Bischof in den öffentlichen Diskurs einbringen, «so wie er das auch heute wieder getan hat». In Anspielung auf die Amazonas-Synode meinte Huber weiter, diese verbinde sich mit der Hoffnung, «dass die Weltkirche dereinst vielleicht gebiets- und kulturspezifische Lösungen akzeptiert». Immer wieder sagt der Bischof von Basel, er können sich auch Frauen als Priesterinnen vorstellen.\n\nNicht nur der hl. Katharina von Siena, deren Tag wir heute feiern, sondern vielen Frauen verdanken wir, dass die Kirche fuer andere Menschen da ist. Auch das spricht für das Frauendiakonat! #Frauendiakonat #Gleichstellung @FrauenbundCH @kathch— Bischof Felix Gmür (@BistumBasel) April 29, 2021\n\nZum Tag der Diakonin bekräftigen verschiedene katholische Verbände in Deutschland erneut ihre Forderung zur Öffnung des sakramentalen Diakonats für Frauen. «Frauen und Männer sind als Getaufte und Gefirmte in gleicher Weise berufen, den Dienst an den Nächsten zu verwirklichen», teilten der Katholische Deutsche Frauenbund (KDFB), die Katholische Frauengemeinschaft Deutschlands (kfd), das Netzwerk Diakonat der Frau und das Zentralkomitee der deutschen Katholiken (ZdK) am Donnerstag mit.\nDie stellvertretende kfd-Bundesvorsitzende, Agnes Wuckelt, betonte: «Zukunftsfähigkeit bedeutet für die Kirche, ihrer Sendung treu zu bleiben und die Menschen mit ihren Fragen, Nöten und Freuden zum Massstab ihres Handelns zu machen. Wenn die Kirche nicht bereit ist, die Gleichberechtigung von Frauen und Männern endlich anzuerkennen, dann steht ihr eine schlechte Zukunft bevor.»\nFrauen ausschlaggebend\nZdK-Präsident Thomas Sternberg erklärte: «Wir wehren uns gegen pauschale Urteile über Menschen, über Frauen und Männer.» Nachweislich habe es bis zum Mittelalter weibliche Diakone gegeben.\n\n\n\n\n\n\n\n©  KNA\n\n\nDer Dogmatiker Peter Hünermann 2008 in Rottenburg.\n\n\n\n«Und ohne das Engagement der Frauen heute würde die diakonische Arbeit in der Kirche und den Kirchengemeinden zusammenbrechen. Die sakramentale Weihe der Diakonin wieder zu beleben, ist ein Akt der Gerechtigkeit und der Notwendigkeit.»\n«Es ist ein Witz»\nAuch der emeritierte Tübinger Dogmatiker Peter Hünermann plädierte erneut für Diakoninnen. «Es ist ein Witz, dass etwa 80 Prozent der diakonisch-karitativen Arbeit von Frauen geleistet wird – Frauen aber nicht Diakoninnen werden können», sagte Hünermann gegenüber kath.ch. \nDer Tübinger Religionspädagoge Albert Biesinger sagte zu kath.ch: «Die Kirche zerstört sich selbst, wenn sie Frauen von der Ordination ausschliesst.» Beim Diakonat der Frau sei das Mittelalter weiter gewesen als die Kirche heute. (gs/kna)\n\nZum Tag der Diakonin: „Frauen leisten 80 Prozent der diakonischen Arbeit, dürfen aber nicht Diakonin werden“\n\n\n© Katholisches Medienzentrum, 29.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-29 18:11", "author": "gs/kna"}