{"id": "bischof-paul-hinder-als-vorbild-sendungsbewusste-impfung-in-abu-dhabi", "tag": "International", "tag2": "International", "title": "Bischof Paul Hinder als Vorbild: Sendungsbewusste Impfung in Abu Dhabi", "text": "\nBischof Paul Hinder (78) zählt zu den ersten Schweizer Bischöfen, die gegen das Corona-Virus geimpft wurden. Die Medien in Abu Dhabi berichteten darüber. Wohl auch, um Katholiken vom Nutzen der Impfung zu überzeugen.\nRaphael Rauch\nIn Abu Dhabi ist ein katholischer Bischof noch eine Autorität. Die meisten Katholiken in den Emiraten stammen aus Indien oder von den Philippinen. Sie hofieren gerne ihren Bischof und haben kein Verständnis dafür, dass Bischof Paul Hinder als demokratischer Eidgenosse kein grosses Tamtam um sein Bischofsamt macht.\n\n\n\n\n\n\n\n© zVg\n\n\nBischof Paul Hinder segnet Gläubige nach einer Messe\n\n\n\nHinder will seine Aktentasche selber tragen\nSo sorgt für Kopfschütteln, dass der Schweizer Kapuziner seine Aktentasche selbst tragen will. Oder dass er keinen Fahrer hat, sondern lieber selbst das Lenkrad steuert.\nIn Corona-Zeiten achten die Gläubigen ganz besonders darauf, wie sich ihr Bischof verhält. Und so kommt es, dass Paul Hinder zur ersten Kohorte gehört, die in Abu Dhabi geimpft wurde.\n«Ich wurde in den regionalen Medien als vorbildliches Beispiel erwähnt.»\nSein Alter von 78 Jahren könnte den frühen Impftermin im Dezember begünstigt haben – entscheidend dürfte aber der Promi-Status gewesen sein: «Ich wurde in den regionalen Medien als vorbildliches Beispiel erwähnt, um andere zum gleichen Schritt zu ermutigen», sagt der Thurgauer.\n\n\n\n\n\n\n\n© Raphael Rauch\n\n\nBischof Paul Hinder vor der Scheich-Zayid-Moschee in Abu Dhabi.\n\n\n\nSeine Mitarbeiter haben den Impftermin direkt mit dem Spital vereinbart. «Dort ist auch katholisches Personal aus den Philippinen und Indien im Einsatz», sagt der Bischof. Ausser dem Pontifex sind auch die anderen Mitarbeiter des Bischofssitzes geimpft – Priester, Schwestern und Laien.\nReisen ohne «lästige Quarantänen»\n«Die Impfung verlief für mich absolut schmerzlos. Ich hatte auch keine Nebenwirkungen», sagt Paul Hinder. «Es ist ja noch die zweite Impfdosis fällig. Danach wird nochmals der Covid-Test durchgeführt. Wenn dieser negativ ausfällt, habe ich Bewegungsfreiheit innerhalb der Emirate.»\nPaul Hinder ist für sieben Länder zuständig: Bahrain, Jemen, Katar, Kuwait, Oman, Saudi-Arabien und die Vereinigten Arabischen Emirate. Damit einher gehen viele Reisen. «Für mich ist vor allem wichtig, dass ich in der Region dann reisen kann ohne die lästigen Quarantänen.»\n\n\n\n\n\n\n\n© zVg\n\n\nBischof Paul Hinder leitet Messe für Teenager in Ras Al Khaimah, Vereinigte Arabische Emirate, 2016\n\n\n\nBischof ermutigt via Medien zum Impfen\nÜber die bischöfliche Impfung berichtete unter anderem die «Khaleej Times». Das News-Portal zitiert Bischof Paul Hinder mit den Worten: «Ich bin sehr dankbar, dass die Vereinigten Arabischen Emirate und die Regierung diese Initiative ergriffen haben, um den Impfstoff so schnell wie möglich verfügbar zu machen. Ich bin froh, dass ich ihn jetzt nehmen konnte. Ich hoffe, er wird auch wirken. Ich bin zuversichtlich, dass er das wird. Ich bin ohne jegliche Angst hierher gekommen. Ich denke, es ist das Richtige.»\nDer Bischof wolle «alle Menschen ermutigen, den Impfstoff zu nehmen. Wir können nicht auf alle Fragen eine Antwort haben, aber die Leute, die die ganze Forschung gemacht haben, haben ein Verantwortungsgefühl – und stimmen mich zuversichtlich.»\n«Wir sollten das Spiel zu Gunsten des Lebens spielen.»\nLaut dem Online-Artikel hatte der Schweizer Bischof keine «ideologischen Vorbehalte gegen die Impfung». Er werde auch fürs Impfen werben. «Wir sollten nicht mit dem Virus spielen. Es ist ein Spiel um Leben und Tod. Und wir sollten das Spiel zu Gunsten des Lebens spielen, und dazu gehört auch die Impfung.»\n\n\nCorona-Impfstoff in Luzern: Die Kapuziner lassen sich noch nicht impfen\n\n\n© Katholisches Medienzentrum, 02.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-02 15:14", "author": "Raphael Rauch"}