{"id": "bischof-buercher-ueberlaesst-reformdialog-seinem-nachfolger", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bischof Bürcher überlässt Reformdialog Nachfolger", "text": "\nDie Erneuerung der Kirche sollen die Bistümer gemäss kürzlichem SBK-Beschluss je für sich angehen. Das Bistum Chur reagiert als Erstes, der Apostolische Administrator Peter Bürcher lässt allerdings fast alles offen. Und deutet den Amtsantritt eines neuen Bischofs nach Ostern an.\nUeli Abt\n«Gemeinsam auf dem Weg zur Erneuerung der Kirche» – unter diesem Titel hatte die Schweizer Bischofskonferenz im vergangenen Sommer einen Dialog über Veränderungen angekündigt. Im Dezember hatte die SBK dann präzisiert: Einen solchen «gemeinsamen» Reformdialog sollen die Bistümer zunächst einmal einzeln starten. Nun hat als erstes das Bistum Chur darauf reagiert. \nBischof Peter Bürcher, der auf Geheiss Roms einstweilen als Apostolischer Administrator eingesprungen ist, will einen solchen Erneuerungsweg in drei Phasen gliedern. Dies teilt er mit einem am Montag auf der Website des Bistums publizierten Schreiben mit. Die Medienstelle des Bistums wies via Mitteilung darauf hin.\nKaum konkrete Schritte\nWenn es im Communiqué der SBK vom Dezember auch hiess, dass es an den Bistümern liege, «konkrete Schritte» einzuleiten, so bleibt Bürchers Planung allerdings wenig konkret: \nWährend einer ersten Phase, die laut Bürcher «in den Herzen der Gläubigen beginnen» soll, sind diese aufgerufen, auf Gott zu hören und zu beten. Dies soll ohne «Finanzen und Strukturen» geschehen. Mit einer Erneuerung will Bürcher offenbar nicht etwa Themen wie Macht oder Gleichstellung angehen, sondern er will zu einer «Erneuerung der Beziehung zu Gott und seiner Kirche gelangen, die wir ja schon sind». Der Anfang dieses diözesanen Erneuerungsweges soll zum Höhepunkt des liturgischen Jahres, zu Ostern, führen. Gemeinsam sollen die Gläubigen beten. Den Heiligen Geist sollen sie um Beistand bitten, dass die Kirche durch ihn erneuert werde.\nHinweise zwischen den Zeilen\nIn einer zweiten Phase nach Ostern 2020 sollen dann die Gläubigen «aufeinander hören». Erst dann sollen überhaupt Initiativen ergriffen werden, um «Dialoggruppen in Familien, Pfarreien und Gemeinschaften zu bilden», wie es in Bürchers Schreiben weiter heisst.\nBürcher formuliert weiter: «Zum vertieften Austausch und zur gemeinsamen Kommunikation könnte der neue Bischof eine Koordinationsgruppe bilden.» Diese zweite Phase «bis zur Adventszeit 2020» kann laut Bürcher «zu einem Weg der Erneuerung der Kirche im Bistum Chur und in der Schweiz führen». Der neue Bischof? Wie sich aus Bürchers Text ableiten lässt, erwartet der Apostolische Administrator die Wahl eines neuen Diözesanbischofs im Jahr 2020 (siehe Kasten).\nWas Bürcher in seinem Schreiben schliesslich als «dritte Phase» bezeichnet, bleibt selbst für ihn vorerst ungewiss. Deren Inhalt will er einerseits dem Heiligen Geist, andererseits dem Verlauf der ersten beiden Phasen überlassen. «Lassen wir uns überraschen! Diese dritte Phase soll momentan in ihrer konkreten Gestaltung noch offenbleiben», schreibt er. \nWeitere Ausführungen waren vom Bistum Chur am Montag nicht zu erhalten.\nAuf diverse Appelle reagiert\nDass die Bischöfe Mitte vergangenen Jahres einen Dialog über Reformen ankündigten, ähnlich zur Reformdebatte in Deutschland, war nach Angaben der SBK eine Reaktion auf «diverse offene Briefe und Appelle».  \nSo hatte etwa eine Gruppe von Theologinnen und Theologen Ende\nMärz unter dem Motto «Wir haben es satt!» unter anderem gefordert, dass\nso lange keine Männer zu Priestern und Diakonen geweiht werden, bis der Zugang\nzu diesen Ämtern auch Frauen offen stehe. \n«Demokratische Wahl der Bischöfin»\nIm Oktober lancierten zudem Kirchen- und Ordensfrauen die so genannte Junia-Initiative. Im Mai wollen die Initiantinnen den Ortsbischöfen bewährte Frauen und Männer zur «sakramentalen Sendung» vorschlagen. Sie meinen damit die Beauftragung des Bischofs, die Sakramente zu spenden. Konkret geht es um die Krankensalbung, Trauung, Eucharistie, Versöhnung (Beichte) und Taufe. Hinter der Junia-Initiative stehen sowohl Frauen, die das Frauenpriestertum fordern, wie auch solche, die innerhalb bestehender kirchlicher Strukturen bleiben.\nWeiter hatte sich die Initiantin Florentina Camartin aus dem\nbündnerischen Brigels für die Abschaffung der Ehelosigkeit von Weltpriestern\neingesetzt. Ihre im Internet ab Sommer 2018 verbreitete Petition erhielt\ngrossen Zuspruch: mehr als 5000 Personen unterzeichneten diese innerhalb von\nsechs Monaten online.  \nTheologin Veronika Jehle, die im Dezember 2019 als Zeichen des Protests jeweils donnerstags auf einer Brücke in der Zürcher Innenstadt ein Schild mit Forderungen präsentierte, listete unter anderem auf: «demokratische Wahl des Bischofs / der Bischöfin in Chur», «Ende der Angstkultur» sowie «erneuerte gerechte Kirchenverfassung».  \n\n© Katholisches Medienzentrum, 06.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-06 17:10", "author": "Ueli Abt"}