{"id": "bischof-grampa-hat-bei-den-grafen-turconi-ein-zuhause-gefunden", "tag": "Schweiz", "tag2": "Schweiz", "title": "Villa Turconi – wo Altbischof Grampa zusammen mit drei Ordensfrauen lebt", "text": "\nDie Villa Turconi in Loverciano war einst das Landhaus einer mächtigen Familie aus Como. Heute wohnt dort Pier Giacomo Grampa (84), emeritierter Bischof von Lugano. Noch immer aktiv, mobil und interessiert am Zeitgeschehen. Tief getroffen hat Don Mino der Umgang der Gesellschaft mit Corona.\nBarbara Ludwig\nDie Fahrt vom Bahnhof Mendrisio nach Loverciano ist kurz. Im Vorbeifahren zeigt Pier Giacomo Grampa auf drei Bauten von Mario Botta und die imposante Kirche im Zentrum der Stadt. Dann erscheint bereits die Ortstafel von Castel San Pietro. Zur Gemeinde am Fusse des Monte Generoso gehört auch der Weiler Loverciano.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nPier Giacomo Grampa kritisiert den Umgang der Gesellschaft mit Corona.\n\n\n\nFirmspender auch in Italien\nGrampa fährt routiniert, zügig. «In sechs Jahren habe ich 160’000 Kilometer zurückgelegt, 25’000 im Jahr. Pro Monat sind das über 2000 Kilometer», rechnet er vor. Der graue Toyota bringt ihn in all die Pfarreien, die ihn als Firmspender wünschen. Dies kommt jedes Jahr mindestens 50 Mal vor, an manchen Wochenenden rückt er zwei bis drei Mal aus. Nicht nur im Tessin, auch in den angrenzenden italienischen Diözesen sind seine Dienste gefragt.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nHerrschaftliches Ambiente: Terrassengarten unterhalb der Villa Turconi\n\n\n\nDon Mino, so nennt man ihn seit jeher im Tessin, wohnt seit 2014 in einer bescheidenen Zwei-Zimmer-Wohnung in Loverciano. Sie liegt auf dem Gelände des Istituto Sant’Angelo, einem Internat für Kinder mit Behinderung. Grampa fühlt sich wohl im schulischen Umfeld, hat er doch selber 43 Jahre lang an verschiedenen Schulen unterrichtet. «Einmal pro Woche feiere ich eine Messe für die Schülerinnen und Schüler des Instituts.»\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nPier Giacomo Grampa im Garten der Villa Turconi\n\n\n\nKapelle als Kathedrale\nDie Messe feiert er in der Kapelle, die die Grafen Turconi aus Como neben ihrem Palazzo erbaut hatten. Beim Rundgang durchs Areal öffnet Don Mino die Tür des Kirchleins und sagt: «Das ist meine Kathedrale.» Wenige Bankreihen sind zu sehen, eine kleine Marienstatue aus Holz, ebenso bescheiden der Altar.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nKapelle, in der Pier Giacomo Grampa täglich die Messe feiert.\n\nRESERVIERT PORTRÄT bal\n\n\n\nGrampa teilt den Alltag – die Mahlzeiten, den täglichen Gottesdienst und die Gebete – mit drei Ordensfrauen aus Indien, die auf seinen Wunsch hin in die Schweiz kamen. In der Wohnung der Schwestern lässt «Eccellenza» Lenny Loba den Kaffee servieren. Sie ist eine der Ordensfrauen.\n«Das wichtigste Ereignis meines Lebens war die Taufe.»\nAuf dem Tisch liegt ein dickes Foto-Album bereit. Grossformatige Bilder dokumentieren die Bischofsweihe von Pier Giacomo Grampa am 25. Januar 2004. Den Akt der Weihe, das Handauflegen durch die zahlreiche Bischöfe, Händeschütteln mit Ex-Bundesrat Flavio Cotti, Tessiner Politikerinnen, dem Bürgermeister von Lugano. Grampa blättert die Seiten von vorne bis hinten durch. War dies das wichtigste Ereignis seines Lebens? Grampa verneint: «Das wichtigste Ereignis meines Lebens war die Taufe.»\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nRose Kerketta (links) mit Pier Giacomo Grampa. Die indische Ordensfrau lebt hier in einer kleinen Gemeinschaft.\n\n\n\nAnhänger von Papst Franziskus\nDer emeritierte Bischof hat ein kleines Büro in seiner Wohnung und ein grösseres ausserhalb, sein «ufficio pubblico». Hier empfängt er Gäste, gibt auch mal ein Interview. Am grossen Schreibtisch, der mit Papieren, Büchern und allerlei Krimskrams übersät ist, schreibt er seine Predigten. Und er liest, verfolgt die aktuellen Entwicklungen in der Kirche. Das Tauziehen zwischen den Kräften, die neue Wege suchen, und den Traditionalisten, die Mühe haben mit den Neuerungen, die Papst Franziskus bringe.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nPier Giacomo Grampa checkt nach dem Mittagessen seine Mails.\n\n\n\n«Papst Franziskus ist keine Gestalt, die allen gefällt. Es gibt in der Tat eine kleine Minderheit, die sich ihm mit aller Kraft in den Weg stellt.» In diesem innerkirchlichen Kampf stellt sich Grampa auf die Seite des Papstes aus Argentinien. «Ich unterstütze Papst Franziskus. Ich versuche zu verstehen, was er sagt und was er macht.»\n«Auch Vulkane machen mal Pause.»\nAber gross einmischen in die Diskussion will sich der ehemalige Bischof von Lugano nicht. «Man muss sehr vorsichtig sein. Man muss aufpassen, dass man keine Gegensätze schafft, wie es bereits zwischen den beiden Päpsten Benedikt und Franziskus geschieht.»\nDieselbe Zurückhaltung wolle er sich auferlegen, wenn es um die Angelegenheiten des Bistums Lugano gehe, sagt Grampa. Sein Nachfolger würde es nicht schätzen, würde er dessen Entscheidungen öffentlich kritisieren. «Mein Nachfolger hat zum Beispiel den ‘Giornale del Popolo’ geschlossen. Ich hätte dies nie getan. Was passiert, wenn ich dies sage? Nichts. Es ist also besser zu schweigen.»\nDas fällt ihm nicht immer leicht. Grampa hat Temperament. Wenn ihm eine Sache am Herzen liegt, kann er schon mal explodieren «wie ein Vulkan», wie die Schreibende bei einer früheren Begegnung feststellte. Jetzt sagt der emeritierte Bischof: «Auch Vulkane machen mal Pause, zum Glück.»\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nWeinreben und Hügel prägen die Landschaft.\n\n\n\nGrampa rebelliert im Herzen gegen Corona-Massnahmen\nStark beschäftigt hat den 84-Jährigen im vergangenen Jahr die Corona-Pandemie, der Lockdown, die Bilder der nächtlichen Leichentransporte in Bergamo, das Herunterfahren des kirchlichen Lebens.\n«Freunde, Verwandte nicht besuchen zu können, war für mich sehr schmerzhaft. Mein Herz rebellierte.» Eine Aufgabe der Jünger Jesu bestehe doch darin, Kranke und Leidende zu besuchen, den Menschen, die leiden, nahe zu sein.\n\n\n\n\n\n\n\n\nPier Giacomo Grampa will seinen Vorgänger nicht öffentlich kritisieren.\n\n\n\nTraurig machte ihn auch der einseitige gesellschaftliche Fokus. «Immer ging es nur um negative Aspekte: Tote, Ansteckungen, Tests, Statistiken, Intensivstationen. Die Auferstehung, das Halleluja, eine Perspektive des Lebens. Nie war das Thema. Nie. Mamma mia!» Nun redet sich Grampa doch noch in Rage, seine Stimme grollt.\n«Die Bischöfe blieben brav. Sie wollten keinen Streit.»\nEr hätte sich gewünscht, dass sich die Schweizer Bischöfe im Frühling 2020 stärker für Gottesdienste stark gemacht hätten. «Bischof Felix Gmür hat zwar dem Bundesrat geschrieben. Aber im Grossen und Ganzen blieben die Bischöfe brav. Sie wollten keinen Streit.»\nCorona zum Trotz: Gastfreundschaft ist Pier Giacomo Grampa wichtig. Nach dem Gespräch darf die Journalistin mit ihm und Schwester Lenny Lobo das Mittagsessen teilen: Frischkäse zur Vorspeise, Teigwaren, Fleisch und Gemüse, Fruchttorte zum Nachtisch. Unter der Woche bestimmt der Koch der Schule, was auf den Tisch kommt. Am Wochenende kochen die Schwestern für «Eccellenza».\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nPier Giacomo Grampa erklärt den Ausblick.\n\n\n\nBlick auf Weinreben und die Alpen\nEs ist ein schönes Leben als emeritierter Bischof: Eingebettet in eine Gemeinschaft, verbunden mit der Kirche, aktiv. Mehr als das Tüpfchen auf dem I dürfte die noch immer landwirtschaftlich geprägte Umgebung sein. Unterhalb der Terrasse der herrschaftlichen Villa Turconi erstrecken sich Weinreben. Zur linken Hand erblickt man in einer Senke die Stadt Chiasso. Und zur rechten Hand, weit hinten am Horizont, glänzen die schneebedeckten Alpen. Grampa kommt ins Schwärmen: «Bei Sonnenuntergang ist der Blick auf die Alpen fantastisch.»\n\n© Katholisches Medienzentrum, 02.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-02 05:00", "author": "Barbara Ludwig"}