{"id": "bischof-peter-buercher-sollte-auf-seine-mutter-hoeren", "tag": "Kommentar", "tag2": "Kommentar", "title": "Bischof Peter Bürcher sollte auf seine Mutter hören", "text": "\nDer Bischof von Chur weigert sich, mit seinen Kritikern zu sprechen. In einem Brief spricht er von «Verletzung und Spaltung». Dabei verkennt er, wer das Bistum Chur spaltet. Ein Kommentar von kath.ch-Redaktionsleiter Raphael Rauch.\nIn der Bibel spielt die Zahl 17 keine wichtige Rolle. Sie steht für ein Gericht und fürs Leiden, aber auch für Gnade, Rettung und Freude.\nDie Kirche – eine erbärmliche Institution\nSeit 17 Monaten ist Peter Bürcher Apostolischer Administrator des Bistums Chur. In diesen Monaten dominierte das Richten und das Leiden. Rettung und Freude kommen wohl erst auf, wenn Bürcher wieder zurück ins Kloster zieht.\nVor Jahrzehnten sagte ein heutiges Mitglied der Bistumsleitung, die katholische Kirche sei eine erbärmliche Institution. Das beweist Peter Bürchers Episkopat jeden Tag.\nStatt Wärme zeigt der Bischof Kälte\nDer Apostolische Administrator hört nicht auf das Evangelium. Er hört nicht auf seine Schäfchen. Und er hört nicht auf seinen Offizial. Der hat in einem Schreiben gefordert, den Streit beizulegen. Und angedeutet, dass er im Sinne des Kirchenrechts «geeignete Wege» finden wolle, um zu vermitteln.\nStatt Wärme zeigt der Bischof Kälte. Statt auf Dialog setzt er auf Konfrontation. Statt offensiv spielt er defensiv. Er macht das Bischofsamt kleiner, als es ist – und sich selbst gleich mit.\nDer Bundesrat wollte Bischof Haas absetzen\nDer Bischof hat Recht, wenn er von «hausgemachten Problemen» spricht. Seit mehr als 30 Jahren wurstelt das Bistum mit fragwürdigen Figuren an der Spitze vor sich hin.\nVor 28 Jahren versuchte der nun verstorbene Bundesrat René Felber, dem unseligen Treiben in Chur ein Ende zu setzen. Er wollte, dass Papst Johannes Paul II. Bischof Wolfgang Haas absetzt.\nDroht der Bischof mit Entzug der Missio?\nHeute ist das Bistum Chur keinen Schritt weiter. Die Bistumsleitung setzt weiterhin auf gewaltvolle Kommunikation statt auf Deeskalation. Nichts deutet darauf hin, dass die Polarisierung überwunden werden könnte.\nIm Gegenteil: Der Bischof giesst Öl ins Feuer, wenn er darauf hinweist, dass manche Mitglieder von «Vielstimmig Kirche sein» eine Missio haben. Ist das eine verkappte Drohung, ihnen die Missio zu entziehen? Generalvikar Martin Grichting ist berühmt wie berüchtigt für Machtspiele – etwa wenn es um die Missio von Mitgliedern der Pfarrei-Initiative geht.\nAuch Jesus bildete eine «Pressure group»\nDer Bischof beschuldigt die Gruppe «Vielstimmig Kirche sein», politischen Druck auszuüben, zu spalten und zu verletzen. Dabei wuchert der Spaltpilz in der Bistumsleitung.\nDer Bischof spricht von «Einschüchterungsversuchen» einer «Pressure group». Als ob es schlimm wäre, eine «Pressure group» zu sein! Waren Jesus und seine Jünger nicht auch eine «Pressure group» für Frieden, Freiheit und Gerechtigkeit?\nWo bleibt das Wohlwollen?\nWas erschütternd ist: der ignorante Eklektizismus, mit dem der Bischof Exegese päpstlicher Enzykliken betreibt. Hat nicht Papst Franziskus in «Fratelli tutti» mehr Wohlwollen, mehr Wertschätzung gefordert? \nLaut Franziskus geht es letztlich um das, «was sich hinter dem Wort Nächstenliebe verbirgt: das Geliebte ist mir teuer, das heisst, ich halte es für sehr wertvoll. Und aus der Liebe, aufgrund derer man eine bestimmte Person schätzt, kommt all das Gute, das man ihr entgegenbringt.»\nMedien als nützliche Idioten des Bischofs\nEmpörend ist auch das Medienbashing, das der Bischof betreibt. Gute Journalisten machen sich mit keiner Sache gemein – weder mit dem Bischof noch mit seinen Gegnern.\nBischof Bürcher macht sich jedoch mit dem Medienverständnis seines Generalvikars Martin Grichting und seines Mediensprechers Giuseppe Gracia gemein: Wenn es der eigenen Machtpolitik dient, sind die Medien nützliche Idioten. Wehe aber, wenn sie kritische Anfragen stellen.\nWarum der Bischof auf seine Mutter hören sollte\nWahrscheinlich hatte Bischof Bürcher für seinen Brief einen Ghostwriter. Ein Satz aber sticht wegen seiner Schlichtheit heraus. Er dürfte wohl aus Peter Bürchers Feder stammen: «Meine Mutter hat mich zuhause immer gelehrt, Ordnung zu haben. Die Kirche lehrt es mir auch. Ordnung schafft Einheit.»\nPeter Bürcher sollte auf seine Mutter hören. Für die Ordnung und Einheit in einem Bistum trägt der Bischof die Verantwortung. Der Bischof sollte damit anfangen, Ordnung im eigenen Haus zu schaffen. \nHoffentlich braucht er dafür nicht weitere 17 Monate. Hoffentlich beginnt bald ein neues Kapitel im Bistum Chur, an dem auch alt Bundesrat René Felber Freude gehabt hätte. Ein Kapitel des wärmenden Dialogs statt des kalten, eisigen Monologs.\n\n\nBischof Peter Bürcher: Dialoggruppe ist “Pressure Group”\n\n\n© Katholisches Medienzentrum, 20.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-20 18:14", "author": "Raphael Rauch"}