{"id": "bischof-felix-gmuer-trauer-und-dank-an-corona-helfer", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bischof Felix Gmür: Trauer und Dank an Corona-Helfer", "text": "\nDie Schweizer Bischöfe trauern zum Beginn des Advents um die Opfer der Corona-Krise und danken zugleich den Helfern. Bischof Felix Gmür erinnert an das Schicksal von «Tausenden von Flüchtlingen, die in den Lagern unter miserablen Umständen ausharren müssen».\n«Wir Bischöfe teilen mit vielen die Trauer über jene Menschen, die einsam und ohne Begleitung sterben mussten und von denen man nicht gebührend Abschied nehmen konnte», heisst es in der Adventsbotschaft von Bischof Felix Gmür, dem Vorsitzenden der Schweizer Bischofskonferenz. \nStarkes Engagement\nDer Lockdown habe vielerorts Einsamkeit verstärkt. «Dass wir alle auf Nähe, Zärtlichkeit, auf eine Umarmung und auf Besuche verzichten mussten und müssen, schmerzt», schreibt der Bischof von Basel.\nAllerdings hätten sich während der vergangenen Monate auch viele Menschen «mit viel Herzblut für andere engagiert», schreibt Gmür. «Trotz der vielen Beschränkungen ermöglichen sie kirchliches Leben, oft in neuen Formen, und schenken jenen ihre Zeit, die ein offenes Ohr oder handfeste Hilfe brauchen.» Kreativität sei auch jenseits von Corona weiter gefragt.\n«Wird es endlich Lösungen geben für die Tausenden von Flüchtlingen?»\nDer Basler Bischof spricht von einer spürbaren Verletzlichkeit und Ungewissheit der vergangenen Monate; sie sei «eine lebenslange Begleiterin». Gmür wörtlich: «Welche Auswirkungen hat die gebeutelte Wirtschaft auf unser Leben? Wird es endlich Lösungen geben für die Tausenden von Flüchtlingen, die in den Lagern unter miserablen Umständen ausharren müssen? Wir wissen es nicht.»\nJesus im «Umfeld von höchster Ungewissheit» geboren\nDie Weihnachtsgeschichte eröffne hier einen Deutungshorizont für Krisenzeiten. Die Geburt Jesu habe sich «in einem Umfeld von höchster Ungewissheit ereignet», von der Ankündigung des Engels an die unverheiratete Maria bis zu den damals brodelnden politischen Konflikten in der Region und der Flucht der Eltern nach Ägypten.\n«Gott merzt die Risiken nicht aus, denn sie gehören zu unserem Leben», so Gmür. Weihnachten schenke aber «trotz aller Ungewissheit die Zuversicht, den Boden unter den Füssen nicht zu verlieren». Aus dem gemeinsamen Glauben könnten Christen Kraft und Hoffnung schöpfen, auch in schwierigen Zeiten zusammenzustehen und sie zu meistern. (kna)\n\n\nBischof Markus Büchel: „Ich bin kein unverletzlicher Star“\n\n\n© Katholisches Medienzentrum, 29.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-29 04:52", "author": "kna"}