{"id": "bischof-gmuer-empfaengt-theologinnen-mitte-juni", "tag": "Schweiz", "tag2": "Schweiz", "title": "Theologinnen fordern: Priesterweihen aussetzen bis zur Gleichberechtigung", "text": "\nSolothurn, 28.3.19 (kath.ch) Sieben Theologinnen und Theologen fordern umfassende Reformen zur Gleichstellung von Frauen in der Kirche. Im Juni werden sie von Bischof Felix Gmür und Generalvikar Markus Thürig zum Gespräch empfangen.\nEine Stellungnahme der Theologinnen Monika Hungerbühler und Jacqueline Keune Anfang Dezember 2018 hatten innert kurzer Zeit 300 Theologinnen und Theologen mitunterzeichnet. Darin hatten sie Gleichwertigkeit der Geschlechter innerhalb der katholischen Kirche gefordert. Mit dem Vorstoss reagierten sie auf den kollektiven Austritt von sechs namhaften Theologinnen aus der katholischen Kirche im November.\nMitte Juni werden sich Hungerbühler und Keune zusammen mit drei weiteren Theologinnen und zwei Theologen mit Bischof Felix Gmür und Generalvikar Markus Thürig in Solothurn zum Gespräch treffen. Dies teilten die Theologinnen und Theologen am Donnerstag mit. Gmür ist derzeit Präsident der Schweizer Bischofskonferenz (SBK). Ob Gmür sie als Vorsteher des Bistums oder als Präsident der SBK trifft, konnte kath.ch bei den entsprechenden Sprechern vorerst nicht abklären.\nRegional handeln statt auf Rom hören\nFür das Gespräch haben die Theologinnen inzwischen eine Konkretisierung der Forderung von Dezember formuliert. Unter dem Titel «Wir haben es statt!» listen sie 20 Forderungen an die Schweizer Bischöfe auf.\nUnter anderem soll das Kirchenrecht grundlegend revidiert werden hinsichtlich Gleichberechtigung. Zudem sollen die Schweizer Bischöfe «ungeachtet römischer Direktiven» ihrem Gewissen folgen und persönliche Verantwortung übernehmen, indem sie regionale Lösungen umsetzten.\nKeine Weihe mehr bis zur Gleichberechtigung\nZudem sollen so lange keine Männer zu Priestern und Diakonen geweiht werden, bis der Zugang zu diesen Ämtern auch Frauen offen stehe. Unter anderem sollen sich die Schweizer Bischöfe auch von Aussagen Roms distanzieren, die Frauen herabsetzen oder gar kriminalisieren. Damit beziehen sie sich auf Papst Franziskus, der im vergangenen Jahr im Zusammenhang mit Abtreibungen von «Auftragsmord» gesprochen hatte.\nIn Forderung 19 verlangen sie weiter, dass die Schweizer Bischöfe innerhalb von zwei Jahren «auch mit anderen Bischöfen in einen Reformprozess steigen und ermutigende erste Zeichen setzen». Die grundlegende Umgestaltung der Kirche verlangen sie nicht nur von den Bischöfen, sondern auch «von uns selbst», wie es in der Mitteilung weiter heisst. «Wir wollen uns auch selber gleichwertig machen gegenüber den Männern und Geweihten.»\nWie es in der Medienmitteilung der Theologinnen und Theologen weiter heisst, wird das Gespräch in Solothurn auf ihren Wunsch ausserhalb des Ordinariats stattfinden, und zwar im Kapuzinerinnenkloster Namen Jesu. Dies sei ein «Frauenort, der Offenheit und Weite» atme. Nebst Monika Hungerbühler und Jacqueline Keune nehmen die Theologinnen und Theologen Marie-Theres Beeler, Angela Büchel Sladkovic, Nico Derksen, Elke Kreiselmeyer und Felix Senn teil. (uab, aktualisiert 29.3.19/uab)\nDie Initiantinnen und Initianten bieten weiteren Interessierten die Möglichkeit, ihr Anliegen zu unterstützen. Eingeladen sind nicht nur pastoral Tätige, sondern alle Katholikinnen und Katholiken. Bis Ostersonntag 2019 können sie sich unter Angabe von Vorname, Name, Berufsbezeichung/Funktion per E-Mail melden: keune@bluewin.ch\n \n\nNamhafte Gläubige prangern Blindheit der Kirche in Geschlechterfragen an\n\n\n© Katholisches Medienzentrum, 28.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-28 15:44", "author": "uab, aktualisiert 29.3.19/uab"}