{"id": "bischofskonferenz-erlaesst-schutzkonzept-fuer-gottesdienste", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bischofskonferenz erlässt Gottesdienst-Schutzkonzept", "text": "\nDesinfektionsmittel am Eingang, zwei Meter Abstand bei der Kommunion: Die Schweizer Bischöfe haben ein Schutzkonzept für Gottesdienste in Corona-Zeiten erarbeitet. Am Mittwoch wird ein neuer Entscheid des Bundes erwartet.\nAusschlaggebend seien die geltenden staatlichen Vorgaben und insbesondere die Vorschriften betreffend Hygiene und physische Distanz, schreibt die Bischofskonferenz in ihrem am Montag veröffentlichten Rahmen-Schutzkonzept. \nHöchstens ein Drittel der Plätze anbieten\nSo soll der Zugang zum Gotteshaus auf maximal ein Drittel seiner ordentlichen Besucherkapazität begrenzt werden. In jedem Fall sei den einzelnen Gläubigen ein Raum von mindestens vier Quadratmetern zuzuteilen. Die Einhaltung der notwendigen Abstände müsse mit geeigneten Massnahmen sichergestellt werden.\nDie Kontaktstellen in den Gotteshäusern sollen vor dem Gottesdienst gesäubert und desinfiziert werden. Die Weihwasserbecken müssten bis auf Weiteres leer bleiben.\nPlatzreservation empfohlen\nUm zu vermeiden, dass bei gut besuchten Gottesdiensten Gläubige vor dem Gotteshaus abgewiesen werden müssen, werden Anmeldeverfahren mit Platzreservationen empfohlen. Die Gläubigen müssten sich beim Eingang zum Gotteshaus die Hände mit einem Desinfektionsmittel reinigen, das zur Verfügung gestellt werden soll.\nDas Herumreichen der Kollektenkörbchen durch die Sitzreihen soll unterlassen werden. Stattdessen könnten die Gläubigen ihre Kollekte beim Verlassen des Gotteshauses in ein Gefäss beim Ausgang werfen.\nZwei Meter Abstand kennzeichnen \nDie eucharistischen Gestalten Brot und Wein seien auch während des Hochgebetes abzudecken. Der Vorsteher der Eucharistie soll sich zu Beginn der Gabenbereitung die Hände desinfizieren, und nur er kommuniziere am Kelch. \nDie Austeilung der Kommunion müsse unter Beachtung der hygienischen Vorschriften erfolgen. Auf dem Fussboden seien deutlich sichtbare Klebebänder anzubringen, um den vorgeschriebenen Mindestabstand von zwei Metern zu kennzeichnen.\nAufschiebbare Feiern verschieben\nTaufen, Erstkommunionfeiern, Firmungen und Hochzeiten seien nur unter strikter Beachtung der Regeln betreffend Hygiene und sozialer Distanz wieder möglich. Aufschiebbare Feiern sollten nach Rücksprache mit den Familien wenn möglich vertagt werden.\nAuch nach dem Gottesdienst sollen alle Kontaktstellen in der Kirche gesäubert und desinfiziert werden. Gläubige, die krank seien oder sich krank fühlten, werden aufgefordert, dem Gottesdienst fern zu bleiben. Und wer während des Gottesdienstes ein Unwohlsein verspüre, solle die Kirche sofort verlassen. \nEntscheidung am Mittwoch\nWann wieder öffentliche Gottesdienste stattfinden können, ist unklar. Am Mittwoch, 29. April, entscheidet der Bundesrat neue Schutz- und Lockerungsmassnahmen, die ab dem 11. Mai gelten. Bislang war vom 8. Juni die Rede. (sda/rr)\n\n© Katholisches Medienzentrum, 27.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-27 16:55", "author": "sda/rr"}