{"id": "bischof-versetzt-pfarrer-nach-missbrauchspredigt-in-ruhestand", "tag": "International", "tag2": "International", "title": "Bischof versetzt Pfarrer nach Missbrauchspredigt in Ruhestand", "text": "\nMünster, 11.7.19 (kath.ch) Zehn Tage nach der umstrittenen Predigt eines Geistlichen über Missbrauch und Vergebung zeigt sich Bischof Felix Genn an einer Pressekonferenz fassungslos. Die Äusserungen seien ein Schlag ins Gesicht der Opfer. Der Geistliche wird in den Ruhestand versetzt.\n\nJohannes Schönwälder\nMünsters Bischof Felix Genn ist die Erregung anzusehen, als er an diesem Mittwochnachmittag vor die Presse tritt. Er sei «fassungslos» über die Ereignisse der vergangenen Tage, sagt er. «Dass ein Priester bei all dem, was wir inzwischen über sexuellen Missbrauch, gerade auch durch Kleriker, über Täterstrategien und das Leid der Opfer wissen, hingeht und solche Äusserungen tätigt, ist unfassbar.» Das sei «eine Katastrophe», so der Bischof mit bebender Stimme. Wenn es ihn schon so treffe, wie müsse es dann erst den von sexuellem Missbrauch Betroffenen gehen.\nDer ansonsten oft so ruhig wirkende Bischof zeigt deutlich, wie es in ihm aussieht. Es ist nicht einmal in erster Linie die Predigt, die der emeritierte Pfarrer Ulrich Zurkuhlen am vorvergangenen Sonntag in Münsters Heilig-Geist-Kirche gehalten hatte und bei der der 79-Jährige Vergebung auch für Geistliche gefordert hatte, die Kinder sexuell missbraucht haben. Es ist vielmehr die Hartnäckigkeit, mit der der Geistliche auch noch bis zum Dienstagabend seine Sicht auf die Dinge verteidigte.\nKritisierte Äusserungen\nIn einem Beitrag für die WDR Lokalzeit Münsterland hatte er gesagt, es wundere ihn, dass viele Opfer so lange gewartet hätten, um die Taten öffentlich zu machen. Wenn die Kinder wirklich so etwas Schreckliches erfahren hätten, warum seien sie dann immer wieder zu dem Geistlichen hingegangen. Und er hatte noch eins draufgesetzt mit der Äusserung, das zeige doch, dass sie «ja offenbar auch ein positives Verhältnis zu dem Mann» gehabt hätten.\n«Er schlägt ihnen mitten ins Gesicht.»\nDamit verhöhne der Geistliche die Betroffenen, so Genn weiter: «Er schlägt ihnen mitten ins Gesicht.» Diese Aussagen stünden im absoluten Widerspruch zur Haltung, die die Kirche im Umgang mit sexuellem Missbrauch prägen müsse: «Alles was wir tun, muss sich daran messen lassen, dass im Mittelpunkt die Perspektive der Betroffenen steht.»\nSeelsorgerlicher Dienst verboten\nUnd Genn zieht einen Schlussstrich: Zum einen darf Zurkuhlen sich zur Sache nicht mehr öffentlich äussern – «sei es schriftlich oder mündlich», stellt der Bischof klar. Ausserdem untersagt er ihm jeglichen seelsorglichen Dienst. Er darf also ab sofort weder öffentlich Gottesdienst feiern noch predigen oder die Beichte abnehmen. Das sei dem Geistlichen bereits mitgeteilt worden. Auch erwarte er eine schriftliche Entschuldigung gegenüber den Betroffenen, ergänzte Genn. Zurkuhlen könne natürlich Rechtsmittel in Rom einlegen. Er rechne aber nicht mit einer Intervention aus dem Vatikan.\nBetroffene mit «unsäglichen Thesen belästigt»\nDie verhängten Sanktionen nennt der Bischof notwendig, um zu verhindern, dass der Priester «weiterhin die Betroffenen mit seinen unsäglichen Thesen belästigt». Zurkuhlen sei ab sofort im Ruhestand. Seine Bezüge würden gekürzt.\nStefan Rau, der leitende Pfarrer der St.-Joseph-Pfarrei, zu der die Heilig-Geist-Gemeinde gehört, zeigt sich erleichtert. Die Predigt und die weiteren Äusserungen hätten nicht ohne Konsequenzen bleiben können. Schon tags zuvor hatte der Pfarreirat die Entfernung des Geistlichen aus dem Seelsorge-Team gefordert.\nBei einem Gesprächsabend in der Heilig-Geist-Kirche am Montag waren Wut und Fassungslosigkeit der Gemeindemitglieder deutlich geworden. Auch weil in dem besagten Gottesdienst wohl auch von sexuellem Missbrauch Betroffene gesessen hatten. Zahlreiche Gottesdienstbesucher hatten noch während der Predigt unter Protest die Kirche verlassen und kritisiert, dass der Priester nicht auf die Perspektive und das Leid der Opfer eingegangen war.\nKeine Missbrauchsvorwürfe bekannt\nBei der Pressekonferenz des Bistums kam auch die Frage auf, ob es Vorwürfe gegen Zurkuhlen selbst gebe in Sachen Missbrauch oder Vertuschung. Er hatte in der kritisierten Predigt von einem befreundeten Priester gesprochen, dem Missbrauch zur Last gelegt werde. Ausserdem sei Zurkuhlen zu einer Zeit an einem Internatsgymnasium des Bistums beschäftigt gewesen, als es dort zu Missbrauchsfällen gekommen sein soll. Dem Bistum seien keinerlei Anschuldigungen in dieser Richtung bekannt, betonten sowohl Bischof Genn als auch Generalvikar Klaus Winterkamp. Auch nach den vielen Medienberichten der letzten Tage habe es keine derartigen Hinweise gegeben. (kna)\n\nUnmut und Aufarbeitung nach Eklat um Missbrauchs-Predigt\n\n\n© Katholisches Medienzentrum, 11.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-11 14:44", "author": "Johannes Schönwälder"}