{"id": "bischof-paul-hinder-ostern-im-lockdown", "tag": "International", "title": "Bischof Paul Hinder: Ostern im Lockdown", "text": "\nDer Schweizer Paul Hinder* ist Bischof von Arabien. Ein Gespräch über Ostern in Abu Dhabi und eine österliche Erfahrung in den Schweizer Bergen.\nRaphael Rauch\nFrohe Ostern, Bischof Paul.\nPaul Hinder: Frohe Ostern.\nSind Sie in Abu Dhabi – oder in der Schweiz?\nHinder: In Abu Dhabi. Wir haben Lockdown, ich darf seit drei Wochen das Kirchengelände nicht verlassen. Alles ist geschlossen: die Geschäfte, die Büros, sogar die Moscheen. Aber ich bin in einer privilegierten Situation. Ich denke an die Dienstmädchen und die Arbeiter aus Indien, Sri Lanka und den Philippinen.\nWelche Sorgen treibt Ihre Gemeinde um?\nHinder: Ich kann die Leute gerade nicht sehen. Aber was ich über das Internet mitbekomme und was mir berichtet wird, gibt es viele Ängste: Wie geht es weiter? Kriege ich mein Geld? Wann kann ich zu meinen Familien in der Heimat? Das ist ein ganzer Rattenschwanz von existenziellen Fragen.\nWie deuten die Menschen die Krise?\nHinder: Sie stellen sich die Frage: Warum lässt Gott das zu? Manche weichen auf Prophezeiungen aus, auf richtige oder unechte. Andere suchen einen übernatürlichen Schlüssel, um alles zu erklären, und machen einen spirituellen Kurzschluss.\nWelche Antwort geben Sie?\nHinder: Unser Glaube heisst Hoffnung. Ich weiss natürlich nicht, wie ich mich verhalten würde, wenn ich jetzt im Krankenhaus wäre und mit einer Infektion zu kämpfen hätte. Aber ich trage diese Hoffnung fest in mir.\nHaben Sie überlegt, in die Schweiz zurückzukehren?\nHinder: Die Botschaft hat alle Schweizer auf Flüge hingewiesen. Aber für mich kommt das nicht in Frage. Als Bischof möchte ich hier vor Ort bleiben. In der Schweiz gibt es ja auch Infektionen. Ich käme vom Regen in die Traufe.\nWie laufen die Ostertage bei Ihnen ab?\nHinder: Normalerweise haben wir hier volle Kirchen wegen der vielen Migranten. Mit meinen Mitarbeitern feiere ich nun im kleinsten Kreis die Liturgie. Wir zeigen sie im Livestream. Ob alles klappt, weiss ich nicht. Vielleicht interveniert die Regierung noch, denn eigentlich sollen wir den christlichen Glauben diskret feiern. Am Karfreitag hat aber alles geklappt.\nAn welche persönliche Oster-Erfahrung denken Sie?\nHinder: Vor vielen Jahren war ich mit einem Mitbruder im Kanton Uri wandern. Wir kamen nicht mehr weiter. Es war sehr abschüssig. Wir waren entschlossen, zurückzukehren. Da kam plötzlich, aus dem Nirgendwo, ein anderer Wanderer und hat gesagt: Es gibt einen Durchgang, einen kleinen Pfad. Ich bin eben diesen Weg gekommen. Mich erinnert dieser Moment in den Bergen an die Botschaft von Jesus Christus.\nInwiefern?\nHinder: Jesus kommt an Ostern aus einer anderen Richtung und sagt: Es gibt ein Durchkommen auch in dieser aussichtslosen Situation – vom Tod oder von anderen Prüfungen. Da ist einer, der ist den Weg hindurchgegangen und kann sagen: Keine Angst, es geht weiter.\nHatten Sie immer Glück im Leben?\nHinder: Bei einer Wanderung im Wallis bin ich bei einer Gratwanderung gestürzt. Ich war etwas unvorsichtig. Bis heute habe ich Schmerzen, obwohl das mehr als 30 Jahre her ist. Aber das hätte tödlich ausgehen können.\nSpüren Sie schon etwas von der Friedensbotschaft von Ostern?\nHinder: Zu meinem Bistum gehört der Jemen. Die Lage ist sehr unübersichtlich. Insgesamtbleibt alles katastrophal. Aber das bedeutet Ostern: Die Hoffnung nicht aufgeben. Ostern ist die Garantie, dass immer und jederzeit alles möglich ist.\n* Der Kapuziner-Priester Paul Hinder (77) stammt aus dem Thurgau und ist Bischof von Arabien. Sein genauer Titel lautet «Apostolischer Vikar». Die Diözese umfasst die Länder Jemen, Oman und Vereinigte Arabische Emirate. Der Bischofssitz ist in Abu Dhabi. Die Mehrzahl der Gläubigen kommen aus den Philippinnen oder Indien, die auf der arabischen Halbinsel arbeiten.\n\n© Katholisches Medienzentrum, 12.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-12 17:33", "author": "Raphael Rauch"}