{"id": "bischof-morerod-ich-mag-es-nicht-zu-ernst-genommen-zu-werden", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bischof Morerod: «Ich mag es nicht, zu ernst genommen zu werden»", "text": "\n60 Jahre alt und 10 Jahre Bischof, «das macht 70 oder 50», scherzt Charles Morerod zu Beginn des Gesprächs anlässlich seines Doppeljubiläums vom 11. Dezember. Der Westschweizer Bischof liebt humorvolle Begegnungen, spürt aber auch Erwartungsdruck – und sehnt sich dann nach der früheren Stille als Ordensmann.\nMaurice Page, cath.ch / Adaption: Regula Pfeifer\nDas Treffen findet in einem Salon des Bischofssitzes statt. Charles Morerod sitzt auf einem Sofa mit Hahnentrittmuster, hinter sich eine knallgelbe Wand. Hinter seinem kahlen Kopf, der kleinen Brille und dem Aussehen eines Teenagers ohne Komplexe zeigt sich Morerods wacher Geist. Er kann nahtlos von offenem Lachen zu den schwierigsten Fragen übergehen und gibt dabei nur sparsam seine eigenen Gefühle preis.\nFür Sie ist die Hauptaufgabe des Bischofs sicher die Verkündigung des Evangeliums.\nCharles Morerod: Ich habe oft festgestellt, dass viele Menschen die Kirche nicht mit Christus in Verbindung bringen. Selbst wenn man Gläubige fragt, was das Wort Christ bedeutet, bringt es nur ein kleiner Teil spontan mit Christus in Verbindung. Ich sage oft – und zitiere dabei den Westschweizer Kardinal Charles Journet, der sich wiederum auf den französischen Bischof Jacques Bénigne Bossuet beruft –, dass «die Kirche das Evangelium ist, das weitergeht».\n«Vorbild für das christliche Leben ist Jesus Christus, nicht die Bischöfe und auch nicht die Priester.»\nWenn sich die Menschen beim Gedanken an die Kirche zuerst ein Bündel moralischer Normen vorstellen, ist der Ausgangspunkt verzerrt. Wie Papst Benedikt XVI. immer wieder betont hat: Der Ausgangspunkt ist die Begegnung mit einer Person: Jesus Christus. Dies gilt umso mehr, als wir in moralischer Hinsicht unsere Glaubwürdigkeit verloren haben, nicht zuletzt wegen des Missbrauchs. Vorbild für das christliche Leben ist Jesus Christus, nicht die Bischöfe und auch nicht die Priester. Wir versuchen uns in seinen Dienst zu stellen, und das gelingt uns mehr oder weniger gut.\n\n\n\n\n\n\n\n\n©  Bernard Hallet\n\n\nBischof Charles Morerod\n\n\n\nIhr Beruf ist in erster Linie Begegnung.\nMorerod: Ich treffe mich gerne mit Menschen. Ich bin lieber draussen bei den Menschen als drinnen bei einer Büroarbeit. Während der Covid-Zeit waren viele Begegnungen unmöglich, das hat sich glücklicherweise geändert. Mein Dienst bedeutet, dass ich mit sehr unterschiedlichen Menschen in Kontakt komme, nicht unbedingt mit Gläubigen. Wenn es sich um Menschen handelt, die unter der Kirche gelitten haben, und zwar nicht nur im Fall von sexuellem Missbrauch, kann die Begegnung schmerzhaft sein.\n«In der zweiten Klasse lerne ich mehr Leute kennen.»\nWie kommen Sie mit den Menschen ins Gespräch?\nMorerod: Wegen der Covid-Pandemie musste ich meine Reisegewohnheit überdenken. Früher rentierte für mich ein Generalabonnement 1. Klasse relativ leicht; ich nutzte die Fahrten oft für die Arbeit. Seit ich weniger unterwegs bin, habe ich mich für Sparbillette der zweiten Klasse entschieden. So lerne ich mehr Leute kennen, was mir viele unerwartete Gespräche ermöglicht. Einige erkennen mich, aber bei weitem nicht alle.\nEines Tages ging ich beispielsweise durch einen Bahnhof und schaute – wie so viele – auf meinem Handy nach Nachrichten und brach in Gelächter aus. Ein Mann, der dort stand, sprach mich an und sagte: «Das ist die gute Nachricht». Wir unterhielten uns eine ganze Weile.\nWorüber sprechen die Menschen mit Ihnen?\nMorerod: Sie erzählen mir einfach von ihrem Leben und nicht unbedingt von ihrer Beziehung zur Kirche. Ich frage mich jedoch, ob ich nicht wie ein verzerrtes Prisma bin. Viele stellen sich grundlegende Fragen, und die Pandemie hat neue Unsicherheiten in Bezug auf die Zukunft geschaffen. Man mag sie nicht bemerken oder verdrängen, aber sie stellen sich trotzdem. Also sprechen mich die Leute darauf an.\n«Ein Ort, an dem ich von der Qualität der Begegnungen wirklich beeindruckt bin, ist das Gefängnis».\n\n\n\n\n\n\n\n\n©  Keystone\n\n\nGefängnis: verschlossene Türen, Zeit zum Nachdenken\n\n\n\nEin anderer Ort, an dem mich die Qualität der Begegnungen wirklich beeindruckt, ist das Gefängnis. Die Gefangenen sind ‘gezwungen’, über grundlegende Fragen nachzudenken. Ihre Situation verhindert eine ‘Flucht’. Ich verstehe jetzt die Worte Jesu anders: ‘Ich war gefangen und ihr habt mich besucht’. Man kann viel von ihnen empfangen und lernen.\n«Ich vermisse die Einsamkeit und Stille am meisten.»\nWie sind Sie von einem Dominikaner zum Bischof geworden? \nMorerod: Wenn man in einer Gemeinschaft lebt, ist man dort die meiste Zeit allein. Interessanterweise vermisse ich diese Einsamkeit und Stille als Bischof am meisten. Das Leben als Bischof ist ‘lauter’, aber ich beschwere mich nicht grundsätzlich darüber. Darüber hinaus bin ich zu einer öffentlichen Person geworden.\nViele suchen den Kontakt zum Bischof. Und sie denken, dass sie bevorzugt behandelt werden sollten. Das ist zwar nicht ganz falsch, da jeder Mensch einzigartig ist, aber für mich ist es eine gewisse Belastung, so sehr in Anspruch genommen zu werden.\n«Es ist nicht einfach, Bischof zu sein, aber interessant.»\nSie haben oft über Ihre glücklichen Jahre als Professor in Rom gesprochen, bevor Sie Bischof wurden. Was sagen Sie heute dazu?\nMorerod: Ich habe das Gefühl, dass mein Leben immer weniger unbeschwert ist. Aber meine Jahre vor dem Bischofsamt hatten auch ihre Schwierigkeiten. Meine Berufung war ziemlich kompliziert, mit Momenten, in denen ich mich wirklich in Frage gestellt habe. Es ist nicht einfach, Bischof zu sein, aber es ist interessant, vor allem in einer Zeit, in der sich so viele Dinge in der Gesellschaft und in der Kirche ändern. Da gibt es keine Routine! Ein Leben, das komplett auf Schienen verläuft und von alleine weitergeht, würde mir nicht besonders gefallen.\n\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nBischof Charles Morerod am 100-Jahr-Jubiläum der diplomatischen Beziehungen Schweiz-Heiliger Stuhl, 2021\n\n\n\nManche Menschen sagen, Sie seien distanziert und unnahbar.\nMorerod: Das mag manchmal stimmen, aber oft haben sie nicht einmal versucht, mit mir in Kontakt zu treten. Ich war erstaunt, wie viele Freundschaftsbotschaften ich von Priestern und anderen Personen erhalten habe anlässlich der dreitägigen Tagung, die wir gerade mit den Pastoralverantwortlichen des Kantons Freiburg verbracht haben. Es ist gar nicht selten, dass jemand mir sagt: ‘Das ist das erste Mal, dass ich in den 50 Jahren, in denen ich Priester bin, eine Begegnung mit meinem Bischof habe’. Das ist vielleicht nicht ganz richtig, aber er hat es so erlebt. Das muss ich berücksichtigen.\n«Für manche ermöglicht eine ‘brüderliche’ Beziehung das Gespräch, für andere jedoch bin ich nicht Vater genug.»\nIst der Bischof der Vater oder der Bruder seiner Priester?\nMorerod: Das ist eine gute Frage. Meine Ausbildung als Ordensmann bringt es mit sich, dass ich andere eher als Brüder sehe, aber die Priester sehen den Bischof nicht unbedingt auf diese Weise. Für einige erleichtert dies den Dialog, für andere verfälscht es ihn. Für manche ermöglicht eine ‘brüderliche’ Beziehung das Gespräch, für andere jedoch bin ich nicht Vater genug. Das sagen mir übrigens auch einige Laien.\n«Indem der Priester der Eucharistie vorsteht, erlangt er eine besondere Stellung gegenüber der Gemeinde.»\nBesteht hier nicht die Gefahr eines Abgleitens in den von Papst Franziskus angeprangerten Klerikalismus?\nMorerod: Es reicht nicht, den Klerikalismus einfach nur anzuprangern. Es gibt auch eine tiefe innere, durch den Glauben geprägte Kultur der Kirche, die von der göttlichen Vaterschaft und der Eucharistie herkommt. Der Priester macht bereits recht früh eine besondere Erfahrung: Er trifft Menschen – auch ausserhalb der Kirche –, die ihn kennen, die er aber nicht kennt. Indem der Priester der Eucharistie vorsteht, erlangt er eine besondere Stellung gegenüber der Gemeinde. Dies bringt sowohl positive als auch negative Elemente mit sich.\nManchmal muss der Bischof wie ein Richter handeln, der sanktioniert.\nMorerod: Darauf würde ich gerne verzichten, bin aber dazu verpflichtet. Dabei muss ich an die gesamte Gemeinschaft der Kirche denken. Wir müssen uns immer bewusst sein, welche Auswirkungen unsere Handlungen auf andere Menschen haben.\n«Man könnte die ‘Macht’ in den Bistümern zweifellos anders organisieren.»\nDie Missbrauchskrise hat die Frage der Gewaltenteilung in der Kirche erneut in den Vordergrund gerückt.\nMorerod: Dass die drei Gewalten Exekutive, Legislative und Judikative gemäss Kirchenverfassung in der Person des Bischofs und des Papstes vereint sind, ist fragwürdig und muss gründlich überdacht werden. Wenn andere Instanzen geschaffen werden könnten, wäre das eine Erleichterung für die Bischöfe. Die Notwendigkeit von Sanktionen bleibt bestehen, auch wenn sie den betreffenden Personen manchmal hart erscheinen. Man könnte die ‘Macht’ in den Diözesen zweifellos anders organisieren. Dies ist uns durch den sexuellen Missbrauch sehr deutlich bewusst geworden.\nSehen Sie darin eine Möglichkeit, die Glaubwürdigkeit der Kirche wiederherzustellen?\nMorerod: Wir müssen uns etwas Besseres einfallen lassen, denn Vertrauen beruht nicht nur auf Normen. Viele Menschen haben eine hohe Erwartung an die Kirche. Die Enttäuschung und der Skandal widerspiegeln diese Erwartung. Jesus ist sehr hart in Bezug auf den Skandal der Kleinen – und der Begriff bezieht sich nicht nur auf Kinder. Ich kann mich des Eindrucks nicht erwehren, dass dies die Existenz der Kirche in Frage stellt.\nWie kann man also Vertrauen wiederherstellen?\nMorerod: Eine Priesterin sagte mir vor zwei Tagen: ‘Oh, wissen Sie, ich muss verschwinden, damit andere leben können’. Das ist sehr tiefgründig. Das ist die christliche Art, sich dem anderen vorzustellen. Das ist nicht so einfach, wenn man ein Bischof ist, von dem verlangt wird, dass er auftritt. Der Priester oder der Bischof muss Christus erscheinen lassen. Nicht ich oder wir sollten im Mittelpunkt des Interesses stehen.\n\n\n\n\n\n\n\n\n© Jean-Bernard Sieber/ARC\n\n\nBischof Charles Morerod tritt vor der Körperschaft des Kantons Waadt auf, 2018.\n\n\n\nEs geht also eher um eine Veränderung der Einstellung als um eine Veränderung der Strukturen.\nMorerod: Strukturen sind da, um zu helfen, aber sie sind immer nur menschliche Konstrukte. Papst Benedikt XVI. sagt in seiner Enzyklika über die Hoffnung: Wenn jemand glaubt, er könne Strukturen finden, die das Glück einer Gesellschaft endgültig garantieren, dann hat er den Menschen nicht verstanden und missachtet die Bedeutung der Freiheit.\n«Man kann eine Struktur nicht nach einem bestimmten Muster aufbauen, so wie man Legosteine zusammensetzt.»\nMan kann eine Struktur nicht nach einem ganz bestimmten Muster aufbauen, so wie man Legosteine zusammensetzt. Das gilt auch für die Kirche. Ich will damit nicht sagen, dass eine Strukturreform nichts bringen würde und dass man sich deshalb das Nachdenken darüber sparen kann.\nIm Laufe der Geschichte sind Reformen immer wieder notwendig, aber man sollte nicht alles von Veränderungen erwarten, die sich auf die Strukturen beschränken. Der vom Papst eingeleitete synodale Prozess beinhaltet, dass sich alle, angetrieben vom Heiligen Geist, darüber äussern können, wie wir heute Kirche sein wollen.\nSie halten am Bild des Bischofs als Hirte fest, der seine Schafe auf die Weide führt.\nMorerod: Wenn man zum Bischof geweiht wird, hört man sagen: ‘Du wirst für jede Person, die dir anvertraut wurde, zur Rechenschaft gezogen.’ Das ist eine Menge. Wenn ich nicht glauben würde, dass Gott gegenwärtig ist und handelt, dann ist das einfach unmöglich. Als Bischof weiss ich von vielen schönen Dingen, aber auch von unschönen. Es ist besser, wenn sich das ausgleicht. Es gibt auch gute Dinge. Ich stelle beeindruckt fest, dass Menschen den Glauben entdecken. Eine meiner grossen Sorgen ist, dass diese Menschen keine Gemeinschaften finden und sich vom Glauben abwenden.\n«Es gibt familiäre Wurzeln für meine Ironie.»\nHumor und Ironie sind prägende Merkmale Ihres Charakters. Aber ist das nicht eine Art Panzer?\nMorerod: Ja, gut, wahrscheinlich. Aber es gibt auch familiäre Wurzeln für diese Ironie, sie ist nicht an mein Amt gebunden. Natürlich darf man den anderen nicht verletzen, aber es ermöglicht vielfältige, unerwartete Kontakte mit Menschen. Man kann das Leben nur dann ein wenig lustig finden, wenn man sich selbst gegenüber Abstand nimmt. Ich bin ein ziemlich wortgewandter Mensch, was mir manchmal gar nicht bewusst ist, aber ich habe auch festgestellt, dass die Leute da recht gerne mitmachen. Ich mag es nicht, zu ernst genommen zu werden, auch wenn das Amt, das ich ausübe, ernst genommen werden muss. Ich denke, dass Gott einen gewissen Humor haben muss, wenn er versucht, mit jemandem wie mir etwas zu machen. (cath.ch/Adaption: rp)\n\nZurückhaltung gegenüber dem synodalen Prozess\nCharles Morerod gibt zu, dass er sich beim synodalen Prozess zurückhält. Als Hauptgrund gibt er an: Er wolle «denjenigen die Möglichkeit zu geben, sich auszudrücken, die nicht unbedingt am Leben der Kirche teilnehmen und denen vielleicht das Vokabular fehlt, um dies zu tun. Genauso wie Polizisten, die Verdächtige verhören, nicht selbst Elemente in das Verhör einbringen oder Antworten vorschlagen sollten.» (mp/rp) \nFrauenpower in der Romandie: “Ich habe Lust darauf, die Welt zu verändern”\n\n© Katholisches Medienzentrum, 25.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-25 16:57", "author": "cath.ch/Adaption: rp"}