{"id": "bischof-paul-hinder-habe-koenig-juan-carlos-nicht-gesehen", "tag": "International", "tag2": "International", "title": "Bischof Paul Hinder: Habe König Juan Carlos nicht gesehen", "text": "\nThron und Altar waren in Spanien früher eine heilige Allianz. Die Zeiten sind vorbei. König Juan Carlos ist in Abu Dhabi – lässt sich aber nicht in der Kathedrale blicken.\nRaphael Rauch\nIm Jahr 2014 musste der spanische König Juan Carlos nach Sex- und Finanzskandalen abdanken. Trotzdem kommt das spanische Königshaus nicht zur Ruhe. Wegen Korruptions-Vorwürfen floh Juan Carlos (82) nach Abu Dhabi.\nDer Katholizismus – eine Grösse in Spanien\nDort ist der Schweizer Kapuziner Paul Hinder (78) Bischof von Arabien. Was sagt er über sein neues prominentes Gemeindemitglied? «Bezüglich Ex-König Juan Carlos weiss ich auch nicht mehr, als was man in der Presse lesen kann», sagt Hinder. «Wo er in Abu Dhabi wohnt, ist mir unbekannt. In der Kirche ist er nicht erschienen.»\n\n\n\n\n\n\n\n© Raphael Rauch\n\n\nBischof Paul Hinder vor der Scheich-Zayid-Moschee in Abu Dhabi.\n\n\n\nFrüher wäre das undenkbar gewesen. Thron und Altar bildeten in Spanien eine heilige Allianz. Königin Isabel von Spanien kämpfte für die Reconquista, vertrieb Juden und Muslime von der iberischen Halbinsel oder zwang sie zur Konversion. Sie ging als «Isabel la Católica» in die Geschichte ein.\nEine griechisch-orthodoxe Königin? Undenkbar\nWährend der Franco-Diktator bildeten Staat und Religion eine unheilige Allianz. Francos Schergen fuhren am Heiligen Abend Patrouille und kontrollierten, ob alle Staatsbürger auch wirklich in die Christmette gingen.\nAuch die Heirat von Juan Carlos mit der griechischen Adligen Sofía war ein Politikum. Denn Sofía war nicht katholisch, sondern griechisch-orthodox. «Unter Franco und aufgrund des Konkordats von 1953 galt der Katholizismus als Staatsreligion», sagt Kirchenhistoriker Mariano Delgado.\n\n\n\n\n\n\n\n©  Wikimedia/Unknown photographer / Public domain, Wikimedia Commons\n\n\nPrinz Juan Carlos von Spanien und Prinzessin Sophia von Griechenland bei ihrer Trauung\n\n\n\nJohannes XXIII. musste Hochzeit genehmigen\nDer Dekan der Theologischen Fakultät in Freiburg ist Spanier. «Die spanische Königin musste eine Katholikin sein. Juan Carlos und Sophia heirateten 1962, also noch vor der ökumenischen Wende des Konzils. Die Hochzeit wurde nach beiden Riten gefeiert.» Allerdings konvertierte Sofía zum Katholizismus.\n\n\n\n\n\n\n\n© zVg\n\n\nMariano Delgado, Spanier und Dekan der Theologischen Fakultät von Freiburg\n\n\n\nDer Vatikan und die orthodoxe Kirche stritten sich damals über die Hochzeitsriten. Papst Johannes XXIII. genehmigte, dass die Eheschliessung nach den Zeremonien beider Kirchen vollzogen würde. So heirateten Juan Carlos und Sofía viermal: zweimal kirchlich und zweimal standesamtlich vor einem spanischen und einem griechischen Beamten. Doppelt hält besser trifft auf Juan Carlos und Sofía aber nicht zu: Das Paar hat schon länger eine Ehekrise und geht getrennte Wege.\n\n© Katholisches Medienzentrum, 07.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-07 12:51", "author": "Raphael Rauch"}