{"id": "bischof-joseph-bonnemain-details-zur-missbrauchsstudie-gibts-im-dezember", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bischof Joseph Bonnemain: Details zur Missbrauchsstudie gibt's im Dezember", "text": "\nErst hiess es Herbst 2021, dann Frühjahr 2022. Nun stellt Bischof Joseph Bonnemain klar: Details zur geplanten Missbrauchsstudie werden «im Verlauf des Monats Dezember ausführlich orientiert».\nRegula Pfeifer\nAm 27. Oktober hat die Bischofskonferenz mitgeteilt, Details zur Missbrauchsstudie würden im Frühjahr 2022 kommuniziert. Eigentlich wollten Sie im Herbst starten. Warum die Verzögerung?\nBischof Joseph Bonnemain*: Die Vorbereitungen zum Start der Pilotstudie haben tatsächlich mehr Zeit gebraucht, als ich ursprünglich gedacht hatte. Wichtiger als das Tempo sind für mich wie für die Bischofskonferenz, die Römisch-Katholische Zentralkonferenz und die Ordensgemeinschaften aber die gründliche und seriöse Vorbereitung der Studie, die für unsere Kirche in der Schweiz von enormer Wichtigkeit ist. Im Grunde läuft also alles planmässig, nur braucht es ein wenig mehr Zeit.\nWas heisst «ein wenig mehr»?\nBonnemain: Bis Ende November werden die bereits fertigen Mandatsverträge zwischen den auftraggebenden Institutionen und den zuständigen Wissenschaftlerinnen und Wissenschaftlern für das Pilotprojet unterschieben sein. Dann müssen die Forschungsequipe und beratende Experten einbezogen werden, was auch noch mal ein wenig Zeit in Anspruch nehmen wird. Deswegen denke ich, dass die Pilotstudie realistischerweise effektiv im kommenden Frühling starten wird. Die Öffentlichkeit wird darüber bereits im Verlauf des Monats Dezember ausführlich orientiert. Wichtig ist vor allem, dass die Studie kommt und dass sie unter optimalen Rahmenbedingungen durchgeführt werden kann. Ob sie zwei, drei Monate früher oder später startet, ist sekundär.\n\n\n\n\n\n\n\n\n©  Katarzyna Artymiak\n\n\nBischof Felix Gmür mit drei Schweizer Opfervertretern auf dem Petersplatz, Februar 2019\n\n\n\nGibt es innerkirchlichen Widerstand gegen die Studie?\nBonnemain: Es gibt keinerlei Widerstände. Weder seitens der Bischöfe, noch seitens der RKZ oder der Ordensgemeinschaften. Alle kirchlichen Stellen und Institutionen unterstützen das Projekt.\nIst die Zusammenarbeit mit den Wissenschafterinnen und Wissenschaftlern schwieriger als gedacht?\nBonnemain: Die Zusammenarbeit mit den wissenschaftlichen Institutionen ist gut und läuft zielführend. Ich möchte betonen, dass die Kirche stets die Unabhängigkeit der Forschenden garantieren will und ihnen die absolute Freiheit im Handeln vertraglich zugesichert hat.\n* Joseph Bonnemain (73) ist Bischof von Chur und Ressortverantwortlicher des Fachgremiums «Sexuelle Übergriffe im kirchlichen Umfeld» der Schweizerischen Bischofskonferenz. Vor der Ernennung zum Bischof war er von 2002 bis 2021 Sekretär des Fachgremiums.\n\nBischof Joseph Bonnemain: Im Herbst gibt’s grünes Licht für die Missbrauchs-Studie\n\n\n© Katholisches Medienzentrum, 09.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-09 18:18", "author": "Regula Pfeifer"}