{"id": "bischof-felix-gmuer-fordert-priesterweihe-fuer-frauen-und-kritisiert-chur", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bischof Felix Gmür fordert Priesterweihe für Frauen und kritisiert Chur", "text": "\nBischof Peter Bürcher war beim Papst, um über die geplatzte Bischofswahl in Chur zu berichten: Diese Nachricht dominierte den Heiligen Abend. Ein Interview mit Bischof Felix Gmür ging unter – trotz spannender Aussagen zu Chur, Frauen und der KVI. \nRaphael Rauch\n«Was sind wir für eine Gesellschaft, in der das Töten und Selbsttöten zur Dienstleistung wird?» lautet der Titel eines Doppelinterviews mit den höchsten christlichen Repräsentanten der Schweiz: Felix Gmür (54), Bischof von Basel und Vorsitzender der Schweizer Bischofskonferenz, und Ritas Famos (54), der neuen Präsidentin der Evangelisch-reformierten Kirche Schweiz. Geführt haben es die NZZ-Redaktoren Simon Hehli und Erich Aschwanden.\n\n\n\n\n\n\n\n©  zVg\n\n\nDie neue EKS-Präsidentin Rita Famos.\n\n\n\nDie Stimmung im Gespräch muss gut gewesen sein. Im Wahlkampf sagte Rita Famos zu kath.ch, sie finde Bischof Felix Gmür sympathisch: «Er ging auf dieselbe Kanti wie mein Mann, die Kanti Alpenquai in Luzern. Wir sind dieselbe Generation, das erleichtert vieles. Ich freue mich über seine klaren Worte – etwa zur Frauen-Frage oder dass er das Vatikan-Papier zu klerikalistisch findet. Ich kann mit ihm sicher einen guten ökumenischen Dialog führen.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nBischof Felix Gmür am 25.12.2020 in Solothurn.\n\n\n\nBischof Felix Gmür, der Fragen gerne auch mal ausweicht, spricht in dem Interview Klartext. So ist er für das Frauenpriestertum: «Ja, ich kann mir sehr gut vorstellen, dass Frauen auch am Altar stehen. Bereits heute sind Frauen in allen kirchlichen Funktionen tätig, in denen man nicht Priester sein muss», zitiert die Zeitung Gmür.\nKritik am Churer Domkapitel\nÜber den künftigen Bischof von Chur sagt er: «Wenn ich gefragt werde, sage ich, was ich denke. Das ist Teil des Auswahlverfahrens.» Der Bischof von Basel bedauert, dass die Bischofswahl geplatzt ist: «Klar ist, dass der Eklat das Image der Schweizer Katholiken innerhalb der Weltkirche nicht gerade verbessert.» \n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nDomherren verlassen das Bischöfliche Schloss.\n\n\n\nEr hält das Domkapitel für gespalten. «Das ist nicht gut! Genauso wenig wie die nun schon länger anhaltenden Streitereien im Bistum Chur. Es geht darum, ob die Gläubigen, für die wir ja da sind, Freude am Glauben haben – oder ob es ihnen ablöscht. Diese Gefahr ist real.»\nKritik an bürgerlichen Politikerinnen\nThema des Doppel-Interviews war auch die Frage, wie politisch die Kirchen sein dürfen. Erneut kritisiert Felix Gmür  das Verhalten von bürgerlichen Politikerinnen, die kurz vor der Abstimmung über die Konzernverantwortungsinitiative (KVI) ein von der Glencore-Agentur «Furrerhugi» konzipiertes Inserat lancierten.\n\n\n\n\n\n\n\n©  Peter Esser\n\n\nCVP-Fraktionschefin Andrea Gmür vs. Bischof Felix Gmür.\n\n\n\nEs trug den Titel: «Frauen gegen Konzernverantwortungsinitiative (KVI): Offener Brief an die Kirchen». Verantwortlich dafür war CVP-Ständerätin Andrea Gmür. Sie ist CVP-Fraktionschefin im Bundeshaus und Felix Gmürs Schwägerin. Der Bischof von Basel warf den Politikerinnen in einer Replik «Kirchen-Bashing» vor.\nKolonialismus-Vorwurf «ein Unding» \nGegenüber der NZZ nennt es Gmür «ein Unding, dass die Nein-Seite den Befürwortern vorgeworfen hat, diese seien Kolonialisten und kämen nicht draus. Man muss sich nicht schämen, wenn man – wie ich – Ja gestimmt hat. Das gilt auch für diejenigen, die mit guten Gründen Nein gestimmt haben. Die Bischöfe haben immer gesagt, es sei dem Gewissen jedes Einzelnen überlassen.»\n\n\n\n\n\n\n\n©  Keystone\n\n\nDie Luzerner Ständerätin Andrea Gmür.\n\n\n\nDen Vorwurf, die KVI sei kolonialistisch, hatte unter anderem Andrea Gmür erhoben. Daraufhin warf ihr die Afrika-Expertin Lorena Rizzo vor, rassistisch zu argumentieren. \nFelix Gmür: «Wir sind ein öffentlicher Akteur»  \nDie Kirchen sollten durchaus politisch sein, findet der Vorsitzende der Schweizer Bischofskonferenz: «Das mit dem ‹Einmischen› ist eine Erfindung der Kreise, die die Kirche in die Sakristei verbannen möchten. Die wollen, dass wir vom ewigen Leben predigen und die einsame Grossmutter trösten, aber sonst aufs Maul sitzen. Wir mischen uns nicht ein, wir bringen uns als Staatsbürger ein. Wir sind kein privater Verein, wir sind ein öffentlicher Akteur.»\n\n\n\n\n\n\n\n© Thomas Max Müller  / pixelio.de\n\n\nHochverehrt: Padre Pio (1887-1968)\n\n\n\nKritik übt der Bischof von Basel auch an einem unreflektierten Heiligenkult: «Es ist gut, wenn das Nüchterne als Korrektiv vorhanden ist. Als die Heiligsprechung von Padre Pio bevorstand, haben Bischöfe aus Apulien gesagt: ‹Wir glauben an Jesus Christus und nicht an Padre Pio.›»\nTrennendes in der Ökumene\nIm Gespräch mit der obersten Reformierten der Schweiz war natürlich auch die Ökumene ein Thema. Laut Gmür sei der tiefer liegende Unterschied die Bedeutung der Tradition: «Wir halten diese sehr hoch und werfen Überzeugungen, die wir für vom heiligen Geist inspiriert halten, nicht einfach über Bord.»\n\n\nBischof Felix Gmür dankt Ärztinnen und Pflegern\n\n\n© Katholisches Medienzentrum, 28.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-28 10:32", "author": "Raphael Rauch"}