{"id": "bischof-baetzing-fordert-grosszuegige-aufnahmeangebote-fuer-gefaehrdete-afghanen", "tag": "International", "tag2": "International", "title": "Bischof Bätzing fordert «grosszügige Aufnahmeangebote» für gefährdete Afghanen", "text": "\nDie deutschen katholischen Bischofe zeigen sich betroffen über die Zustände in Afghanistan. «Die Szenen am Flughafen Kabul, belagert von Menschen, deren einzige Hoffnung darin besteht, ihre Heimat noch schnell genug verlassen zu können, bedrängen» sagte der Vorsitzende der Deutschen Bischofskonferenz, Bischof Georg Bätzing, am Dienstag in Bonn.\n«Auch mich empören das um sich greifende Leid und die Hilflosigkeit derer, denen gerade die Zukunft entrissen wird», so Bätzing weiter. Die Machtübernahme der Taliban in Afghanistan stelle «eine desaströse Niederlage der USA und der bis vor kurzem an ihrer Seite engagierten Länder» dar. Das gelte auch für Deutschland. «Die jetzt eingetretene Lage zehrt das politische Vertrauenskapital der westlichen Länder auf und wird von vielen in aller Welt als moralischer Bankrott verstanden», betonte der Bischof von Limburg.\nAls vor 20 Jahren die Entscheidung für die militärische Invasion Afghanistans getroffen worden sei, habe es auch in den Kirchen eine «gemischte Diskussionslage» gegeben, sagte Bätzing. «Wie immer man dabei Partei ergriff: Nur schwer ist das abrupte Ende eines solchen Einsatzes zu begründen, wenn die katastrophalen Folgen doch absehbar waren.»\nLeib und Leben Tausender in Gefahr\nBätzing weiter: «Man gibt kein Land an eine erwiesenermassen brutale archaisch-radikalislamistische Bewegung preis, wenn man die Zivilbevölkerung zuvor jahrelang angespornt hat, einem entgegengesetzten zivilisatorischen Kurs zu folgen! So werden Leib und Leben Tausender und Abertausender in Gefahr gebracht und die Flamme der Hoffnung, die man selbst genährt hat, ausgelöscht.» Nun sei eine Renaissance des islamistischen Terrorismus nicht unwahrscheinlich.\n«Grosszügige Aufnahmeangebote für Gefährdete»\nBätzing forderte die Evakuierung der Ortskräfte, die für das Militär der auswärtigen Mächte gearbeitet haben, und des Personals der internationalen Hilfsorganisationen. «Grosszügige Aufnahmeangebote sollten aber auch jenen gemacht werden, die in besonderer Weise gefährdet sind, Opfer des neuen Taliban-Regimes zu werden, weil sie sich in den zurückliegenden Jahren für eine Neuorientierung der afghanischen Gesellschaft exponiert haben.»\nFluchtbewegung zu erwarten\nViele verantwortliche Politiker äusserten die Erwartung, dass der Umsturz in Afghanistan mit erheblichen Fluchtbewegungen einhergehen werde. Deshalb sei es unerlässlich, die Staaten in der Region in die Lage zu versetzen, Flüchtlinge aufzunehmen und zu versorgen. «Manche, vielleicht viele Menschen werden sich auch auf den Weg nach Europa machen. Die Zusammenarbeit innerhalb der Europäischen Union muss dringend vertieft und verbessert werden, damit diejenigen, die ein Recht dazu haben, hier Aufnahme finden können», so der Vorsitzende der Bischofskonferenz. (kna)\n\nMalala: Uno-Sicherheitsrat muss afghanische Frauen, Mädchen und Minderheiten schützen\n\n\n© Katholisches Medienzentrum, 17.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-17 14:38", "author": "kna"}