{"id": "bischof-feige-katholiken-reformdialog-kommt-trotz-streit-voran", "tag": "International", "tag2": "International", "title": "Bischof Feige: Katholiken-Reformdialog kommt trotz Streit voran", "text": "\nDer Magdeburger Bischof Gerhard Feige sieht den Reformdialog Synodaler Weg der katholischen Kirche in Deutschland auf einem guten Weg. Grosse Differenzen gebe es jedoch hinsichtlich Umgang mit homosexuellen, trans-, intersexuellen und queeren Menschen in der Kirche.\n«Ich habe in allen Veranstaltungen, an denen ich bisher teilgenommen habe, die grundsätzliche Bereitschaft erlebt, miteinander ins Gespräch zu kommen», sagte Bischof Gerhard Feige am Samstag bei einem Online-Studientag des Katholikenrats und der Katholischen Akademie des Bistums Magdeburg. Er glaube, «dass etwas in Bewegung gekommen ist».\nDifferenzen fast unüberbrückbar\n«Grosse Differenzen» gebe es jedoch mit Blick auf den Umgang mit homosexuellen, trans-, intersexuellen und queeren Menschen in der Kirche sowie auf Paarbeziehungen ausserhalb der Ehe und die Empfängnisverhütung, räumte Feige ein. In der Frage, ob und wie Frauen am sakramentalen Amt teilhaben könnten, «scheinen die Differenzen bisher fast unüberbrückbar zu sein».\nÜberdies würden «unnötige Gegensätze» aufgebaut, kritisierte der Bischof: «Evangelisierung statt Strukturreformen, Einheit mit der Weltkirche statt nationaler Sonderweg, ewige Wahrheit statt moderner Zeitgeist, hierarchische Kirchenverfassung statt demokratische Mitsprache, Gehorsam gegenüber einer unveränderten Tradition statt freimütiges Denken und Handeln.»\nPolarisierungen nicht aufbauschen\nIn manchen Kommentaren, «die man derzeit aus dem eher rechten Lager hören und lesen kann», werde vor einer drohenden Kirchenspaltung gewarnt, bemängelte Feige. Er glaube aber, «dass die Gefahr einer Spaltung längst schon vor dem Synodalen Weg gegeben war und dass es deshalb umso notwendiger ist, miteinander zu reden und zu ringen, anstatt Polarisierungen aufzubauschen oder einander gar das Katholisch-Sein abzusprechen».\nBei Streitthemen gebe es überdies Vorbehalte, neuere wissenschaftliche Erkenntnisse und theologische Argumente bei den Diskussionen zuzulassen, so Feige. Die kirchliche Lehre stehe jedoch «immer im Zusammenhang mit dem Evangelium, der Tradition und der heutigen Wirklichkeit».\nDer Bischof äusserte die Hoffnung auf konkrete Beschlüsse, die auch umgesetzt werden. «Und dass wir diejenigen Beschlüsse, die die weltkirchliche Ebene betreffen, dem Apostolischen Stuhl als Votum vorlegen.» Es gehe nicht darum, einen «nationalen Sonderweg» einzuschlagen, sondern darum, die Erfahrungen in Deutschland «in die gesamtkirchliche Entwicklung einzubringen». Auch in Italien und Irland gebe es Überlegungen zu ähnlichen Reformdialogen. (kna)\n\nKardinal Marx: Extrempositionen werden sich nicht durchsetzen\n\n© Katholisches Medienzentrum, 17.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-17 13:19", "author": "«Ich habe in allen Veranstaltungen, an denen ich bisher teilgenommen habe, die grundsätzliche Bereitschaft erlebt, miteinander ins Gespräch zu kommen», sagte Bischof Gerhard Feige am Samstag bei einem Online-Studientag des Katholikenrats und der Katholischen Akademie des Bistums Magdeburg. Er glaube, «dass etwas in Bewegung gekommen ist»."}