{"id": "bischof-morerod-laedt-zum-synodalen-prozess-ein", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bischof Morerod lädt zum synodalen Prozess ein", "text": "\nZum synodalen Prozess lädt der Westschweizer Bischof Charles Morerod ein. Um eine breite Beteiligung zu ermöglichen, findet dieser in jeder Seelsorgeeinheit statt, betont er in der Diözesanen Newsletter von Montag. Die Synode soll der Weitergabe der frohen Botschaft dienen.\nIn diesem synodalen Prozess sollen Fragen, die der Vatikan noch vorlegen wird, beantwortet werden. Die Schweizer Bischofskonferenz werde die genauen Modalitäten festlegen. Inwieweit für die Schweiz Anpassungen vorgenommen werden müssten, sei noch unklar.\nDer synodale Prozess sei eine Fortsetzung des Programms, das vom Zweiten Vatikanischen Konzil vorgegeben werde. Dieses halte fest: «Christus ist das Licht der Völker. Darum ist es der dringende Wunsch dieser im Heiligen Geist versammelten Heiligen Synode, alle Menschen durch seine Herrlichkeit, die auf dem Antlitz der Kirche widerscheint, zu erleuchten, indem sie das Evangelium allen Geschöpfen verkündet.»\nKeine missmutige Meditation\nDer Bischof ruft dazu auf, positiv an die Sache heranzugehen: «Wir könnten uns über die Statistiken beklagen, die wir sicherlich berücksichtigen müssen und die wir aus eigener Erfahrung kennen. Das Ziel ist nicht eine missmutige Meditation, sondern die Weitergabe der Frohen Botschaft.»\nDie Gläubigen könnten jedoch bereits mit den Vorbereitungen auf den synodalen Prozess beginnen. Dazu gehöre das Gebet. «In der Hoffnung, dass es die Gesundheitssituation zulässt, zumindest für diejenigen, die geimpft sind, wird unser synodaler Prozess beginnen», schreibt Morerod.\nDie Weltsynode startet in diesem Oktober auf diözesaner Ebene. Am 17. Oktober werden zu Beginn der Synode Gottesdienste gefeiert. Im Sommer 2022 folgt die kontinentale Phase. Die abschliessende Synodenversammlung der Bischöfe tagt im Oktober 2023. (gs)\n\n\n\nPaul Hinder lädt zur Eröffnung der Weltsynode in Arabien ein\n\n\n© Katholisches Medienzentrum, 06.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-06 15:36", "author": "gs"}