{"id": "bischof-von-den-fidschis-hofft-auf-synode-fuer-ozeanien", "tag": "International", "tag2": "Kommentar", "title": "Bischof von den Fidschis hofft auf Synode für Ozeanien", "text": "\nErzbischof Peter Loy Chong von den Fidschi-Inseln hofft, dass Papst Franziskus eine Synode für Ozeanien einberufen wird. Die Folgen des Klimawandels in seiner Heimat seien verheerend, schreibt der Erzbischof in einem Gastbeitrag für das deutsche «missio magazin». \nDie Menschen auf flachen Atollen wie Tuvalu, Kiribati und den Marshallinseln hätten keinerlei Optionen, bei einem Anstieg der Meeresspiegel umzusiedeln. Sie müssten stattdessen auf eine andere Insel oder in ein anderes Land auswandern. Die Regierung von Kiribati habe dafür etwa schon Land auf Fidschi erworben.\nOzeane sind grösste Sauerstoffproduzenten\nDie Ozeane bedeckten rund 70 Prozent der Erdoberfläche\nund produzierten weitaus mehr Sauerstoff als der Amazonas-Regenwald, schreibt\nder Erzbischof. «Von zehn Atemzügen, die Sie machen, sind sieben auf den Ozean\nzurückzuführen.» Und weiter: «Bis die internationale Staatengemeinschaft\naktiv wird, müssen wir die Ozeane schützen und Menschen wie Unternehmen melden,\ndie das Verbrechen begehen, das Ökosystem Ozean zu zerstören und Meerestiere zu\ntöten.»\nDas Internationale Katholische Missionswerk «missio» München, bei dem das Magazin erscheint, gehört zu den mehr als 100 Päpstlichen Missionswerken weltweit. Es unterstützt nach eigenen Angaben in 53 Ländern Afrikas, Asiens und Ozeaniens nachhaltige Bildungsprojekte, den Aufbau kirchlicher Infrastrukturen, die Gleichberechtigung von Männern und Frauen sowie den interreligiösen Dialog. \n«missio»-Schweiz hat seinen Sitz in Freiburg und verantwortet unter anderem zahlreiche Sternsinger-Aktionen im Land. (kna/ms)\nkath.ch-Dossier zur Bischofssynode zu Amazonien.\n\n© Katholisches Medienzentrum, 12.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-12 17:10", "author": "Die Menschen auf flachen Atollen wie Tuvalu, Kiribati und den Marshallinseln hätten keinerlei Optionen, bei einem Anstieg der Meeresspiegel umzusiedeln. Sie müssten stattdessen auf eine andere Insel oder in ein anderes Land auswandern. Die Regierung von Kiribati habe dafür etwa schon Land auf Fidschi erworben."}