{"id": "bischoefe-lazzeri-und-morerod-rufen-zu-geduld-und-fantasie-auf", "tag": "Schweiz", "title": "Bischöfe Lazzeri und Morerod rufen zu Geduld und Fantasie auf", "text": "\nGottesdienste mit Obergrenze und Maskenpflicht: Wie die Gläubigen mit den neusten Corona-Einschränkungen umgehen sollen, dazu äussern sich die Bischöfe von Lugano und von Lausanne, Genf und Freiburg.\nRegula Pfeifer\nDer «Numerus clausus» für die Gottesdienste sei für alle unangenehm, schreibt der Bischof von Lugano, Valerio Lazzeri, in einer Mitteilung an die Gläubigen. Er spricht damit die Beschränkung der Anzahl Gottesdienstbesucher auf 50 an, die der Bundesrat am Mittwoch beschlossen hatte. Eine zahlenmässige Beschränkung gehöre «nicht zur innersten Natur der Eucharistie», so Lazzeri. An der Eucharistie sollten alle Gläubigen teilnehmen können.\n\n\n\n\n\n\n\n©  Bistum Lugano\n\n\nValerio Lazzeri, Bischof von Lugano\n\n\n\nLaut dem Bischof von Lugano gibt es Pfarreien, bei denen das unproblematisch sei, weil kaum mehr als 50 Gottesdienstbesucher zu erwarten seien. Aber besonders in den bevölkerungsreichen Zentren werde es wegen dieser Begrenzung zu Unannehmlichkeiten kommen – insbesondere anlässlich der anstehenden Feierlichkeiten zu Allerheiligen und Allerseelen. Und die geplanten Firm- und Erstkommunionsfeiern müssten erneut verschoben werden.\n«Es kann passieren, dass wir nicht in die Kirche eintreten dürfen.»Bischof Valerio Lazzeri\nDann erwähnte er mögliche Szenarien: «Es kann uns passieren, dass wir nicht in die Kirche eintreten dürfen, um mit den Brüdern und Schwestern Gottesdienst zu feiern», so Lazzeri. «Wir können gebeten werden, einen Gottesdienst zu einer anderen Zeit oder an einem anderen Ort zu besuchen, vielleicht auch unter der Woche.»\nKein Groll gegenüber Ordnungspersonen\nIn solchen Situationen bittet der Bischof von Lugano: «Hegen wir keinen Groll gegenüber niemandem, vor allem nicht jenen gegenüber, die den Auftrag haben, die Regeln durchzusetzen.» Er ruft dazu auf, den «Frieden im Herzen» zu bewahren. «Ich bitte euch vor allem, weiterhin geduldig und heiter zu bleiben», so Lazzeri.\nNun gehe es darum, nicht nur an die eigene Unzufriedenheit zu denken. Vielmehr sollten die Gläubigen die Augen öffnen für den Schmerz der Anderen, insbesondere der Kranken und ihrer Familien sowie aller anderen Zerbrechlichen der Gesellschaft. Diese müssten schon in normalen Zeiten auf viele Dinge verzichten und seien nun in noch grösseren Schwierigkeiten.\nWie 4000 Gläubige auf 50 beschränken?\n\n\n\n\n\n\n\n©  zVg\n\n\nBischof Charles Morerod\n\n\n\nAuch der Bischof von Lausanne, Genf und Freiburg zeigt in seinem «Wort des Bischofs» im aktuellen diözesanen Newsletter, dass er die 50-Personen-Beschränkung nicht für alle Kirchen sinnvoll findet. Wie solle man dies umsetzen bei Messen in der Basilika Notre-Dame, in der portugiesischen und in der englischsprachigen Mission, die zusammen jeden Sonntag 4000 Besucher hätten, fragt Charles Morerod. Es sei schwierig, da eine einheitliche Lösung zu finden.\nEr schlägt Optionen vor, wie die Liturgie je nach lokalen Verhältnissen angepasst werden könnte. Es könnten zusätzliche Gottesdienste abgehalten werden – sofern genügend Priester vorhanden seien, so Morerod. Auch könnten die Messen simultan in andere Säle übertragen werden, in denen auch die Kommunion ausgeteilt würde.\nKurze Liturgien mit Kommunion möglich\nOder die Pfarreien bitten jene Gläubigen, die die Möglichkeit dazu haben, werktags die Gottesdienste zu besuchen und sonntags zuhause zu beten. Dies, um jenen Platz in den sonntäglichen Messen zu lassen, die wegen ihrer Arbeitszeit werktags nicht zur Kirche gehen könnten. Laut Morerod ist es auch möglich, sonntags ausserhalb der Messen kurze Liturgien für die Verteilung der Kommunion zu organisieren. Auch diese müssten auf 50 Personen beschränkt sein. Und die Kirche müsste nach jeder Feier gut durchlüftet werden.\nIm Schreiben lobt der Westschweizer Bischof zudem alle, die während der Pandemie an der Verteilung von Essen mitwirkten und ermutigt sie, damit fortzufahren. Und er ruft dazu auf, in diesen schwierigen Zeiten die Hoffnung auf Gott zu bewahren.\n\n© Katholisches Medienzentrum, 31.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-31 11:45", "author": "Regula Pfeifer"}