{"id": "bischof-buercher-widerspricht-martin-kopp", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bischof Bürcher widerspricht Martin Kopp", "text": "\nSeit der Absetzung von Martin Kopp hagelt es Kritik an der Churer Bistumsleitung. Nun verteidigt Bischof Bürcher sein Vorgehen – und nimmt Generalvikar Martin Grichting in Schutz.\nMartin Spilker\nDie ruhige Zeit, welche das Bistum Chur in den letzten Monaten erlebt habe, sei durch «kirchenpolitische Einmischungsversuche» gestört worden. So steht es in einem am Samstag publizierten Schreiben. Der Apostolische Administrator des Bistums, Peter Bürcher, stellt damit klar, dass scheinbar eine Meinungsäusserung von Generalvikar Martin Kopp zu viel gewesen sei.\nAls Seelsorger geschätzt…\n«Vorab betone ich, dass mit diesem Entscheid kein\nUrteil über das langjährige und von vielen geschätzte pastorale sowie soziale\nWirken des Priesters Martin Kopp verbunden ist», beginnt Bürcher seine\nErklärung. Doch die vom Generalvikar gegen die Weisung des Administrators\nerfolgte öffentliche Stellungnahme habe «zu Unruhe in Kirche und Staat\ngeführt».  \n…als Meinungsträger gerügt\nDies habe das Bistum in einer Zeit, während der «ordentlichen Vorbereitung des Verfahrens zur Bischofswahl» nicht gebraucht. Und da sich Martin Kopp nicht zum ersten Mal nicht an die nach Meinung des Administrators vereinbarte Schweigepflicht gehalten habe, sei es zu dieser Konsequenz gekommen. \nZum Beweis dieser mehrfachen Übertretung der bistumsinternen Kommunikationsregeln wird der Mitteilung eine Liste von Zeitungsartikeln angefügt, in denen sich Martin Kopp ungebührend geäussert habe.\nLoyale Arbeit von Grichting und Gracia\nBürcher nimmt in seinem Schreiben\nausdrücklich auch den Generalvikar Martin Grichting und den Mediensprecher des\nBistums, Giuseppe Gracia, in Schutz. Diese hätten nichts anderes getan, «als\nloyal mit dem Apostolischen Administrator zusammenzuarbeiten».\nKopp hatte unter anderem auf kath.ch Grichting und Gracia für seine Absetzung verantwortlich gemacht. «Dr. Kopp hat dies getan ohne Kenntnis der Fakten», heisst es in dem Schreiben. \nVertrauen verloren\nMehrmals hebt Peter Bürcher\nhervor, dass er Martin Kopp nicht als Priester, sondern als seinen Delegierten\nin die Schranken gewiesen habe. Das «Vertrauen in seine Eignung als\ndirekter Mitarbeiter war nicht mehr gegeben», schreibt der Administrator\nweiter.\nDass sich in der Folge zahlreiche\nöffentliche Stimmen gegen die Absetzung des Generalvikars für die Urschweiz zu\nWort meldeten, sieht er als Folge einer «Instrumentalisierung der Medien,\ndes Staates und der öffentlichen Meinung (Petitionen)», wie es heisst.\nDamit würden im Bistum Chur seit der Amtszeit von Wolfgang Haas «eigene\nPositionen» durchgesetzt. Mediale Kampagnen und politische Druckmittel\nseien in der Kirche jedoch «etwas Ungehöriges», das spalte und\nverletze. \nBischofswahl ins Zentrum stellen\nFür alle solle jetzt jedoch «das Wohl des Bistums und\ndie Findung eines neuen guten Hirten im Vordergrund stehen», schreibt\nPeter Bürcher. «Dies liegt auch Papst Franziskus\nsehr am Herzen, wie ich weiss.» Es gebe in der Kirche keine\nEinheit, «die nicht im Wort Gottes, in der kirchlichen Lehre sowie in der\nEinheit mit dem Papst und dem Bischof besteht», schreibt er dazu\nabschliessend. Wer nicht in diesem Sinn sammle, der zerstreue.\n\n© Katholisches Medienzentrum, 29.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-29 12:09", "author": "Martin Spilker"}