{"id": "bischoefe-kirchen-sollen-aufnahme-von-fluechtlingen-pruefen", "tag": "Schweiz", "title": "Kirchen sollen Aufnahme von Flüchtlingen prüfen", "text": "\nDie Schweizer Bischöfe zeigen sich «tief betroffen» über das Leid der Flüchtlinge auf Lesbos. Sie rufen kirchliche Einrichtungen dazu auf, Unterstützung zu bieten.  \nMit dem Brand im Flüchtlingslager Moria habe sich die Situation der Flüchtlinge auf Lesbos «nochmals dramatisch verschlechtert», heisst es in der Mitteilung der Schweizer Bischofskonferenz (SBK) vom Freitag. Die Bischöfe drücken darin «ihre tiefe Betroffenheit über das Leid aus, das sich vor unseren Augen abspielt».\nZudem begrüssen sie den Entscheid des Bundesrates sowie einiger Schweizer Städte, Flüchtlinge aus Moria aufzunehmen. Die kirchlichen Einrichtungen rufen sie dazu auf, «die Aufnahme von Geflüchteten aus Moria zu prüfen und nach Möglichkeit Unterkunft und Begleitung anzubieten.\nJeder Schritt wichtig\nDie Lösung der Aufnahme von Flüchtlingen müsse international angegangen werden. Dennoch sei «jeder noch so kleine Schritt wichtig», betonen die Bischöfe. Sie danken «allen Menschen ganz herzlich, die sich konkret für die Geflüchteten auf der Insel Lesbos einsetzen.» Es gehe darum, dass diese Menschen in Würde leben könnten.\nDas Thema Moria beschäftigte die Bischöfe an der Vollversammlung der SBK vom 14. die 16. September in Delsberg. In der Mitteilung verweisen sie auch auf den Osterappell der drei Landeskirchen vom 8. April. Darin riefen Kirchen den Bundesrat dazu auf, ein klares Zeichen zu setzen und Flüchtlinge aus den Lagern der griechischen Inseln als Asylbewerber aufzunehmen. Sie erwarteten von der Landesregierung eine grosszügige, grenzüberwindende Solidarität mit den Schwächsten. (rp)\n\n© Katholisches Medienzentrum, 18.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-18 15:52", "author": "rp"}