{"id": "bischoefe-fordern-vom-bundesrat-ausnahmen-fuer-weihnachten", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bischöfe fordern vom Bundesrat Ausnahmen für Weihnachten", "text": "\nDie Schweizer Bischofskonferenz hat zusammen mit den Reformierten und den Christkatholiken einen Brief an den Bundesrat geschrieben. Sie wollen keine pauschalen Obergrenzen und das Sing-Verbot über Weihnachten lockern.\nRaphael Rauch\nJe nach Kanton gelten unterschiedliche Obergrenzen. Landesweit dürfen maximal 50 Menschen pro Gottesdienst teilnehmen. Einzelne Kantone sind aber bisweilen strenger. In Bern und Basel-Stadt dürfen etwa nur 15 Menschen pro Gottesdienst in die Kirche.\nAbkehr von pauschaler Obergrenze\nDie christlichen Vertreter hoffen auf Ausnahmen von Heiligabend bis zum 3. Januar. Sie fordern eine Abkehr von einer pauschalen Obergrenze. Ähnlich wie in Italien solle kein fixe Zahl gelten, sondern je nach Grösse eine unterschiedlich grosse Gemeinde zugelassen werden. «In grossen Kirchen sollten mehr als 50 Personen den Gottesdienst besuchen dürfen», sagt Berger-Lobato.\nSingen im Aussenbereich möglich?\nAuch das Thema Kirchengesang ist Thema des Briefes, den die Landeskirchen nicht veröffentlichen wollen. Die Messe am 24. Dezember lebt vom beliebten Weihnachtslied «Stille Nacht, Heilige Nacht» und der Weihnachtsgottesdienst am 25. Dezember von «Oh, du fröhliche…». Laut Berger-Lobato fragen die Bischöfe an, «ob es möglich ist, dass wir singen können. Mindestens im Aussenbereich und natürlich mit Maske und mit entsprechendem Abstand, wenn nicht auch im Innenbereich.»\nDie RKZ unterstützt den Vorstoss der Bischöfe. «Die RKZ ist mit der Bitte an die SBK gelangt, in den entsprechenden Verhandlungen mit dem Bund darauf hinzuwirken, dass bei der Frage der Gottesdienstbesucherzahlen vor allem mit Blick auf die Feiertage die Grösse des Kirchenraumes berücksichtigt wird, und darauf hinzuweisen, dass die staatskirchenrechtlichen Körperschaften diesbezüglich auch mit den Kantonsregierungen im Gespräch sind», teilt Generalsekretär Daniel Kosch mit.\nDer Bundesrat wollte sich gegenüber kath.ch zunächst nicht äussern.\n\n\n15 Menschen pro Gottesdienst in Basel-Land – “Zürich wird zwinglianisch”\n\n\n© Katholisches Medienzentrum, 10.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-10 11:47", "author": "Raphael Rauch"}