{"id": "bischof-hinder-jemen-weiter-am-rand-einer-katastrophe", "tag": "International", "tag2": "International", "title": "Bischof Hinder: Jemen «weiter am Rand einer Katastrophe»", "text": "\nDer für Arabien zuständige katholische Bischof Paul Hinder sieht das Krisenland Jemen «weiter am Rand einer Katastrophe». Es fehle der Wille bei den Entscheidungsträgern, den Krieg zu beenden.\nDem Portal «Vatican News» sagte der Schweizer am Montag: «Ohne Waffenstillstand und politische Lösung wird der Krieg einfach weitergehen – innerhalb des Jemen und leider auch mit dem Einfluss von draussen.»\nHinder äusserte sich zu Beginn einer internationalen Geberkonferenz in Genf. Dort wollen die Vereinten Nationen mehrere Milliarden Euro Hilfsgelder für die notleidende Zivilbevölkerung des Bürgerkriegslandes sammeln.\nZwischen Hoffnung und Verzweiflung\nEine Perspektive für baldigen Frieden gibt es laut Hinder indes nicht. «Ich sehe bei denen, die so eine Entscheidung treffen könnten, nicht den Willen dazu», so der Bischof. Keiner der Akteure traue dem anderen. Unter solchen Umständen sei es schwierig, eine gemeinsame Basis zu finden.\nVon aussen irgendetwas für den Jemen zu tun, halte er für «fast unmöglich», sagte der Bischof. «Zwar bleibt uns die Hoffnung, aber manchmal fragen auch wir: Warum, Herr? Warum?»\nSeit Jahren Krieg\nIm Jemen, dem ärmsten Land auf der Arabischen Halbinsel, kämpfen seit Jahren Regierungstruppen gegen schiitische Huthi-Rebellen. Das führte am 26. März 2015 zur Intervention einer vom Nachbarn Saudi-Arabien geführten Militärallianz.\nBischof Hinder ist Apostolischer Vikar für Südarabien mit Sitz in Abu Dhabi. Zusätzlich leitet er seit April 2020 interimistisch auch das Vikariat für das Nördliche Arabien mit Bahrain, Katar und Saudi-Arabien. (kna)\n\n\n\nBischof Paul Hinder: “Wir alle sind eine Menschheitsfamilie”\n\n\n© Katholisches Medienzentrum, 01.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-01 15:51", "author": "kna"}