{"id": "bischofsernennung-terna-visitator-welches-szenario-wahrscheinlich-wird", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bischofsernennung, Terna, Visitator: Welches Szenario wahrscheinlich wird", "text": "\nDie Domherren hätten am Montag einen neuen Bischof von Chur wählen können. Doch sie haben auf ihr Wahlprivileg verzichtet. Papst Franziskus kann nun einen Bischof ganz nach seinem Gusto ernennen.\nRaphael Rauch\n«Martin Grichting war der Strippenzieher. Er behandelt manche Domherren wie Marionetten», sagt ein Domherr. Auch 48 Stunden nach der Bischofswahl ist er entsetzt darüber, dass das Domkapitel keinen neuen Bischof gewählt hat.\n«Gute Kandidaten» auf der Terna\n«Der Nuntius hat sein Versprechen gehalten, gute Kandidaten auf die Terna zu bringen. Mit Joseph Bonnemain, Vigeli Monn und Mauro-Giuseppe Lepori hätte der Neuanfang im Bistum Chur gelingen können», so der Insider. Seinen Namen will er nicht nennen. Denn die Interna aus dem Domkapitel stehen unter Verschwiegenheitspflicht.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nOffizial Joseph Bonnemain.\n\n\n\nSeit Montag werden in den Medien verschiedene Szenarien diskutiert. So ist zu hören, Papst Franziskus könnte dem Domkapitel eine neue Dreierliste vorlegen, die sogenannte Terna. Doch diese Variante sei unwahrscheinlich, sagt Urs Brosi. Der Kirchenrechtler ist Generalsekretär der Landeskirche Thurgau.\nKein Präzedenzfall bekannt\nDie Szenarien seien gar nicht so einfach zu skizzieren, findet Brosi: «Rechtlich lässt sich nichts Gewisses sagen: Der Fall ist nicht spezifisch geregelt, weder in den Konkordaten noch im CIC.» Der CIC ist das kanonische Recht. Brosi sagt: «Ich kenne keinen Präzedenzfall einer Nichtwahl.»\n\n\n\n\n\n\n\n© zVg\n\n\nUrs Brosi\n\n\n\nBrosi hält es nun für am wahrscheinlichsten, dass der Papst einen Diözesanbischof frei ernennt. «Aus römischer Sicht handelt es sich beim Bischofswahlrecht des Domkapitels um ein päpstliches Privileg. Wenn der Privilegierte auf sein Privileg verzichtet, so kommt das kanonische Recht wieder zur Anwendung», sagt Brosi.\nPapst Franziskus kann frei entscheiden \nBei der Ernennung ist Papst Franziskus nun völlig frei. Es könnte sein, dass er Bonnemain, Monn oder Lepori ernennt. Oder auf andere Namen zurückgreift. Im Vorfeld kursierten auch andere Namen: So werden der Luzerner Pfarrer Ruedi Beck, der Abt von Einsiedeln, Urban Federer, der Pfarrer von Horgen, Adrian Lüchinger, und der Pfarrer von Richterswil und Kirchenmusik-Professor Mario Pinggera als Kandidaten gehandelt.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nVigeli Monn, Abt des Benediktinerklosters Disentis: \"Wir haben Nachwuchs.\"\n\n\n\nWarum ist es unwahrscheinlich, dass Rom dem Churer Domkapitel eine neue Terna vorlegt? «Das würde alle Diözesen motivieren, bei Missfallen die Terna von Rom zurückzuweisen und auf eine neue Liste zu warten», sagt Brosi. Die Wahl durch das Domkapitel gibt es nicht nur in Chur, sondern in vielen deutschsprachigen Diözesen.\nAlternative: Peter Bürcher geht in die Verlängerung\nDie Diözesen könnten so ein renitentes Machtspiel mit Rom beginnen. «Wie viele Male dürfte ein Domkapitel durch eine Nichtwahl eine neue Liste erwarten? Da Rom die konkordatär verankerten Bischofswahlrechte durch die Domkapitel ohnehin wenig schätzt, kann ich mir nicht vorstellen, dass sie dem Churer Domkapitel eine zweite Wahlmöglichkeit mit einer anderen Terna geben», sagt Brosi. «Aber rechtlich wäre der Papst natürlich frei, dies zu tun.»\n\n\n\n\n\n\n\n© Pierre Pistoletti\n\n\nMauro-Giuseppe Lepori\n\n\n\nTheoretisch gibt es auch die Möglichkeit, dass Papst Franziskus den Apostolischen Administrator Peter Bürcher in die Verlängerung schickt. Der Walliser feiert am 20. Dezember seinen 75. Geburtstag. Es gibt viele Bischöfe, die erst ein paar Jahre später emeritiert werden.\nVisitator unwahrscheinlich\nAllerdings ist laut Brosi eine «ordentliche Besetzung des Bischofsstuhls auch im Interesse Roms. Für die Ernennung eines neuen Apostolischen Administrators kann ich im Moment keine Gründe erkennen.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nUrban Federer Abt Kloster Einsiedeln\n\n\n\nMöglich wäre auch, dass Rom einen Visitator nach Chur schickt – eine Art externen Vermittler. «Das ist üblich, wenn die Verhältnisse vor Ort problematisch sind und wenn Rom dem Apostolischen Administrator und dem Nuntius nicht zutrauen, die Sachlage vernünftig darzustellen.» \n\n\n\n\n\n\n\n©  zVg\n\n\nPfarrer Mario Pinggera bei der Töffsegnung 2019.\n\n\n\nAuch dieses Szenario hält Brosi für unwahrscheinlich. «Aus meiner Sicht besteht wenig Anlass für einen Visitator», sagt Brosi. Hinzu kommt: Im Januar bekommt die Schweiz einen neuen Nuntius.\n\n\nBistum Chur: Felix Caduff fordert Martin Grichtings Rücktritt\n\n\n© Katholisches Medienzentrum, 26.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-26 06:41", "author": "Raphael Rauch"}