{"id": "bischof-felix-bei-papst-franziskus", "tag": "Vatikan", "tag2": "Vatikan", "title": "Felix Gmür bei Papst Franziskus", "text": "\nDer Basler Bischof Felix Gmür hat eine Privataudienz bei Papst Franziskus. Anlass und Thema? Stillschweigen. Vielleicht Chur, vielleicht die Klerus-Instruktion.\nDer Vorsitzende der Schweizer Bischofskonferenz ist am Samstag von Papst Franziskus zu einer Unterredung im Vatikan empfangen worden. Über Anlass und Inhalt teilte das vatikanische Presseamt nichts mit. In der katholischen Kirche der Schweiz gibt es anhaltend Missstimmung über die Leitungskrise im Bistum Chur. Dieses steht seit über einem Jahr unter einer Übergangsverwaltung durch Bischof Peter Bürcher.\nBeobachtern zufolge legt der päpstliche Nuntius Thomas Gullickson dieser Tage im Vatikan eine Liste möglicher Nachfolger für Bischof Vitus Huonder vor. Dieser leitete das Bistum Chur bis Mai 2019. Unter Berücksichtigung dieser Vorschläge benennt der Papst drei Kandidaten, aus denen das Domkapitel Chur einen auszuwählen hat.\n \n\n\n\n\n\n\n\n©  Romano Siciliani\n\n\nPapst Franziskus mit Bischof Felix Gmür am 29. August 2020.\n\n\n\nNeben der Leitungskrise in Chur, die katholische Gläubige über die Bistumsgrenzen hinaus polarisiert, sorgten in der Schweiz auch jüngste Richtlinien der römischen Kleruskongregation über Pfarreireformen für Kontroversen. Bischof Gmür nannte die Sichtweisen der am 20. Juli veröffentlichten Instruktion wirklichkeitsfremd sowie «theologisch defizitär und klerikalistisch verengt». (cic)\n\n\nBischof Gmür: Instruktion «theologisch defizitär»\n\n\n© Katholisches Medienzentrum, 29.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-29 12:23", "author": "Der Vorsitzende der Schweizer Bischofskonferenz ist am Samstag von Papst Franziskus zu einer Unterredung im Vatikan empfangen worden. Über Anlass und Inhalt teilte das vatikanische Presseamt nichts mit. In der katholischen Kirche der Schweiz gibt es anhaltend Missstimmung über die Leitungskrise im Bistum Chur. Dieses steht seit über einem Jahr unter einer Übergangsverwaltung durch Bischof Peter Bürcher."}