{"id": "bischoefe-morerod-und-de-raemy-danken-den-frauen-in-ihrem-bistum", "tag": "Schweiz", "title": "Bischöfe Morerod und De Raemy danken den Frauen in ihrem Bistum", "text": "\nLausanne, 14.6.19 (kath.ch) Das Bistum Lausanne, Genf und Freiburg nimmt den Tag des nationalen Frauenstreiks zum Anlass, um die Bedeutung der weiblichen Präsenz in der Kirche in Erinnerung zu rufen. Die Diözese betont, dass sie Lohndiskriminierung ablehne. Ein Priester oder ein Bischof erhalte weniger Lohn als eine Pastoralassistentin.\n70 Prozent der in der Diözese angestellten Personen seien Frauen, heisst es in der Mitteilung vom Freitag weiter. Den beiden Bischöfe, Diözesanbischof Charles Morerod und Weihbischof Alain de Raemy, sei auch der Zugang von Frauen zu verantwortungsvollen Positionen in der Kirche ein Anliegen.\nVoten im Vatikan\nBeide hätten dies im Vatikan zur Sprache gebracht. Morerod ist Mitglied im Päpstlichen Rat für die Kultur. 2015 habe er dort kritisiert, dass verantwortungsvolle Posten in der römischen Kurie eine (nur Männern vorbehaltene) Bischofsweihe voraussetzen, obschon die Ordination in erster Linie mit einem Dienst verbunden sei.\nIn der Mitteilung wird auch ein kritisches Votum von de Raemy an der Jugendsynode im Oktober 2018 zur massiven Untervertretung von Frauen an dieser Synode in Erinnerung gerufen.\nUmfassenderes Verständnis von Situationen\nNach Ansicht von Morerod ermöglicht die gleichzeitige Präsenz von Frauen und Männern in vielen Fällen ein umfassenderes Verständnis von Situationen. Die beiden Bischöfe danken den Frauen, die in ihrem Bistum wirken, und «erneuern ihre Unterstützung und Anerkennung an diesem 14. Juni», so die Mitteilung. (bal)\n\n© Katholisches Medienzentrum, 14.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-14 12:09", "author": "bal"}