{"id": "bischof-bonnemain-ernennt-karl-wolf-zum-spiritual-des-priesterseminars", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bischof Bonnemain ernennt Karl Wolf zum Spiritual des Priesterseminars", "text": "\nBischof Joseph Bonnemain ernennt den Priester Karl Wilhelm Wolf zum Spiritual im Priesterseminar St. Luzi in Chur. Seine Tätigkeit beginnt am 1. Dezember 2021.\n\n\n\n\n\n\n\n©  zVg\n\n\nKarl Wolf\n\n\n\nDie Ernennung sei in Rücksprache mit dem diözesanen Bischofsrat erfolgt, heisst es in einer Mitteilung des Bistums Chur.  »Als Spiritual ist Karl Wolf im Umfang eines Tages in der Woche in Chur präsent, begleitet die Kandidaten des Einführungsjahres, die Weihekandidaten im Priesterseminar St. Luzi und steht auch Theologiestudierenden der Theologischen Hochschule Chur als Ansprechpartner zur Verfügung», teilt das Bistum weiter mit. \nJugendseelsorger und Caritaspfarrer\nKarl Wilhelm Wolf (Jg. 1955) studierte ab 1973 an der Julius Maximilian Universität Würzburg und bis 1979 an der Philosophisch-Theologischen Hochschule Sankt Georgen Frankfurt/Main Philosophie und Theologie. Er wurde am 6. Dezember 1980 im Limburger Dom St. Georg durch Bischof Wilhelm Kempf zum Priester geweiht. \nWolf besitzt längjährige Erfahrung als Jugendseelsorger und Caritaspfarrer. Er durchlief zusätzliche Ausbildungen als Exerzitienleiter, Heilpraktischer Psychotherapeut und Tanztherapeut. \nMit Verein Incontro an der Zürcher Langstrasse engagiert\n1999 kam er zur Zusatzausbildung in Analytischer Psychologie in die Schweiz. Er ist seit 2002 als Aushilfspriester in der Pfarrei Küsnacht tätig. 2005 wurde er ins Bistum Chur inkardiniert. \n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nWolf mit Randständigen\n\n\n\nSeit 2003 ist er Pfarradministrator der Pfarrei Küsnacht- Erlenbach/ZH, und als diplomierter Analytischer Psychologe in einer Praxis in Zürich tätig. An der Theologischen Hochschule Chur ist er Dozent für Psychologie. Seit seiner Studienzeit engagiert er sich mit der Gemeinschaft Sant’Egidio für Randständige, heute speziell zusammen mit dem Verein Incontro an der Zürcher Langstrasse. Seit 2018 ist er zusätzlich mit der Aufgabe der Seelsorge für Seelsorgende beauftragt. (kath.ch)\n\n\nBischof Joseph Bonnemain kündigt Reformen im Priesterseminar an\n\n\n© Katholisches Medienzentrum, 05.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-05 14:53", "author": "kath.ch"}