{"id": "bischof-paul-hinder-ich-bin-teil-der-suendigen-kirche", "tag": "International", "tag2": "International", "title": "Bischof Paul Hinder: «Ich bin Teil der sündigen Kirche»", "text": "\nHeute vor 17 Jahren ist Paul Hinder zum Bischof geweiht worden: in Abu Dhabi, dem Wirkungsort des Schweizer Kapuziners. Für die Weihe musste er sich auf den Boden legen. Das habe mit Unterwürfigkeit nichts zu tun. Aber: «Zunächst hatte ich ein Gefühl der Ohnmacht.»\nRaphael Rauch\nWoran können Sie sich besser erinnern – an Ihre Priesterweihe oder an Ihre Bischofsweihe?\nBischof Paul Hinder*: Beide sind in meiner Erinnerung lebendig. Im Unterschied zur Priesterweihe am 4. Juli 1967 in der Kollegiums-Kapelle Appenzell ist die Bischofsweihe vom 30. Januar 2004 zeitlich näher und hat sich meinem Gedächtnis besonders stark eingeprägt. Tausende von Gläubigen feierten unter offenem Himmel mit und freuten sich, dass sie zum ersten Mal eine Bischofsweihe erleben durften – und dies in einem muslimischen Land.\n«Das löste zunächst ein Gefühl der Ohnmacht aus.»\nWelches Gefühl hatten Sie bei der Bischofsweihe?\nHinder: Ich hatte wenige Wochen vor der Bischofsweihe zu meiner Ernennung Ja gesagt. Nun war mir bewusst, dass es kein Zurück, sondern nur noch ein Vorwärts gab. Die Tatsache, mit einer Sendung betraut zu werden, die meine Kräfte und Fähigkeiten überstieg, löste zunächst ein Gefühl der Ohnmacht aus. Gleichzeitig durfte ich erfahren, dass ich nicht allein bin. Die Zusage des erhöhten Herrn an die Apostel, dass er bei uns bleibt bis ans Ende der Zeit, gilt ja auch einem Bischof. Die riesige Gottesdienstgemeinde bei der Bischofsweihe gab mir die Gewissheit, dass ich eingebettet bin in eine Gemeinschaft von Schwestern und Brüdern, mit denen ich Christ bin und für die ich nun als Bischof eine besondere Verantwortung als Hirte übernahm.\n\n\n\n\n\n\n\n©  KNA/KNA\n\n\nPapst Franziskus begrüsst Bischof Paul Hinder\n\n\n\n«Ich blieb vor einer Idealvorstellung von Kirche bewahrt.»\nSie waren bei der Bischofsweihe 61 Jahre alt. Davor waren Sie Generalrat der Kapuziner. Sie haben Licht- und Schattenseiten der Kirche bestens gekannt, zum Teil auch in Abgründe geblickt. Kann man eine Bischofsweihe dann überhaupt noch unbeschwert empfangen?\nHinder: Die Bischofsweihe kann man wohl zu keiner Zeit unbeschwert empfangen. Ich habe genügend Kirchengeschichte studiert und in verantwortungsvollen Aufgaben die Ambivalenz der kirchlichen Alltagswirklichkeit hautnah erlebt, sodass ich vor einer überrissenen Idealvorstellung von Kirche stets bewahrt blieb.\n«Zur Aufgabe gehört, im Dienste Christi schmerzliche Aufräumarbeit zu leisten.»\nSchon Jesus hat nüchtern mit einer äusserst fragwürdigen und fragilen Schar begonnen. Als Bischof bin ich mir bewusst, dass ich Teil dieser nicht nur heiligen, sondern auch sündigen Kirche bin. Zur Aufgabe gehört dann eben auch, den Unrat nicht unter den Teppich zu kehren, sondern im Dienste Christi oft schmerzliche Aufräumarbeit zu leisten.\n«Für mich ist dieser Ritus durchaus zeitgemäss.»\nÄhnlich wie ein Priesteramtskandidat legt sich ein künftiger Bischof zur Weihe auf den Boden. Wie fühlt sich das an – und ist diese Unterwerfungsgeste überhaupt noch zeitgemäss?\nHinder: Das war für mich schon bei der Priesterweihe eine sehr eindrückliche Erfahrung. Während der Bischofsweihe fühlt sich der Ritus noch eindrücklicher an. Er hilft uns zu verstehen, dass der Vorsitz auf dem Bischofsstuhl nur Sinn macht, wenn wir uns zuvor dem gekreuzigten und auferstandenen Herrn bedingungslos ausliefern. Für mich ist dieser Ritus durchaus zeitgemäss. Ich erlebe ihn zu Beginn jeder Karfreitagsliturgie immer wieder als eine Art Wiederholungskurs für meinen Dienst als Bischof.\n\n\n\n\n\n\n\n©  zVg\n\n\nBischof Paul Hinder segnet die Gläubigen\n\n\n\nIhr Wahlspruch lautet: «Justitia et pax et gaudium.» Warum?\nHinder: Ich wusste bei meiner Ernennung um die Situation im Mittleren Osten und um die Lebensbedingungen meiner Mitgläubigen. Da drängte sich ein Wahlspruch auf, der nicht nur dem Bischof, sondern auch den anderen Gläubigen immer wieder bewusst macht, worauf es ankommt: Gerechtigkeit in einer Gesellschaft, in der Ungerechtigkeit Alltagserfahrung ist; Friede, wenn rundherum Krieg herrscht und auch die Kirche Konflikte durchmacht; Freude in einer oft etwas mürrischen und traurigen Kirche. Der Wahlspruch entstammt dem Römerbrief aus einem Abschnitt, der am Fest des heiligen Bruder Klaus verlesen wird. Er leitet mich seit 17 Jahren in meinem Dienst als Bischof.\n«Die eingeschränkte Reisefreiheit ist das grössere Problem.»\nSeit letztem Jahr sind Sie auch wieder für das nördliche Arabien zuständig. Haben Sie überhaupt Zeit, sich in dieses Dossier einzuarbeiten?\nHinder: Die Doppelaufgabe übersteigt tatsächlich meine Kräfte. Weil ich aber von 2005 bis 2011 abgesehen von Kuwait bereits einmal für das nördliche Arabien zuständig war, musste ich im vergangenen Mai nicht bei Null anfangen. Die wegen der Pandemie eingeschränkte Reisefreiheit ist im Moment fast das grössere Problem. Vieles kann zwar online gemacht werden. In meiner Aufgabe ist aber der lebendige Kontakt von Angesicht zu Angesicht wichtig und kann virtuell nicht wettgemacht werden.\n«Zeit und Kraft werden kaum für grosse Würfe reichen.»\nSie sind 78 Jahre alt. Bislang hat Papst Franziskus Ihren Rücktritt noch nicht angenommen. Was haben Sie für den Rest Ihrer Amtszeit noch vor?\nHinder: Zeit und Kraft werden wohl kaum mehr für grosse Würfe reichen. Vor allem möchte ich noch einige drängende Personalfragen lösen, damit mein Nachfolger unbeschwerter ins Amt einsteigen kann. Im Übrigen macht gegenwärtig die Pandemie jede Planung schwierig. Trotzdem gilt es, uns den Herausforderungen zu stellen. Die wirtschaftlichen Probleme zwingen bereits jetzt viele Gläubige, das Land zu verlassen, was zur Verkleinerung unserer Pfarreien führt. Andere leiden unter der andauernden Isolation und brauchen Beratungshilfe, die sich nicht mit Beichtgesprächen allein lösen lässt.\n«Den Gläubigen Hoffnung zu geben, ist jetzt besonders dringlich.»\nWas bieten Sie stattdessen an?\nHinder: Da unsere Pastoral bis zum Ausbruch der Pandemie primär sakramental ausgerichtet war, stellt sich uns die drängende Frage, wie wir die Solidarität unter den Gläubigen in dieser neuen Situation stärken können.\nIhnen im Geiste Jesu nahe zu sein und Hoffnung zu geben, ist jetzt besonders dringlich. Wenn uns das gelingt, geschieht dann vielleicht in unseren vielsprachigen Gemeinden, was wir beim Propheten Sacharja lesen: «In jenen Tagen werden zehn Männer aus Völkern aller Sprachen einen Mann aus Juda an seinem Gewand fassen, ihn festhalten und sagen: Wir wollen mit euch gehen; denn wir haben gehört: Gott ist mit euch». Wenn und wo das geschieht, haben wir unsere Sendung erfüllt.\n* Bischof Paul Hinder (78) stammt aus dem Thurgau. Der Kapuziner ist als Bischof von Arabien für sieben Länder zuständig: Bahrain, Jemen, Katar, Kuwait, Oman, Saudi-Arabien und die Vereinigten Arabischen Emirate. Sein Bischofssitz ist in Abu Dhabi.\n\nBischof Paul Hinder als Vorbild: Sendungsbewusste Impfung in Abu Dhabi\n\n\n© Katholisches Medienzentrum, 30.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-30 16:11", "author": "Raphael Rauch"}