{"id": "bischoefe-streben-gemeinsame-loesung-bei-exorzismus-an", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bischöfe streben gemeinsame Lösung bei «Exorzismus» an", "text": "\nSeit Beginn der Pandemie steigen die Exorzismus-Anfragen in einigen Ländern sprunghaft an. In der Schweiz ist das nicht der Fall. Die Schweizer Bischöfe bemühen sich um eine einheitliche Lösung im Bereich «Exorzismus».\nGeorges Scherrer\nDas Phänomen Exorzismus erfahre weltweit eine Zunahme. Das wurde an der 13. Jahreskonferenz der Exorzisten erklärt, die vom 16. bis 21. April 2018 im Vatikan stattfand. Doch der Trend scheint sich seit dem Beginn der Covid-19-Pandemie noch einmal beschleunigt zu haben, berichten Medien.\nIn Italien seien die Exorzisten völlig überlastet, schreibt die Aargauer Zeitung am 9. Dezember 2021. Die Päpstliche Universität Regina Apostolorum in Rom biete seit einigen Jahren Kurse für angehende Exorzisten an. Im vergangenen Oktober habe der Kurs mit 137 Teilnehmern eine Rekordzahl an Anmeldungen verzeichnet. Offenbar sei der Exorzismus eine Phänomen, das in südlichen Ländern verbreitet sei, schreibt die Zeitung.\nBasel hat einen Befreiungsdienst\nIn der Schweiz ist es an der Exorzismus-Front eher ruhig. Im deutschsprachigen Teil des Bistums Basel habe die Nachfrage während Corona eher abgenommen, während sie im französisch-sprachigen Teil, dem Jura, wegen Nachfragen aus dem Grenzgebiet eher zugenommen habe, erklärte der Informationsbeauftragte des Bistums, Hansruedi Huber, auf Anfrage.\n\n\n\n\n\n\n\n\n©  zVg\n\n\nHansruedi Huber, Sprecher des Bistums Basel\n\n\n\nWährend Corona hätten sich vermehrt Betroffene gemeldet, die sich wegen Albträumen «besessen» fühlten. Manchmal melden sie sich zuerst bei einem Seelsorgenden vor Ort, der sie dann zum «Spezialisten» des Befreiungsdienstes verweist. Dieser hört zu und berät, manchmal in Zusammenarbeit mit anderen Fachleuten. Im Bistum Basel wurde der «Exorzist» durch einen Befreiungsdienst ersetzt.\nKoordinator Martin Gächter\nIn den meisten Fällen reiche ein Gespräch mit der Zusage, dass die Person nicht besessen sei. Der Befreiungsdienst sei Teil der Glaubenspraxis und soll auf verantwortungsvolle Weise gewährleistet werden. Ansonsten bestehe gemäss Huber die Gefahr, dass sich Betroffene in ihrer Not an eine andere Stelle wendeten.\n\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nEmeritierter Weihbischof Martin Gächter\n\n\n\nIm Bistum koordiniert der emeritierte Weihbischof Martin Gächter die Fragen rund um den Befreiungsdienst, berät Seelsorgende, aber auch Betroffene. Im französischsprachigen Raum des Bistums ist Abbé Romain Gajo für den Befreiungsdienst zuständig.\nBischöfe streben Lösung an\nIm Bistum Chur gibt es seit dem Tod von Christoph Casetti keinen Exorzisten mehr. Bischof Joseph Maria Bonnemain sei mit anderen Bischöfen im Gespräch. Sie suchten nach einer bistumsübergreifenden Lösung, erklärte Arnold Landtwing, Kommunikationsverantwortlicher für das Bistum Chur, auf Anfrage.\n\n\n\n\n\n\n\n\n©  Hans Merrouche\n\n\nArnold Landtwing\n\n\n\nBei den Schweizer Bischofskonferenz winkt man ab. Die SBK habe weder vor noch während der Pandemie direkte Anfragen erhalten, da die SBK ohnehin nicht über einen «eigenen Exorzisten» verfüge, sagt die Leiterin Bereich Marketing und Kommunikation bei der SBK, Encarnación Berger-Lobato. Interessierte oder betroffene Menschen würden sich wenn schon an die eigene Pfarrei oder an das eigene Bistum nach einem Kontakt erkundigen.\nGläubige Psychiater\nAuch der «Blick» hat sich der Sache angenommen. Das Blatt erkundigte sich beim Pfarrer von Steinen im Kanton Schwyz, Rudolf Nussbaumer. Der Priester sprach gegenüber der Zeitung von einer leichten Zunahme der Exorzismen in der Schweiz. \n\n\n\n\n\n\n\n\n©  zVg\n\n\nRudolf Nussbaumer, Dekan des Dekanats Innerschwyz und Pfarrer von Steinen SZ\n\n\n\nEr selber verweise «besessene» Personen an gläubige Psychiater, da «viele Probleme miteinander vermischt zu sein scheinen». (mit Infos von cath.ch)\n\n\nChurer Bischofsvikar: “Besessenheit kann eine Realität sein”\n\n\n© Katholisches Medienzentrum, 14.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-14 16:23", "author": "Georges Scherrer"}