{"id": "bischoefe-erinnern-an-deutsche-wiedervereinigung", "tag": "International", "title": "Bischöfe erinnern an deutsche Wiedervereinigung", "text": "\n\nAm Tag der Deutschen Einheit haben Vertreter der christlichen Kirchen an die deutsche Wiedervereinigung im Jahr 1990 und die vorausgehende friedliche Revolution erinnert. \n«Ich bin allen von Herzen dankbar, die sich nicht\nschrecken liessen von Staatsmacht und Willkür», sagte die evangelische\nLandesbischöfin Kristina Kühnbaum-Schmidt bei einem ökumenischen Gottesdienst\nam Donnerstag in Kiel. Auch der katholische Erzbischof Stefan Hesse zeigte sich\ndankbar für die Wiedervereinigung.\nWiedervereinigung: «Weiter darum bemühen»\nDie freie Fahrt zwischen alten und neuen Bundesländern sei\nheute erfreulicherweise selbstverständlich, sagte der Hamburger Erzbischof. «Heute\nblicken wir zurück auf das, was wir in den letzten 30 Jahren erreicht haben»,\nso Hesse vor Spitzenvertretern aus Politik, Kultur und Gesellschaft. Die\nWiedervereinigung ist nach seinen Worten längst nicht vollendet. «Wir\nmüssen uns weiter darum bemühen und daran bauen», mahnte der Erzbischof.\nKühnbaum-Schmidt erinnerte daran, dass vor der Wende auch\nKirchengemeinden ihre Türen geöffnet hätten und so «Erprobungsräume für\nFreiheit inmitten von Unfreiheit» geworden seien. Auch heute brauche es\nsolche Räume, in denen die Freiheit für ein nachhaltiges Leben in der Bewahrung\nvon Gottes Schöpfung gelebt werde, so die Bischöfin.\nAn dem Gottesdienst in der Kirche Sankt Nikolai nahmen unter\nanderen Bundespräsident Frank-Walter Steinmeier und Bundeskanzlerin Angela\nMerkel (CDU) teil. Die Feier stand unter dem Motto «Gottes Kraft erneuert».\nThema: «Mut verbindet»\nKiel ist in diesem Jahr Ausrichter der zentralen Feier zum\nTag der Deutschen Einheit. Noch bis Donnerstagabend feiern Tausende Besucher\nein grosses Bürgerfest in der schleswig-holsteinischen Landeshauptstadt zum\nThema «Mut verbindet». Die Veranstaltung findet turnusgemäss in dem\nBundesland statt, das die Bundesratspräsidentschaft innehat. (kna)\n\n© Katholisches Medienzentrum, 03.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-03 12:39", "author": "kna"}