{"id": "bischof-bonnemain-ruft-zu-geschwisterlichkeit-bei-auslaenderstimmrecht-auf", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bischof Bonnemain ruft zu Geschwisterlichkeit bei Ausländerstimmrecht auf", "text": "\nIn Schwyz stimmen die Katholiken darüber ab, ob ausländische Katholiken das Stimmrecht erhalten sollen. Der Churer Bischof hat in einer Ansprache vor den Räten der Kantonalkirche für die Gleichbehandlung von ausländischen Katholiken plädiert.\nVor der Abstimmung der Kantonalkirche Schwyz zum Ausländerstimmrecht hat Bischof Joseph Bonnemain sich zur Abstimmungsfrage geäussert. Dies im Rahmen einer Ansprache vor dem Kirchenrat und dem Kirchenvorstand, wie aus einer Mitteilung des Bistums Chur hervorgeht.\n«Die sozio-politische Realität eines Landes, bzw. einer Nation, kann, je nach Konstellation, rechtfertigen, dass Nicht-Einheimische nur eingeschränkte politische Rechte innehaben dürfen», sagte Bonnemain gemäss Mitteilung. Die katholische Kirche sei zwar eine «auf Erden verankerte, sichtbare Institution, gleichzeitig aber eine transzendente, übernatürliche Wirklichkeit.»\nSie umfasse alle Getauften, ohne Unterschied von Rasse, Hautfarbe, Sprache, Nationalität, Kultur, Stand und Geschlecht. «Für einen gläubigen Menschen bedeutet dies: In der Kirche sind wir Geschwister und gibt es keine Ausländer.  In der Kirche sollten in einem gewissen Rahmen alle dieselben Rechte haben», so Bonnemain gemäss Meldung.\nSVP-Politiker ergriff Referendum\nDie stimmberechtigten Katholikinnen und Katholiken im Kanton Schwyz entscheiden am 27. Juni an der Urne, ob auch Kirchenmitglieder ohne Schweizer Bürgerrecht an kirchlichen Abstimmungen und Wahlen teilnehmen dürfen: Ausländer ab 18 Jahren sollen künftig ebenfalls abstimmen und in staatskirchliche Funktionen gewählt werden können.\nGemäss Vorstoss soll eine C-Bewilligung Bedingung sein. Ausländer, die erst seit kurzer Zeit in der Schweiz wohnen, Flüchtlinge oder Sans-Papiers dürften also weiterhin nicht abstimmen.\nGegen den Vorstoss ist der SVP-Lokalpolitiker Bernhard Diethelm. Der Kirchenschreiber der katholischen Kirchgemeinde Wägital hat das Referendum erzwungen.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nKantönligeist beim Wahl- und Stimmrecht.\n\n\n\nKantone handhaben es unterschiedlich\nIn vielen anderen Kantonen dürfen Katholiken ohne Schweizerpass an Abstimmungen und Wahlen der Körperschaften teilnehmen. Mancherorts gibt es das Stimm- und Wahlrecht für ausländische Kirchenmitglieder bereits seit Jahrzehnten, so etwa in den beiden Basler Kantonen seit den 1970er-Jahren. Im Kanton Glarus sind nur Personen mit Schweizer Bürgerrecht stimm- und wahlberechtigt. Damit sind aktuell Glarus und Schwyz die einzigen Kantone, die Ausländern keine kirchliche Mitbestimmung gewähren. (kath.ch)\n\n\nSchwyzer Kirche stimmt über Stimmrecht von Ausländern mit C-Bewilligung ab\n\n\n© Katholisches Medienzentrum, 29.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-29 10:12", "author": "Vor der Abstimmung der Kantonalkirche Schwyz zum Ausländerstimmrecht hat Bischof Joseph Bonnemain sich zur Abstimmungsfrage geäussert. Dies im Rahmen einer Ansprache vor dem Kirchenrat und dem Kirchenvorstand, wie aus einer Mitteilung des Bistums Chur hervorgeht."}