{"id": "bischof-felix-gmuer-nimmt-am-freitag-die-afghanistan-petition-entgegen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bischof Felix Gmür nimmt am Freitag die Afghanistan-Petition entgegen", "text": "\nDie Kirchen sollen sich für die Menschen in Afghanistan einsetzen: Das fordern über 1000 Menschen in einer Online-Petition. Der Präsident der Bischofskonferenz, Felix Gmür, nimmt diese am Freitag entgegen. Am 13. September findet ein Afghanistan-Treffen in Genf statt.\nRaphael Rauch\n«Eine offizielle, klare und engagierte Stellungnahme der Kirchen in der Schweiz zur Krise in Afghanistan würden wir sehr begrüssen.» Mit diesen Worten beginnt eine Petition, die sich an die drei Schweizer Landeskirchen richtet.\nChristoph Albrecht trifft Felix Gmür\n«Die Kirchen können zu einer solch massiven Krise, wie sie sich aktuell in Afghanistan zeigt nicht schweigen», schreiben die Petitionäre.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nChristoph Albrecht auf dem Canisiusweg.\n\n\n\nDer Präsident der Schweizer Bischofskonferenz, Felix Gmür, wird eine Gruppe von Petitionären um den Jesuiten Christoph Albrecht am Freitag in Luzern treffen und die Unterschriftenliste entgegennehmen.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nChika Uzor aus Nigeria arbeitet heute als Seelsorger für Flüchtlinge und Migranten.\n\n\n\nEbenfalls teilnehmen werden Nicola Neider Ammann und Chika Uzor. Nicola Neider Ammann leitet den Bereich Migration der katholischen Kirche in Luzern. Chika Uzor ist Flüchtlings- und Migrationsseelsorger in St. Gallen.\nBund soll Flüchtlinge vorläufig aufnehmen\n«Ich bin seit bald zwölf Jahren in regelmässigem Kontakt mit Menschen aus Afghanistan. Unter meinen afghanischen Freunden ist die Erschütterung gross, aber sie zeigen es kaum», sagt Christoph Albrecht.\n\n\n\n\n\n\n\n© zVg\n\n\nNicola Neider\n\n\n\nZum einen seien die Afghanen es gewohnt, ihr Heimatland im Bürgerkrieg zu sehen. Zum anderen bangten viele um «eine wenigstens vorläufige Aufnahme in der Schweiz». Eine Forderung der Petitionäre lautet, die Schweizer Bischöfe sollten die Politik dazu auffordern, «die Schweiz möge ihren humanitären Anspruch erfüllen».\nAfghanistan-Konferenz in Genf\nAm Montag in einer Woche planen die Vereinten Nationen in Genf eine Konferenz zur humanitären Hilfe für Afghanistan. Das Treffen auf Ministerebene soll am 13. September stattfinden, kündigt UN-Generalsekretär Antonio Guterres an. «Die Konferenz wird sich für eine rasche Aufstockung der Finanzierung einsetzen, damit die lebensrettende humanitäre Operation fortgesetzt werden kann.»\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nDie \"Place des Nations\" in Genf mit dem \"Broken Chair\", im Hintergrund der \"Palais des Nations\".\n\n\n\nLaut Einschätzung der Vereinten Nationen droht Afghanistan eine humanitäre Katastrophe. Fast jeder zweite der 37.5 Millionen Einwohner benötige humanitäre Hilfe. Jeder dritte Afghane wisse nicht, woher seine nächste Mahlzeit kommen solle. Fast die Hälfte aller Kinder unter fünf Jahren werde in den nächsten zwölf Monaten voraussichtlich akut unterernährt sein.\nZugleich steigen die Lebensmittelpreise, Angst und Verunsicherung unter der Bevölkerung sind gross, wie das Hilfswerk Misereor mitteilt. (mit Material von kna)\n\n\nBischöfe sollen sich mit Menschen aus Afghanistan solidarisieren\n\n\n© Katholisches Medienzentrum, 04.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-04 14:42", "author": "Raphael Rauch"}