{"id": "bischof-zahlt-missbrauchsopfer-reise-zum-vatikan-gipfel", "tag": "International", "title": "Bischof zahlt Missbrauchsopfer Reise zum Vatikan-Gipfel", "text": "\nDunedin, 16.2.19 (kath.ch) «Ich zähle die Tage bis zu meinem Flug nach Rom», berichtet Darryl Smith aufgeregt im Facebook-Chat. «Ich habe um eine Audienz mit Papst Franziskus gebeten», erzählt der 55-Jährige aus Dunedin in Neuseeland und gibt freimütig zu: «Ich wäre sehr enttäuscht, wenn die Begegnung mit dem Papst nicht zustande käme.»\nMichael Lenz\nSmith wurde als Kind und Jugendlicher in Einrichtungen der «Barmherzigen Brüder vom heiligen Johannes von Gott» in Neuseeland und Australien mehrere Jahre lang sexuell missbraucht. Darüber hat er 2018 das Buch «A Shattered Life» (Ein zerbrochenes Leben) geschrieben und im Selbstverlag veröffentlicht. Das könnte Papst Franziskus lesen.\nFür Smith aber ist es von immenser Bedeutung, dem Papst persönlich von seinem Leid zu erzählen – und ihm darzulegen, was er von der Kirche erwartet: «Der Vatikan muss die Namen aller Priester, Ordensmänner und -frauen veröffentlichen, die Kindern Leid zugefügt haben, die Entschädigungen für die Betroffenen verbessern und den Bischöfen einen grösseren Spielraum bei der Amtsenthebung von Tätern geben.»\n«Ich bezahle das privat»\nSmith ist ein mutiger, selbstbewusster, zielgerichteter Mann. Das hat Michael Dooley, seit gut neun Monaten Bischof von Dunedin auf Neuseelands Südinsel, so sehr beeindruckt, dass er ihm die Reise nach Rom finanziert. «Ich bezahle das privat», sagte Bischof Dooley der Katholischen Nachrichten-Agentur in Bonn. «Ich habe Darryl in den vergangenen sechs Monaten ganz gut kennengelernt. Er hatte kein leichtes Leben.»\nNeuseeland ist ein Land mit atemberaubend schöner Natur. Der Inselstaat im Südpazifik ist aber auch die Hölle für viele Heranwachsende. Das Land mit nur 4,5 Millionen Einwohnern hat laut internationalen Studien weltweit eine der höchsten Raten von Kindesmissbrauch.\nUnter den Opfern sind Kinder der Maori häufiger vertreten als der Nachwuchs der weissen Neuseeländer. 2015 stellte die Uno-Kommission für Kinderrechte fest: Neuseeland hat beim Schutz von Kindern versagt.\nBischöfe preschten vor\nPolitik, Kirchen und Gesellschaft der «Kiwis», wie sich die Neuseeländer selbst nennen, stellen sich jetzt ihrer dunklen Seite. Die Regierung von Premierministerin Jacinda Ardern hat 2018 eine Kommission zur Untersuchung von Kindesmissbrauch eingesetzt. Zum Entsetzen der Betroffenen sollte die Kommission zunächst allerdings nur den Umgang mit Missbrauchsfällen in staatlichen Einrichtungen untersuchen.\nDies ist inzwischen behoben – weil die katholischen Bischöfe selbst die Einbeziehung der Kirche in die Arbeit der Missbrauchskommission verlangt hatten. Wie Smith zeigt sich auch Bischof Dooley als entschiedener Verfechter von Offenheit und Transparenz. «Die Kirche hätte eine eigene Untersuchung starten können. Aber das hätten die Missbrauchsopfer nie akzeptiert. Eine neutrale Untersuchungsinstanz ist besser.»\nKriminalität und Missbrauch\nDie traumatischen Erfahrungen des Missbrauchs haben das Leben von Darryl Smith geprägt. Verschlimmert wurde es noch, weil lange Zeit niemand seinen Klagen glaubte – nicht mal seine Eltern. Smith wurde kriminell, landete mehrfach im Gefängnis. Laut Studien haben 70 Prozent aller männlichen Strafgefangenen in Neuseeland in ihrer Jugend sexualisierte Gewalt erlebt. Traurig bekennt Bischof Dooley: «Wir sind eine Gesellschaft, in der es viel Gewalt gibt.»\nDie erhoffte Begegnung mit Papst Franziskus wie auch mit dem Generalprior der «Barmherzigen Brüder vom heiligen Johannes von Gott» sind die wichtigsten Ziele für Smith bei seiner Romreise. Er arbeitet bereits an seinem zweiten Buch, das programmatisch «Silent No More» (Schluss mit dem Schweigen) heissen wird.\nInternationale Anti-Missbrauchs-Konferenz?\nDas andere Ziel ist das Werben für seine Idee einer internationalen Anti-Missbrauchs-Konferenz, an der Vertreter von Betroffenen, aber auch von Regierungen, Polizei, Justiz und Tätern teilnehmen sollten.\nUnd vielleicht trifft er tatsächlich den Papst persönlich. Franziskus ist ja immer wieder für Überraschungen gut. – Vom 21. bis 24. Februar findet in Rom das vom Papst einberufene weltweite Bischofstreffen zu Missbrauch und Kinderschutz statt.\n \n\nMissbrauch-Skandal ruft zu Rückbesinnung auf Zweites Vatikanisches Konzil auf\n\n\n© Katholisches Medienzentrum, 16.02.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-02-16 07:10", "author": "Michael Lenz"}