{"id": "bischof-oster-bekraeftigt-kritik-an-rahners-rassismus-vorwurf", "tag": "International", "tag2": "International", "title": "Bischof Oster bekräftigt Kritik an Rahners Rassismus-Vorwurf", "text": "\nDer Passauer Bischof Stefan Oster hat seine Kritik an Aussagen der Tübinger Theologin Johanna Rahner bekräftigt. Er warf Rahner am Freitag im Deutschlandfunk vor, Gegner einer Weihe von Frauen in der katholischen Kirche, als «Rassisten» bezeichnet zu haben.\n«Wer im Kontext der theologischen Frage nach der Frauenweihe von Rassismus spricht, weil er anderer Meinung als das katholische Lehramt ist, liegt nicht nur sachlich falsch – er verunglimpft gleichzeitig alle Menschen, die bis hin zu Verfolgung und Mord tatsächlich unter Rassismus zu leiden hatten und haben», schrieb Oster in einer schriftlichen Erklärung, aus der der Deutschlandfunk zitierte.\nRahner wehrte sich\nZuvor hatte Rahner betont, nicht über die Weihe von Frauen gesprochen zu haben, sondern allgemein über Diskriminierung von Frauen in der Kirche. In ihrem öffentlichen Vortrag bei einem Frauenforum des Bistums Rottenburg-Stuttgart hatte Rahner am vergangenen Wochenende sinngemäss gesagt, wer die Diskriminierung von Frauen in der Kirche nicht benennen und ändern wolle, sei «nichts anderes als ein Rassist».\n«Leitplanken» für Theologen\nOster warf laut Deutschlandfunk auch allgemein die Frage auf, wer an deutschen Universitäten Theologie lehren könne. «Wenn jemand aber offensiv Lehren verbreitet, die dem überlieferten Glauben in seinen Fundamenten diametral widersprechen, wird diese Person hoffentlich selbst überlegen, ob sie noch im Auftrag der Kirche katholische Theologie unterrichten und verantworten kann.» Theologen sollten kritisch sein und hätten einen «ziemlich grossen Spielraum für Forschung und Lehre», so Oster in seiner Erklärung für den DLF. Zugleich gebe es aber «Leitplanken».\nBischof kritisiert katholischen Medien\nOster wiederholte auch seine Kritik daran, wie katholische Medien über Rahners Vortrag berichtet hatten. Er wolle dabei nicht die Pluralität infrage stellen, so der Bischof. Es gehe aber darum, «ob ausgerechnet unsere eigenen Medien bestehende Polarisierungen bewusst verschärfen müssen.» Er sei sich sicher, dass der Begriff «Rassist» nirgendwo leichtfertig gegen «die eigenen Auftraggeber oder Dienstvorgesetzten gerichtet werden kann». (kna)\n\n\n\nFranziska Driessen Reding: Katholische Vertreter verhalten sich rassistisch\n\n\n© Katholisches Medienzentrum, 23.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-23 15:25", "author": "kna"}