{"id": "bischof-morerod-haelt-an-redimensionierung-fest", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bischof Morerod hält an Redimensionierung  fest", "text": "\nBischof Charles Morerod will die Strukturen im Bistum Lausanne, Genf und Freiburg reduzieren. Das bekräftigt er in seinem aktuellen «Wort des Bischofs». Die Reduzierung solle sicherstellen, «dass mehr Zeit für die Mission zur Verfügung steht».\n«Die Pandemie hat uns jetzt in eine Situation gebracht, von der ich dachte, dass sie in 10 oder 20 Jahren eintreten würde», schreibt Morerod in seinem «Wort des Bischofs». Die Pandemie habe sowohl zu religiöse Entdeckungen oder Wiederentdeckungen geführt als auch zu einer «relativen Entfernung». Morerod beobachtet bei letzterer eine «Beschleunigung».\nLangfristig werde die Kirche einen Weg finden müssen, um «die Strukturen auf das wirklich Notwendige zu reduzieren, damit mehr Zeit für die Mission bleibt, in der wir unsere Freude finden.»\nSchwere Zwangsjacke\nDer Bischof hat diese Reformabsicht bereits Anfang Dezember 2020 in verschiedenen Medien kundgetan. Seine Worte über eine drastische Reduzierung der Priesterzahl und über die Probleme mit ausländischen Priestern hatten in der Diözese für einige Unruhe gesorgt.\n«Die Langsamkeit kann nicht unbegrenzt einen Notfall überdecken.»\nBischof Morerod erwidert nun: «Ich glaube nicht, dass ich der Einzige bin, der findet, dass wir manchmal in einer zu schweren Zwangsjacke gefangen sind, auch wenn wir das nicht alle auf die gleiche Weise wahrnehmen.»\nDen Notfall wahrnehmen\nDies habe in ihm eine «Ungeduld» hervorgebracht, «die den Deckel des Topfes in Bewegung bringt». Manchmal hätten die neuen Vorschösse «unbeholfen» gewirkt. «Viele von euch haben aber in den letzten Monaten gesehen, wie sich der Deckel bewegt hat». In den kommenden Monaten «müsse darüber gesprochen werden.\nDer Bischof weist auch darauf hin, dass die Langsamkeit des Prozesses «zum Teil von der Notwendigkeit herrührt, das Kind nicht mit dem Bade auszuschütten: die ‘Strukturen’ sind gut, weil sie uns erlauben, uns zum Meinungsaustausch zu treffen, und aus Freude am Zusammensein. Dennoch kann die Langsamkeit nicht unbegrenzt einen Notfall überdecken». (cath.ch/gs)\n\n\nPriester verteidigt Morerod: „Nicht dem protestantischen Modell folgen“\n\n\n© Katholisches Medienzentrum, 04.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-04 14:50", "author": "cath.ch/gs"}