{"id": "bischof-voderholzer-priester-kann-nur-ein-mann-sein", "tag": "International", "tag2": "International", "title": "Bischof Voderholzer: Priester kann nur ein Mann sein", "text": "\nDer Regensburger Bischof Rudolf Voderholzer hat die Zuordnung des priesterlichen Weiheamts zum männlichen Geschlecht innerhalb der katholischen Kirche verteidigt. Mit Jesus sei an Weihnachten die «Fleisch gewordene Gegenwart Gottes» in die Welt gekommen, sagte Voderholzer in seiner Predigt am ersten Weihnachtsfeiertag in Regensburg.\nZudem liessen die biblischen Zeugnisse und die Liturgie der Kirche auch keinen Zweifel «an der konkreten Menschheit Jesu als männliches Wesen». In diesem Zusammenhang wies der Bischof Äusserungen zurück, wonach es im Glaubensbekenntnis nicht heisse, dass das ewige Wort des Vaters Mann geworden sei, sondern Mensch.\nHier werde versucht, «das Credo gegen die kirchliche Tradition auszuspielen» und ihm eine Sicht von Mensch und menschlicher Natur unterzuschieben jenseits von geschlechtlicher Determinierung.\nBiblisch bezeugte Schöpfungstatsache\nNach den Worten von Voderholzer ist eine solche Trennung von «abstrakter und vermeintlich un- oder übergeschlechtlicher menschlicher Natur und konkreter Existenz tendenziell gnostisch».\nDer Johannes-Evangelist habe dies in seinem Evangelium mit der starken Formulierung der Fleisch-Werdung auch im Blick. «Es gibt kein Menschsein jenseits und unabhängig von geschlechtlicher Bestimmung», betonte der Bischof.\nEs gebe auch heute wissenschaftlich keinen Grund, von der biblisch bezeugten Schöpfungstatsache abzuweichen, dass der Mensch entweder als Mann oder als Frau existiere.\nSakramententheologische Argumente\nAlle Phänomene, die zu einer Ausweitung der Zahl möglicher Geschlechter führten, entsprängen einer vorausgehenden philosophischen Vorentscheidung in Bezug auf die Anthropologie, so Voderholzer. Sie liessen sich auch anders erklären.\nZugleich sagte er, die Zuordnung des Weiheamts zum männlichen Geschlecht lasse sich nicht auf der Ebene der Schöpfungstheologie oder Inkarnationstheologie alleine klären. Sie hänge auch mit der sakramententheologischen Frage zusammen.\nDie römisch-katholische Kirche und die orthodoxen Kirchen gingen davon aus, dass zur Repräsentation Christi, des Hauptes der Kirche, von seiner natürlichen Zeichenhaftigkeit das männliche Geschlecht gehöre. (kna)\n\n\nKardinal Kasper sieht keine Chance für Priesterinnenweihe\n\n\n© Katholisches Medienzentrum, 27.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-27 11:33", "author": "kna"}