{"id": "bischoefe-des-arabischsprachigen-raumes-vereinbaren-jugendtreffen", "tag": "Vatikan", "title": "Bischöfe planen Jugendtreffen in arabischem Land", "text": "\nEin katholischer Weltjugendtag eigens für den arabischsprachigen Raum: Diesen Vorschlag hat die katholische Bischofskonferenz für den arabischsprachigen Raum (CELRA) bei ihrer Vollversammlung im Vatikan letzte Woche entwickelt. \nDer Austragungsort des Weltjugendtags könnte in Jordanien\nsein, schlugen die 13 an der Vollversammlung teilnehmenden Bischöfe vor. Ziel\ndes Jugendtreffens sei es, junge Katholiken aus den arabischsprachigen Ländern\nstärker in der Heimat verankern, sie zu intensiverer Beteiligung in Kirche und\nGesellschaft zu motivieren sowie die Attraktivität der Auswanderung zu mindern.\nZu Beginn der Vollversammlung, die unter dem Vorsitz des Apostolischen Administrators des Lateinischen Patriarchats von Jerusalem, Erzbischof Pierbattista Pizzaballa, stand, gab jedes Mitglied der Bischofskonferenz einen Überblick über die soziale und pastorale Situation seines Landes und seiner Diözese. \nMissbrauch war Thema\nEbenfalls auf der Tagesordnung standen die Richtlinien für\ndie konkrete Anwendung der Verfahrensregeln zur Bekämpfung des Missbrauchs in\nder Kirche. Auch eine Morgenmesse mit Papst Franziskus in der Kapelle des\nvatikanischen Gästehauses Santa Marta war Teil des Programms.\nKardinal Miguel Angel Ayuso Guixot, der Präsident des Päpstlichen Rates für den Interreligiösen Dialog, sprach im Rahmen der Versammlung über die gemeinsame Erklärung zur Geschwisterlichkeit aller Menschen. Die im letzten Jahr von Papst Franziskus und dem Kairoer Grossimam Ahmad Mohammad Al-Tayyeb unterzeichnete Erklärung strebt eine universelle Reichweite an, um die sozialen, politischen und religiösen Beziehungen weltweit zu beeinflussen.\nAmazonien-Schreiben und Synodalität\nKardinal Michael Czerny, im Dikasterium für die integrale menschliche Entwicklung für den Bereich Migration zuständig, legte vor den Bischöfen des arabischsprachigen Raums die Grundlinien des postsynodalen Schreibens «Querida Amazonia» dar. \nDer Präfekt der vatikanischen Kleruskongregation, Kardinal Benjamino Stella, behandelte mit den arabischsprachigen Bischöfen die «mitunter delikate Beziehung zwischen Bischöfen, Diözesanpriestern und Ordensleuten». Dabei wurde betont, dass diese Beziehung auf dem Prinzip des «gegenseitigen Respekts» beruhen solle. Bischöfe sollten Ordensgemeinschaften gerne aufnehmen, diese wiederum hätten loyal mit dem Ortsbischof zusammenzuarbeiten.\nDer Generalsekretär der Bischofssynode, Kardinal Lorenzo Baldisseri, beschrieb in seinem Beitrag die «Synodalität in der Praxis der Kirche». Es gehe darum, so Baldisseri, «jegliche Form des klerikalen Individualismus und Autoritarismus zu Gunsten einer wirkungsvollen Zusammenarbeit auf allen Ebenen von der Pfarre bis zur Diözese zu überwinden».\nVatikan zu Entwicklung in arabischer Welt\nDer vatikanische «Aussenminister», Erzbischof Paul\nRichard Gallagher, erläuterte vor den arabischsprachigen Bischöfen die\naktuellen diplomatischen Entwicklungen und die Haltung des Heiligen Stuhls im\nHinblick auf die dramatischen Entwicklungen in der arabischen Welt. (kap)\n\n© Katholisches Medienzentrum, 24.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-24 11:46", "author": "kap"}