{"id": "bischof-weist-vorwurf-der-verantwortung-fuer-kapitol-sturm-zurueck", "tag": "International", "tag2": "International", "title": "Bischof weist Vorwurf der Verantwortung für Kapitol-Sturm zurück", "text": "\nBischof Richard F. Stika von Knoxville wehrt sich gegen Anschuldigen des Chefredaktors des Jesuiten-Magazins «America». James Martin hat ihm und anderen führenden US-Katholiken vorgeworfen, mitverantwortlich für die Ausschreitungen im Kapitol vergangene Woche zu sein.\n«Eine alarmierende Anzahl katholischer Geistlicher trug zu einem Umfeld bei, das zu den tödlichen Unruhen im US-Kapitol führte», schrieb Martin in einem Essay mit dem Titel «Wie katholische Führer zur Gewalt im US-Kapitol beitrugen».\nAngriffe gegen Biden wegen Haltung zu Abtreibung\nAusgerechnet sie als Pro-Life-Anhänger hätten mit persönlichen Angriffen gegen Joe Biden eine «hasserfüllte Umgebung» geschaffen. Die Verunglimpfung Bidens habe «vielleicht zu den Unruhen in der Nation beigetragen». Dabei erwähnte Martin ausdrücklich Bischof Stika aus Tennessee. Dieser hatte Bidens Haltung in der Abtreibungsfrage als «ultimativen Kindesmissbrauch» bezeichnet.\nIm Einklang mit Bischofskonferenz\nStika sah keinen Anlass zur Entschuldigung, da er sich im Einklang mit der Mehrheit in der US-Bischofskonferenz sehe. Diese hatte Abtreibung nach der Wahl Bidens «als das herausragende Thema der heutigen Zeit» bewertet. Martin beklagt, dass einige Bischöfe und Priester so weit gingen, Bidens Glauben wegen dessen Haltung zur Legalität von Schwangerschaftsabbrüchen infrage stellen.\nIn seinem Essay kritisiert der Chefredakteur von «America» auch den Nationalen Direktor von «Priests for Life», Frank Pavone, der im Wahlkampf offensiv für Trump geworben und Biden als «moralisch korrupt» bezeichnet hatte. Bei der Erstürmung des US-Capitols am 6. Januar waren insgesamt fünf Menschen ums Leben gekommen und Dutzende verletzt worden. (kna)\n\n\nSturm aufs Kapitol: Kardinal Schönborn kritisiert Trump\n\n\n© Katholisches Medienzentrum, 16.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-16 10:46", "author": "kna"}