{"id": "bischof-bonnemains-erste-osternacht-wir-werden-einen-liebesrausch-erleben-und-geniessen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bischof Bonnemains erste Osternacht: «Wir werden einen Liebesrausch erleben und geniessen»", "text": "\nZum ersten Mal hat Joseph Maria Bonnemain als Bischof von Chur die Osternacht gefeiert. In der Kathedrale von Chur nannte er fünf Orte, wo wir Christus als Auferstandenen finden können. Zum Beispiel bei den Kranken, Gefangenen und Hungrigen.\nJoseph Maria Bonnemain*\nLiebe Schwestern und Brüder\nDie Frauen haben nicht zuerst alles abgeklärt, bevor sie zum Grab gingen. Sie haben sich nicht gefragt: «Ist es vernünftig, dass wir dorthin gehen? Der Stein am Eingang des Grabes ist zu gross und zu schwer für uns.»\nSie kauften für teures Geld wohlriechende Öle. Diese Investition hätte für die Katz’ sein können. Sie wussten auch, dass das Grab versiegelt war – noch ein weiteres Hindernis. Sie lassen sich vom Herz bewegen und lenken und treiben.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nDie Osterkerze in der Churer Kathedrale.\n\n\n\nDie Liebe ist oft unvernünftig und sie ist dennoch das einzig Richtige. Wenn das nicht wäre, stünde die Welt noch in der Steinzeit. Die wahre Motivation, was wirklich die Fantasie beflügelt, ist die Liebe, die Treue zu den eingegangenen Liebesbeziehungen.\nIch habe vor einigen Jahren ein Buch auf Italienisch gelesen mit dem Titel: «Va’ dove ti porta il cuore». Es ist ein tolles Buch. Es heisst: «Geh dorthin, wohin das Herz dich führt». Ja, das haben die Frauen gemacht. Hier können wir auch den Heiligen Augustinus zitieren mit seinem berühmten Spruch: «Herr, mein Herz ist unruhig, bis es ruht in dir.» Jesus sollte uns anziehen, wie ein Magnet Eisen anzieht.\nDie Frauen warten nicht auf die Männer\nUnterwegs machten sich die Frauen freilich schon Gedanken. Sie fragten sich, wer den Stein wegwälzen könnte. Aber sie gehen nicht zurück. Sie überlegen sich auch nicht: «Warten wir ab, was die Männer tun.»\nEs geht hier nicht um Gefühle, Sensationen, Launen und Sentimentalität. Es geht um die Treue zu einer wahren Liebe. Und Gott ist die Liebe; es gibt keine bessere und grössere. Es ist die Liebe, die den Tod besiegt hat.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nDie drei Priester der Osternacht: von links Domherr Albert Fischer, Bischof Joseph Maria Bonnemain und Sebastián Frías, Bischöflicher Kaplan und Zeremoniar.\n\n\n\nDarf ich es so formulieren? Jesus ist einzig darum auferstanden, weil er uns so sehr liebt, dass er nicht tot liegen wollte. In dieser Nacht wird es wieder besonders aktuell, dass wir uns mit der Liebe verbunden wissen dürfen. Wissen, dass wir in einer Liebesbindung zu Gott leben.\nUnser Glaube besteht nicht primär aus einer Sammlung von Vorschriften, Normen und Geboten. Wir sind unterwegs, wie die Frauen, weil die Liebe uns beflügelt. Die Sehnsucht, die Augustinus zur Sprache brachte, lässt uns nicht in Ruhe.\nUnterwegs mit der Unruhe der Liebe im Herzen\nDer Engel sagte zu den Frauen: «Geht nach Galiläa, wie er es euch gesagt hat, dort werdet ihr ihn sehen.»\nWir sind unterwegs mit der Unruhe der Liebe im Herzen. Wir suchen ihn und finden ihn. Wir finden ihn und suchen ihn weiter, das ist das Leben. Wir können uns jetzt fragen, ob wir ihn stets dort suchen, wo er uns gesagt hat, dass wir ihn dort finden können. Gerne bringe ich fünf Orte zur Sprache, in denen er uns gesagt hat, ihn als Leben und Auferstandenen finden zu können.\nFünf Orte, an denen wir den Auferstandenen finden\nErstens: Was ihr dem Geringsten getan habt, habt ihr mir getan. In den Kranken, Gefangenen, Nackten, Durstigen, Hungrigen, Gestrandeten, Randständigen und Abgelehnten begegnen wir dem lebendigen Christus, die Mitte unserer Liebe.\nZweitens: Wenn du betest, bete im Verborgenen. Gott, der im Verborgenen ist, wird dich sehen. Wenn wir mit Lust und ohne Lust das Gebet nicht fallen lassen, erfüllt sich die Sehnsucht unseres Herzens.\nDrittens: Dort, wo zwei oder drei in meinem Namen versammelt sind, da bin ich mitten unter ihnen. Als Eigensinnige, Eigenbrötler und Einzelgänger wird unser Herz immer ungesättigt bleiben. Den liebenden Gott finden wir nur mit den anderen und in den anderen.\nViertens: Das ist mein Leib. Das ist mein Blut. Tut dies zu meinem Gedächtnis. In jeder Kommunion können wir uns neu verlieben.\nFünftens: Ich gehe hin, um euch eine Wohnung zu bereiten. Wo ich bin, werdet auch ihr sein. Wir sind unterwegs, aber unsere Sehnsucht steigert sich und zugleich wird sie erfüllender, weil wir wissen, dass am Schluss das Beste kommt. Wir werden schliesslich einen nie zu Ende gehenden Liebesrauch erleben und geniessen.\nAmen.\n* Joseph Maria Bonnemain (72) ist seit dem 19. März der neue Bischof von Chur. Er steht für einen diakonischen Episkopat: Es war ihm wichtig, auch Alte, Kranke, Flüchtlinge und Prostitutierte zu seiner Bichofsweihe einzuladen – Menschen, die an Orten leben, wo Gott ist.\n\n«Lob dir, herrliche Flamme»: Priorin Irene und Silja Walter über Ostern und das Osterfeuer\n\n© Katholisches Medienzentrum, 04.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-04 07:38", "author": "Joseph Maria Bonnemain*"}