{"id": "bischof-joseph-bonnemain-fordert-reformen-im-priesterseminar", "tag": "Zitat", "tag2": "Zitat", "title": "Bischof Joseph Bonnemain kündigt Reformen im Priesterseminar an", "text": "\n«Das Priesterseminar ist das Herz des Bistums. Je nachdem, welche Art von Seelsorgenden hier ausgebildet werden, hängt die Zukunft des Bistums ab. Wir brauchen eine neue Kultur der Ausbildung und des Seminars, damit Experten an Menschlichkeit ausgebildet werden.»\nDer neue Bischof von Chur, Joseph Bonnemain, fordert in einem Interview mit «RTR» eine neue Kultur im Churer Priesterseminar. Regens Martin Rohrer gilt als umstritten – er gehört den konservativen «Servi della Sofferenza» an. Zudem ist die Stelle des Spirituals vakant. Warum Andreas Ruf das Amt aufgeben musste, ist unklar. Im selben Interview sagte Bonnemain, er wollte nicht mit «Exzellenz» angesprochen werden. Er sehe sich als «demütiger Diener». Mit 1,61 Metern Grösse sei er nur «eine Mini-Portion». (rr)\n \n\n\nKöln und Padre Pio statt Chur: Zwei Konservative verlassen St. Luzi\n\n\n© Katholisches Medienzentrum, 23.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-23 07:09", "author": "Der neue Bischof von Chur, Joseph Bonnemain, fordert in einem Interview mit «RTR» eine neue Kultur im Churer Priesterseminar. Regens Martin Rohrer gilt als umstritten – er gehört den konservativen «Servi della Sofferenza» an. Zudem ist die Stelle des Spirituals vakant. Warum Andreas Ruf das Amt aufgeben musste, ist unklar. Im selben Interview sagte Bonnemain, er wollte nicht mit «Exzellenz» angesprochen werden. Er sehe sich als «demütiger Diener». Mit 1,61 Metern Grösse sei er nur «eine Mini-Portion». (rr)"}