{"id": "bischofskonferenz-bekommt-mehr-geld-von-rkz", "tag": "Schweiz", "title": "Bischofskonferenz bekommt mehr Geld von RKZ", "text": "\nLa Chaux-de-Fonds NE, 28.6.19 (kath.ch) Der Zusammenschluss der katholischen Kantonalkirchen in der Schweiz will mehr Geld für kirchliche Aufgaben auf nationaler Ebene bereit stellen. Davon profitieren vor allem die Bischofskonferenz und Opfer sexuelle Übergriffe.\nDie Delegierten der Römisch-Katholischen Zentralkonferenz der Schweiz (RKZ) haben Ende vergangener Woche in La Chaux-de-Fonds entschieden, mehr finanzielle Mittel für Aufgaben auf nationaler Ebene bereit zu stellen, wie die RKZ am Donnerstag mitteilte. Das Total der Einnahmen aus Mitgliederbeiträgen soll 2020 um zwei Prozent höher sein als im laufenden Jahr.\n280’000 Franken mehr\nAngestrebt werde eine Zielsumme von 14,2 Millionen Franken, erklärte Daniel Kosch, RKZ-Generalsekretär, am Freitag auf Anfrage. Dies seien 280’000 Franken mehr als fürs laufende Jahr. Kosch präzisierte, dass die effektiven Einnahmen aus Mitgliederbeiträgen jeweils tiefer ausfielen als die sogenannte Zielsumme, weil nicht alle Mitglieder den vollen Beitrag zahlten. Aus dem gleichen Grund falle jeweils auch das Gesamtbudget der Organisation etwas tiefer aus (2020: 13,1 Millionen Franken).\nBischofskonferenz braucht mehr Personal\nHauptgründe für die Erhöhung der Zielsumme seien der zusätzliche Personalbedarf des Generalsekretariats der Schweizer Bischofskonferenz (SBK) und die Genugtuungszahlungen an die Opfer verjährter Fälle von sexuellen Übergriffen im pastoralen Umfeld, heisst es in der Mitteilung. Die Delegierten beschlossen, den entsprechenden Fonds für das laufende Jahr zum vierten Mal seit 2016 mit 150’000 Franken zu äufnen und für 2020 einen Beitrag in gleicher Höhe vorzusehen. (bal)\n\n\nKirche muss Kosten für nationale Aufgaben im Auge behalten\n\n\n© Katholisches Medienzentrum, 28.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-28 17:38", "author": "bal"}