{"id": "bischof-de-raemy-es-ist-fuer-junge-menschen-nicht-immer-einfach-zur-kirche-zu-stehen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bischof de Raemy: «Es ist für junge Menschen nicht immer einfach, zur Kirche zu stehen»", "text": "\nDie Kirche muss stärker auf die Jugend zugehen und dabei vor allem auch auf die Laien setzen. Das sagt der Schweizer Jugendbischof Alain de Raemy im Vorfeld des nächsten nationalen Weltjugendtages. Dieser startet am Freitag online. Vorgesehen sind aber auch Anlässe, zu denen sich die Jugendlichen begeben können.\nGioele Anni\nWie lautet die Hauptbotschaft des anstehenden nationalen Weltjugendtages?\nAlain de Raemy: Das Motto ist ein Vers aus der Apostelgeschichte, Kapitel 26: «Steh auf! Ich erwähle dich zum Zeugen dessen, was du gesehen hast.» Wir möchten darüber nachdenken, wie junge Menschen Zeugen ihres Glaubens in der täglichen Realität sein können.\nWas sind die Merkmale dieser Realität?\nDe Raemy: Die Jugendlichen leben in einer weitgehend liberalen und relativistischen Gesellschaft. Alles scheint möglich, alles kann getan werden, fast ohne Grenzen, alles kann in ihren Augen «glaubwürdig» werden. \n«Das Christentum öffnet eine Perspektive für die Sinnfrage.»\nIn diesem Zusammenhang ist es nicht einfach, einen präzisen Glauben an Christus zu entwickeln und über die Freude an der Zugehörigkeit zur katholischen Kirche zu sprechen, die oft kritisiert wird.\n\n\n\n\n\n\n\n© KNA\n\n\nFarbenvielfalt am Weltjugendtag in Panama\n\n\n\nWarum lohnt es sich zu glauben?\nDe Raemy: Das Christentum öffnet eine Perspektive für die Sinnfrage. Die Liebe zu Gott, zu den anderen wie auch zu sich selber trägt zu einem erfüllten Leben in Gott bei. Man kann versucht sein, zu wachsen, indem man nur die Aussichten auf Erfolg, Gewinn und persönliches Wohlbefinden betrachtet. Das alles führt aber nicht zum wahren und endgültigen Glück. Der Schlüssel liegt in der Gabe des Selbst, verursacht durch die Entdeckung der Liebe Gottes zu uns.\n«Bei den wichtigen Dingen dürfen wir keine Pause machen.»\nSie haben darauf bestanden, dass der Weltjugendtag trotz der Pandemie trotzdem stattfinden soll und zwar unter Wahrung der Corona-Vorschriften. Warum?\nDe Raemy: Um die jungen Menschen in diesen Zeiten der Pandemie zu fördern, sind Zeichen der Ermutigung nötig. Verbote und Einschränkungen machen sie traurig. Wir möchten sagen, dass das Leben weitergeht und dass wir bei den wichtigen Dingen keine Pause machen dürfen: Der Glaube ist definitiv bei ihnen.\nDas vergangene Jahr hat die jungen Menschen auf die Probe gestellt. Die Anfragen nach psychologischer Hilfe nehmen zu und in letzter Zeit gab es Berichte über Gewalt von Jugendlichen. Hört die Kirche dieses Unbehagen?\nDe Raemy: Wir müssen sehen, dass wir diejenigen, die bereits in unseren Pfarreien aktiv sind, leicht erreichen können, während es schwieriger ist, jene zu kontaktieren, die unsere Angebote nicht besuchen. Während der Pandemie wurden viele Aktivitäten ausgesetzt, die in normalen Zeiten informelle Treffpunkte wie Schullager ermöglichten.\n\nDie Weltjugendtage richten sich an Jugendliche und junge Erwachsene zwischen 14 und 30 Jahren aus aller Welt. Diese Treffen gehen auf Papst Johannes Paul II. zurück. Er lud 1984 erstmals zu einem «Internationalen Jubiläum der Jugend» nach Rom ein. Die Weltjugendtage finden jährlich alternierend als internationale Grossveranstaltung oder als nationale Treffen statt. Der nächste internationale Weltjugendtag soll 2023 in Lissabon stattfinden.\n\nIn Zukunft müssen wir immer mehr Seelsorger ausbilden, die in der Lage sind, junge Menschen anzusprechen, ihnen zuzuhören und ihnen bei der Sinnsuche zu helfen. Wir sind aufgerufen, Entscheidungen in diese Richtung zu treffen. Es wird notwendig sein, uns mehr und mehr auf die Bildung der Laien zu konzentrieren.\nKönnen Sie die jungen Leute in Ihrer Diözese kennenlernen?\nDe Raemy: Als Bischof treffe ich hauptsächlich Konfirmanden, junge Erwachsene. Wir haben eine schöne Tradition: Sie schreiben mir vertrauliche Briefe, die oft echte Schätze über ihre Lebenserfahrungen enthalten. Es kommt vor, dass sie mich nach der Firmung oder bei anderen Gelegenheiten, wie zum Beispiel einem Weltjugendtag, kontaktieren und das Gespräch suchen.\n«Auch das Thema der geistigen Begleitung ist wichtig.»\n2018 haben Sie an der Jugendsynode in Rom teilgenommen. Was bleibt nach einigen Jahren von dieser Erfahrung übrig?\nDe Raemy: Ich würde vor allem die Notwendigkeit hervorheben, junge Menschen einzubeziehen. Denn es gibt keinen besseren Zeitpunkt, in dem man in der Lage ist, das Evangelium zu verkünden: Jeder kann es unter den Lebensbedingungen tun, in denen er sich befindet, und seine eigene Freiheit und sein eigenes Gewissen einsetzen. Auch das Thema der geistigen Begleitung ist wichtig, auf das ich bereits hingewiesen habe. \n\n\n\n\n\n\n\n© zVg\n\n\nBriefmarke Franz von Sales\n\n\n\nDie Kirche hat eine immense Tradition: vom heiligen Ignatius bis zu Don Bosco, vom heiligen Franz von Sales bis zum heiligen Benedikt. Zuweilen sind wir nicht in der Lage, die Vorteile dieses Erbes zu nutzen.\nWas geben Sie jungen Menschen und ihren Begleitern in dieser Zeit der Prüfung mit?\nDe Raemy: Die bedeutende Botschaft, die Papst Franziskus im vierten Kapitel des Nachsynodalen Apostolischen Schreibens «Christus Vivit» festgehalten hat: Gott liebt uns, Christus rettet uns, seine Gnade ist in der Welt aktiv. Wir müssen an dieser Gewissheit festhalten, auch in schwierigen Momenten.\nDer nationale Weltjugendtag dauert vom 23. bis 25. April. Er findet vor allem virtuell statt. Es werden aber in der Schweiz an mehreren Orten regionale Treffen organisiert. Informationen gibt es auf dieser Karte.\n(catt.ch/Übersetzung: G. Scherrer)\n\n\nWeltjugendtagshymne für Lissabon 2023 veröffentlicht\n\n\n© Katholisches Medienzentrum, 20.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-20 17:59", "author": "Gioele Anni"}