{"id": "bischof-bonnemain-im-club-die-ehe-zwischen-mann-und-frau-soll-nicht-in-vergessenheit-geraten", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bischof Bonnemain im «Club»: Die Ehe zwischen Mann und Frau soll nicht in Vergessenheit geraten", "text": "\nJoseph Bonnemain hat sich im SRF-Club gegen jegliche Diskriminierung unterschiedlicher Partnerschaftsformen ausgesprochen. Gleichzeitig plädierte der Churer Bischof erneut für eine Umbenennung der klassischen Ehe – dieses Mal allerdings ohne einen Begriff vorzuschlagen, nachdem er mit «Bio-Ehe» für heftige Reaktionen gesorgt hatte.\nBarbara Ludwig\nDer Bischof von Chur war am Dienstagabend zu Gast im Club von SRF. Die Diskussionssendung war der «Ehe für alle» gewidmet, über die die Schweizer Stimmbevölkerung am 26. September an der Urne entscheidet. Als Moderatorin Barbara Lüthi Bonnemain fragte, warum Frau Schwendimann – ein weiterer geladener Gast in der Runde – ihre Partnerin nicht heiraten könne, antwortete dieser, er habe «nichts dagegen». Er sei dafür, dass «jegliche Diskriminierung» beseitigt werde.\nGleichzeitig warb Joseph Bonnemain für «eine sinnvolle Differenzierung». Es gehe für ihn um die Benennung, um die Frage, ob «Verschiedenes mit demselben Namen benannt wird». Wichtig ist ihm offenbar eine Umbenennung von dem, was ursprünglich klassisch als Ehe bezeichnet worden sei – also der traditionellen Ehe als Verbindung von Mann und Frau.\nVorschlag der «Bio-Ehe» war «nicht so glücklich»\nDieses Anliegen hatte Bonnemain bereits in einem Interview mit der «Neuen Zürcher Zeitung» (6. Juli) formuliert. Dort hatte der Bischof zunächst gesagt, er persönlich hätte es gerne, wenn die «Ehe für alle» an der Urne abgelehnt würde. «Nicht aus einer konservativen Haltung heraus, sondern weil ich finde, dass auf der biblischen Grundlage mit dem Begriff Ehe eine bestimmte Art der Partnerschaft bezeichnet wird. Es ist dies eine lebenslange, treue, für das Leben offene Partnerschaft zwischen Mann und Frau», lautete seine Begründung. Andere zwischenmenschliche Beziehungen hätten auch einen Wert, aber sie seien nicht dasselbe wie eine Ehe.\nZur Begrifflichkeit sagte Bonnemain gegenüber der Zeitung: «Wenn die Ehe für alle durchkommt, sollten wir vielleicht die aus der Bibel begründete Partnerschaft zwischen Mann und Frau neu benennen.» Als Beispiele nannte er «Liebe für immer» oder «Bio-Ehe».\nDieses Mal verzichtete er auf solche Vorschläge. Die Bezeichnung «Bio-Ehe» «war nicht so glücklich», räumte der Bischof im Club ein. Aber er habe zu einer Diskussion anregen wollen,  die dann auch stattgefunden habe.\nEhe schützen und fördern\nIm Kern geht es dem Bischof darum, dass die Ehe als Verbindung von Mann und Frau und die Familie, in der die biologischen Eltern «harmonisch» mit Kindern und Grosseltern zusammen lebten nicht in Vergessenheit gerate, wie er in der Sendung betonte. Bonnemain sprach dabei auch von der ursprünglich christlich-jüdischen-biblischen Partnerschaft, die beibehalten, gepflegt und gefördert werden sollte. Bonnemain bezeichnete diese Partnerschaft als Bereicherung für alle.\nFür den Bischof ist die Ehe mehr als eine kulturelle Erscheinung, die sich im Verlaufe der Jahrhunderte gewandelt hat. Sie sei als Grundlage im menschlichen Herzen vorhanden, so Bonnemain gegen Schluss der Sendung. Ihn treibt die Frage um, was mit der traditionellen Ehe künftig passiert. «Was werden wir politisch und gesetzlich tun, um jene Art von Partnerschaft, die bis heute Ehe genannt wurde und die Grundlage der Gesellschaft während Jahrtausenden in allen Kulturen gewesen ist, zu schützen und zu fördern?», lautete seine Frage in die Runde.\n\n\nErik Flügge kritisiert Bischof Bonnemain: “Ich bin für kirchlich eingetragene Alnatura-Partnerschaft”\n\n\n© Katholisches Medienzentrum, 18.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-18 15:59", "author": "Barbara Ludwig"}