{"id": "bischof-valerio-lazzeri-es-geht-um-unser-christstein-nicht-um-religionssoziologie", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bischof Valerio Lazzeri: Es geht um unser Christstein, nicht um Religionssoziologie", "text": "\nMit einem feierlichen Gottesdienst hat der Bischof von Lugano, Valerio Lazzeri, den synodalen Prozess im Tessin eröffnet. Gemeinsam mit dem emeritierten Bischof Pier Giacomo Grampa startete er in der Kathedrale in Lugano am Sonntag die diözesane Phase der Weltsynode 2023.\n«Es geht nicht darum, eine religionssoziologische Untersuchung durchzuführen. Wir haben uns vielmehr zum Ziel gesetzt, jedem einen Anstoss, eine Ermutigung und zugleich auch einen starken Impuls zu geben, um die grundlegende Dimension unseres Kircheseins, das Synodale in unserem Christsein neu zu entdecken», sagte Bischof Valerio Lazzeri zu Beginn der Feier. Diese wurde live übertragen. Gläubige in fünf weiteren Kirchen verfolgten den Gottesdienst.\n\n\n\n\n\n\n\n©  Ti-Press / Samuel Golay\n\n\nEröffnung des synodalen Prozesses: Übertragung des Kathedrale-Gottesdienstes in Lugano in eine andere Kirche\n\n\n\nNach dem Wort des Bischofs und dem Gebet für die Synode wurde die Veranstaltung in den Kirchen der verschiedenen Vikariate mit dem Rezitieren der Vesper und der eucharistischen Anbetung getrennt fortgesetzt.\nDie Kirche erneuern\nLazzeri erläuterte einige Elemente des von Papst Franziskus gestarteten synodalen Prozesses zur «Erneuerung der Kirche». Der Papst wünsche, dass der Synode, zu der die Bischöfe der Welt im Jahr 2023 in Rom zusammenkommen werden, eine umfassende Phase der Beteiligung von Seiten der Gläubigen vorausgehe.\nDies sei eine willkommene Gelegenheit, das gegenseitige Zuhören und die Beteiligung an einer kirchlichen Erfahrung wieder zu erlernen. Das synodale Zuhören werde durch persönliche und gemeinschaftliche Unterschiede geprägt sein und lokale Traditionen und die Zeichen der Zeit aufnehmen.\n\n\n\n\n\n\n\n©  Ti-Press / Samuel Golay\n\n\nEröffnung des synodalen Prozesses in der Kathedrale Lugano\n\n\n\nZwei miteinander verknüpfte Elemente würden dem Papst am Herzen liegen: «Auf Gott hören, um mit ihm die Stimme des Volkes zu erspüren; auf das Volk hören, bis es jenen Willen einhaucht, zu dem Gott ruft».\nFreunde zum Dialog einladen\nDas Werkzeug zur Befragung müsse allen zur Verfügung stehen, unterstrich der Bischof. Er appellierte an die freundschaftlichen Bande, mit welchen die Gläubigen den synodalen Prozess bekannt machen könnten. Der Bischof ergänzte: «Eingeladen sind Praktizierende, aber auch Menschen, die sich selbst nicht als solche betrachten.»\nDas Ergebnis der Befragung müsse weit über das Sammeln von Daten hinausgehen. «Es wird notwendig sein, auf die Erfahrung unseres Treffens zu achten, um zu beten und zu reflektieren. Kein Funke Hoffnung und Liebe, der aus unseren brüderlichen Begegnungen hervorgehen wird, darf vernachlässigt werden, sondern muss vor allem erhalten und genährt werden.»\n\n\n\n\n\n\n\n©  Ti-Press / Samuel Golay\n\n\nEröffnung des synodalen Prozesses in der Kathedrale Lugano\n\n\n\nAus diesem Grund bat der Bischof darum, den synodalen Prozess über die erste Phase hinaus zu verlängern und jene Punkte zu berücksichtigen, der er in seinem Hirtenbrief «I cristiani, quelli della via!» vom September 2021 genannt habe.\nKirche transversal erleben\nDer synodale Prozess sei eine Gelegenheit, die Kirche im Tessin transversal zu erfahren. Was meint der Bischof damit? Er ermutigte die Gläubigen, sich mit Menschen verschiedenen Alters zu treffen, mit Menschen, die andere Erfahrungen und andere Herangehensweisen haben und aus anderen Kulturen stammen.\nDie Verantwortung für die diözesanen Konsultationsphase der Synode wurde vom Bischof einem pastoralen Netzwerk unter der Leitung des Priesters Sergio Carettoni anvertraut. Dem Koordinator wurden verschiedene Mitarbeiterinnen und Mitarbeiter zugewiesen.\nDieses Team hat zur Aufgabe, die Sprache und den Inhalt der vom Vatikan vorgeschlagenen Themen an die Tessiner Realität anzupassen. Die entsprechenden Dokumente finden sich auf der Website des Bistums Lugano, etwa die zehn thematischen Kernpunkte. (catt.ch/Adaption: gs)\n\n\nSynodaler Prozess im Bistum Sitten: Gemeinsam geht’s hoch hinauf zur Basilika von Valeria\n\n\n© Katholisches Medienzentrum, 18.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-18 17:56", "author": "catt.ch/Adaption: gs"}