{"id": "bischof-felix-gmuer-wir-muessen-an-uns-selber-arbeiten", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bischof Felix Gmür: «Wir müssen an uns selber arbeiten»", "text": "\nDer neue Bischof von Chur? «Ich weiss nichts», sagt Bischof Felix Gmür, Vorsitzender der Schweizer Bischofskonferenz. Im Interview mit kath.ch weist er den Vorwurf zurück, in der Frauenfrage nicht mutig zu sein.\nRaphael Rauch\nAcht Bischöfe, ein Abt und elf Frauen haben sich getroffen. Was haben Sie beim Treffen mit den Frauen gelernt?\nBischof Felix Gmür: Das wichtigste ist: Man redet miteinander. Man hat die Bereitschaft, den anderen zuzuhören. Und die anderen haben die Bereitschaft, uns zuzuhören. Zweitens: Das Bewusstsein wird gefördert. Wir gehören zur Kirche und wir wollen das Gute für die frohe Botschaft Jesu Christi. Und drittens: Wir haben keine definitiven Antworten.\nEs gibt Frauen, die sagen: Es wäre schön, wenn die Bischöfe von Basel und St. Gallen mutiger wären – wir können nicht auf die Bischöfe von Chur und Lugano warten. Sind Sie nicht mutig genug?\nGmür: Ich weiss nicht, was dieser Vorwurf soll.\n«Ich bin kein Polizist.»\nSie könnten im Bistum Basel mehr Frauen die Möglichkeit geben, zu taufen oder Paare zu trauen.\nGmür: Das ist ein falsches Vorgehen. Wir haben Regeln. Und die Regeln werden eingehalten. Die Regeln haben einen Grund, warum sie so sind. Ich bin kein Polizist, aber ich weiss vom Hörensagen: Oftmals werden die Regeln nicht eingehalten. Und das ist wirklich schlimm. Wenn die Regeln nicht eingehalten werden, sagt man in anderen Bistümern: Ihr macht sowieso, was ihr wollt, wir müssen die Regeln der katholischen Kirche nicht ändern.\n\n\n\n\n\n\n\n©  Romano Siciliani\n\n\nPapst Franziskus mit Bischof Felix Gmür am 29. August 2020.\n\n\n\nSie haben einen Appell zugunsten der Flüchtlinge von Moria verfasst.\nGmür: Die Schweiz kann nicht die Welt retten. Aber als Schweizerinnen und Schweizer können wir einen Beitrag leisten. Wir laden die Politik ein, sich einzusetzen, dass Geflüchtete eine neue Bleibe finden. Und es Lager wie in Moria nicht mehr braucht. \n«Von diesem Brief weiss ich nichts.»\nDie Zürcher Synodalratspräsidentin Franziska Driessen-Reding kritisiert die Bischofskonferenz. Nach der Tragödie von Moria wollte sie einen starken Appell der Kirche für Flüchtlinge verfassen. Doch auf einen Brief mit dem Vorhaben habe sie keine Antwort erhalten.\nGmür: Von diesem Brief weiss ich nichts.\nWarum haben Sie sich als Vorsitzender der Bischofskonferenz erst jetzt zu Moria gemeldet – und nicht direkt nach der Katastrophe?\nGmür: Die Bischofskonferenz wollte als ganze reden.\nWar die Konzernverantwortungsinitiative (KVI) ein Thema der Vollversammlung?\nGmür: Ja, das war ein Thema. Jetzt warten wir ab, bis die Abstimmungen vom 27. September vorbei sind. Dann werden wir uns äussern.\nHaben Sie wegen der KVI Streit mit Ihrer Schwägerin, der CVP-Politikerin Andrea Gmür?\nGmür: Nein.\nWann wird der Bischof von Chur gewählt?\nGmür: Ich weiss nichts.\nManche in der Schweiz wünschen sich einen Synodalen Weg wie in Deutschland. \nGmür: Der Synodale Weg geht in der Schweiz so nicht.\nWarum nicht?\nGmür: Weil die deutschen Katholiken anders aufgestellt sind als unsere Organisation. Wir machen den Synodalen Weg auf unsere Schweizer Art: über den Dialog mit den grossen Verbänden.\nWie gehen Sie damit um, dass manche Ihrer Bischofskollegen immer wieder auf die Bremse treten?\nGmür: Als Präsident bin ich Moderator, Brückenbauer.\n«Was können wir verbessern? Das ist mir wirklich ein wichtiges Anliegen.»\nSie finden die Klerus-Instruktion des Vatikans «theologisch defizitär». Ihr Kollege Marian Eleganti behauptet das Gegenteil. Gab es auf der Vollversammlung einen Konsens?\nGmür: Zur Instruktion werden wir uns noch austauschen. Wir hatten da keine Zeit. Und ich habe gesagt, was alles an der Instruktion gut ist. Niemand will das hören in der Schweiz. Weil das uns alle etwas angeht. Das ist sehr ärgerlich: Immer wird nur auf die anderen geschaut. Nie darauf: Was können wir verbessern? Am Sonntag ist Buss- und Bettag. Da kann man sich überlegen: Was können wir verbessern? Das ist mir wirklich ein wichtiges Anliegen: Wir müssen an uns selber arbeiten, statt anderen die Schuld zuzuschieben.\n\n\nErneuerung: Frauenbund-Delegation trifft Bischöfe\n\n\n© Katholisches Medienzentrum, 18.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-18 17:30", "author": "Raphael Rauch"}