{"id": "bischof-joseph-bonnemain-pfarreibeauftragte-sollen-taufen-und-dem-trausakrament-assistieren", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bischof Joseph Bonnemain: Pfarreibeauftragte sollen taufen und dem Trausakrament assistieren", "text": "\nKinder taufen, Paare trauen: Das ist im Bistum Chur offiziell bisher Priestern und Diakonen vorbehalten. Doch das soll sich ändern. Bischof Joseph Bonnemain will Laien künftig mehr Befugnisse geben. Ein Gespräch über Synodalität, neue Domherren – und Marian Elegantis Vorwurf einer «Lügenpandemie».\nRaphael Rauch\nDie Pfarreibeauftragte Monika Schmid hat Sie öffentlich aufgefordert, ein Statement abzugeben, wonach «alle Frauen in der Pastoral taufen und bei der Ehe assistieren dürfen». Was sagen Sie dazu?\nBischof Joseph Maria Bonnemain*: Ich habe bereits verschiedenen Pastoralassistentinnen und Pastoralassistenten die Befugnis gegeben, zu taufen. Laien können eine Taufe spenden – etwa die Nottaufe. Man muss nicht mal katholisch sein, um in einer Notsituation jemanden gültig taufen zu können. Die Taufe ist das Sakrament, das von allen Menschen gespendet werden darf.\n«Ein Diözesanbischof kann Laien zur Eheschliessungsassistenz delegieren.»\nUnd für die Assistenz einer Ehe sind bestimmte Voraussetzungen vorgesehen. Ein Diözesanbischof kann Laien zur Eheschliessungsassistenz delegieren, nachdem die Bischofskonferenz dem zugestimmt und der Apostolische Stuhl das auch genehmigt hat. Ich bin dran, das einzuleiten, werde es aber zuvor noch mit den Räten wie dem Priesterrat besprechen.\n\n\n\n\n\n\n\n©  Oliver Sittel\n\n\nBrautpaar in der Kirche\n\n\n\nDürfen künftig im Bistum Chur alle Theologinnen und Theologen mit Missio taufen und Trauungen leiten?\nBonnemain: Nein. Nur diejenigen, die von mir den konkreten Auftrag dazu erhalten. Für mich ist es aber logisch, dass Pfarreibeauftragte einen solchen bekommen.\n«Ich hoffe, dass die Jugendlichen wie eine Lokomotive die ganze Diözese in Bewegung bringen und mitreissen.»\nWas erhoffen Sie sich vom synodalen Prozess?\nBonnemain: Papst Franziskus hat uns eingeladen, dass wir uns auf den Weg machen. Er wünscht sich, dass wir gemeinsam unterwegs sind zu einer Kirche, die geschwisterlich und partizipativ unterwegs ist. Ich hoffe, dass die Jugendlichen wie eine Lokomotive die ganze Diözese in Bewegung bringen und mitreissen.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nBischof Joseph Bonnemain in Einsiedeln\n\n\n\nSie haben den synodalen Prozesses letzten Sonntag in Einsiedeln mit Jugendlichen begonnen und gesagt, der Tag solle «mega cool» werden. War er «mega cool»?\nBonnemain: Halb. Denn der Tag war ja erst der Anfang. Ob er am Ende mega cool wird, werden wir nächstes Jahr feststellen können.\n«Die Jugendlichen wünschen sich lebendigere Gottesdienste.»\nSie möchten sich von der Jugend verändern lassen. Hat die Jugend Sie schon verändert?\nBonnemain: Ein Stück weit schon. Einmal mehr bin ich mit der Herausforderung konfrontiert, dass sich die Jugendlichen lebendigere Gottesdienste wünschen. Und gleichzeitig stelle ich fest: Das, was die Jugendlichen suchen, finden sie nicht auf diesem Weg. Denn der Gottesdienst birgt immer ein Geheimnis. Es ist eine Gottesbegegnung. Dafür braucht es eine innere Beschaulichkeit – und das geht nicht, wenn man ein Event gestaltet. Und das muss man den Jugendlichen vermitteln.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nWage zu träumen: Der Theologe Claude Bachmann in Einsiedeln.\n\n\n\nWerden Sie das schaffen?\nBonnemain: Hoffentlich, mit der Gnade Gottes vielleicht.\n«Ich muss eine andere Sprache, andere Worte finden.»\nKaum ein Jugendlicher versteht das Wort Gnade. Wie gehen Sie damit um?\nBonnemain: Das fordert mich zusätzlich heraus. Ich muss eine andere Sprache, andere Worte finden, um das verständlich zu machen.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nJugendliche diskutieren über den synodalen Prozess in Einsiedeln.\n\n\n\nWas nehmen Sie ganz konkret mit für Ihre tägliche Arbeit?\nBonnemain: Die Jugendlichen erwarten, dass die Kirche offen für alle ist, dass die Kirche nicht diskriminiert, niemanden ausschliesst. Das bejahe ich hundertprozentig. Die Kirche ist schliesslich die Nachfolge Christi. Und Christus hat uns grosse Ideale mit auf den Weg gegeben. Wir sollten uns motivieren, an diesen Idealen festzuhalten und uns in diese Richtung zu bewegen.\nDie Kirche diskriminiert aber. Eine junge Frau sagte in Einsiedeln, die Kirche sei homophob und frauenfeindlich. Was antworten Sie ihr?\nBonnemain: Die Kirche sind wir! Wenn jede und jeder von uns sich dafür entscheidet, jeden Menschen in seiner gesamten Persönlichkeit – ohne ihn auf das Geschlecht oder die sexuelle Orientierung zu reduzieren – zu respektieren, zu schätzen und zu lieben, dann sind wir als Kirche einen Schritt weiter.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\n\"Wir fühlen uns nicht gehört\", steht auf einem Plakat in Einsiedeln.\n\n\n\nManche Jugendliche haben in Einsiedeln klar formuliert: «Wir fühlen uns nicht gehört.» Was macht das mit Ihnen?\nBonnemain: Ich höre diese Botschaft und nehme sie ernst. Sie spornt mich an, das voranzubringen, was am Sonntag begonnen hat. Ich hatte am Ende schon das Gefühl, dass den Jugendlichen klar geworden ist: Wir hören einander zu. Wir werden uns bald wieder treffen, um die Konturen des Jugendrats festzulegen.\nWas erhoffen Sie sich vom Jugendrat?\nBonnemain: Dass wir die Stimme Gottes ernst nehmen können.\n\n\n\nDie Jugendlichen haben in Einsiedeln die heissen Eisen der Kirche angesprochen. Ärgert Sie das? Beim synodalen Prozess soll es aus Sicht der Schweizer Bischofskonferenz nicht um die heissen Eisen gehen.\nBonnemain: Über die Offenheit der Jugendlichen habe ich mich gefreut. Uns Bischöfen ist es aber auch wichtig, klarzumachen: Die Synode 2023 hat ein einziges Ziel – nämlich über die Synodalität in der Kirche zu sprechen. Wie können wir unsere Kirche umgestalten, damit mehr Menschen mitwirken und mitentscheiden können? Wenn es uns gelingt, durch diese Synode die Kirche synodaler zu machen, ergeben sich neue Möglichkeiten. Die heissen Eisen können dann regional unterschiedlich angeschaut werden. Zunächst ist es aber wichtig, dass sich die Kirche synodal entfaltet.\n«Wesentlich ist, was Christus verspricht.»\nWelches Versprechen geben Sie der Jugend in Ihrem Bistum?\nBonnemain: Was ich versprechen kann, ist banal und unwichtig. Wesentlich ist, was Christus verspricht: Er will, dass alle Menschen erlöst, frei und glücklich sein können. Es geht darum, die unendliche Liebe bei ihm und in ihm und durch ihn erleben zu dürfen.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nBischof Joseph Bonnemain trägt ein Brustkreuz mit einer Bruder-Klaus-Reliquie.\n\n\n\nDie Versprechen eines Bischofs sind doch nicht banal. Als Bischof sind Sie ein Apostel.\nBonnemain: Und die Jugendlichen! Wir sind alle lernend unterwegs. Es geht darum, klarzumachen: Jesus ist keine Figur der Vergangenheit, sondern im Hier und Jetzt. Und Jesus möchte uns glücklich erleben.\n«Die Ungeduld der Jugend kann ich gut verstehen.»\nDie Jugend fordert Reformen. Und die Jugend ist ungeduldig.\nBonnemain: Die Ungeduld der Jugend kann ich gut verstehen (lacht).\nAm Ende zählen nicht Worte, sondern Taten. Welche Taten werden Sie liefern?\nBonnemain: Ich werde einen Jugendrat einrichten, der mich berät – das ist eine erste Tat. Im Jugendrat werden wir uns überlegen: Was erwartet die Welt von uns? Wir sollen uns nicht mit uns selbst beschäftigen. Wir brauchen eine Kirche, die in die Peripherie geht und die sich selbst vergisst. Es geht darum, wie Christus zu sein und zu den Menschen hinzugehen.\n\n\n\nIhre «Capito?»-Predigt von letztem Sonntag stösst auf reges Interesse. Was war Ihre Kernbotschaft?\nBonnemain: Gott ist kein Supermarkt. Es geht nicht darum, dass er auf Bestellung unsere Bedürfnisse erfüllt – sondern darum, was Gott von uns erwartet und was wir für ihn tun können: Mit seiner Hilfe für die Menschen da zu sein.\nWer soll sich alles am synodalen Prozess und dem Fragebogen auf wir-sind-ohr.ch beteiligen?\nBonnemain: Alle. Damit meine ich auch Kirchenferne, Nichtgläubige und Gläubige anderer Konfessionen oder Religionen. Alle sind eingeladen, bei dieser Umfrage mitzumachen.\nMit wem werden Sie die Fragen des synodalen Prozesses beantworten?\nBonnemain: Ich hoffe mit der gesamten Bischofskonferenz. Ich habe vorgeschlagen, dass wir uns bei der nächsten Versammlung einen Tag freihalten, um uns auszutauschen, uns gegenseitig zuzuhören und Frage für Frage zu beantworten,\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\n\"Die Macht muss mit den Gläubigen geteilt werden\", steht auf einem Zettel, den Bischof Joseph Bonnemain beim RKZ-Fokus liest.\n\n\n\nSonst predigen Sie doch «Uscire» und sagen: «Die beste Kapelle ist die Strasse.» Warum diskutieren Sie nicht mit Menschen von der Zürcher Langstrasse die Fragen?\nBonnemain: Eine spannende Idee. Vielleicht kann ich diesen Vorschlag umsetzen.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nDie Domherren Walter Niederberger (links) und Peter Camenzind.\n\n\n\nDas erweiterte Domkapitel hat Ihnen Vorschläge für neue Domherren unterbreitet. Wann werden Sie neue Domherren ernennen?\nBonnemain: Wie in den Statuten vorgesehen, haben mir die Domherren für die Besetzung der fünf vakanten Stellen Vorschläge gemacht. Ich habe diese Vorschläge entgegengenommen und ich werde in den nächsten Wochen diese Ernennungen vornehmen.\nHeisst das: Sie folgen den Vorschlägen des Domkapitels?\nBonnemain: Einige Vorschläge werde ich sicher berücksichtigen.\n\n\n\n\n\n\n\n©  YouTube\n\n\nWeihbischof in weiss: Marian Eleganti.\n\n\n\nDer Vatikan will alle Mitarbeiter entlassen, die nicht geimpft sind. Für den Papst ist Impfen ein Akt der Liebe. Wie beurteilen Sie die Impfskepsis unter Klerikern – etwa beim emeritierten Weihbischof Marian Eleganti?\nBonnemain: Ich finde Papst Franziskus überzeugend und ich habe das auch öffentlich erklärt: Wir haben eine Verantwortung – für die eigene Gesundheit, aber auch für die Gesundheit der Mitmenschen und das medizinische Personal. Es ist aber auch ein Akt der Liebe, Menschen anzunehmen, die anders denken und sich anders äussern.\nIst Marian Eleganti weiterhin als Firmspender tragbar, obwohl er von einer «Lügenpandemie» spricht?\nBonnemain: Darüber möchte ich mit ihm persönlich sprechen und nicht mit den Medien.\n\n\n\n\n\n\n\n©  KNA\n\n\nKardinalstaatssekretär Pietro Parolin im Petersdom im Vatikan, Januar 2021.\n\n\n\nDas Bistum Chur bekommt in zwei Wochen Besuch – und zwar von Kardinalstaatssekretär Pietro Parolin.\nBonnemain: Ich freue mich sehr auf die Begegnung und darauf, am Sonntag, 7. November, miteinander Gottesdienst zu feiern.\n* Bischof Joseph Maria Bonnemain (73) ist seit dem 19. März 2021 Bischof von Chur. Letzten Sonntag hat er mit Jugendlichen und jungen Erwachsenen in Einsiedeln den synodalen Prozess für das Bistum Chur eröffnet.\n\n\n“Konservativ, homophob, frauenfeindlich”: Was junge Menschen an der katholischen Kirche kritisieren\n\n\n© Katholisches Medienzentrum, 22.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-22 17:07", "author": "Raphael Rauch"}