{"id": "bischof-felix-gmuer-srf-muss-wirklich-service-public-sein", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bischof Felix Gmür: «SRF muss wirklich Service public sein»", "text": "\nSRF-Direktorin Nathalie Wappler will beliebte Religions-Sendungen streichen. Dagegen wehrt sich eine Petition. Über 2000 Menschen haben sie innert einer Woche unterschrieben. Einer von ihnen ist Felix Gmür, Vorsitzender der Schweizer Bischofskonferenz.\nRaphael Rauch\n«Der Abbau von Religionssendungen ist nicht zeitgerecht. Denn die immer grössere religiöse Vielfalt verlangt keinen Abbau, sondern eine Verstärkung der medialen Einordnung», sagt der Bischof von Basel, Felix Gmür. Er ist zugleich Vorsitzender der Schweizer Bischofskonferenz. Seine Forderung lautet: «SRF muss wirklich Service public sein.»\n\n\n\nPetition von Christen, Juden, Muslimen und Aleviten\nInnerhalb von sieben Tagen haben über 2000 Menschen die Online-Petition «Kahlschlag bei der Religion verhindern – SRF verletzt Konzessionsauftrag” unterschrieben. Lanciert haben sie Christen, Juden, Muslime und Aleviten.\n\n\n\n\n\n\n\n©  zVg\n\n\nOdilo Noti\n\n\n\nDie Federführung lag beim Trägerverein des Katholischen Medienzentrums. Dessen Präsident ist Odilo Noti. Er freut sich über den grossen Zuspruch. «Die Petitionäre erachten es als notwendig, dass SRF als Teil des Service public journalistisch und fachlich kompetente Beiträge zu Religion und interreligiösen Fragen sendet», sagt Noti.\n«Ein klares Signal an Frau Wappler»\n«Die vielen Kommentare der Unterzeichnenden zeigen sehr deutlich: Die Sendeformate, die abgeschafft werden sollen, und ihre Redaktionen stossen auf hohe Sympathie und Wertschätzung. Das müsste Frau Wappler freuen – aber auch zur Korrektur ihrer Sparmassnahmen bewegen.»\n\n\n\n\n\n\n\n©  zVg\n\n\nSibel Arslan\n\n\n\nProtest kommt auch von der Politik. «Die 2000 Unterstützerinnen und Unterstützer senden Frau Wappler ein klares Signal: Wir sind und brauchen die Vielfalt», sagt die grüne Nationalrätin und Alevitin Sibel Arslan. «Der interreligiöse Dialog soll weiterhin gefördert werden. Die Sendungen ‹Blickpunkt Religion› und ‹Zwischenhalt› sollen uns erhalten bleiben: als Raum für Annäherung, Verständnis, Akzeptanz und Respekt.»\n«Religion ist kein überflüssiger Luxus»\nVon der schnellen Mobilisierung der Petition ist auch Reinhard Schulze beeindruckt. Er ist emeritierter Islamwissenschaftler an der Uni Bern. «Die grosse Unterstützung zeigt, wie stark die Öffentlichkeit auf einen informierten, kritischen und zugleich sensiblen Umgang mit dem Thema Religion angewiesen ist. Religion ist kein überflüssiger Luxus im Programm einer Sendeanstalt, sondern gehört zum unverzichtbaren Auftrag der öffentlich-rechtlichen Medien.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nReinhard Schulze\n\n\n\nDie Religionssendungen von Radio SRF seien «eine wichtige Stimme» gewesen, die geholfen habe, «Konflikte in und um Religionen in der Schweiz zu moderieren und durch verlässliche Informationen zu entschärfen». Laut Schulze sind die Petitionäre sehr besorgt, dass nun eine wichtige Dialog- und Brückenfunktion wegfalle.\n«Stimme gegen Antisemitismus»\nAuch der Rabbiner von St. Gallen, Tovia Ben Chorin, kritisiert die Sparmassnahmen von SRF-Direktorin Nathalie Wappler. «Die SRF-Religionssendungen sind eine Stimme gegen Antisemitismus. Sie schaffen Verständnis zwischen Juden, Christen und anderen Menschen», sagt Ben Chorin. «Religionen müssen sich von Klischees befreien. Deswegen braucht es Radioprogramme, die das zum Thema machen.»\n\n\n\n\n\n\n\n© zVg\n\n\nTovia Ben-Chorin, Rabbiner in St. Gallen\n\n\n\nAm Donnerstag hat der Trägerverein die Website www.pro-srf-religion.ch vorgestellt. Auf ihr werden Video-Statements gesammelt, die sich für den Erhalt der Religionssendungen engagieren. «Wir werden uns auch in den nächsten Wochen für einen qualitativ hochstehenden Religionsjournalismus bei SRF einsetzen», sagt Präsident Noti.\nPaulus-Akademie und kath.ch planen Veranstaltung\n«Und wir werden die Petition mit den vielen Unterschriften Frau Wappler Ende Oktober übergeben.» Ausserdem werde die Paulus-Akademie in Zusammenarbeit mit kath.ch eine Podiumsdiskussion über die Rolle von Religion und Kultur bei SRF veranstalten.\n\n\nVideos „Pro SRF Religion“: “Bei der Religion zu sparen, ist dumm“\n\n\n© Katholisches Medienzentrum, 16.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-16 17:22", "author": "Raphael Rauch"}