{"id": "bischof-niemanden-wegen-impfstatus-von-gottesdienst-abweisen", "tag": "International", "tag2": "International", "title": "Bischof: Niemanden wegen Impfstatus von Gottesdienst abweisen", "text": "\nDer badische evangelische Landesbischof Jochen Cornelius-Bundschuh ist gegen eine Ausweitung von 2G-Regeln. Künftig müsse man die Würde und Freiheit der Menschen besser wahren.\n«Es gibt Situationen, wo 2G Sinn macht. Etwa für Gastronomen oder Kulturveranstalter. Aber es ist falsch, die 2G-Regel als Druckmittel einzusetzen, um Menschen zur Impfung zu drängen», sagte er am Donnerstag im Interview der Katholischen Nachrichten-Agentur (KNA) in Karlsruhe. Auch für den kirchlichen Bereich und insbesondere für Gottesdienste halte er es nicht für angemessen, Menschen wegen ihres Impfstatus abzuweisen. «Unsere Gottesdienste sind immer offen für alle.»\nDrastische Beschränkung für Pflegebedürftige «Fehler»\nAls Fehler der Corona-Politik bezeichnete der Bischof die anfänglichen drastischen Beschränkungen für Menschen mit Behinderung und Pflegebedürftige. «Ihre Werkstätten und Tagesangebote wurden geschlossen. Das war fatal und darf sich nicht wiederholen.» Es sei deshalb entscheidend, jetzt zu überlegen, «wie wir gerade die Würde und Freiheit der Menschen in Zukunft besser wahren können, die nur schwer für sich selbst sorgen können». Er schlug die Ernennung entsprechender Ombudspersonen vor.\n«Brauchen die reale Begegnung»\nAls gefährliche Entwicklung beschrieb der Bischof, dass in Corona-Zeiten direkter, persönlicher Austausch erschwert wurde. Zudem habe das Ausweichen ins Digitale das Bilden von «Blasen» befördert, in denen «Menschen nur noch Gleichgesinnte» treffen. «Das halte ich für gefährlich. Wir brauchen die reale Begegnung, das Aufeinandertreffen unterschiedlicher Positionen. Nur so können wir lernen, Verschiedenheiten auszuhalten und Spaltungen zu vermeiden», sagte Cornelius-Bundschuh.\nDer 64-Jährige leitet seit 2014 die Badische Landeskirche, der im Südwesten rund 1,1 Millionen evangelische Christen angehören. Mitte Dezember wählt die Landessynode einen neuen Landesbischof oder eine neue Landesbischöfin. Zur Wahl treten die Pforzheimer Theologin Heike Springhart und der Wiesbadener Dekan Martin Mencke an. Die Amtsübergabe ist im April geplant. (kna)\n\n\nAb Montag gilt: Bis 50 Menschen pro Gottesdienst Namen erfassen, ab 51 nur mit Zertifikat\n\n\n© Katholisches Medienzentrum, 28.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-28 12:32", "author": "kna"}