{"id": "bischof-felix-gmuer-ueber-parolin-besuch-fast-noch-seltener-als-ein-papstbesuch", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bischof Felix Gmür über Parolin-Besuch: «Fast noch seltener als ein Papstbesuch»", "text": "\nBischof Felix Gmür ist Präsident der Schweizer Bischofskonferenz. Beim Festakt an der Uni Freiburg würdigte er den Besuch von Kardinal Pietro Parolin – und betonte: «Katholiken sollten mit Rom verbunden sein, und sie sind sicherlich mehr mit Rom verbunden und auf Rom ausgerichtet, als man vielleicht denken könnte.»\nBischof Felix Gmür*\nDer Besuch eines Kardinalstaatssekretärs in der Schweiz ist sehr selten, fast noch seltener als ein Papstbesuch. Umso bewegter bin ich, Sie, Eminenz, im Namen der Schweizer Bischofskonferenz hier an der Universität Freiburg zu begrüssen. Diese Universität gilt seit jeher als die Universität der Schweizer Katholiken, auch wenn sie, wie in unserem Land üblich, eine kantonale und keine kirchliche Institution ist.\nEugenio Pacelli verbrachte seine Ferien in der Schweiz\nEiner der Vorgänger des heutigen Kardinalstaatssekretärs – Eugenio Pacelli, der spätere Papst Pius XII. –, war früher Nuntius in München und Berlin. Er verbrachte seine Ferien häufig in der Schweiz. Wahrscheinlich hat er in dieser Zeit auch gearbeitet, und vor allem hat er einen guten und gütigen Blick auf die Schweiz geworfen.\n\n\n\n\n\n\n\n©  SBK\n\n\nZu Besuch bei Bruder Klaus: Kardinal Pietro Parolin im Gespräch mit Bischof Felix Gmür.\n\n\n\nNur so ist es zu erklären, dass Pius XII. den Heiligen Nikolaus von Flüe zur Ehre der Altäre erhob, indem er auf ein drittes Wunder verzichtete, das damals für die Heiligsprechung noch erforderlich war.\nWirren des Kulturkampfes\nDie Tatsache, dass Sie, Eminenz, am Sonntag auf einer privaten Pilgerreise das Grab unseres Schutzpatrons besucht haben, ist für den Kanton Freiburg, der uns heute beherbergt, und für den Kanton Solothurn, dem heutigen Sitz des Bischofs von Basel, sicherlich ein Grund zur Freude. Diese beiden Staaten verdanken ihre Aufnahme in die Eidgenossenschaft nämlich dem klugen Rat von Nikolaus von Flüe.\n\n\n\n\n\n\n\n©  SBK\n\n\nIm Ranft: Bischof Felix Gmür und Kardinal Pietro Parolin.\n\n\n\nEs ist richtig und wichtig, dass wir heute der Wiedererrichtung der Botschaft des Heiligen Stuhls in der Schweiz im Jahr 1920 gedenken. Kurz nach 1873 wurde klar, dass die einseitige Schliessung der Luzerner Nuntiatur durch den Bundesrat nicht das letzte Wort in den Wirren des Kulturkampfes sein konnte.\nBotschafter in Sondermission zum Papstbesuch 2004\nEntgegen den Befürchtungen, vor allem auf reformierter Seite, hat die Einrichtung der Berner Nuntiatur 1920 die konfessionellen Gegensätze nicht verschärft, im Gegenteil. Mit dem Zweiten Vatikanischen Konzil wurde die Ökumene mit der Anerkennung der Religionsfreiheit zu einem der Hauptziele der katholischen Kirche. Dies führte zu einer Annäherung an die evangelisch-reformierten Kirchen in der Schweiz.\n\n\n\n\n\n\n\n©  EKS / Stefan Wermuth\n\n\nKardinalstaatssekretär Pietro Parolin und Bundesrat Ignazio Cassis mit Vertreterinnen und Vertretern der Ökumene.\n\n\n\nBis 1991 gab es im Bundesrat keine Person, die direkt für die diplomatischen Kontakte mit dem Heiligen Stuhl zuständig war. Die Nützlichkeit der Ernennung eines Botschafters in Sondermission wurde bald deutlich. Der Papstbesuch im Jahr 2004 bot Bundesrat Joseph Deiss die Gelegenheit, einen bevollmächtigten Botschafter zu ernennen, auch wenn er nur seitenakkreditiert ist.\n«Eine vollständige Normalisierung»\nMit der geplanten Eröffnung einer Schweizer Botschaft beim Heiligen Stuhl steht nun eine vollständige Normalisierung bevor, die vor allem vor dem Hintergrund der Geschichte der päpstlichen Vertreter in der Schweiz erwähnenswert und dankenswert ist.\n\n\n\n\n\n\n\n©  KNA\n\n\nDienen in Corona-Zeiten: zwei Schweizergardisten mit Mundschutz.\n\n\n\nNeben diesen offiziellen Beziehungen gibt es noch viele andere, die eine enge Verbindung zwischen der Schweiz und Rom gewährleisten. An erster Stelle ist hier die Päpstliche Schweizergarde zu nennen. Dann gibt es Schweizer Professoren und Studenten in Rom, die einen grossen Teil ihres Lebens in der Ewigen Stadt verbracht haben.\nTscherrig ist der erste nicht-italienische Nuntius in Italien \nIm 19. und zu Beginn des 20. Jahrhunderts war die kleine Schweiz beispielsweise so stark im Päpstlichen Collegium Germanicum et Hungaricum vertreten, dass die Schweizer einen Viertel der Seminaristen ausmachten. Ein in Rom bekannter Schweizer Philosophieprofessor wurde vor fast 30 Jahren sogar Weihbischof in Chur, mitten in einer Krise des Bistums Chur. Er ist der Jesuitenpater Peter Henrici.\n\n\n\n\n\n\n\n©  KNA\n\n\nSie kennen sich aus Argentinien: Papst Franziskus im Gespräch mit dem Walliser Emil Paul Tscherrig im Jahr 2017.\n\n\n\nDie katholische Kirche in der Schweiz ist ein guter Nährboden für Nuntien, die seit dem 20. Jahrhundert bis heute wichtige Dienste für den Heiligen Stuhl leisten. Ich möchte den Oltner Diplomaten Bruno Heim, den Walliser Nuntius Peter Zurbriggen, den Freiburger Nuntius Jean-Claude Périsset sowie den zweiten Walliser Nuntius Emil Paul Tscherrig erwähnen, der jetzt in einer hervorragenden Position arbeitet. Er ist der erste nicht-italienische Nuntius in Italien.\nNeuer Nuntius Martin Krebs\nHeute und morgen werden die vielfältigen und nicht immer harmonischen Beziehungen zwischen der Schweiz und dem Heiligen Stuhl eingehend diskutiert. Darüber bin ich sehr froh, denn die Schweiz und insbesondere die Schweizer Katholiken sollten mit Rom verbunden sein, und sie sind sicherlich mehr mit Rom verbunden und auf Rom ausgerichtet, als man vielleicht denken könnte.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nVon links Erzbischof Martin Krebs, Kardinal Pietro Parolin, Bundesrat Ignazio Cassis und Bischof Felix Gmür in Bern.\n\n\n\nWir schätzen es zudem sehr, dass die Ortskirchen in der Schweiz auf das Interesse und das wohlwollende Auge der römischen Kurie zählen können. Ein Ausdruck dieser Aufmerksamkeit und dieses guten Willens ist neben dem heutigen Besuch von Kardinal Parolin die kürzliche Entsendung des deutschen Nuntius, Erzbischof Martin Krebs, nach Bern.\nErinnerung an Karl-Josef Rauber\nWir sind sehr dankbar dafür und sind überzeugt, dass mit ihm das gelingen wird, was bereits 1993-1997 mit dem Nuntius und jetzigen Kardinal Karl-Josef Rauber, der leider zu früh nach Ungarn versetzt wurde, gelungen ist: nämlich eine sehr gute, vertrauensvolle und seelsorgerische Zusammenarbeit.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nKardinal Karl-Josef Rauber im April 2021. Früher war er Nuntius in Bern.\n\n\n\nGenau das wünsche ich mir für Sie und für uns alle – zum Wohle der Christen in der Schweiz, zum Wohle der Kirchen, aber auch zum Wohle der Schweiz als Ganzes. Papst Franziskus zeigt uns mit dem synodalen Prozess einen Weg auf, wie diese Zusammenarbeit stattfinden soll. Ein Weg, der in unseren Diözesen gerade sehr gut begonnen hat.\n* Bischof Felix Gmür (55) ist Bischof von Basel und Präsident der Schweizer Bischofskonferenz. Er hielt diese Rede am 8. November in der Aula Magna der Universität Freiburg anlässlich der offiziellen «100-Jahr-Feier der Wiederaufnahme der diplomatischen Beziehungen zwischen der Schweiz und dem Heiligen Stuhl», an der ausser Kardinal Pietro Parolin auch Bundesrat Ignazio Cassis, EKS-Präsidentin Rita Famos, die Rektorin der Uni Freiburg, Astrid Epiney, und der Historiker Lorenzo Planzi teilnahmen.\n\n\nKardinal Pietro Parolin: Der “Sacco di Roma” macht das Band zur Schweiz “unauflöslich”\n\n\n© Katholisches Medienzentrum, 09.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-09 10:58", "author": "Bischof Felix Gmür*"}