{"id": "bischof-kraeutler-ruft-zum-widerstand-gegen-praesident-bolsonaro-und-dessen-oekozid-auf", "tag": "International", "tag2": "International", "title": "Bischof Kräutler ruft zum Widerstand gegen Präsident Bolsonaro auf", "text": "\nDer brasilianische Präsident Jair Bolsonaro will die Indigenen Gebiete für eine wirtschaftliche Nutzung öffnen. Das habe dramatische Folgen, schreibt der emeritierte Bischof von Altamira in Brasilien, Erwin Kräutler, am Wochenende in einem Appell an die Medien.\nDie Nutzung wäre nicht nur ein Dolchstoss ins Herz der dort lebenden Völker, sondern ganz besonders auch ein «weiterer folgenschwerer Angriff auf das Ökosystem Amazoniens mit Konsequenzen, die nicht an der Grenze Brasiliens halt machen», so Kräutler.\nGoldschürfer bedrohen Indigene\nDie Folgen der Pandemie, die viele Tote unter den Indigenen gefordert hat, seien bereits schlimm genug: «Goldschürfer haben das Coronavirus und andere Krankheiten unter den Indigenen Völkern verbreitet, und es hat Todesopfer gefordert. Ja sogar mit Waffengewalt verschaffen sie sich den Weg zum Edelmetall. Gott sei Dank lassen die Indios nicht locker und sind zu Hunderten in die Bundeshauptstadt gereist, um ihren Forderungen nach Einhaltung der Verfassungsartikel Nachdruck zu verleihen», heisst es im Schreiben des Bischofs.\nGrundrechte 1988 in Verfassung geschrieben\nIn den 1980er Jahren habe die Kirche während der Verfassungsgebenden Versammlung zusammen mit den Vertretern der Indigenen Völker nachdrücklich die Verankerung ihrer Grundrechte im Verfassungstext verlangt und die Forderungen auf der Basis der Allgemeinen Menschenrechte durchgesetzt. «Ich war in dieser Zeit Vorsitzender des Rates für Indigene Völker der Bischofskonferenz. Damals umarmten wir uns mit den Indigenen nach der Abstimmung am 30. August 1988, als das Kapitel über die Indigenen Völker mit 437 Ja und nur 8 Nein und 8 Stimmenthaltungen verabschiedet wurde. Es war ein eindeutiger Sieg, der auch international sehr viel Anerkennung erhielt. Jetzt sind wir, wie 1988, wieder gefordert, zusammen mit den Indigenen, um ihre Rechte zu kämpfen», erinnert Kräutler.\nDiesmal handle es sich nicht mehr um die Verankerung der Indigenen Rechte in der Verfassung. Um was es jetzt gehe, sei die Beibehaltung dieser Rechte im Verfassungstext.\nDurch Papst Franziskus legitimiert\nPapst Franziskus habe mit Recht internationale Organisationen und Vereinigungen der Zivilgesellschaft anerkannt, «welche die Bevölkerungen sensibilisieren und kritisch mitwirken – auch unter Einsatz legitimer Druckmittel –, damit jede Regierung ihre eigene und nicht delegierbare Pflicht erfüllt, die Umwelt und die natürlichen Ressourcen ihres Landes zu bewahren, ohne sich an unehrliche lokale oder internationale Interessen zu verkaufen» (»Laudato Si», 38).\nIn seiner Enzyklika verteidige Franziskus auch die Indigenen Völker mit allem Nachdruck: «Sie sind nicht eine einfache Minderheit unter anderen, sie müssen vielmehr die wesentlichen Ansprechpartner werden, vor allem wenn man mit grossen Projekten vordringt, die ihre Gebiete einbeziehen. Denn für sie ist das Land nicht ein Wirtschaftsgut, sondern eine Gabe Gottes und der Vorfahren, die in ihm ruhen; ein heiliger Raum, mit dem sie in Wechselbeziehung stehen müssen, um ihre Identität und ihre Werte zu erhalten. Wenn sie in ihren Territorien bleiben, sind es gerade sie, die am besten für sie sorgen» (Laudato Si 146).\nDiese beiden Absätze der Enzyklika sind laut Bischof Kräutler nicht zuletzt die Folge einer Privataudienz, die ihm Papst Franziskus am 4. April 2014 gewährt habe: «Dabei hat er mir von seinem Vorhaben, eine Öko-Enzyklika zu verfassen, berichtet, und ich habe ihn gebeten, in diesem Schreiben die Grundrechte der Indigenen Völker auf ihr angestammtes Gebiet besonders hervorzuheben, und ich habe ihm auch entsprechende Unterlangen zu diesem Thema zukommen lassen.»\nIndigenen-Dachverband geht zum Haager Gericht\nWenn auch viele Dinge in Brasilien im Argen lägen, so sei doch sicher, dass die Erkenntnis dieser tragischen Realität der Auftakt für einen Wandel bilde. Denn «die tausenden und abertausenden Menschen, die in allen Hauptstädten und grösseren Städten, ja selbst in europäischen Hauptstädten, auf die Strasse gehen und die Absetzung Bolsonaros verlangen, können nicht einfach ignoriert werden. Die brasilianische Rechtsanwaltskammer, die Bischofskonferenz und unzählige zivile und politischen Organisationen melden sich wiederholt zu Wort. Der Dachverband der Indigenen Völker APIB (Artikulation der Indigenen Völker Brasiliens) plant in diesem Monat den Präsidenten beim Internationalen Gerichtshof Den Haag des Genozids und Ökozids anzuklagen», zeigt sich Kräutler zuversichtlich.\nEinen Erfolg hätten Kirche und Indigene in diesem Zusammenhang bereits erzielt: Der Umweltminister Ricardo Salles habe seinen Ministerposten verloren. «Er ist eine besonders schillernde Figur und selbst in den illegalen Holzhandel verwickelt. Als ‘Minister gegen die Umwelt’ war seine Amtsführung längst anrüchig.» Die Richterin des Obersten Gerichtshof habe die Entziehung seines Reisepasses durch die Bundespolizei verfügt, damit er sich nicht ins Ausland absetzen kann, um einem Prozess zu entkommen.\nKeine Mehrheit mehr für Bolsonaro\nAngesichts von mehr als 500’000 Corona-Toten und mehreren Skandalen hat sich erstmals eine absolute Mehrheit für ein Amtsenthebungsverfahren von Präsident Jair Messias Bolsonaro ausgesprochen. Wie Medien am Wochenende berichteten, ergab eine Umfrage des Instituts Datafolha, dass 54 Prozent der Befragten für die Einleitung des Verfahrens sind, 42 Prozent sprachen sich dagegen aus. Derzeit erfährt der Präsident die niedrigsten Zustimmungsraten seit seinem Amtsantritt im Jänner 2019. Für ein Amtsenthebungsverfahren bedarf es einer Zweidrittelmehrheit im Kongress.\nSkandale bei Beschaffung von Impfstoffen\nIn den vergangenen Wochen hatte ein Untersuchungsausschuss des Senats zwei Skandale bei der Beschaffung von Impfstoffen zutage gebracht. Zudem kamen Versäumnisse bei der Pandemie-Bekämpfung ans Licht. Mit über 530’000 Corona-Toten liegt Brasilien hinter den Vereinigten Staaten auf Platz 2 weltweit. Noch verfügt Bolsonaro über genug Stimmen im Kongress, um eine Ansetzung zu verhindern.\nMeinungsforschern zufolge hätte Bolsonaro bei den Wahlen im Oktober 2022 nach aktuellem Stimmungsbild in der Bevölkerung kaum eine Chance auf die Wiederwahl. Stattdessen könne der ehemalige Präsident Luiz Inacio Lula da Silva, der bereits von 2003 bis 2010 regierte, im ersten Wahlgang die absolute Mehrheit erreichen. Bolsonaro liegt demnach nur bei rund 25 Prozent. (kap)\n\nAmazonien-Bischof Kräutler: Mit Bolsonaro kein Dialog möglich\n\n\n© Katholisches Medienzentrum, 11.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-11 17:16", "author": "kap"}