{"id": "bischoefe-schreiben-medienpreis-aus", "tag": "Schweiz", "tag2": "Schweiz", "title": "Schweizer Bischöfe schreiben Medienpreis aus", "text": "\nFreiburg, 21.3.19 (kath.ch) Die Schweizer Bischöfe zeichnen Medienbeiträge aus, welche die Botschaft des Evangeliums verbreiten. Dieses Jahr ist der Preis mit 5000 Franken dotiert.\nDie Bischöfe wollen verantwortungsvolle Medienarbeit anerkennen und würdigen. Jährlich schreiben sie deshalb den Katholischen Medienpreis aus. Damit sollen Werke und Initiativen ausgezeichnet werden, «welche der Botschaft des Evangeliums ausserhalb der kircheneigenen Medien Ausdruck verleihen», heisst es in einer Mitteilung der Schweizer Bischofskonferenz (SBK) vom Donnerstag.\nFür den Verkündigungsauftrag der Kirche seien die Medien von entscheidender Bedeutung, heisst es weiter in der Mitteilung: «Sie fordern in ihrer Funktion als kritisches Korrektiv heraus, sie dienen als Instrument des Austauschs von Ideen und Idealen und sie prägen für die Menschen heute in entscheidender Weise die Art und Weise, wie sie die Kirche und ihre Botschaft wahrnehmen.»\nBezug zur Schweiz nötig\nZugelassen sind journalistische Beiträge, die im Fernsehen, Radio, in einem Printmedium oder im Internet veröffentlicht wurden. Nicht eingereicht werden können wissenschaftliche Arbeiten, theologische Abhandlungen oder eine Verkündigungssendung. Die Arbeit soll zwischen Ostern 2018 und Ostern 2019 in einem journalistischen Medium veröffentlicht worden sein und einen Bezug zur Schweiz aufweisen  – so zum Beispiel durch den Autor, den Publikationsort oder das Thema.\n5000 Franken Preisgeld\nDer Preis kann laut Mitteilung Personen oder Institutionen verliehen werden, professionellen oder nichtprofessionellen Medienschaffenden, für eine einmalige oder langfristige Initiative, die der Bestimmung des Preises entspricht. Der Preis ist mit 5000 Franken dotiert. 2018 waren es 3000 Franken, 2013 erhielt der Preisträger 4000 Franken.\nDie vorgeschlagenen Kandidaturen werden von einer Jury beurteilt, welche von der Kommission für Kommunikation und Öffentlichkeitsarbeit der Schweizer Bischofskonferenz bestimmt wird.\nDer Katholische Medienpreis der Medienkommission der Schweizer Bischöfe wurde 1994 erstmals vergeben. Von 2014 bis 2017 wurde er nicht verliehen. Grund dafür war der überraschende Rücktritt des damaligen Präsidenten der Medienkommission, Werner de Schepper. 2016 wurde mit Mariano Tschuor ein neuer Präsident gewählt, sodass auch der Medienpreis wieder an die Hand genommen werden konnte.\n2018 erhielt Beat Bieri, Regisseur des Films «Der Wildheuer – Senkrecht über dem Urnersee», den Medienpreis der SBK. Ausserdem erhielt das Magazin «Melchior» eine Auszeichnung. (uab)\nEingaben kann man via ein Formular machen.\n\n\nMedienpreis der Schweizer Bischöfe für Film über Wildheuer in Uri\n\n\n© Katholisches Medienzentrum, 21.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-21 14:39", "author": "uab"}