{"id": "bischof-felix-gmuer-und-fastenopfer-befuerworten-das-neue-co2-gesetz", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bischof Felix Gmür und Fastenopfer befürworten das neue CO2-Gesetz", "text": "\nNach Caritas Schweiz werben auch die kirchlichen Hilfswerke Fastenopfer, Brot für alle und Heks für ein Ja zum neuen CO2-Gesetz. Es kommt am 13. Juni an die Urne. Zu den Unterstützern gehört auch der Präsident der Schweizer Bischofskonferenz, Felix Gmür. \nBarbara Ludwig und Raphael Rauch\nDas Fastenopfer will erst in ein paar Tagen in einer Medienmitteilung über die Ja-Parole informieren. Doch auf Anfrage sagt Geschäftsleiter Bernd Nilles: «Der Stiftungsrat hat einstimmig beschlossen: Wir müssen mehr fürs Klima tun – wir brauchen dieses CO2-Gesetz.»\nAuf Linie mit Papst Franziskus \nIm Stiftungsrat sitzen auch der Präsident der Bischofskonferenz, Felix Gmür, und die Präsidentin der Römisch-Katholischen Zentralkonferenz, Renata Asal-Steger. Schon mehrmals hat der Basler Bischof Felix Gmür seine Unterstützung des CO2-Gesetzes bekundet. Es stehe auf der Linie von Papst Franziskus: In «Laudato si» formuliert dieser seine Sorge um die Schöpfung.\n\n\n\n\n\n\n\n©  Romano Siciliani\n\n\nPapst Franziskus mit Bischof Felix Gmür am 29. August 2020.\n\n\n\n«Wir wollen den Menschen bewusst machen, dass wir nur einen Planeten haben, nur eine Schöpfung, und dass wir sie bewahren müssen. Wir können nicht bis 2029 warten, um die Klimaziele für 2030 zu erreichen! Aber wir könnten vielleicht schneller vorankommen, ohne zu übertreiben. Das CO2-Gesetz ist ein Schritt in diese Richtung», sagte Felix Gmür der Zeitung «Le Matin Dimanche».\nDer Bischof wirkt nicht aktiv an einer politischen Kampagne mit\nFelix Gmür unterstützt auch die Klima-Initiative «Basel 2030». «Die ökologische Krise ist mit einer immensen sozialen Krise verzahnt. Wir alle haben eine Verantwortung für die Schöpfung und für soziale Gerechtigkeit! Die Umsetzung der Klimagerechtigkeitsinitiative stellt sicher, dass wir diese Verantwortung in Basel noch effizienter und gemeinsam wahrnehmen können», steht auf der Website der Kampagne. \nGmürs Sprecher Hansruedi Huber betont jedoch, dass der Bischof von Basel nicht aktiv an einer politischen Kampagne mitwirke.\n\n\n\n\n\n\n\n©  Christoph Wider\n\n\nBernd Nilles, Geschäftsleiter Fastenopfer\n\n\n\nAusser den katholischen Organisationen Caritas Schweiz und dem Fastenopfer unterstützen auch das reformierte Hilfswerk Brot für alle und das Hilfswerk der evangelischen Kirchen der Schweiz (Heks) das CO2-Gesetz. Laut einer Mitteilung leiden die Menschen im globalen Süden unverhältnismässig stark unter den Folgen des Klimawandels. Dabei hätten sie «wenig zum Ausstoss von Treibhausgasen in die Atmosphäre und damit zum Klimawandel» beigetragen.\nKlimarisiken für Menschen im Süden minimieren\nDas revidierte CO2-Gesetz stelle nun die richtigen Weichen für wirksamere Klimaschutzmassnahmen der Schweiz ab 2022. Es definiere klare Emissionsreduktionsziele für die Schweiz sowohl im Inland als auch im Ausland. «Das ist ein wichtiger Schritt zur Minderung der Klimarisiken für Menschen im globalen Süden und somit ein wichtiger Beitrag der Schweiz zur globalen Klimagerechtigkeit.»\n\n\n\n\n\n\n\n©  pixabay/heuschrecke99, Pixabay License\n\n\nAusstoss von Treibhausgasen\n\n\n\nDie beiden Hilfswerke erklären in der Mitteilung auch, wieso sie sich für mehr Klimaschutz einsetzen: «Die Bewahrung der Schöpfung ist einer der wichtigsten Grundsätze christlichen Glaubens.»\nPariser Klimaabkommen umsetzen\nDas katholische Hilfswerk Caritas Schweiz hatte sich bereits am Dienstag zugunsten des revidierten CO2-Gesetzes ausgesprochen. Es betonte gleichermassen, dass besonders die Ärmsten am wenigsten zur Erderwärmung beitragen, deren Folgen aber am deutlichsten spürten. Das Gesetz sei zudem ein wichtiger Schritt zum Umsetzung des Pariser Klimaabkommens.\nAbgabe auf Flugtickets\nDas neue CO2-Gesetz soll dafür sorgen, dass der Treibhausgas-Ausstoss der Schweiz bis 2030 gegenüber dem Wert von 1990 halbiert wird. Zu den Massnahmen gehört eine neue Lenkungsabgabe auf Flugtickets. Gegen die Vorlage wurde das Referendum ergriffen. Die Abstimmung findet am 13. Juni statt.\n\n“Die Schweiz fährt in der Klimafrage mit angezogener Handbremse”\n\n© Katholisches Medienzentrum, 23.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-23 14:47", "author": "Barbara Ludwig und Raphael Rauch"}