{"id": "bischoefe-sollen-auf-teil-ihrer-kirchenrechtlichen-befugnisse-verzichten", "tag": "International", "title": "Bischöfe sollen auf Teil ihrer kirchenrechtlichen Befugnisse verzichten", "text": "\nMünchen, 8.5.19 (kath.ch) Der deutsche Wirtschaftsprüfer Reiner Klinz hält es für geboten, dass Bischöfe auf einen Teil ihrer Rechte verzichten. Damit könnten Führung und Aufsicht in der katholischen Kirche besser getrennt werden.\nDer Steuerberater Reiner Klinz (54) ist Direktor der Wirtschaftsprüfungsgesellschaft KPMG, die in vielen deutschen Bistümern Aufträge wahrnimmt. Eine Möglichkeit zum Verzicht auf die Rechte wäre, dass Bischöfe in Aufsichtsgremien sich bei Abstimmungen für befangen erklärten.\nFür die Glaubwürdigkeit der Kirche entscheidend\nKlinz empfahl weiter, dass Bischöfe auch nicht länger die Mitglieder von Aufsichtsgremien ernennen. Bei Vermögensverwaltungsräten etwa sollte zumindest die Mehrheit von Kirchenmitgliedern gewählt werden. «Dafür müssen kompetente und unabhängige Spezialisten gewonnen werden.»\nFür die Glaubwürdigkeit der Kirche sei es ganz entscheidend, ob Kontrolle wirklich effektiv ausgeübt werde. Diese Erwartung der Öffentlichkeit sollte die Kirche genauso wichtig nehmen wie die Finanztransparenz.\nNicht mit der Schweiz vergleichbar\nIm Unterschied zu Deutschland liegt in der Schweiz die Finanzhoheit zum grössten Teil nicht bei den Diözesen, sondern bei den staatskirchenrechtlichen Körperschaften. Diese sind auf Gemeinde- und Kantonsebene für Finanz- und einen Grossteil der Immobiliengeschäfte zuständig und haben auf nationaler Ebene die Römisch-katholische Zentralkonferenz für die Administration übergeordneter Aufgaben gebildet.\nReiner Klinz und die Konstanzer Betriebswirtschaftsprofessorin Ulrike Stefani haben gemeinsam ein Buch herausgegeben. Es befasst sich mit der Rechnungslegung in katholischen Bistümern und erschien bei Springer Fachmedien. (kna/ms)\n\n© Katholisches Medienzentrum, 08.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-08 14:41", "author": "kna/ms"}