{"id": "bischof-paul-hinder-wir-alle-sind-eine-menschheitsfamilie", "tag": "International", "tag2": "International", "title": "Bischof Paul Hinder: «Wir alle sind eine Menschheitsfamilie»", "text": "\nDer Schweizer Kapuziner Paul Hinder begrüsst den Friedens-Appell von Papst Franziskus und Grossimam Ahmad Al-Tayyeb von Al-Azhar. «Wir haben Verantwortung füreinander, unabhängig von unserer Religion», sagt der Bischof von Arabien.\nRoland Juchem und Raphael Rauch\nFür Papst Franziskus steht fest: Angesichts weltweiter Gleichgültigkeit muss es der Menschheit gelingen, echte Geschwisterlichkeit aufzubauen. «Wir können es ruhig so sagen: entweder Geschwister oder Feinde», warnte das Kirchenoberhaupt bei einer Online-Veranstaltung zum UN-Welttag der Geschwisterlichkeit.\nSchluss mit Wegschauen\nSich nicht zu kümmern, sei eine «subtile Form der Feindschaft», so der Papst. Es müsse Schluss sein mit der «Technik des Wegschauens, sich um andere nicht zu kümmern».\nDer von den UN ausgerufene Welttag erinnert an das «Dokument zur Brüderlichkeit», das Papst Franziskus und Grossimam Ahmad Al-Tayyeb von Al-Azhar am 4. Februar 2019 in Abu Dhabi unterzeichnet haben.\nFriedensaktivistin und Uno-Generalsekretär geehrt\nBei der von Abu Dhabi aus moderierten Online-Veranstaltung wurde erstmalig der von Abu Dhabis Scheich Mohamed Bin Zayed gestiftete «Zayed-Preis für Geschwisterlichkeit» verliehen. Dieser ging an UN-Generalsekretär Antonio Guterres und die marokkanisch-französische Friedensaktivistin Latifa Ibn Ziaten.\nZiatens Sohn Imad war als französischer Militärangehöriger 2012 von einem islamistischen Attentäter ermordet worden. Seither engagiert sich die Mutter in der interreligiösen Friedensarbeit.\nSie selber bezeichnete sich als «zweite Mutter von vielen, die ich in Stadtvierteln, Gefängnissen und Moscheen traf und zu denen ich sprechen konnte». Al-Tayyeb verurteilte «das düstere Monster des Terrorismus» und versicherte der Aktivistin, ihr Sohn Imad sei im Paradies.\nGuterres erhielt die Auszeichnung wegen seines lebenslangen Einsatzes für Menschenrechte, etwa als ehemaliger UNHCR-Kommissar für Flüchtlinge. Al-Tayyeb nannte Guterres «eine der tragenden Säulen des Friedensaufbaus in der Welt».\nPapst über Grossimam: «Freund, Bruder und Kamerad»\nIn seiner Ansprache dankte der Papst dem Grossimam auch für dessen Einsatz für Geschwisterlichkeit zwischen den Religionen. Er wisse, dies sei «keine leichte Aufgabe», so Franziskus. Daher habe Al-Tayyebs Einsatz auch ihn selbst ermutigt. Franziskus nannte den Grossimam seinen «Freund, Bruder und Kameraden».\nAl-Tayyeb bezeichnete das von ihm und Franziskus unterzeichnete Dokument einen Meilenstein und eine «Alarmglocke für alle Verantwortlichen», sich dem Anliegen anzuschliessen. Dafür brauche es aber Entschlossenheit und festen Glauben.\nKulturelle Unterschiede lägen in Gottes Willen, so der Grossimam. Daher wolle man mit anderen Religionsvertretern und allen Menschen guten Willens zusammenarbeiten.\nFreude an der intensiven Zusammenarbeit zwischen Abu Dhabi und dem Vatikan hat der Bischof von Arabien, Paul Hinder. Der Schweizer Kapuziner ist Bischof von Abu Dhabi und von dort aus für die arabische Halbinsel zuständig.\n«Wir müssen über den Gartenzaun schauen.»Bischof Paul Hinder\nBischof Paul Hinder würdigt den Austausch mit den Worten: «Wir müssen über unseren Gartenzaun hinausschauen. Wenn es im Garten des Nachbarn Unkraut gibt, ist mein eigener Garten betroffen. Der Wind trägt alles überall hin. Wir müssen also zusammenarbeiten.»\nPapst Franziskus› Enzyklika «Fratelli tutti» sei umfassend zu verstehen, findet Bischof Paul Hinder: «Es gibt Fragen des Klimas, der Gewalt, des Krieges, des Waffenhandels, des Menschenhandels und der Migration. Keine Religion, kein Land, keine Supermacht kann diese Probleme alleine lösen.»\nKeine Welt-Supermacht, sondern Macht Gottes\nLetztlich sei keine «Welt-Supermacht» am Werk, sondern «die Macht Gottes, der Schöpfer des Himmels und der Erde». Diese Auffassung teilten Muslime und Christen gleichermassen.\n«Das gibt uns die Gemeinsamkeit, uns nicht mit Misstrauen zu betrachten, sondern mit einem gemeinsamen Ziel in die Zukunft zu schauen, auf bessere Bedingungen für uns selbst und für künftige Generationen zu schauen.»\nDer Schweizer Bischof warnte davor, zu schnell zu viel zu erwarten: «Auch wenn wir keine grossen Wunder oder sofortige Ergebnisse sehen, halte ich es für notwendig, dass wir die kleinen, aber notwendigen Schritte gehen.»\nDies beginne damit, «freundlich, offen und einladend zueinander zu sein und kleine Probleme gemeinsam zu lösen». Stück für Stück werde die Welt so besser – auch wenn von manchen Früchten erst kommende Generationen profitierten.\n\n\nDer barmherzige Papst: Was “Fratelli tutti” für die Schweiz bedeutet\n\n\n© Katholisches Medienzentrum, 04.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-04 17:37", "author": "Roland Juchem und Raphael Rauch"}