{"id": "bischofsjass-regierung-schlaegt-kirchenleute-7-zu-5", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bischofsjass: Regierung schlägt Kirchenleute 7 zu 5", "text": "\nBeim traditionellen Bischofsjass zwischen Vertretern des Solothurner Regierungsrats und einer Delegation des Bistums Basel haben die weltlichen Vertreter einen Sieg erzielt. Der Regierungsrat gewann am Mittwochabend sieben von zwölf Partien.\nNach 12  Partien  stand der  Sieger  fest, heisst es in einer Medienmitteilung der Solothurner Staatskanzlei vom Donnerstag:  Das  Team  Regierungsrat  gewann 7 Partien,  die bischöfliche Delegation deren 5.  Die Jass-Partien hätten teilweise sehr knapp geendet, so die Mittteilung weiter.  Die bischöfliche Delegation wurde von Bischof Felix Gmür angeführt. Weitere Teilnehmer waren Weihbischof Martin Gächter, Generalvikar und Domherr Markus Thürig, die Domherren Agnell Rickenmann und Thomas Ruckstuhl,  Domprobst Arno Stadelmann, Domdekan Peter Schmid und Kanzler Thomas Jann.\n\nWenn Kirche und Staat einen Jass klopfen: Gestern Abend fand der traditionelle Bischofsjass statt. Nach 12 Partien stand der Sieger fest: das Team Regierungsrat gewann 7 Partien, die bischöfliche Delegation deren 5. https://t.co/25d1nJLNQt #ktso pic.twitter.com/l1CN55cvXE— Kanton Solothurn (@KantonSolothurn) November 21, 2019\n\nSeitens der Solothurner Regierung nahmen Landamman Roland Fürst, Frau Vize-Landammann Birgit Wyss, Regierungsrätin Susanne Schaffner, die Regierungsräte Remo Ankli und Roland Heim sowie die Medienbeauftragten Andrea Affolter und Beatrice Steinbrunner teil. \nLandammann Roland Fürst hatte turnusgemäss zum traditionellen Jass eingeladen. Bevor jedoch die Karten gemischt und die Trümpfe ausgespielt wurden, hatten sich der Gesamtregierungsrat und eine Delegation des Bistums Basel zum informellen Austausch und anschliessendem Abendessen im Rathauskeller getroffen.\nSolothurner Geselligkeit\nDer Bischofsjass wird in Solothurn seit den 1960er Jahren\ngespielt. Der damalige Regierungsrat und spätere Bundesrat Willi Ritschard (SP)\nhat die besondere Jassrunde zusammen mit dem damaligen Bischof Anton Hänggi und\nStaatsschreiber Alfred Rötheli ins Leben gerufen.\nRitschard und Hänggi kannten sich vom gemeinsamen Dienst in\nder Schweizer Armee. Seither treffen sich Regierung und Geistlichkeit einmal im\nJahr zu einem Gedankenaustausch, der jeweils mit einem Jass abgeschlossen wird.\n\nWegen Verstimmungen zwischen der Regierung und dem früheren\nBischof Kurt Koch hatte es bis 2012 während sechs Jahren keinen Bischofsjass\ngegeben. (sda/sys) \n\n© Katholisches Medienzentrum, 21.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-21 12:21", "author": "Nach 12  Partien  stand der  Sieger  fest, heisst es in einer Medienmitteilung der Solothurner Staatskanzlei vom Donnerstag:  Das  Team  Regierungsrat  gewann 7 Partien,  die bischöfliche Delegation deren 5.  Die Jass-Partien hätten teilweise sehr knapp geendet, so die Mittteilung weiter.  Die bischöfliche Delegation wurde von Bischof Felix Gmür angeführt. Weitere Teilnehmer waren Weihbischof Martin Gächter, Generalvikar und Domherr Markus Thürig, die Domherren Agnell Rickenmann und Thomas Ruckstuhl,  Domprobst Arno Stadelmann, Domdekan Peter Schmid und Kanzler Thomas Jann."}