{"id": "bischof-joseph-bonnemain-die-qualitaet-der-predigt-ist-wichtiger-als-die-weihe", "tag": "Zitat", "tag2": "Zitat", "title": "Bischof Joseph Bonnemain: Die Qualität der Predigt ist wichtiger als die Weihe", "text": "\n«Für mich ist die Frage, wer in der Eucharistiefeier predigt, zweitrangig. Viel wichtiger ist mir die Qualität der Predigt. Das Wort Gottes besitzt eine unglaubliche Kraft und Wirksamkeit. Sie ist Trägerin des göttlichen Feuers der Liebe.\nIch ermutige euch, die Kraft des Wortes Gottes frisch, unverbraucht, direkt und dynamisch zu vermitteln – und immer mit einem Gegenwartsbezug. Was bewegt die Herzen der Menschen: Banalitäten? Politisierung oder Polarisierung? Abschnitte aus Büchern? Aus dem Internet heruntergeladene Predigten oder komplizierte Rhetorik? Da spüren wir sofort: Nein, das ist kraftlos, das gibt keine Seelennahrung.\nOft ist ein ganz persönliches Beispiel aus dem Alltag oder ein Glaubenszeugnis – was der Bibeltext mit mir macht – viel authentischer und überzeugender. So kommt die Predigt, die wirklich kurz sein darf, aus dem Herzen und aus dem eigenen gelebten Glauben. (…)\nEs geht um eine geschwisterliche Kirche von Frauen und Männern, von Nichtgeweihten und Geweihten, von Ordensangehörigen und diözesan Wirkenden. Wir haben alle die gleiche Würde und nehmen eine gemeinsame Verantwortung wahr. Der uns am nächsten Stehende ist der Mensch, mit dem wir Mühe haben, in den Dialog zu treten, in Einklang zu kommen und. Es ist derjenige Mensch, bei dem ich mir Mühe geben muss, seine guten Seiten zu entdecken und ich bereit sein muss, von ihm zu lernen.»\nBischof Joseph Bonnemain sprach sich am Samstag an der Missiofeier dafür aus, dass auch Laien in der Eucharistiefeier predigen. Bereits im Mai hatte er einen umstrittenen Passus im Missio-Dokument geändert, der das auf dem Papier untersagt hatte. Die Predigt von Laien in der Eucharistiefeier ist vielerorts im Bistum Chur pastorale Realität, wird aber nicht überall praktiziert. Mancherorts predigen nur Diakone oder Priester in der Eucharistiefeier. (rr)\n\n\nBischof Joseph Bonnemain streicht umstrittenen Passus in Missio-Dokument\n\n\n© Katholisches Medienzentrum, 29.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-29 13:53"}