{"id": "bischof-charles-morerod-sucht-zeugen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bischof Charles Morerod sucht Zeugen", "text": "\nIm Dezember machte ein Priester Vorwürfe der sexuellen Belästigung durch einen anderen Priester publik. Der zuständige Bischof Charles Morerod ruft im Newsletter des Bistums Zeugen auf, sich beim Anwahlt zu melden, der den Fall kirchenrechtlich untersucht. \n«Im Rahmen der laufenden kanonischen Voruntersuchung, die im Anschluss an die – in den Medien weit verbreiteten – Anschuldigungen von Pater N.M. gegen andere Priester durchgeführt wird, ruft Charles Morerod, Bischof von Lausanne, Genf und Freiburg, diejenigen, die eine direkte Verbindung zu diesen Anschuldigungen haben, dazu auf, sich an Herrn Maurice Harari, Rechtsanwalt in Genf, zu wenden», heisst es im bislang erst auf Französisch verschickten Newsletter vom 1. Februar. \nPolizeiliche Untersuchung abgeschlossen\nHintergrund ist ein Bericht im  «Tages-Anzeiger» vom 28. Dezember. Darin beschuldigt ein Priester (N.M.) den Priester F. der sexuellen Belästigung gegenüber ihm selbst und anderen in den Jahren 2008 bis 2011. Beide Priester sind im Bistum Lausanne, Genf und Freiburg tätig. Morerod sagte im Dezember gegenüber kath.ch, er habe die Polizei eingeschaltet. Diese habe die Untersuchung ohne Resultate abgeschlossen. Der beschuldigte Priester F. bestreitet die Vorwürfe, wie er gegenüber kath.ch sagte. \nWeil es bei den Vorwürfen Aspekte gebe, die zwar nicht strafrechtlich, wohl aber kirchenrechtlich relevant seien, habe er einen Genfer Anwalt mit der Untersuchung des Falles beauftragt, so Morerod gegenüber kath.ch.  «Ich möchte wissen, was geschehen ist», begründete Morerod die kirchenrechtliche Untersuchung. «Wenn etwas Ungebührliches geschehen ist, muss ich handeln.»  Aus diesem Grund sucht der Bischof nun weitere Personen, die in den Fall involviert sein könnten. (sys) \n\nBischof Morerod: “Ich möchte wissen, was geschehen ist”\n\n\n© Katholisches Medienzentrum, 02.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-02 10:07", "author": "sys"}