{"id": "bischof-baetzing-verbot-der-priesterinnenweihe-ueberzeugt-immer-weniger", "tag": "International", "tag2": "International", "title": "Bischof Bätzing: Verbot der Priesterinnenweihe überzeugt immer weniger", "text": "\nEr sei «gut konservativ» und wolle gerade deshalb, dass sich die Kirche verändert. Mit dieser Aussage untermauert der Vorsitzende der Deutschen Bischofskonferenz Vorschläge für Reformen und deutliche Kritik am Vatikan.\nVon Gottfried Bohl\n«Mich selbst würde ich als gut konservativ beschreiben, weil ich diese Kirche liebe und für sie gerne mein Leben und meine Kraft gebe. Aber ich will, dass sie sich verändert.» Ein Kernsatz in dem ausführlichen Interview der «Herder Korrespondenz» (Januar) mit Limburgs Bischof Georg Bätzing. Der Vorsitzende der Deutschen Bischofskonferenz spricht sich darin für weitreichende Veränderungen in der katholischen Kirche aus und kritisiert zugleich den Umgang des Vatikan mit der Kirche in Deutschland. Um über solche Reformen zu diskutieren, hält er ein neues gesamtkirchliches Konzil für denkbar.\nUnter anderem regt er eine Änderung der Regeln des Katechismus in Fragen der Homosexualität an. In diesem Regelwerk heisst es bisher etwa, homosexuelle Handlungen seien «in sich nicht in Ordnung». Homosexuellen sei aber mit «Achtung, Mitleid und Takt zu begegnen» ohne Diskriminierung.\nKirchliche Segnung für Paare\nBätzing wünscht sich zudem kirchliche Segnungen für Paare, die nicht kirchlich heiraten können: «Wir brauchen hierfür Lösungen, die nicht nur im Privaten greifen, sondern auch eine öffentliche Sichtbarkeit haben – aber deutlich machen, dass keine Ehe gestiftet wird.» Neben homosexuellen Paaren dürfen zum Beispiel Menschen, die nach einer Scheidung zivil erneut eine Ehe schliessen, nicht katholisch heiraten.\nGute Argumente für Öffnung des sakramentalen Amts\nIn dem Interview plädiert der Limburger Bischof auch für Reformen bei der Beteiligung von Frauen. Hier werde es immer schwieriger, das Verbot der Diakonen- und Priesterweihe zu begründen. Ihm liege viel daran, «die Argumente der Kirche, warum das sakramentale Amt nur Männern zukommen kann, redlich zu nennen», betont Bätzing: «Aber ich muss ehrlich sagen: Ich nehme eben genauso wahr, dass diese Argumente immer weniger überzeugen und dass es in der Theologie gut herausgearbeitete Argumente gibt, die dafürsprechen, dass das sakramentale Amt auch für Frauen zu öffnen wäre.»\nLaien stärker an Verkündigung beteiligen\nAls ersten Schritt nenne er hier oft das Diakonat der Frau, also die Diakonenweihe als erste Stufe vor der Priester- und Bischofsweihe. Denn hier sehe er einen Spielraum, so Bätzing: «Für das Amt des Priesters haben die Päpste seit Johannes Paul II. unisono gesagt, die Frage sei beantwortet – und trotzdem ist sie auf dem Tisch.» Der Bischof spricht sich ausserdem dafür aus, Frauen und generell Laien stärker an der Verkündigung in der Eucharistiefeier zu beteiligen – bis hin zur Predigt, was bisher untersagt ist.\nBeim Umgang mit Missbrauch fordert er eine unabhängige und transparente Aufarbeitung. Dabei müsse klar benannt werden, wer wofür die Verantwortung getragen hat und trägt. Und wer gegen die bestehenden Leitlinien verstossen habe, müsse «in jedem Fall die Konsequenzen dieses Verhaltens tragen», so der Limburger Bischof weiter: «Das kann auch ein Rücktritt sein.»\nKritik am Stil des Vatikan\nKritisch äussert sich der Vorsitzende der Bischofskonferenz zum Umgang des Vatikan mit der Kirche in Deutschland. Insbesondere bemängelt er das Vorgehen zu einem von ihm mit unterzeichneten Papier zur Ökumene: «Ich war Ende Juni zu meinen Antrittsbesuchen in Rom und habe mit drei involvierten Kardinälen gesprochen. Keiner von ihnen hat gesagt, dass gerade eine Prüfung des Vorgangs läuft und sie gerne mit mir darüber reden wollen.»\nStattdessen sei zur Überraschung aller im September ein Schreiben der Glaubenskongregation mit massiven Einwänden gekommen gegen den Vorschlag einer wechselseitigen Teilnahme katholischer und evangelischer Christen an der Abendmahls- oder Eucharistiefeier der jeweils anderen Konfession.\nAbgesehen vom Stil der Intervention würdige die kritische Rückmeldung aus Rom auch viel zu wenig das ökumenische Bemühen hinter den Überlegungen der Experten: «Es hat etwas Zynisches, denen einfach zu sagen: Nein, das geht alles nicht, arbeitet mal weiter.»\nVorbehalte gegenüber «uns Deutschen»\nAuch bei der Debatte über Pfarreireformen und das Reformprojekt Synodaler Weg erlebe er im Vatikan Vorbehalte «gegenüber uns Deutschen und der Art und Weise, wie wir Dinge angehen», ergänzte Bätzing: «Ich versuche, das zu verstehen, und ahne, dass man in Rom unter grossem Druck ist, wie man die Weltkirche so unterschiedlicher kultureller Prägungen zusammenhalten kann.»\nDie Antwort dürfe aber nicht lauten, dass man auf den Letzten warte, und dass niemand bis dahin vorangehen dürfe und nach Antworten suchen, «die für seinen kulturellen Kontext zutreffend sind und dazu führen, dass der Graben zwischen dem Evangelium und der jeweiligen Kultur nicht immer grösser wird.» Die Antworten müssten dezentraler sein dürfen und Freiräume erlauben. (kna)\n\nBischof Voderholzer: Priester kann nur ein Mann sein\n\n\n© Katholisches Medienzentrum, 28.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-28 18:03", "author": "Von Gottfried Bohl"}