{"id": "bischof-bonnemain-traegt-gleichberechtigung-aufkleber-monika-schmid-fordert-taten", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bischof Bonnemain trägt Gleichberechtigung-Aufkleber – Monika Schmid fordert Taten", "text": "\nBischof Joseph Bonnemain schmückt sich mit einem pinken Aufkleber des Frauenbunds: «Gleichberechtigung. Punkt. Amen». Monika Schmid fordert Taten: «Er muss liefern und per sofort zwei fortschrittlich denkende Frauen in den Bischofsrat berufen.»\nRaphael Rauch\nMorgens, halbelf in Zürich-Wiedikon. Wo sonst Schulkinder lärmen, begrüssen sich Bruno Rüttimann und Martin Stewen herzlich. Beide Priester steigen gleich in den Ring zum Kleriker-Duell. Das Seelsorgekapitel tagt am Vormittag. Mit sechs Stimmen Vorsprung schlägt es Martin Stewen als neuen Synodalrat vor.\nSeelsorgerinnen verteilen Aufkleber\nTheologinnen wie die Spitalseelsorgerin Daniela Messer haben im Vorfeld des Seelsorgekapitels den «Gleichberechtigung. Punkt. Amen»-Aufkleber des Schweizerischen Katholischen Frauenbunds (SKF) verteilt.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nSynodalität im Kleinen: Bischof Joseph Bonnemain und Franziska Driessen-Reding.\n\n\n\nDer SKF fordert gleiche Würde und gleiche Rechte für alle. Dazu gehören auch die «Ehe für alle» und der Zugang zu allen Ämtern für alle. Auch Frauen oder Männer in Beziehungen sollen demnach die Priesterweihe erhalten können – und nicht nur Männer, die den Zölibat versprechen.\nGespräch mit dem Bischof ohne «konkrete Ergebnisse»\nAuch Bischof Joseph Bonnemain und die Zürcher Synodalrätin Franziska Driessen-Reding sind anwesend – freilich ohne Stimmrecht, denn sie gehören nicht zum Zürcher Seelsorge-Kapitel. Die oberste Zürcher Katholikin traut ihren Augen nicht, als sie auf Bischof Joseph Bonnemains Revers den pinken SKF-Aufkleber entdeckt. «Super, Joseph», sagt Franziska Driessen-Reding.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nSKF-Präsidentin Simone Curau-Aepli.\n\n\n\nSKF-Präsidentin Simone Curau-Aepli lobt auf Anfrage Bonnemains Symbolpolitik – hofft aber, dass nun auch Taten folgen. Erst kürzlich war sie mit einer SKF-Delegation beim Churer Bischof zu Gast. «Konkrete Ergebnisse gab es keine», sagt Simone Curau-Aepli. «Aber es war ein sehr herzliches Gespräch.» \nBetreibt der Bischof  Etikettenschwindel?\nZentrale Forderungen des SKF, etwa die «Ehe für alle» oder das Frauenpriestertum, lehnt der Bischof von Chur ab.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nPlakat gegen die \"Ehe für alle\".\n\n\n\nBetreibt Bischof Joseph Bonnemain Etikettenschwindel? «Nein», sagt Simone Curau-Aepli. «Ein einziger Bischof kann das System nicht ändern, sondern würde abgesägt.» Sie hofft, dass der Bischof von Chur sich mit vielen Bischöfen zusammenschliesst.\nDie Bischöfe sind keine Befehlsempfänger  \n«Wenn viele Bischöfe gemeinsam aus Überzeugung für die gleiche Würde und die gleichen Rechte aller Getauften einstehen, hat es der Vatikan schwerer, sie abzuschiessen», sagt Simone Curau-Aepli. «Wir bräuchten eine positive Bewegung unter den Bischöfen, die sich gegenseitig darin bestärken, sich zu outen: Wir sind für Gleichberechtigung. Punkt. Amen.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDer Bischof von Sitten, Jean-Marie Lovey, beim RKZ-Fokus in Bern.\n\n\n\nDie SKF-Präsidentin erinnert daran, dass die Bischöfe keine Befehlsempfänger seien, sondern «als Geweihte in eigener Verantwortung eine Diözese leiten und Handlungsspielraum haben». Sie wünscht sich, dass Bischof Joseph Bonnemain seinen Handlungsspielraum aktiv nutzt.\nMonika Schmid spricht Klartext\nUnd sie nimmt den Bischof beim Wort: «Joseph Bonnemain ist kein ängstlicher Mensch. Nach meiner Wahrnehmung ist er von Liebe geleitet und nicht von Angst. Er kann so glaubwürdig am Reich Gottes weiterbauen – hier und jetzt», sagt Simone Curau-Aepli. Der Frauenbund sei bereit, ihn beim Anliegen «Gleichberechtigung. Punkt. Amen» zu beraten und zu unterstützen.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nFelix Gmür und Monika Schmid\n\n\n\nDie Gemeindeleiterin von Illnau-Effretikon, Monika Schmid, spricht hingegen Klartext: «Ich erwarte von einem Bischof, der sich mit ‘Gleichberechtigung. Punkt. Amen’ schmückt, dass er mindestens bis Ende September ein Statement abgibt, dass alle Frauen in der Pastoral taufen und bei der Ehe assistieren dürfen», sagt Monika Schmid.\nZwei fortschrittliche Frauen für den Bischofsrat\nAuch solle sich Bischof Joseph Bonnemain für Frauen als «gleichberechtigte Partnerinnen» stark machen. Und: «Ich erwarte auch, dass er per sofort zwei fortschrittlich denkende Frauen in den Bischofsrat beruft und dass er sich für die Ehe für alle ausspricht.»\n\n\nMartin Stewen gewinnt das Kleriker-Duell mit knappem Ergebnis\n\n\n© Katholisches Medienzentrum, 08.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-08 19:30", "author": "Raphael Rauch"}