{"id": "bischof-felix-gmuer-erinnert-an-verantwortung-bei-missbrauchsthemen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bischof Felix Gmür erinnert an Verantwortung bei Missbrauchsthemen", "text": "\nLuzern, 15.5.19 (kath.ch) Der Bischof von Basel, Felix Gmür, hat das Kirchenpersonal im Zusammenhang mit der Missbrauchs-Thematik an die Eigenverantwortung erinnert. Vor der Synode in Luzern sagte er am Mittwoch, der richtige Umgang mit Nähe und Distanz müsse zum Alltag gehören.\nDie stärkere Person, die Seelsorgerin oder der Seelsorger, sei verantwortlich für ihr Handeln, sagte Gmür vor dem Parlament der Luzerner Landeskirche. Es gehe darum, nichts zu vertuschen. Er erinnerte daran, dass es hierzulande im Rahmen der Kirche seit 1991 weniger als zehn gemeldete Missbrauchsfälle gegeben habe.\nRichtlinien mehrfach erneuert\nIn der Schweiz wurden bereits 2002 erstmals Richtlinien zum Umgang mit sexuellen Übergriffen in den Pastoralen erlassen. Diese habe man bisher viermal erneuert, zuletzt nach der Anti-Missbrauchskonferenz im Vatikan vom Februar, an der Gmür teilnahm.\nNeu sei etwa, dass das Kirchenpersonal auch bei Erwachsenen bei einem Verdacht auf ein Offizialdelikt gegen den Willen des Opfers Anzeige erstatten müsse. Dabei gehe es einerseits um das Aufklären einer Straftat und anderseits um den Schutz künftiger Opfer.\nStrafregisterauszug verlangt\nZudem verlange sein Bistum von allen, die aktiv im Dienst der Kirche stehen, bis am 30. September einen Strafregister- und Sonderprivatauszug. «Wir sammeln das und geben es an die Anstellungsbehörde weiter», sagte Gmür. Ein Register für Missbrauchstäter lehnte er dagegen ab, weil es gegen das Datenschutzgesetz verstosse.\n«Es geht um Schweigen ohne Verschweigen.»\nLetzteres sei in der Schweiz recht stark. So sei es der Kirche mitunter nicht möglich, über Vorwürfe zu sprechen, wenn es die Betroffenen nicht wollten. Um sich nicht dem Vorwurf des Vertuschens auszusetzen, müsse er dann sagen, dass er nichts sagen dürfe. Es gehe um «Schweigen ohne Verschweigen».\nDie Konferenz in Rom hielt fest, dass Übergriffe auf Minderjährige oder abhängige Personen Verbrechen sind. Am Treffen habe er aber festgestellt, wie unterschiedlich man in verschiedenen Teilen der Welt mit sexuellem Missbrauch umgehe. Für einige Teilnehmer sei es vollkommen neu gewesen, überhaupt darüber zu sprechen.\nGeschlossenes System als Risiko\nDort wo die Kirche ein geschlossenes System sei, herrsche ein grösseres Risiko für Missbrauch. Der Idee, man könnte die Problematik alleine durch einen freiwilligen Zölibat oder die Zulassung von Frauen zur Weihe entschärfen, folgte Gmür nicht.\nAuf eine Frage aus der Synode nach der Abschaffung des Zölibats antwortete der Bischof, er wisse nicht, ob er das noch erlebe. Die Weihe von Frauen könnte noch länger dauern. In gewissen Teilen der Welt stelle sich diese Frage nämlich gar nicht.\n«Der Spielraum bei der Arbeit von Frauen ist ausgereizt.»\nIn seinem Bistum sei der Spielraum im Bezug auf die Arbeit von Frauen ausgereizt. Jede Stelle, die nicht an eine Weihe gebunden ist, stehe ihnen offen. «Es ist schmerzlich zu spüren, dass wir damit an eine Grenze gekommen sind.»\nGmür ist seit 2011 Bischof des Bistums Basel. Mit zehn Kantonen ist es das grösste Bistum der Schweiz. Über 1400 Seelsorgende sind in 511 Pfarreien im Dienst von über einer Million Gläubigen tätig. (sda)\n\n© Katholisches Medienzentrum, 15.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-15 16:28", "author": "sda"}