{"id": "bischof-charles-morerod-wuerdigt-den-traenen-nahe-hubert-niclasse", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bischof Charles Morerod würdigt den Tränen nahe Hubert Niclasse", "text": "\nDie Schweizer Dominikaner trauern um Hubert Niclasse. Der Bischof und Dominikaner Charles Morerod war beim Requiem für den ehemaligen Provinzial den Tränen nahe: «Es gibt nicht viele, wie er einer war.» Der Staatsrat Maurice Ropraz würdigte «Père Hubert» als Seelsorger, der für die Menschen da war – weit über den Orden hinaus.\nBarbara Ludwig\n1968 ist Hubert Niclasse in den Orden der Dominikaner eingetreten. Die Mönchsgemeinschaft wurde damit zu seiner zweiten Familie. Das war offenkundig beim Abschiedsgottesdienst für den Ordensmann, der am 27. Mai im Alter von 74 Jahren verstorben ist: Seine Mitbrüder – viele davon Priester – hatten im Chorraum der Freiburger Christkönig-Kirche Platz genommen. Charles Morerod, Ortsbischof und ebenfalls Dominikaner, leitete den Gottesdienst.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nBischof Charles Morerod (Mitte), Prior Emanuel Durand (links) und Guido Vergauwen (rechts) beim Einzug durch den Mittelgang der Kirche\n\n\n\nEbenso offenkundig war, dass auch viele andere Menschen um den früheren Offizial des Bistums Lausanne, Genf und Freiburg trauern. Nebst seinen nächsten Angehörigen waren am Montagnachmittag zahlreiche Gläubige erschienen, um dem beliebten Ordensmann die letzte Ehre zu erweisen. Sie alle hatten das Glück, dass seit Montag die 100-Personen-Grenze für Gottesdienste in Kraft ist.\n«Es gibt nicht viele, wie er einer war.»Bischof Charles Morerod\nHubert Niclasse muss ein besonderer Mensch gewesen sein. Einer, der den Weg in die Herzen der Menschen gefunden hat. «Es gibt nicht viele, wie er einer war», sagte Charles Morerod – den Tränen nahe – zur Eröffnung der Feier und erwähnte die Barmherzigkeit gegenüber den Mitmenschen, die Niclasse ausgezeichnet habe.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nGuido Vergauwen, Provinzial der Schweizer Dominikaner, verkündet das Evangelium\n\n\n\nBarmherzigkeit: Das Wort sollte noch mehrfach fallen im Verlauf der schlichten Feier. Der Schweizer Provinzial Guido Vergauwen betonte in seiner Predigt die Bedeutung, die Hubert Niclasse der Barmherzigkeit in seinem Leben eingeräumt hatte.\nWeggefährte durchs Dickicht juristischer Paragraphen\nEs sei «zweifellos diese tiefe Verbundenheit mit der Botschaft der Barmherzigkeit, die unseren Bruder Hubert dazu brachte, einen grossen Teil seines Berufslebens dem Dienst an den Menschen zu widmen, die der Barmherzigkeit bedürfen».\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nDer verstorbene Dominikaner Hubert Niclasse.\n\n\n\nNiclasse war Jurist. Aufgrund seiner guten Rechtskenntnisse habe er viele Personen zu «unerwarteten Lichtungen» im Wald führen können, «ohne sich im Dickicht juristischer Paragraphen zu verlieren», sagte Vergauwen.\nDer Provinzial spielte dabei auf eine Leidenschaft des Verstorbenen an: Als Jäger war Niclasse oft in den Wäldern unterwegs. Nicht alleine, sondern mit Freunden, die ebenfalls für die Jagd brennen. Mindestens einer kam, um Abschied zu nehmen von ihm. Zu Beginn und am Ende des Gottesdienstes schwang der Mann im braunen Rock die Fahne des Freiburger Jagdverbandes über dem aufgebahrten Sarg.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nDer Freiburger Staatsrat Maurice Ropraz würdigt seinen Freund Hubert Niclasse\n\n\n\nFür Hubert Niclasse gab es ein Leben ausserhalb des Klosters St. Hyazinth, der Freiburger Niederlassung der Dominikaner. Maurice Ropraz, Freiburger Staatsrat und Mitglied der FDP, kannte Hubert Niclasse von Kindesbeinen an, wie er gegenüber kath.ch sagte: «Er war ein Freund der Familie.»\n«Du warst immer bereit, deine Talente als Geniesser auszuüben.»Maurice Ropraz\nIn seiner Würdigung vor der Trauergemeinde schilderte er den Dominikaner als offenen, neugierigen Geist, der die irdischen Gaben zu geniessen wusste und sich dem Hier und Jetzt hingeben konnte. «Du warst immer bereit, deine Talente als Geniesser auszuüben.» Ein gutes Essen, begleitet von einem edlen Tropfen, ein feuriges Kartenspiel.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nMenschen nehmen im Gottesdienst Abschied vom Dominikaner Hubert Niclasse.\n\n\n\nMenschen zu Gott geführt\nHubert Niclasse sei ein Mensch gewesen, der aufblühte im Kontakt mit anderen, in der Begegnung, an festlichen Anlässen. Aber auch jemand, der sich manchmal zurückzog, um zu meditieren, nachzudenken, sich auszuruhen. «Mit dir, Hubert, haben wir die Schönheit des Lebens kennengelernt.» Viele hätten durch ihn auch den Weg zu Gott gefunden, sagte Maurice Ropraz.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nTrauerkranz des Klosters St. Hyazinth für Hubert Niclasse\n\n\n\nMit Niclasse Hubert ist ein Mann Gottes gestorben, der sich nicht hinter Klostermauern verschanzte. Nun hat er seine letzte Reise angetreten. Beigesetzt wurde der Dominikaner auf dem Friedhof St. Léonard in Freiburg.\n\n„Brüderliche Komplizenschaft“: Roland Trauffer trauert um Hubert Niclasse\n\n© Katholisches Medienzentrum, 01.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-01 07:08", "author": "Barbara Ludwig"}