{"id": "bischofssynode-baldisseri-geht-grech-rueckt-nach", "tag": "Vatikan", "title": "Bischofssynode: Baldisseri geht, Grech rückt nach", "text": "\nKardinal Lorenzo Baldisseri (79) ist als Generalsekretär der Bischofssynode zurückgetreten. Nachfolger wird sein bisheriger Stellvertreter: Bischof Mario Grech (63) aus Malta.\nVon 2005 bis August 2020 leitete Grech das Bistum Gozo auf Malta. Bereits im Oktober 2019 hatte der Papst Grech zum Pro-Generalsekretär der Synode und damit zu Baldisseris Stellvertreter ernannt.\n\n\n\n\n\n\n\n©  KNA\n\n\nMario Grech, Bischof von Gozo (Malta), am 2. Oktober 2014 im Vatikan.\n\n\n\nDie Bischofssynode ist ein Beratungsgremium des Papstes, das sich auf dessen Einladung hin zu Versammlungen meist in Rom trifft. Der Synode gehören Bischöfe wie auch Ordensleiter an.\nOrganisator der letzten drei Bischofssynoden\nFranziskus hatte den Italiener Baldisseri im September 2013 zum Generalsekretär der Bischofssynode ernannt und ihn im Februar 2014 zum Kardinal erhoben. Unter seiner Organisation fanden die Bischofssynoden zu Familie (2014 und 2015), zur Jugend (2018) sowie 2019 die Amazonas-Synode statt. Am 29. September wird Baldisseri 80 Jahre alt und verliert damit auch sein Papstwahlrecht.\nDer in Pisa geborene Baldisseri war seit 1992 im diplomatischen Dienst des Vatikan tätig. Unter anderem vertrat er den Papst in Paraguay, Indien und Brasilien, bevor ihn Benedikt XVI. 2012 zum Sekretär der Bischofskongregation ernannte. (cic)\n\n\n“Wir haben keinen Bock mehr auf Doppelmoral”\n\n\n© Katholisches Medienzentrum, 16.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-16 16:29", "author": "cic"}