{"id": "bischof-peter-buercher-bleibt-bis-ende-mai-firmspender", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bischof Peter Bürcher bleibt bis Ende Mai Firmspender", "text": "\nFür Peter Bürcher (75) beginnt am Freitag ein neuer Lebensabschnitt. Dann wird Joseph Bonnemain Bischof – und Bürchers Zeit als Apostolische Administrator ist zu Ende. Bis Ende Mai steht er dem Bistum als Firmspender zur Verfügung.\nRaphael Rauch\n«In Absprache mit dem neuen Bischof Joseph M. Bonnemain ist Peter Bürcher bereit, namentlich für Firmungen bis Ende Mai 2021 noch mitzuhelfen», teilt das Bistum Chur mit. «Und dann wird er, wenn Gott es will, wieder wie in seiner ersten Ruhestandszeit den folgenden Rhythmus haben: im Sommer wird er in Schwyz, im Kloster St. Peter am Bach, wohnen und im Winter, zur Hilfe der dortigen Christen, im Heiligen Land.»\nBürcher hat Vertuschungsvorwürfe nie geklärt\nBürcher stammt aus dem Oberwallis. Im Alter von sieben Jahren zog seine Familie nach Nyon VD. Nach dem Gymnasium in Genf und der Matura in Einsiedeln studierte er in Freiburg Theologie. Mit 26 Jahren wurde er zum Priester geweiht, Anfang 1994 wurde er Weihbischof des Bistums Lausanne, Genf und Freiburg.\n\n\n\n\n\n\n\n©  Olivia Aebli-Item / Südostschweiz\n\n\nJoseph Maria Bonnemain (rechts) mit dem emeritierten Weihbischof Marian Eleganti (links) und dem Apostolischen Administrator Peter Bürcher (Mitte).\n\n\n\nHier kam es um die Jahrtausendwende zu Spannungen mit dem damaligen Bischof Bernard Genoud. 2007 wurde Bürcher zum Bischof von Island ernannt. Beobachter sprachen damals von einer Strafversetzung. Medienberichte deuten an, Bürcher habe einen Missbrauchsfall vertuscht. Daraufhin soll sich Bischof Genoud von seinem Weihbischof getrennt haben. Bischof Bürcher schweigt bis heute zu den Anschuldigungen.\n«Wenig Gespür für Rechtskultur»\nAuch als Apostolischer Administrator von Chur war Bürcher umstritten. Er galt als Marionette von Generalvikar Martin Grichting und entliess etwa den beliebten Generalvikar Martin Kopp, obwohl dieser ohnehin aufhören wollte. Der Abt des Klosters Mariastein, Peter von Sury, warf Peter Bürcher daraufhin «wenig Gespür für Rechtskultur» vor.\n \n\nJoseph Bonnemain, Heiliger Joseph, Amoris Laetitia: Was diese Woche wichtig wird\n\n© Katholisches Medienzentrum, 15.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-15 07:46", "author": "Raphael Rauch"}