{"id": "bischof-wilmer-fordert-spirituelle-revolution-der-kirche", "tag": "International", "tag2": "International", "title": "Bischof fordert «spirituelle Revolution» der Kirche", "text": "\nAusbrechen aus dem Gefängnis einer perfekten Kirche, dafür plädiert der Hildesheimer Bischof Heiner Wilmer. Es gelte zu erkennen, wie radikal sich die Welt geändert habe.\nHildesheims katholischer Bischof Heiner Wilmer sieht die Corona-Krise als Chance für eine «spirituelle Revolution» in der Kirche. Das Virus werfe die Fragen auf, was die Relevanz der Kirchen sei und wozu man die Christen überhaupt brauche, schreibt er in einem Gastbeitrag in der «Zeit» (Donnerstag).\n«Wir müssen den Menschen erklären, warum es sich lohnt, sich noch mit der Bibel, mit Jesus zu beschäftigen.» Wenn solche Fragen nicht zugelassen würden, lohne alle Reform nicht. «Erst wenn wir uns eingestehen, wie radikal sich die Welt verändert hat, werden wir eine radikale Veränderung unserer Kirche wagen», so der Bischof.\nInstitutionelle Gestalt nicht abschaffen\nWilmer, der sich in der Vergangenheit schon häufiger für Reformen in der katholischen Kirche ausgesprochen hatte, verteidigt sich gegen seine Kritiker. «Ich möchte die institutionelle Gestalt der Kirche keineswegs abschaffen, aber ich glaube, sie allein ist nicht so übermässig bedeutsam», erklärt er. Die hierarchische und auf die Bischöfe orientierte Verfasstheit der Kirche könne und wolle er nicht ändern. «Dennoch lasse ich mir nicht vorwerfen, dass ein Streiten für mehr Partizipation und Synodalität verlogen wäre», so der Bischof.\nViel wichtiger als die Frage, ob die römisch-katholische Kirche Verheiratete zu Priestern weihen sollte, sei doch die Frage, was Priestertum heute bedeutet. «Wir müssen weder unsere Kathedralen abreissen noch unsere Reformanstrengungen aufgeben, wenn wir uns stärker auf die Fragen der Transzendenz und der Botschaft besinnen.»\nPerfektionismus macht blind für wirkliche Not\nWilmer würdigt die in der Corona-Krise neu entstandenen kirchlichen Angebote, etwa die Übertragung von Online-Gottesdiensten. Zugleich warnt er vor einem «Krisen-Perfektionismus», der blind mache für wirkliche Not. «Manchmal ist unsere kirchliche Professionalität wie ein Gefängnis, das uns abhält vom eigentlichen Weg, den wir uns vorgenommen haben», schreibt der Bischof und fordert: «Wir müssen ausbrechen aus dem Gefängnis einer perfekten Kirche.»\nWährend der Pandemie hätten Menschen allein und teils sogar ohne ihre Ehepartner sterben müssen, beklagte der Ordensmann. «Viele Menschen haben unter der Einsamkeit gelitten und tun es noch immer, sie sind daran krank geworden.» Es gebe ganz unterschiedliche Opfer der Pandemie. «Wir werden noch viele davon kennenlernen.»\nWilmer (59) steht seit September 2018 an der Spitze des Bistums Hildesheim. Zuvor war der gebürtige Emsländer Generaloberer des Dehonianer-Ordens in Rom. (kna)\n\n© Katholisches Medienzentrum, 03.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-03 14:24", "author": "kna"}