{"id": "bischof-paul-hinder-zur-irak-reise-des-papstes-gerechtigkeit-und-friede-kuessen-sich", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bischof Paul Hinder zur Irak-Reise des Papstes: Gerechtigkeit und Friede küssen sich", "text": "\nWas bleibt von Papst Franziskus› Irak-Reise? Für den Schweizer Kapuziner gehört interreligiöser Dialog zum Alltag. Er ist Bischof in Abu Dhabi. Er hofft, dass die «regionalen Hahnenkämpfe nicht zu einem Krieg ausarten» – und die Menschen auf Franziskus’ Friedensbotschaft hören.\nRaphael Rauch\nWie beurteilen Sie die Reise von Papst Franziskus in den Irak?\nBischof Paul Hinder*: Ich sehe die Reise von Papst Franziskus in den Irak sehr positiv. Natürlich erwarte ich nicht, dass im Zweistromland und im Mittleren Osten insgesamt nun das Reich des Friedens ausbrechen wird. Was wir aber in den vergangenen Tagen gesehen haben, dürfte mehr als nur symbolischen Wert haben.\nSondern?\nHinder: Der Papst kam als Pilger, der seine Hände in alle Richtungen der multireligiösen und multiethnischen Region ausstreckte mit der einen Botschaft: Vor allen Unterschieden sind wir Schwestern und Brüder. \n«Mich hat berührt, dass der Besuch erstaunlich reibungslos verlief.»\nIn dieser Tatsache liegt ein verbindlicher Auftrag an alle. Die Botschaft ist gehört worden, über sie wird berichtet. Auch hier in den Emiraten füllte der Besuch die Zeitungen mit ganzseitigen Berichten und inhaltsreichen Kommentaren.\nWelcher Teil der Papst-Reise hat Sie besonders berührt?\nHinder: Mich hat berührt, dass der Besuch in einer Region voller Konflikte und Gegensätze erstaunlich reibungslos verlief. Besonders gefreut hat mich die Tatsache, dass für einmal aus dem Irak nicht nur Bilder von Terroranschlägen und Berichte von Korruption erschienen. \n«Im Irak stehen wir an der Wiege unserer eigenen Kulturen und Religionen.»\nDer Besuch machte sichtbar, dass die Menschen am Euphrat und am Tigris sich genauso nach einem gerechten Frieden und gegenseitigem Auskommen sehnen wie die Menschen in anderen Teilen der Welt.\n\n\n\n\n\n\n\n©  KNA\n\n\nMit einer Friedenstaube gedenkt Papst Franziskus der Kriegsopfer in Mossul.\n\n\n\nDie Begegnungen des Papstes mit Gläubigen verschiedener Religionen und Kirchen uralter Tradition hat mir bewusst gemacht, dass wir im Irak an der Wiege unserer eigenen Kulturen und Religionen stehen. Die schlichte und diskrete Begegnung von Papst Franziskus und Ayatollah al-Sistani oder das Gebet in den Ruinen von Mossul, wo die Spuren des mörderischen Hasses noch sichtbar sind, haben mich ebenfalls tief berührt.\nInwiefern führt Papst Franziskus das weiter, was er 2019 in Abu Dhabi unterzeichnet hat?\nHinder: Wer genau hinschaut, wird mühelos erkennen, dass sich von der Erklärung in Abu Dhabi über die Enzyklika «Fratelli tutti» zum Besuch in den Irak mit den verschiedenen Begegnungen ein roter Faden zieht, nämlich: Wir alle sind Geschöpfe des einen Gottes und untereinander Geschwister. \n«Papst Franziskus ist einer davon.»\nUnser Auftrag besteht darin, diese Voraussetzung unserer Existenz im individuellen und gesellschaftlichen Leben Gestalt werden zu lassen. Dazu braucht es Männer und Frauen als unermüdliche und unerschrockene Brückenbauer und Friedensstifter. Papst Franziskus ist einer davon.\nIhr Bischofssitz ist im sunnitisch geprägten Abu Dhabi. Wie wird da Franziskus› Annäherung mit den Schiiten wahrgenommen?\nHinder: Die hiesigen Medien haben dem Besuch des Papstes im Irak überdurchschnittliche Aufmerksamkeit gewidmet und ihn durchwegs positiv bewertet. \nIch sehe darin ein Zeichen dafür, dass die politischen Differenzen und Bruchlinien in der Region die tiefere Zusammengehörigkeit zwischen Sunniten und Schiiten nicht ausgelöscht haben. Und es ist ja nichts Neues, dass die katholische Kirche und ihr Rat für den interreligiösen Dialog schon lange intensive Beziehungen zu den Schiiten haben.\nLeben auch in den Emiraten Schiiten?\nHinder: Wir haben auch in den Vereinigten Arabischen Emiraten eine recht grosse Zahl von Schiiten. Insgesamt besteht auch in Abu Dhabi das Bedürfnis nach einer Entspannung und die Hoffnung, dass die regionalen Hahnenkämpfe nicht zu einem Krieg ausarten. \n«Ich bin für die katholischen Gläubigen in sieben verschiedenen Ländern zuständig.»\nWir werden in der Zukunft sehen, ob der Besuch des Papstes im mehrkonfessionellen Irak nachhaltige Spuren hinterlässt und zu einem friedlichen und gerechten Zusammenleben von Sunniten, Schiiten, Christen und anderen Religionen führen wird.\nWie haben die Gläubigen Ihrer Diözese auf den Papst-Besuch reagiert?\nHinder: Ich bin im Moment für die katholischen Gläubigen in sieben verschiedenen Ländern zuständig und kann natürlich nicht wissen, wie es in ihren Herzen aussieht. Zudem erschweren die covid-bedingten Einschränkungen den lebendigen Austausch. Soweit ich feststellen konnte, war für viele Gläubige das Verfolgen des Papstbesuches im Internet wie ein Auffrischen seines Besuches hier in Abu Dhabi vor gut zwei Jahren.\n\n\n\n\n\n\n\n©  KNA\n\n\nZwei muslimische Männer beten auf dem roten Teppich nach dem interreligiösen Treffen in Ur mit Papst Franziskus am 6. März 2021.\n\n\n\nWelche weiteren Schritte sind im interreligiösen Dialog möglich?\nHinder: Auch wenn man aufpassen muss, Abraham nicht in ungebührlicher Weise zu einem interreligiösen Übervater hochzustilisieren, so hat doch der Besuch des Papstes in Ur gezeigt, dass dort ein Wurzelgrund besteht, dessen Potential noch vermehrt ausgeschöpft werden kann. Das steht ja auch hinter der Initiative, in Abu Dhabi das abrahamitische Haus oder Zentrum zu bauen, wo Juden, Christen und Muslime in Tuchfühlung sein werden. \n«Weitere hochrangige Repräsentanten der Religionen müssen sich dem Bemühen von Papst Franziskus, Grossimam al-Tayyeb und Grossayatollah al-Sistani anschliessen.»\nNoch wichtiger ist natürlich, dass weitere hochrangige Repräsentanten der Religionen sich dem Bemühen von Papst Franziskus, Grossimam al-Tayyeb und Grossayatollah al-Sistani anschliessen. Und dass die Gläubigen an der Basis ihrem Beispiel folgen und aufeinander zugehen.\nWie wichtig ist die Figur Abraham für den interreligiösen Dialog?\nHinder: Abraham gilt in allen drei monotheistischen Religionen als »Vater des Glaubens». Er hat sich im Vertrauen auf Gott auf den Weg gemacht in eine Gegend, die ihm unbekannt war.\n«Sich von Gott führen zu lassen ist eine wichtige Voraussetzung für fruchtbaren interreligiösen Dialog.»\nSich von Gott führen zu lassen und dabei den eigenen Standort im Lichte Gottes zu überprüfen ist eine wichtige Voraussetzung für fruchtbaren interreligiösen Dialog.\nWie sollte der interreligiöse Dialog weitergehen?\nHinder: Als Bauernsohn weiss ich, dass man Wachstumsprozesse nur sehr bedingt künstlich steuern oder gar beschleunigen kann. Es braucht die geduldige Pflege und das Warten-Können. \n«Papst Franziskus hat mit seinem Besuch die Saat ausgestreut.»\nBei jeder Form von Dialog ist es ähnlich. Papst Franziskus hat mit seinem Besuch die Saat der Versöhnung, des Friedens und der Gerechtigkeit ausgestreut. Ob «sich Gerechtigkeit und Friede küssen und Treue aus der Erde hervorspriesst», wie es im Psalm 85,11-12 steht, hängt aber nicht nur von Menschen ab. Im selben Psalm heisst es: «Gerechtigkeit geht vor ihm her, und Heil folgt der Spur seiner Schritte.»\n* Paul Hinder (78) ist ein Schweizer Kapuziner-Priester und Bischof von Abu Dhabi. Zu seiner Diözese gehören Bahrain, Jemen, Katar, Kuwait, Oman, Saudi-Arabien und die Vereinigten Arabischen Emirate.\n\nPapst sieht neuen Schritt im Dialog mit Islam\n\n\n© Katholisches Medienzentrum, 09.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-09 17:44", "author": "Raphael Rauch"}