{"id": "bischof-markus-buechel-ich-bin-noch-nie-am-heiligen-abend-in-einer-so-leeren-kirche-gestanden", "tag": "Zitat", "tag2": "Zitat", "title": "Bischof Markus Büchel: «Ich war noch nie am Heiligen Abend in einer so leeren Kirche»", "text": "\n«Ich bin noch nie an einem Heiligen Abend in einer so leeren Kirche gestanden. Aber wir wissen, viele sind mit uns verbunden – auch über den Livestream. (…) Selber sollen wir nicht singen, aber im Herzen können wir mitsingen, was die Sängerinnen und Sänger uns vortragen. (…)\nDie Hirten stehen für die Menschen, die nichts mehr zu verlieren haben. Sie trifft die Botschaft von Weihnachten zuerst. Sie bringen ein Herz wie eine leere Krippe mit, das sich nach Hoffnung, Geborgenheit und Zukunft sehnt. (…) \nDenken wir an die Menschen, die gerade besonders an Einsamkeit leiden. Deren Familienfeiern durchkreuzt wurden. (…) Ihnen sind wir Weihnachtsengel, wenn mir mit kleinen Zeichen der Verbundenheit zeigen: Wir sind für dich da. Du bist ein wertvoller Mensch. Wir möchten dir Hoffnung schenken. Gott braucht uns als Boten der Hoffnung, der Liebe und der Zuversicht.»\nBischof Markus Büchel hat in einer fast leeren Kathedrale in St. Gallen eine vorgezogene Mitternachtsmesse gefeiert. Wie überall in der Schweiz sind auch in St. Gallen maximal 50 Menschen pro Gottesdienst zugelassen. Die Lesung hielt die neue Stadtpräsidentin von St. Gallen, Maria Pappa. Die Schweizerin mit italienischen Wurzeln hielt die erste Lese auf Deutsch und die zweite auf Italienisch. (rr)\n\n\nBischof Felix Gmür zu Weihnachten: Es werde Licht!\n\n\n© Katholisches Medienzentrum, 25.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-25 07:23"}