{"id": "bischof-markus-buechel-alle-duerfen-ihre-gaben-in-die-gemeinschaft-einbringen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bischof Markus Büchel: «Alle dürfen ihre Gaben in die Gemeinschaft einbringen»", "text": "\nSynodalität meint den gemeinsamen Aufbruch aller Menschen, die sich in die Kirche einbringen wollen. Das sagte der St. Galler Bischof Markus Büchel am Sonntag zur Eröffnung des synodalen Prozesses. Papst Franziskus sei es ernst mit seiner Botschaft: «Ich will euch hören.»\nBarbara Ludwig\nWürde der St. Galler Bischof Markus Büchel noch etwas sagen zum synodalen Prozess, der am Sonntag in allen Bistümern weltweit eröffnet wird? Dies blieb offen bis fast zum Schluss des Gottesdienstes in der St. Galler Kathedrale. Er tat es schliesslich doch. Und nahm dabei Bezug auf ein Bild, das in der Kampagne zum synodalen Weg eine wichtige Rolle spielt: «Ein Bild geht um die Welt. Es ist das Bild eines schwerhörigen Papstes, der sich einem zuwendet und sagt: ‘Ich will euch hören’.»\nAuch die Bischöfe sollen zuhören\nDie Botschaft des Papstes sei ehrlich, eindringlich und ernst, versicherte Büchel. Auch von den Bischöfen verlange der Papst das gleiche: Zuhören. Heute stünden alle Bischöfe an ihren Altären, wo sie ebenso wie er den synodalen Weg eröffneten. «Wir machen, was der Papst uns aufträgt.» Auch Markus Büchel ist auf einem Plakat in derselben Pose wie der Papst zu sehen – mit der rechten Hand am Ohr.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nBischof Markus Büchel inzensiert den Altar\n\n\n\nMit dem heutigen Sonntag beginnt weltweit die diözesane Phase des vom Papst angestossenen Prozesses. Der St. Galler Bischof erklärte dazu: «Jetzt geht es darum, dass jeder Christ sich bewusst wird: Ich besitze Gaben, die nur ich habe.» Und die gelte es nun, in die Gemeinschaft einzubringen. «Der synodale Weg ist der Aufbruch aller, die sich einbringen wollen.»\nDie Ausgestossenen einbeziehen\nNötig seien aber auch «ernsthafte Kraftanstrengungen, um jene einzubeziehen, die ausgestossen sind», betonte der Bischof, ohne zu sagen, wer damit gemeint sein könnte. Büchel erinnerte ans Zweite Vatikanische Konzil und das Gebet, das damals vor jeder Konzilsversammlung gebetet wurde. Genau dieses Gebet sprach er zum Abschluss der Feier in der Kathedrale: «Führe uns in dir zur Einheit», heisst es darin.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nBischof Markus Büchel eröffnet in der Kathedrale St. Gallen den synodalen Weg. Von links am Altar: Dompfarrer Beat Grögli, Pastoralamtsleiter Franz Kreissl, Bischof Markus Büchel, Generalvikar Guido Scherrer.\n\n\n\nDompfarrer Beat Grögli zeigte sich in seiner Predigt erstaunt über die Verbindung des Tagesevangeliums (Markus 10, 35-45) mit dem synodalen Prozess: Jakobus und Johannes sind schon lange mit Jesus unterwegs, es sind Jünger der ersten Stunde. Das verleitet sie dazu, bei Jesus um einen besonderen, besseren Platz an seiner Seite zu bitten. Damit sind sie bei Jesus aber an der falschen Adresse gelandet.\nGemeinsam unterwegs sein\n«Ich staune nur, wie das Evangelium heute zu uns spricht», sagt Grögli. «Bildet euch nichts darauf ein, dass ihr schon lange im Glauben unterwegs seid! Haltet es aus, dass nicht alle so denken wie ihr – und lasst sie leben!» Mit der Eröffnung des synodalen Prozesses sage der Papst: «Die Kirche ist nicht von oben nach unten; sie ist nicht von unten nach oben; sie ist ein gemeinsames Unterwegs-Sein».\n\n\n\n\n\n\n\n©  Sabine Rüthemann\n\n\nDompfarrer Beat Grögli zeigt das Bild, das um die Welt geht: Papst Franziskus in einer hörenden Haltung.\n\n\n\nGrögli ist überzeugt, dass die Kirche in der Schweiz in diesem Bereich schon vieles gut macht. Die Stichworte, die der Dompfarrer nannte, waren: das duale Kirchensystem, hierarchische und demokratische Elemente, eine austarierte Gewaltentrennung. Doch man könne auch von anderen lernen. «Wir haben oft wenig Sinn für das Missionarische in der Kirche», stellte er kritisch fest.\nMission als dynamische Bewegung\nIn Kolumbien machte Grögli kürzlich eine andere Erfahrung. Dort seien Evangelisierung und Mission angesagt: Die Kirche wolle dynamisch in die Zukunft gehen.\nDynamik, Mission, Glaubenseifer? Haben die St. Galler Katholiken schon Feuer gefangen für den synodalen Prozess? Das zu spüren, erwies sich an diesem Sonntag als schwierig. Nur wenige Gottesdienstbesucher wollten sich vor oder nach der Messe auf ein Gespräch mit der Journalistin einlassen.\n«Ich bin bald 80 und dränge mich nicht auf.»\nZwei jüngere Personen winkten gleich ab. Rosmarie Nantista-Fink (79) hingegen war bereit für eine kurze Unterhaltung. Sie hat erst am Vortag erfahren, dass es den synodalen Prozess gibt und weiss noch kaum etwas darüber. In einer Gesprächsgruppe würde sie mitmachen, wenn man sie anfragt. Sonst nicht. «Ich bin bald 80 und dränge mich nicht auf», sagte die regelmässige Gottesdienstbesucherin.\nRolf Greter (72) weilt nur zur Besuch in der Gallus-Stadt. Den synodalen Prozess findet der Mann aus dem Kanton Bern sinnvoll. «Es ist wichtig, die Basis anzuhören. Was sagt das Fussvolk? Es darf nicht nur Diktate aus Rom geben.» Ob er sich in einer Diskussionsgruppe beteiligen will, habe er noch nicht entschieden.\nGemeinsam überlegen, was die Welt heute braucht\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nAnnemarie Imhasly\n\n\n\nAuch Annemarie Imhasly (63) ist nur zu Gast in St. Gallen. Die Zürcherin hält es für sehr wichtig, dass Christen gemeinsam überlegten, was die Welt heute brauche. «Wir hätten der Welt etwas zu geben: Vertrauen ins Leben. Der Glaube, dass Gott zu uns steht – trotz unserer Fehler.»\n\n\nFranz Kreissl: “Die Frage der Partizipation ist eine der grossen Zukunftsfragen der Kirche”\n\n\n© Katholisches Medienzentrum, 17.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-17 19:09", "author": "Barbara Ludwig"}