{"id": "bischof-markus-buechel-zum-tod-von-aldo-giordano", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bischof Markus Büchel zum Tod von Aldo Giordano", "text": "\nDer St. Galler Bischof Markus Büchel trauert um Erzbischof Aldo Giordano. Er würdigt ihn als Kirchenmann mit grossen Verdiensten.\nBischof Markus Büchel*\nWir sind sehr betroffen, dass Erzbischof Aldo an Corona sterben musste. An ihn erinnern wir uns als Freund wie als Kirchenmann mit grossen Verdiensten. Nachdem er vor Kurzem seine Aufgabe als Nuntius in Venezuela verlassen hatte und in Brüssel päpstlicher Botschafter bei der Europäischen Union wurde, hofften wir auf ein Wiedersehen mit Aldo Giordano. Leider ist es nicht mehr dazu gekommen.\n«Er konnte gut zuhören, war ein vielseitig offener Netzwerker.» \nAm besten kannte ihn Bischof Ivo Fürer, emeritierter Bischof von St. Gallen. Aldo Giordano war von 1995 bis 2008 sein Nachfolger als Generalsekretär des Rates der Europäischen Bischofskonferenzen mit Sitz in St. Gallen. Bischof Ivo wie auch seine Familie, seine Geschwister, Nichte und Neffen, waren «Don Aldo» wie er in seiner St. Galler Zeit genannt wurde, sehr freundschaftlich verbunden. Ivo Fürer feierte auch seine Weihe zum Erzbischof im Jahr 2013 in Cuneo mit. Sein Tod stimmt Bischof Ivo sehr traurig, auch er hatte sich ein Wiedersehen gewünscht.\nMeinung klug und besonnen vertreten\nSeine Sprachbegabung half Erzbischof Aldo Giordano in all seinen Aufgaben, ob als Spitzendiplomat in Brüssel, Venezuela oder Strassburg oder als verbindendes Glied zwischen den Präsidenten der Europäischen Bischofskonferenzen. Er setzte sich gerne mit Menschen auseinander, konnte gut zuhören, war ein vielseitig offener Netzwerker, der ehrliches Interesse zeigte aber auch seine Meinung klug und besonnen vertreten konnte.\n«Don Aldo fühlte sich in der Gallusstadt wohl und daheim.»\nIn persönlicher Erinnerung bleibt Erzbischof Aldo Giordano uns allen, die ihn gekannt haben, als kommunikativer, freundlicher Mensch. Er hatte auch in St. Gallen manche Freundschaft geknüpft, Don Aldo fühlte sich in der Gallusstadt wohl und daheim. An den Ereignissen und Anlässen des Bistums St. Gallen zeigte er stets grosses Interesse, so feierte er auch meine Bischofsweihe mit, was mich gefreut und geehrt hat. Einladungen zu Anlässen im Ordinariat, ob Fasnacht, Ordinariatsausflug, zu Weihnachten oder zum Neujahrsempfang nahm er stets gerne an, soweit es sein Terminplan erlaubte. \nRegelmässig auf Pisten unterwegs\nBei uns in der Ostschweiz konnte er zudem eines seiner liebsten Hobbies pflegen, das Skifahren, auf den schmalen Brettern war er ein echter Könner, regelmässig war er auch mit Bischof Ivo auf den Pisten unterwegs. Zusammengefasst war er in seinen Jahren als Generalsekretär des Rates der Europäischen Bischofskonferenzen mit Sitz in St. Gallen auch integriert im Bistum St. Gallen.\nMir und meinen Mitarbeitenden bleibt er in bester Erinnerung. Ruhe in Frieden, Don Aldo, und danke für alles.\n* Bischof Markus Büchel ist Bischof von St. Gallen und Vizepräsident der Schweizer Bischofskonferenz.\n\n\nAldo Giordano stirbt an Covid-19 – Felix Gmür trauert um einen “liebenswürdigen Menschen”\n\n\n© Katholisches Medienzentrum, 03.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-03 11:47", "author": "Bischof Markus Büchel*"}