{"id": "bischof-felix-gmuer-paul-vollmar-stand-fuer-eine-ruhige-und-diskrete-schoepfungskraft", "tag": "Zitat", "tag2": "Zitat", "title": "Bischof Felix Gmür: Paul Vollmar stand für eine «ruhige und diskrete Schöpfungskraft»", "text": "\n«Die Schweizer Bischofskonferenz hat betroffen den Hinschied von Weihbischof Paul Vollmar SM vernommen. Er verstarb in der Nacht vom Sonntag, 2. Mai 2021 in Zürich im Alter von 86 Jahren.\nEngagement für die liturgischen Bücher\nPaul Vollmar SM wurde 1993 zusammen mit dem Zürcher Peter Henrici SJ von Papst Johannes Paul II. zum Weihbischof des Bistums Chur ernannt. Am 31. Mai 1993 empfingen die beiden durch den Präfekten der Bischofskongregation, Kardinal Bernardin Gantin, in der Klosterkirche Einsiedeln die Bischofsweihe.\n\n\n\n\n\n\n\n©  Dominque Anderes\n\n\nPaul Vollmar\n\n\n\nDie älteren Mitglieder der SBK erinnern sich an die ruhige und diskrete Schöpfungskraft von Weihbischof Paul Vollmar. 2002 ernannte ihn die SBK zu ihrem Vertreter in die Ständige Kommission für die Herausgabe der gemeinsamen liturgischen Bücher im deutschen Sprachgebiet.\nMit Amédée Grab zur Bischofssynode\nZwei Jahre später wählte ihn die SBK als Delegierten an die 11. Bischofssynode zum Thema «Die Eucharistie: Quelle und Höhepunkt des Lebens und der Sendung der Kirche». Weihbischof Paul Vollmar reiste zusammen mit Bischof Amédée Grab OSB im Oktober 2005 nach Rom.\n\n\n\n\n\n\n\n©  Arnold Landtwing\n\n\nWeihbischof Paul Vollmar mit dem Kelch – ganz rechts im Bild ist Bischof Joseph Bonnemain zu sehen.\n\n\n\n2009 nahm Papst Benedikt XVI. seine Demission an und ernannte gleichzeitig Weihbischof Marian Eleganti OSB als dessen Nachfolger im Bistum Chur. Weihbischof Paul Vollmar war im Umgang sehr brüderlich, freundlich und zuvorkommend. Sein bischöfliches Amt rückte er nicht in den Vordergrund. Er begegnete einem vor allem als Mensch und Seelsorger, bescheiden und unaufdringlich. Er liebte die Literatur und war sehr belesen. Diese Weise, auf das Leben und Schicksal der Menschen zu blicken, lag ihm näher als das Belehren.\nWir danken Weihbischof Paul Vollmar für sein Wirken in der Kirche in der Schweiz und darüber hinaus.»\nDer Präsident der Schweizer Bischofskonferenz, Bischof Felix Gmür, würdigt den verstorbenen Weihbischof des Bistums Chur, Paul Vollmar. Er wird heute in Freiburg bestattet.(rr)\n\nAbdankung am Europatag: Paul Vollmar wird am 5. Mai in Freiburg beigesetzt\n\n© Katholisches Medienzentrum, 05.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-05 07:42"}