{"id": "bischoefe-an-der-grenze-der-usa-und-mexiko-wollen-die-kraefte-buendeln", "tag": "International", "title": "Bischöfe an der Grenze der USA und Mexiko wollen Kräfte bündeln", "text": "\nWashington, 25.2.19 (kath.ch) Aus Sorge um aktuelle Entwicklungen in der US-Migrationspolitik wollen Bischöfe aus den USA und Mexiko ihrer Kritik Nachdruck verleihen und über die weitere gemeinsame Vorgangsweise beraten. Zu dem dreitägigen Treffen, das am Montag (Ortszeit) in El Paso im US-Bundesstaat Texas startet, haben 14 Bischöfe der Diözesen an der Grenze, Vertreter der kirchlichen Migrations- und Sozialorganisationen sowie auch ein Papst-Gesandter ihr Kommen zugesagt.\nDen Veranstaltern gehe es darum, «die Vorgangsweise abzustimmen, die Kräfte zu bündeln und den Umgang mit Migranten sowie ihre öffentliche Wahrnehmung nicht der Politik zu überlassen», berichtete die Plattform «Catholic News Service».\nSymbol der Feindschaft\nAktueller Hintergrund des Treffens ist die Ausrufung des Nationalen Notstandes durch US-Präsident Donald Trump, der durch diese Massnahme die von ihm geforderten Finanzmittel zum Bau einer Grenzmauer zwischen den USA und Mexiko freigeben will. Der Kongress hatte Trump in diesem Finanzjahr 1,375 Milliarden Dollar für die Errichtung von Grenzbarrieren bewilligt. Das sind deutlich weniger als die von ihm geforderten 5,7 Milliarden Dollar.\nGegen den Notstand, den Mauerbau und Trumps Pläne, Asylanträge für die USA sollten bereits in Mexiko gestellt werden, hatten sich bereits in der Vorwoche Bischöfe und Kardinäle aus Mexiko und den USA gemeinsam ausgesprochen. «Eine Grenzmauer ist vor allem ein Symbol von Trennung und Feindschaft zwischen zwei befreundeten Ländern», hiess es damals.\nKirche schreitet ein\nDoch auch zahlreiche weitere Anlässe und Hintergründe machten das aktuelle Bischofstreffen «dringend notwendig», wie Dylan Corbett, Geschäftsführer des «Hope Border Institute», welches das Treffen organisiert, erklärte. Dazu gehöre auch der Tod von Jakelin Caal (7) und Felipe Gomez Alonzo (8), zwei Migrantenkindern aus Guatemala, die um Weihnachten nach der Überquerung der US-Südgrenze über die Wüste verstorben waren.\nDies geschah jeweils zu einem Zeitpunkt, an dem die Kinder bereits unter Aufsicht der US-Grenzbehörden standen. Auch ein immer brutaleres Vorgehen der US-Behörden gegen Asylwerber sowie die Zunahme von Fremdenhass und Rassismus machten das Einschreiten der Kirche erforderlich.\nSegnung der Wüste\nPapst Franziskus hat zu der Versammlung in El Paso Robert Stark von der vatikanischen Abteilung für Migranten und Flüchtlinge entsandt, zudem wird auch die US-Bischofskonferenz mit hochrangigen Experten vertreten sein. Im Rahmen der Begegnung wird es auch einen öffentlich zugänglichen Gebetsmoment für Angehörige aller Glaubensrichtungen geben. Dabei wird symbolhaft die Wüste gesegnet und an die vielen Migranten erinnert, die auf den gefährlichen Wegen über die Grenze verstorben sind. (kap)\n\n© Katholisches Medienzentrum, 25.02.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-02-25 15:13", "author": "kap"}