{"id": "bischof-mit-lernkurve-jean-marie-lovey-hatte-frueher-angst-vor-journalisten", "tag": "Theologie konkret", "tag2": "Theologie konkret", "title": "Bischof mit medialer Lernkurve: Jean-Marie Lovey hatte früher Angst vor Journalisten", "text": "\nHeute ist Mediensonntag. Der Bischof von Sitten findet es wichtig, dass Kirche und Journalisten eng zusammenarbeiten. Es falle ihm aber schwer, die Kritik in den Medien anzunehmen, sagt Jean-Marie Lovey (70). Und er gibt zu: «Ich finde es ziemlich zermürbend, immer zu denselben Themen befragt zu werden.»\nMaurice Page, cath.ch / Adaption: Regula Pfeifer\nMedien haben oft andere Erwartungen als die Kirche. Der Bischof von Sitten, Jean-Marie Lovey, plädiert für einen Dialog mit gegenseitigem Vertrauen. In einem Gespräch zum Mediensonntag am 16. Mai informiert der Bischof über seine Lernkurve in der Medienarbeit, seit er an der Spitze der Diözese steht.\n«Die Frage der Kommunikation ist in der Kirche so wichtig wie heikel.»\nDer Bischof ist meistens die erste Person, die Journalisten ansprechen.\nJean-Marie Lovey*: Die Frage der Kommunikation ist in der Kirche so wichtig wie heikel. Ich habe mir gesagt, dass ich dort besonders aufmerksam sein muss. Wir haben uns im Bischofsrat vorgenommen, regelmässig Pressetreffen zu organisieren. Das wären nicht Pressekonferenzen, sondern Medieneinladungen, um mitzuteilen, was uns beschäftigt, besorgt oder erfreut – je nach Ereignis. Es geht darum zu zeigen, was die Kirche in ihrem Bistum lebt. Angesprochen sind sowohl die weltlichen wie auch die religiösen Medien. Die Pandemie hat leider diesen Elan gebrochen. Im letzten Jahr konnten wir nur ein einziges Treffen organisieren. Aber das wird so bald als möglich wieder aufgenommen.\n\n\n\n\n\n\n\n©  Bernard Hallet\n\n\nBischof Jean-Marie Lovey bei einem Mediengespräch über Firmung\n\n\n\n«Ich habe gelernt, wie die Medien funktionieren.»\nWas haben Sie als Bischof von diesen Treffen gelernt?\nLovey: Ich habe gelernt, wie die Medien funktionieren. Und wie sie die Erwartungen und Sorgen der Menschen reflektieren und wiedergeben. Da ist ein Dialog. Der Bischof liefert nicht nur eine Botschaft. Er erhält auch – über die Medien – Anfragen von Gläubigen und der Gesellschaft.\nWie läuft so ein Treffen ab?\nLovey: Die Medientreffen werden an einem besonderen Ort organisiert: So etwa in der Spital- oder Gefängnisseelsorge. Es ist wichtig, dass die Medien einen Einblick in diesen Aspekt des kirchlichen Lebens erhalten.\n«Das gegenseitige Kennenlernen ist wichtig, um ein Vertrauensnetz herzustellen.»\nZudem ist das gegenseitige Kennenlernen sehr nützlich, um ein gegenseitiges Vertrauensnetz herzustellen. Das Vertrauen, das ich gebe oder von einem Journalisten erhalte, erlaubt, die Ereignisse zu objektivieren. Die Kommunikation ist ein Geben und Nehmen, das die Partner vereint.\nJournalisten verbreiten manchmal auch harte Kritik an der Kirche – oder an Entscheiden der Bischöfe.\nLovey: Es fällt mir ziemlich schwer, solche Kritik anzunehmen – das gebe ich zu. An meiner ersten Pressekonferenz, am Tag meiner Ernennung, sagte ich: Ich akzeptiere das Amt des Bischofs von Sitten «mit Furcht und Zittern». Ein Journalist hat mich dann gefragt: «Aber wovor haben Sie Angst?». Ich habe geantwortet: «Ich werde es Ihnen offen sagen: vor Ihnen, den Journalisten.» Der Journalist hat dann erwidert: «Sie haben Recht.» Das ist eine Anekdote, aber das hat mir dennoch klar gemacht, wovon gewisse Medien leben. Das pikanteste Ereignis wird hervorgehoben – und nicht das, was viel eher das kirchliche Leben vermittelt.\nDie Gesellschaft und die Gläubigen erwarten heute mehr Offenheit.\nLovey: Ich denke, man muss die Fragen aufnehmen. Manche Leute finden, die Kirche solle ihre eigenen Medien entwickeln, um ihre Botschaft zu vermitteln. Aber ich bin nicht sicher, ob das das Beste ist. Wir haben ein kleines diözesanes Bulletin auf die Beine gestellt – in Form eines Newsletters. Aber der bleibt kirchenintern und richtet sich an jene, die sich für das kirchliche Leben interessieren. Aber es ist normal, dass sich die Kirche durch die Stimme des Bischofs oder irgendeines Getauften in den verschiedenen öffentlichen Medien äussern kann.\nHaben Sie sich schon einmal geweigert, einem Journalisten zu antworten?\nLovey: Wenn die Frage ehrlich und anständig ist, sehe ich keinen Grund, einen Journalisten nicht zu empfangen. Ich habe ein paar Enttäuschungen erlebt. Und das hat mich angespornt, meine Haltung etwas zu ändern. Einmal wurde ich von einem Fernsehsender angegangen. Da fragte ich die Journalistin, wie sie auf die Idee komme, mich zu diesem Thema zu befragen. Sie sagte: «Ich habe eine Sendung auf einem französischen Sender gesehen, in der Sie gesprochen haben».\n«Immer wieder die gleichen Themen aufzunehmen, speziell Fälle von Pädophilie, scheint mir nicht nützlich.»\nDaraufhin habe ich geantwortet: «Wenn ein Konkurrenz-Medium Ihnen die Idee gibt, dann haben Sie keine Fantasie.» Ich finde es ziemlich zermürbend, immer zu denselben Themen befragt zu werden. Ich bin mir nicht sicher, ob das wirklich die Hauptsorge der Menschen ist. Immer wieder die gleichen Themen als Hauptgeschichten aufzunehmen, speziell Fälle von Pädophilie, scheint mir nicht sehr nützlich. Ich habe manchmal den Eindruck, dass die Medien an diesen Themen Gefallen finden. Aber ist das tatsächlich die Erwartung des Publikums?\n\n\n\n\n\n\n\n©  Andrea Krogmann\n\n\nJean-Marie Lovey an der Pressekonferenz zum Abschluss der Bischofssynode am 24. Oktober 2015 in Rom\n\n\n\nSie können nicht abstreiten, dass Transparenz notwendig ist.\nLovey: Es braucht eine gewisse Transparenz, aber man darf nicht der Ideologie verfallen. Wenn Menschen untereinander kommunizieren, steckt darin immer eine gewisse Undurchsichtigkeit. Es gibt auch Situationen, die nicht öffentlich gemacht werden können – nicht um zu vertuschen, sondern aus Respekt gegenüber den Personen.\n«Ich habe keine andere Autorität als jene des Wortes Gottes.»\nLange Zeit kam das Wort der Kirche oder des Bischofs von oben herab.\nLovey: Das Symbol der bischöflichen Rolle ist der Stuhl der Verkündigung. Aber diese amtliche Autorität wird in den Medien nicht mehr verstanden. Dies umso weniger, als die sozialen Medien bewirken, dass praktisch jede und jeder mit Worten Autorität haben kann. Ich habe keine andere Autorität als jene des Wortes Gottes. Dass die Kirche ihre Stellung missbraucht hat, um in allen Bereichen ein Machtwort zu verkünden, ist mehr als klar. Aber diese Zeiten sind längst vorbei.\n\n\n\n\n\n\n\n©  KNA\n\n\nPapst Franziskus begrüsst Flüchtlinge auf Lesbos, 2016.\n\n\n\n«Eine Geste, insbesondere für die Ärmsten der Armen, wird immer und überall verstanden.»\nWie also richtig darauf reagieren?\nLovey: Ein Bereich, in dem wir immer gut verstanden werden, ist die Diakonie. Eine Geste, ein Wort, die die Aufmerksamkeit für andere zeigt, insbesondere für die Ärmsten der Armen, wird immer und überall angenommen und verstanden – sogar von Leuten, die meilenweit von der Kirche entfernt sind.\nIch erinnere mich an Papst Franziskus, der auf Lampedusa zu den Migranten ging und ihnen Telefonkarten gab, damit sie ihre Familien anrufen konnten. Das ist der Wert des Zeugnisses. Die Botschaft kommt rüber. Da gibt es nicht viel zu sagen.\n* Jean-Marie Lovey (70) ist seit 2014 Bischof von Sitten. Informationen zum Mediensonntag und zur Medienkollekte finden Sie hier.\n\nMediensonntag 2021\n\n\n© Katholisches Medienzentrum, 16.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-16 05:00", "author": "Maurice Page, cath.ch / Adaption: Regula Pfeifer"}