{"id": "bischof-hinder-nobelpreis-gegen-inakzeptables-internationales-schweigen", "tag": "International", "tag2": "International", "title": "Bischof Hinder: Nobelpreis gegen «inakzeptables internationales Schweigen»", "text": "\nJemen gehört zu den Ländern, in denen Millionen Menschen hungern. Paul Hinder leitet dort die katholische Kirche. Der Bischof freut sich, dass der Friedensnobelpreis dieses Jahr ans UN-Welternährungsprogramm geht.\nIn der berechtigten Sorge um die Corona-Pandemie rücke momentan der Hunger in der Welt oft aus dem Blick, stellt der Schweizer Kapuziner Paul Hinder fest. Er sei «froh», dass mit der diesjährigen Preisvergabe eine Organisation geehrte werde, die mit ihren Ernährungsprogrammen Millionen von Menschen zum Überleben verhilft, schreibt der Bischof von Arabien in einer Stellungnahme an kath.ch. Davon profitierten auch unzählige Menschen im Jemen.\n«Es braucht Zugang zu Nahrung, nicht zu Waffen.»\nFür Hinder leistet das Welternährungsprogramm der Vereinten Nationen (WFP) nicht nur Überlebenshilfe, sondern einen Beitrag zum Frieden.  «Wer Frieden fördern will, muss den Hunger bekämpfen. Dazu braucht es Zugang zu Nahrung und nicht zu Waffen.» An diese «humanitäre Binsenwahrheit» erinnere die diesjährige Preisvergabe, schreibt Hinder.\nErklärung von Abu Dhabi «nicht ungehört verhallt»\nFür den Bischof von Arabien ist die Auszeichnung des WFP auch eine Bestätigung dafür, dass «die Klage in der Erklärung von Abu Dhabi», die nun auch von der Papst-Enzyklika «Fratelli tutti» zitiert werde, nicht ungehört verhalle. Diese Erklärung hatten Papst Franziskus und der Grossimam Ahmed al-Tayyeb 2019 in Abu Dhabi gemeinsam unterzeichnet.\nBeklagt wird darin ein «inakzeptables internationales Schweigen» angesichts von politischen Krisen, die dazu führten, dass «Millionen von Kindern an Hunger sterben, die aufgrund von Armut und Unternährung bereits bis auf die Knochen abgemagert sind». (bal)\n\n\nBischof Paul Hinder: «Chur war bei der Papst-Audienz kein Thema»\n\n\n© Katholisches Medienzentrum, 09.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-09 16:25", "author": "bal"}