{"id": "bischof-buechel-instruktion-ist-klerikal-verengt", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bischof Büchel: Instruktion ist «klerikal verengt»", "text": "\nVon der Instruktion der Klerus-Kongregation hält auch der Bischof von St. Gallen wenig. Markus Büchel spricht von einer «klerikal verengten» Sicht.\nRaphael Rauch\nAus einem Schreiben von Bischof Markus Büchel an die Mitarbeiterinnen und Mitarbeiter des Bistums geht hervor: Auch der St. Galler Bischof findet das Papier aus Rom «klerikal verengt». Büchel schliesst sich der Stellungnahme seines Basler Kollegen Felix Gmür an. Gmür hatte die Instruktion allerdings schärfer verurteilt: Sie sei «theologisch defizitär und klerikalistisch verengt».\nKurs halten\nBischof Markus Büchel will am Kurs des Bistums St. Gallen festhalten. Dort gebe es «seit Jahren einen verantworteten Weg im Zusammenspiel von hauptamtlich tätigen, theologisch ausgebildeten Frauen und Männern (Laien, Ordensleute und Kleriker)», wie er schreibt.\nWie zu erwarten stellt Büchel auch das duale System nicht infrage: «Die Kirchgemeinden werden seit über zweihundert Jahren von gewählten Kirchbürgerinnen und Kirchbürgern verantwortlich verwaltet. Diesen Weg gehen wir weiter.»\nDienst des Priesters «unentbehrlich»\nGleichwohl kann der St. Galler Bischof der Instruktion auch etwas Positives abgewinnen. Büchel würdigt etwa den Passus, wonach «der Dienst des Priesters in unserer Kirche unentbehrlich ist». Jede Struktur müsse so gestaltet sein, dass das Evangelium bei den Menschen ankomme. Auch sei «die Nähe zu den Menschen wichtig», die in der Pastoral immer neu gesucht werden müsse. Zudem würdigt Büchel den missionarischen Auftrag der Kirche, den die Instruktion betone.\nLaut dem Pastoralsoziologischen Institut St. Gallen (SPI) haben sich die Wege im Bistum Basel und im Bistum St. Gallen ähnlich entwickelt. «Im Bistum St. Gallen vervielfachte sich der Anteil der Pastoralassistent(inn)en an den Pfarreiseelsorgenden seit 1983, während der Anteil der Diözesanpriester von 80 Prozent auf gerade noch 20 Prozent zurückging», schreibt das SPI in einer Untersuchung.\nUmstrittene Instruktion\nBischof Markus Büchel reagiert mit seinem Schreiben auf eine Instruktion der Klerus-Kongregation in Rom. Darin werden Gemeindereformen Grenzen gesetzt. Die Instruktion sieht die Gemeindeleitung beim Pfarrer – und nicht bei nicht-geweihten Theologen. Die Instruktion lehnt auch die Predigt von Laien in der Eucharistiefeier ab, wie sie in der deutschsprachigen Schweiz üblich ist. Anders als im Bistum Basel dürfen in St. Gallen nur Kleriker, also Diakone und Priester, dem Trausakrament assistieren.\n\n\nBischof Gmür: Instruktion «theologisch defizitär»\n\n\n© Katholisches Medienzentrum, 12.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-12 13:21", "author": "Raphael Rauch"}