{"id": "bischof-und-mehrere-priester-in-china-festgenommen", "tag": "International", "tag2": "International", "title": "Bischof und mehrere Priester in China festgenommen", "text": "\nIm kommunistischen China sind laut einem Medienbericht mehrere katholische Geistliche festgenommen worden.\nNach Angaben des vatikanischen Pressedienstes Asianews (Wochenende) nahm die Polizei in der Apostolischen Präfektur Xinxiang Bischof Joseph Zhang Weizhu (63), sieben Priester und 10 Seminaristen in Gewahrsam. An der mehrtägigen Operation sollen mindestens 100 Beamte beteiligt gewesen sein.\nDie Präfektur Xinxiang wird dem Bericht zufolge von den chinesischen Behörden nicht anerkannt. Die Aktivitäten der zugehörigen Priester und Laien gelten demnach als «kriminell».\nUmstrittene Haltung des Vatikans\nDer Vatikan hatte mit China 2018 ein vorläufiges Abkommen zur Ernennung von Bischöfen geschlossen und 2020 verlängert.\nKritiker halten dies für einen Fehler. Laut Asianews hat sich die Lage der Katholiken im Reich der Mitte seit Unterzeichnung des Abkommens verschlechtert. Besonders der Druck auf die Mitglieder der katholischen Untergrundkirche nehme zu.\nPapst zu China\nDer Papst bat beim Mittagsgebet am Sonntag auf dem Petersplatz um geistlichen Beistand für die chinesischen Gläubigen. Als Anlass nannte er den Gebetstag für die Kirche in China am 24. Mai.\nOhne die jüngsten Festnahmen anzusprechen, ermutigte Franziskus die Katholiken des Landes, «Baumeister der Gerechtigkeit und des Friedens in ihrer Heimat» zu sein. (kna)\n\n\nExperten: Religionsfreiheit weltweit immer mehr unter Druck\n\n© Katholisches Medienzentrum, 23.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-23 16:43"}