{"id": "bischof-markus-buechel-ich-bin-kein-unverletzlicher-star", "tag": "Theologie konkret", "title": "Bischof Markus Büchel: «Ich bin kein unverletzlicher Star»", "text": "\nDer Bischof von St. Gallen fordert, Alte, Schwache und Kranke in der Adventszeit nicht zu vergessen. Er hofft auf ein Abebben der zweiten Welle und darauf, dass am Heiligen Abend wieder mehr als 50 Menschen in die Kirchen dürfen.\nRaphael Rauch\nBischof Markus, wir feiern den ersten Advent in einer Krisenzeit. Was macht das mit Ihnen?\nBischof Markus Büchel: Ich versuche, das Positive zu sehen. Krisen sind immer auch Chancen.\nIst das nicht eine leere Floskel?\nBüchel: Für mich nicht. Corona entschleunigt uns, bremst uns aus. Da bleibt mehr Zeit für die Frage: Was fehlt uns jetzt? Was ist wirklich wichtig und wesentlich? Was hilft uns Menschen? Ich sehe die Entschleunigung als kreative Denkpause, in der etwas geschieht.\n\n\n\n\n\n\n\n©  Christian Ender, Jesuiten CH/D\n\n\nBischof Markus Büchel bei der Priesterweihe in der Zürcher Liebfrauenkirche.\n\n\n\nWelche Kindheitserinnerungen haben Sie an die Adventszeit?\nBüchel: Es war eine Zeit der Erwartung, der Spannung. Der Nikolaus kam in die Familie und hat uns beschenkt. Der Schmutzli war auch dabei. Er hat uns aber nicht geschlagen. Die kamen mit Respekt und Anstand. Aber sie sagten schon, was unsere Eltern nicht gut fanden. Aus dem Mund des Nikolaus nehmen die Kinder das ernster.\nWas haben Sie in der Adventszeit als kleiner Junge gemacht?\nBüchel: Wir haben viel gebastelt. Wir gingen nicht in die Geschäfte, sondern haben die Geschenke selbst gemacht. Zum Beispiel schöne Sterne aus farbigen Folien. Weihnachten war nicht so überladen wie heute, nicht so kommerzialisiert.\n\n\n\n\n\n\n\n\nGottesdienst \"Aller Äbte Jahrzeit\" in der Kathedrale St.Gallen\n\n\n\nAuf welche Einschränkungen müssen wir uns dieses Jahr wegen Corona gefasst machen?\nBüchel: Nicht alle haben Platz in den Gottesdiensten. Wir werden beispielsweise in der Kathedrale St. Gallen am Heiligen Abend zwar eine zusätzliche Messe anbieten, aber das reicht bei weitem nicht. Die Kathedrale ist proppenvoll. Normalerweise brauchen wir zusätzliche Stühle – und die Mitfeiernden müssen trotzdem stehen. Von daher wird es Enttäuschungen geben. Hoffentlich werden die Schutzkonzepte auf Weihnachten hin gelockert. Wenn wir beispielsweise zum vorherigen Schutzkonzept zurückkehren dürften, dann hätten mit Abstand und mit Schutzmasken mehrere hundert Mitfeiernde anstatt nur 50 einen Platz. Die Kathedrale hat in normalen Zeiten über 1500 Plätze.\nNach welchen Kriterien werden Sie die Plätze vergeben?\nBüchel: Wir haben online ein Anmeldesystem entwickelt. Wer sich zuerst meldet, bekommt einen Platz. Es schmerzt uns, dass wir Leute abweisen müssen. Wir werden aber wieder Livestreams anbieten.\n«Wenn wir die drei Strophen von ‘Stille Nacht’ singen – das ist magisch.»\nEin Livestream ist aber nicht dasselbe…\nBüchel: Das stimmt. Gerade der Heilige Abend lebt ja von der besonderen Stimmung: Wenn es ganz dunkel ist, nur der Christbaum erleuchtet ist und wir die drei Strophen von «Stille Nacht» singen. Das ist magisch. Diese Stimmung können wir im Livestream nicht so gut transportieren.\n\n\n\n\n\n\n\n© Bistum St. Gallen\n\n\nBischof Markus Büchel\n\n\n\nWas ist Ihr zentrales Anliegen?\nBüchel: Wir tun alles, um kreative Ideen zu fördern. Jetzt ist Kreativität gefordert. Die Pfarreien können ja auch draussen unterm Sternenhimmel Weihnachten feiern. Oder technisch-mediale Möglichkeiten nutzen. Wir dürfen aber nicht vergessen: Es gibt auch Menschen, die nach wie vor offline unterwegs sind und keinen Computer haben.\nWer bereitet Ihnen am meisten Sorge?\nBüchel: Menschen, die mit Einsamkeit zu kämpfen haben und nun noch weniger Besuch haben. Die Kranken, Alten und Schwachen. Erklären Sie mal einem Demenz-Patienten, was Corona ist. Die wundern sich doch nur, dass plötzlich alle mit Maske rumlaufen. Wenn mir Leute erzählen: «Wir konnten uns von unserem Angehörigen gar nicht richtig verabschieden und keine grosse Abdankung feiern», macht mich das sehr betroffen.\n«Wir müssen unseren Blick auf den Menschen neu schärfen.»\nHaben Sie schon ein Corona-Fazit?\nBüchel: Die Armut nimmt zu. Manche Menschen stehen am Rande ihrer Existenz. Sie haben ihren Job verloren und finden keinen neuen. Wir müssen unseren Blick auf den Menschen neu schärfen. Die Kirche muss für die Sorgen der Menschen da sein.\n\n\n\n\n\n\n\n©  Screenshot youtube.com\n\n\nBischof Markus Büchel\n\n\n\nWas heisst für Sie: Warten auf Weihnachten?\nBüchel: Ich freue mich nicht nur, dass ich wegen Corona weniger Termine habe. Sondern ich freue mich auf die Zeit der Vertiefung. Auch ein Bischof muss seinen Glauben immer wieder vertiefen und hinterfragen. Sonst kann ich das Geheimnis vom Weihnachtsfest nicht aus einer inneren Tiefe heraus feiern.\n«Manchmal geht es mir zu viel um Strukturen und zu wenig um den Menschen.»\nWas meinen Sie damit: «Auch ein Bischof muss seinen Glauben immer wieder hinterfragen»?\nBüchel: Als Bischof schlage ich mich mit viel Papierkram rum. Manchmal geht es mir zu viel um Strukturen und zu wenig um den Menschen. Von daher suche ich bewusst eine spirituelle Vertiefung. Zum Beispiel, wenn ich die Enzyklika «Fratelli tutti» lese.\nWas ist das Geheimnis von Weihnachten?\nBüchel: Für mich ist Weihnachten jedes Jahr etwas ganz Neues. Gott wird Mensch. Und wir haben das ganze Jahr über mit Menschen zu tun – also mit Gott. Gott will uns in diesen menschlichen Beziehungen nahe sein. Für mich ist das jedes Jahr eine ungeheure Aussage und ein Auftrag, als Bischof ein möglichst guter Hirte zu sein.\n\n\n\n\n\n\n\n©  BistumSG/Regina Kühne\n\n\nIvo Fürer im Jahr 2019.\n\n\n\nWas für Sie ein Tiefpunkt in der Corona-Pandemie?\nBüchel: Zum einen, dass wir keinen Gottesdienst feiern konnten. Zum anderen war der 20. April ein Tiefpunkt. Wir konnten den 90. Geburtstag von Bischof Ivo Fürer gar nicht feiern. Er war ganz alleine im Altersheim, wir konnten ihn nicht besuchen. Nicht einmal seine Familie konnte zu ihm. Das war sehr schmerzhaft.\nWegen Corona hat die «Theologie der Vulnerabilität» Konjunktur – der Blick auf unsere Verletzlichkeit. Was heisst das für Sie?\nBüchel: In meinem Glauben darf ich meine Verletzlichkeit bejahen. Ich soll mir nichts vormachen. Ich bin kein unverletzlicher Star, der nichts falsch macht und dem auch nichts passiert. Verletzlichkeit heisst: Jeden kann es treffen, ich bin abhängig. Umso schöner ist es, dass wir von Gott getragen sind.\n\n\nWie wir Weihnachten unter dem Sternenhimmel feiern können\n\n\n© Katholisches Medienzentrum, 29.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-29 04:50", "author": "Raphael Rauch"}