{"id": "bischofsvikar-schwickerath-wird-neuer-beobachter-des-synodalen-weges-in-deutschland", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bischofsvikar Schwickerath wird neuer Beobachter des Synodalen Weges in Deutschland", "text": "\nBischofsvikar Georges Schwickerath ist von der Schweizer Bischofskonferenz offiziell mit diesem neuen Amt beauftragt worden. Er folgt auf Weihbischof Alain de Raemy, der im Bistum eine neue Aufgabe übernommen hat. \nGeorges Schwickerath zeigte sich erfreut über seine neue Aufgabe. «Es ist sicherlich spannend zu sehen, wie diese Diskussionen geführt werden», sagte er gegenüber dem «Berner Pfarrblatt» (30. September). Er habe zur Vorbereitung die Webseite konsultiert und für gut dokumentiert und transparent befunden. Für kath.ch war er am Montag nicht erreichbar.\nBischof Felix Gmür hat den Bischofsvikar vor rund drei Wochen für diese Aufgabe angefragt. Dies tat er in seiner Funktion als Präsident der Schweizer Bischofskonferenz. Schwickerath wird also offizieller Botschafter der Schweizer Bischöfe des Synodalen Wegs in Deutschland. Das schreibt Nicole Jörg, Kommunikationsassistentin des Bistums Basel.\nErster Einsatz im nächsten Februar\nSeinen ersten Einsatz wird der neue Beobachter an der Synodalversammlung vom 3. bis 5. Februar 2022 in Frankfurt am Main haben. Er werde wohl die Diskussionen mitverfolgen und auch mit Teilnehmenden der Versammlung ins Gespräch kommen, schreibt Nicole Jörg. Ob er ebenfalls das Wort ergreifen wird, wie der Generalsekretär der Römisch-katholischen Zentralkonferenz Daniel Kosch an diesem Wochenende, ist bisher nicht festgelegt.\nDen Bischöfen Bericht erstatten\nBei seiner Rückkehr werde er «in geeigneter Form den Bischöfen Bericht erstatten, sowie seine Eindrücke und Erkenntnisse weiterleiten», schreibt Jörg.\nGeorges Schwickerath ist seit August 2019 Bischofsvikar der Bistumsregion St. Verena im Bistum Basel. Der Luxemburger hat in Luzern und Paris Theologie studiert. Vor seinem Eintritt in die Bistumsleitung war er als Pfarrer des Pastoralraumes Muri im Kanton Aargau tätig.\n\n\n\n\n\n\n\n© Oliver Sittel |\n\n\nAlain de Raemy in Rom\n\n\n\nVorgänger Alain de Raemy hat neue Bistumsaufgabe\nBisher hatte Alain de Raemy die Aufgabe als Beobachter für die Schweizer Bischofskonferenz inne. De Raemy habe auf den 1. September im Bistum Lausanne-Genf-Freiburg eine neue Aufgabe erhalten. Er sei für die Begleitung aller im Bistum tätigen Priester zuständig. Das schreibt die Bischofssekretärin Nicole Righetti auf Anfrage.\nVon seinen Dikasterien in der Schweizer Bischofskonferenz habe Alain de Raemy bisher keines abgeben können. Die einzige Lösung im Sinne einer Entlastung sei die Weitergabe des Beobachter-Amtes beim deutschen Synodalen Weg gewesen. (rp)\n\nDaniel Kosch: Fehlende Beschlussfähigkeit beim Synodalen Weg “ohne jede böse Absicht”\n\n\n© Katholisches Medienzentrum, 04.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-04 16:58", "author": "rp"}