{"id": "bischoefe-gehen-auf-roemische-oekumene-bremse-ein", "tag": "International", "tag2": "International", "title": "Bischöfe gehen auf römische Ökumene-Bremse ein", "text": "\nDie deutschen katholischen Bischöfe verschieben – wegen Einwänden aus Rom – eine Abstimmung über Möglichkeiten der eucharistischen Gastfreundschaft zwischen Protestanten und Katholiken auf unbestimmte Zeit. \nWie der Vorsitzende der Bischofskonferenz, Bischof Georg Bätzing, am Donnerstag in Fulda erklärte, respektiere man damit die Einwände aus Rom, die eine neue Sachlage geschaffen hätten. Nun solle erst einmal der Ökumenische Arbeitskreis (ÖAK) auf die Kritik aus dem Vatikan reagieren. Danach müsse die Debatte weitergehen.\nVorläufig keine sakramentale Gastfreundschaft\nNach dieser Entscheidung gilt es als unwahrscheinlich, dass beim kommenden Ökumenischen Kirchentag 2021 in Frankfurt die vom ÖAK vorgeschlagene Form der sakramentalen Gastfreundschaft offiziell praktiziert wird. Es wird aber wohl auch kein explizites Verbot wechselseitiger Einladungen über die Konfessionsgrenzen hinweg geben.\nDer ÖAK hatte im vergangenen September vorgeschlagen, dass evangelische und katholische Kirche künftig ihren Mitgliedern gestatten sollten, in Gottesdiensten der je anderen Konfession an Abendmahl oder Eucharistie teilzunehmen. Der Text, den auch Bätzing mitverantwortet hatte, sollte zur Überwindung einer langjährigen Blockade beitragen. Die gegenseitige Einladung sollte auch beim Kirchentag in Frankfurt praktiziert werden.\nAbsage der Glaubenskongregation\nDiesem Votum hatte die Glaubenskongregation am Wochenende widersprochen und gegenseitigen Abendmahls-und Eucharistie-Einladungen von Katholiken und Protestanten eine theologisch begründete Absage erteilt. Die Unterschiede im Eucharistie- und Amtsverständnis seien «noch so gewichtig», dass sie eine Teilnahme katholischer und evangelischer Christen an der Feier der jeweils anderen Konfession derzeit ausschlössen.\nAuch für eine «individuelle Gewissensentscheidung» gebe es keine Grundlage, heisst es in einem Schreiben der Glaubenskongregation an Bätzing, das der Katholischen Nachrichten-Agentur (KNA) vorliegt. Dem Schreiben beigefügt ist ein theologischer Anhang.\nNach Auffassung der Glaubenskongregation sind einige Fragen des «katholischen Grundverständnisses von Kirche, Eucharistie und Weiheamt» in dem ÖAK-Dokument «nicht ausreichend geklärt». Eine Öffnung für eine eucharistische Mahlgemeinschaft mit der Evangelischen Kirche in Deutschland würde zudem zum derzeitigen Stand «notwendigerweise neue Gräben im ökumenischen Dialog mit den Orthodoxen Kirchen» über Deutschlands Grenzen hinaus aufwerfen. (kna)\n\nAbsage an Mahlgemeinschaft von Katholiken und Protestanten\n\n\n© Katholisches Medienzentrum, 24.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-24 16:16", "author": "kna"}