{"id": "bischof-corona-wird-kirche-in-deutschland-grundlegend-veraendern", "tag": "International", "tag2": "International", "title": "Bischof: Corona wird Kirche in Deutschland grundlegend verändern", "text": "\nNach Ansicht von Osnabrücks Bischof Franz-Josef Bode wird die Corona-Pandemie die Kirche in Deutschland grundlegend verändern. Die Gottesdienst-Feier sei nicht an Priester gebunden.\n«Es wird vieles beschleunigt, was wir für die kommenden zehn Jahre erwartet haben», sagte Bischof Franz-Josef Bode am Dienstag in Osnabrück im Interview der Katholischen Nachrichten-Agentur (KNA) aus Anlass des 25. Jahrestags seiner Amtseinführung als Bischof von Osnabrück. Als Beispiele nannte er die Rückgänge bei den Kirchensteuereinnahmen und bei den Kirchenmitgliedszahlen. Gleichzeitig erwarte er eine Entschleunigung durch die Krise. «Wenn zum Beispiel der geschäftige Rummel an Weihnachten wegfällt, könnte das zu einem intensiveren Erleben des Festes führen.»\n«Weiter grosse Sehnsucht nach Messfeier»\nIn der Corona-Krise hätten auch viele Christen erkannt, dass sie selbst Gottesdienste feiern können, die nicht an Priester gebunden sind, sagte Bode. Es gebe aber weiter eine grosse Sehnsucht nach der Messfeier. So seien auch neue Formen von Gottesdiensten entstanden, gestreamte Feiern aus Gemeinden, aber auch solche vor leeren Bänken. Die Menschen könnten sie einzeln etwa am Krankenbett verfolgen; «und das nicht nur live, sondern auch noch Tage danach», so der Bischof. Bode war am 26. November 1995 in das Amt des Bischofs von Osnabrück eingeführt worden. Er ist stellvertretender Vorsitzender der Deutschen Bischofskonferenz und dort Vorsitzender der Pastoralkommission. (kna)\n\n\nSynodaler Weg: “Zwischenruf” der Verbände\n\n\n© Katholisches Medienzentrum, 17.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-17 11:42", "author": "kna"}