{"id": "bischof-paul-hinder-chur-war-bei-der-papst-audienz-kein-thema", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bischof Paul Hinder: «Chur war bei der Papst-Audienz kein Thema»", "text": "\nIn der neuen Papst-Enzyklika soll die Erklärung von Abu Dhabi eine wichtige Rolle spielen. Was es damit auf sich hat, weiss der Schweizer Kapuziner Paul Hinder. Er wohnt in Abu Dhabi und ist Bischof von Arabien.\nRaphael Rauch\nBischof Paul, Sie waren kürzlich in Rom und hatten eine Audienz bei Papst Franziskus. Wissen Sie, wer Bischof von Chur wird?\nBischof Paul Hinder: Chur war bei der Privat-Audienz kein Thema. Die Audienz dauerte 25 Minuten. Wir hatten genug zu tun mit den Fragen, die die Apostolischen Vikariate in Süd- und Nord-Arabien betreffen.\nSie sind 78 Jahre alt, vor mehr als drei Jahren haben Sie dem Papst Ihren Rücktritt angeboten. Wann hören Sie auf?\n\n\n\n\n\n\n\n©  KNA\n\n\nPapst Franziskus begrüsst Bischof Paul Hinder\n\n\n\nHinder: Die Annahme meines Rücktritts rückt nochmals etwas in die Ferne. Der Papst hat mir deutlich gesagt, dass er ein Weitermachen wünscht. Offenbar ist es schwieriger als ursprünglich angenommen, einen Nachfolger zu bestimmen.\nWas ist daran so schwierig? Viele Priester träumen davon, Bischof zu werden.\nHinder: Das müssen Sie die fragen, die für die Ernennung meiner Nachfolge zuständig sind: Zunächst die Ordensleitung der Kapuziner in Rom, die ein Vorschlagsrecht hat, und dann die Kongregation für die Evangelisierung der Völker. Die arbeiten bei der Ernennung dem Papst zu. Eine Schwierigkeit liegt darin, dass geeignete Kandidaten absagen.\n«Über meine Zukunft ist noch nichts entschieden.»\nSie haben doch einen Traumjob. Keine aufmüpfigen Gläubigen, volle Kirchen, Sie bauen sogar Kirchen.\nHinder: Für die komplexe Situation in Arabien sind neben den allgemeinen Kriterien für eine Bischofsernennung zusätzliche Aspekte zu berücksichtigen: möglichst grosse ethnische Neutralität in einer interkulturellen und multinationalen Migrantenkirche, Sprachkenntnisse, diplomatisches Geschick auf einem heiklen Parkett und eine robuste Gesundheit.\nDie Kapuziner verlassen Zürich. Warum sehen Sie Ihre Zukunft in Wil SG?\nHinder: Über meine Zukunft ist noch nichts entschieden. Ich habe den Kapuzinerprovinzial angefragt, ob ich in Wil SG ein Zimmer bekommen kann, weil mir jenes Kloster bereits vertraut ist. Vor allem aber ist es vom Flughafen aus relativ leicht erreichbar. Solange ich in Abu Dhabi bin, ist das ein nicht unwichtiger Aspekt.\n\n\n\n\n\n\n\n©  Martin Stewen\n\n\nBischof Hinder (l.) mit Priestern in Abu Dhabi\n\n\n\nWenn Chur kein Thema war: Worüber haben Sie dann mit dem Papst gesprochen?\nHinder: Wir sprachen über die Situation in Jemen, die Entwicklung in der Region, die Auswirkungen der Pandemie auf die Bevölkerung, besonders die Migranten, zu denen wir Christen gehören, und schliesslich auch über Fragen der kirchlichen Strukturen in Arabien. Auch ein kurzer Rückblick auf den Papst-Besuch 2019 in Abu Dhabi gehörte dazu.\n«Die Erklärung ist sicher ein Meilenstein.»\nDer Papst-Besuch gipfelte damals mit der Erklärung von Abu Dhabi. Sie soll bei der neuen Enzyklika eine wichtige Rolle spielen. Inwiefern war die Erklärung ein Meilenstein?\nHinder: Die Erklärung ist sicher ein Meilenstein. Es gibt zwar vorausgehende Dokumente und Erklärungen, die weitergehen als «Human Fraternity». Aber es ist das erste Mal, dass die höchste Autorität einer Religionsgemeinschaft – in diesem Fall der Papst – und ein zumindest in einem repräsentativen Teil der muslimischen Gemeinschaft anerkanntes Sprachrohr formell eine Erklärung mit weitreichenden Implikationen unterschrieben haben.\n\n\n\n\n\n\n\n© KNA\n\n\nAhmad al-Tayyeb, Grossscheich der al-Azhar-Universität, und Papst Franziskus\n\n\n\nPapst Franziskus hat die Erklärung zusammen mit Ahmad Al-Tayyeb unterschrieben, dem Grossimam von Al-Azhar. Wer ist er, wofür steht er?\nHinder: Der 74-jährige Scheich Ahmad wurde 2002 vom damaligen Präsidenten Mubarak zum Grossmufti Ägyptens ernannt. Acht Jahre wurde er Imam der Al-Azhar Moschee in Kairo und Rektor der gleichnamigen Universität. In dieser Position ist er eine der führenden Stimmen des sunnitischen Islams. Wofür er steht, ist nicht leicht zu sagen, da er sich im Laufe seiner Lebensgeschichte nicht immer gleich geäussert hat, etwa im Blick auf den Terrorismus und die Selbstmordattentate. \n«Situationsbedingt war kein tieferes Gespräch möglich.»\nIn den vergangenen Jahren hat er in verschiedenen Reden seine Position in Fragen des Terrorismus gemässigt und mit Papst Franziskus eine freundschaftliche Beziehung aufgebaut, ohne die das Dokument «Human Fraternity» in Abu Dhabi kaum zustande gekommen wäre.\nKennen Sie den Grossimam persönlich?\nHinder: Ich bin ihm persönlich nur einmal begegnet – beim Frühstück mit Papst Franziskus am 4. Februar 2019. Obwohl ich neben ihm sass, war situationsbedingt kein tieferes Gespräch möglich.\nWenn sich Papst Franziskus auf die Begegnung mit Grossimam Ahmad Al-Tayyeb in Abu Dhabi beruft – was will der Papst uns dann sagen?\nHinder: Papst Franziskus weiss, dass ohne religionsübergreifende Allianzen ein theoretischer und praktischer Konsens in vielen Fragen nicht zu haben ist. Er ist sich dabei bewusst: Vieles, was weltweit geschrieben und gesagt wird, ist oft mehr Heuchelei als Realität. Man denke nur an die verschiedene Gewichtung der Religionsfreiheit je nach politischer und ökonomischer Opportunität. Auch und gerade in der muslimischen Welt besteht diesbezüglich Klärungs- und Handlungsbedarf. \n«Der Papstbesuch hat das Klima zum Positiven verändert.»\nPapst Franziskus bezieht sich dabei auf die zumindest mit den Muslimen gemeinsamen Basis, dass alle Menschen Geschöpfe Gottes sind und ihnen daher untereinander eine grundlegende Geschwisterlichkeit eignet. Wo das anerkannt wird, sind Folgerungen für das Zusammenleben in Gesellschaft und Staat und in internationalen Beziehungen unausweichlich.\nWas ist seit dem Papst-Besuch passiert?\nHinder: Der Papstbesuch hat das Klima zum Positiven verändert. In die teilweise erstarrte Situation ist Bewegung gekommen. Der Ausbruch der Pandemie hat zwar zu einem gewissen Stillstand der Aktivitäten geführt. Gleichzeitig wurden aber über die sozialen Medien die Beziehungen weiter auf- und ausgebaut. Klar ist. Die Interessen der Vereinigten Arabischen Emirate und die von Papst Franziskus sind nicht immer deckungsgleich. Ich bin aber überzeugt, dass die Entwicklung positiv weitergeht.\nFür welche theologischen Fragen ist die Erklärung von Abu Dhabi eine Referenz?\nHinder: Ich würde die Bedeutung der Erklärung von Abu Dhabi weniger in ihrer theologischen Relevanz sehen, über die ja bekanntlich kontrovers diskutiert wurde. Sondern , in ihrer Zeichenhaftigkeit. Zwei führende Weltreligionen strecken ihre Fühler aus, einigen sich auf gemeinsame Grundsätze und Handlungsprinzipien – und tun dies öffentlich kund. Das hat eine nicht unbedeutende theologische Relevanz.\n«Ein erster Blick in die Enzyklika zeigt, dass Papst Franziskus nicht lockerlässt.»\nWieweit das Gerüst stabil genug ist für die Zukunft, wird sich erst noch weisen müssen. Ein erster Blick in die neue Enzyklika zeigt mir jedenfalls, dass Papst Franziskus nicht lockerlässt, trotz Einwürfen von christlicher wie muslimischer Seite, auf dem eingeschlagenen Weg weiterzuschreiten.\nDie Vereinigten Arabischen Emirate haben letztes Jahr ein «Hohes interreligiöses Komitee» gegründet. Ziel ist der christlich-muslimische Dialog. War das Komitee mit involviert in die Enzyklika?\nHinder: Darüber habe ich keine Information. Da aber der Papst die Enzyklika nicht einsam an seinem Schreibtisch verfasst, sondern dazu verschiedene Fachleute und Gremien beigezogen hat, dürfte zumindest der Präsident des päpstlichen Rates für den Interreligiösen Dialog und ein Mitglied des «Hohen Komitees» bei der Erarbeitung der Enzyklika mitgewirkt haben.\nInwiefern trägt das Komitee Früchte?\nHinder: Auch beim «Hohen Komitee» hat die Pandemie zu einer Verlangsamung geführt. Eine seiner Aufgaben ist es, das Projekt des «Abrahamitischen Hauses» in Abu Dhabi zu begleiten und der Verwirklichung zuzuführen. Dieses soll ein Platz der Begegnung, Information und des Dialogs der drei abrahamitischen Religionen werden: Juden, Christen, Muslime.\nWas kann das Christentum vom Islam lernen?\nHinder: Den selbstverständlichen Glauben, dass es Gott gibt, und sich furchtlos auch in der Öffentlichkeit zu ihm zu bekennen. Ferner können wir die Wichtigkeit einer regulären gemeinschaftlichen Gebetspraxis wiederentdecken.\n\n© Katholisches Medienzentrum, 03.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-03 16:40", "author": "Raphael Rauch"}