{"id": "bischoefe-bekennen-bei-andacht-versagen-im-missbrauchs-skandal", "tag": "Vatikan", "tag2": "Vatikan", "title": "Bischöfe bekennen bei Andacht Versagen im Missbrauchs-Skandal", "text": "\nRom, 24.2.19 (kath.ch) Mit einem Bussgottesdienst haben Papst, Bischöfe und Ordensobere ihr weltweites Krisentreffen zum Missbrauch in der Kirche am Samstagabend vorläufig beendet. «Wir bekennen, dass wir die Schuldigen geschützt und die Opfer zum Schweigen gebracht haben», sprach Neuseelands Kardinal John Dew eines von fünf Schuldbekenntnissen in der knapp einstündigen Andacht in der Sala Regia des Apostolischen Palastes.\nZuvor hatte ein Mann aus Chile, der Opfer von Missbrauch geworden ist und heute in Deutschland lebt, über seine Erfahrung berichtet: «Missbrauch jeder Art ist die schlimmste Demütigung, die ein Mensch erleben kann.»\nWeil er dem entfliehen will, sei er nicht mehr er selbst, beginne in zwei Leben Welten zu leben. «Ich wünschte, der Täter könnte verstehen, dass er sein Opfer derart spaltet. Für den Rest des Lebens.» Im Anschluss trug der Mann als musikalischen Beitrag ein Stück auf seiner Geige vor.\nDer verlorene Sohn\nBischof Philip Naameh aus Ghana verglich seine Mitbrüder mit dem verlorenen Sohn des biblischen Gleichnisses. Wie diese hätten sie ihr Erbe verschleudert. «Wir waren zu selbstgefällig, uns mit den dunklen Seiten unserer Kirche auseinanderzusetzen», sagte Naameh in seiner Predigt.\nNun gehe es darum, das eigene Versagen zu bekennen und sich demütig auf den langen mühsamen Weg der Umkehr zu machen. Ob dies gelingt, müssten die Folgen des Krisentreffens zeigen.\nGewissensprüfung\nIn der Gewissenserforschung zu Beginn der Andacht sollten die Kirchenverantwortlichen sich fragen, was sie in ihrem Land über Missbrauch wissen, ob sie Opfer kennen, ihnen zugehört oder Steine in den Weg gelegt haben. Ebenso wurden Fragen nach möglichem Versagen bei der Aufarbeitung gestellt.\nAm Sonntagvormittag endet der knapp viertägige Anti-Missbrauchsgipfel mit einer Messe und einer längeren Ansprache des Papstes. Darin will Franziskus Ergebnisse der Konferenz zusammenfassen und Ausblicke auf weitere Schritte geben. (cic)\n\n© Katholisches Medienzentrum, 24.02.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-02-24 06:52", "author": "cic"}