{"id": "bischof-joseph-bonnemain-trifft-auf-die-josefsfamilie-in-altdorf", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bischof Joseph Bonnemain trifft auf die «Josefsfamilie» in Altdorf", "text": "\nIhr Kürzel lautet CMM. Ihr Gründer stammt aus Vorarlberg. Und ihr Name geht auf einen Hügel in Südafrika zurück: die Mariannhiller Missionare. Bischof Joseph Bonnemain hat am Weltmissionssonntag in Altdorf die restaurierte Josefskapelle eingeweiht. Seine Botschaft: missionarisch Kirche sein.\nVera Rüttimann\n40 Jahre nach der letzten Renovation ist die St. Josefskapelle in Altdorf einer Gesamtrestauration unterzogen worden. Rund sechs Monate hat sie gedauert und nun sind die Altdorfer gespannt auf das Resultat.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDrei Mariannhiller Missionare aus Afrika\n\n\n\nDie Wände, Stuckaturen und Deckengewölbe erstrahlen im Innern in frischen Farben. Die Bänke knirschen nicht mehr, sondern wurden durch neue ersetzt. Wie neu funkeln auch die Glasmalereien aus dem Jahr 1902. Ein Blickfang ist der neue Altar, der in moderner Form daherkommt.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nMesse mit Bonnemain in der Hauskapelle der Mariannhiller\n\n\n\nPater Damian Weber, der ehemalige Generalsuperior der Gemeinschaft der Mariannhiller, begrüsst die Festgemeinde in der grossen Hauskapelle, die gleich nebenan liegt. «Es ist mir eine Freude, dass wir unseren Bischof Joseph Maria hier bei uns begrüssen dürfen», sagt er.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDie sanierte Josefskapelle in Altdorf.\n\n\n\nEr geht auf die Geschichte der renovierten Josefskapelle ein. «1902 wurde eine neue Kapelle gebaut. Das ist dieselbe, die wir heute frisch restauriert wieder einweihen», sagt er. Seit der Übernahme der Kapelle durch die Mariannhiller 1927 werde in dieser Kapelle regelmässig Gottesdienste gefeiert.\nPater Damian Weber geht auch auf den inzwischen aufgegebenen zweiten Standort der Mariannhiller Missionare in Brig ein. «Von hier aus sind viele Schweizer als Priester und Missionare in die Mariannhiller Mission gegangen.» Auch wenn die Zeiten für die Mariannhiller Missionare in der Schweiz schon mal goldener waren: «Was wir heute feiern», sagt Damian Weber, «ist ein Ja zur Zukunft in dankbarer Erinnerung an eine Vergangenheit, die voll ist von Gottes Gnade».\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nPater Damian Weber\n\n\n\n«Die Gemeinschaft der Mariannhiller Missionare in der ganzen Welt feiern heute an diesem Tag mit», beginnt Bischof Joseph Bonnemain seine Predigt. Dieser Tag sei für die Mariannhiller ein historisches Ereignis: «Heute findet eine Verbindung bedeutsamer Ereignisse statt», sagt er. Die Einweihung der St. Josefskapelle finde an einem Tag statt, an dem die Weltkirche den Weltmissionssonntag feiere.\nBonnemain weiter: «Die Kirche ist von ihrem Wesen her missionarisch und hat einen Heilsauftrag für die ganze Welt.» Der Churer Bischof dankt den Mariannhillern Missionaren für ihr Wirken in der ganzen Welt.\nKapelle lebendig machen\nKirchen und Kapellen seien, so Joseph Bonnemain, schöne Bauwerke. Wichtiger aber sei es, was in ihnen geschehe. «Sie sind eine Einladung an uns Menschen, die Kirche als aktive, lebendige und dynamische Gemeinschaft zu erleben», sagt er. Die Kirche solle keine geschlossene Clique sein, sondern eine offene und für alle zugängliche Gemeinschaft.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nBischof Bonnemain in der Hauskapelle der Mariannhiller.\n\n\n\nWie schon öfter zitiert Bischof Joseph Bonnemain das Diktum von Papst Franziskus: «Uscire!» Die Botschaft Jesu verbreiten, das sei die Sendung, die Mission, die auch die Mariannhiller stets umgetrieben hätten.\nDer Bischof geht auch auf den Satz «Gehet hin in Frieden» ein, der stets am Ende eines Gottesdienstes fällt. Für jene, so Bischof Joseph Bonnemain, die sich berufen fühlen, heisse das: «Erst jetzt beginnt der Gottesdienst. Er soll auf der Strasse stattfinden, wo die Leute auf ihn warten.» Für den Churer Oberhirten ist das «gelebtes Christentum».\nWeihe der Kapelle\nIm Rahmen des Fest- und Dankgottesdienstes weiht Bischof Bonnemain in Anwesenheit von Mariannhiller Brüdern schliesslich die frisch renovierte Josefskapelle ein. Es sei, wie er gestand, die erste Kapelleneinweihung, seit er Bischof ist. Die Festgemeinde kann in der Hauskapelle auf grossen Monitoren verfolgen, wie der Churer Bischof den neuen Altar mit Weihwasser segnet, wie er den Altar mit Chrisamöl salbt, die Wände der Kapelle mit Kreuzzeichen segnet. Es folgen der Weihrauch am Altar, das Auflegen der Altartücher und das festliche Anzünden der Lichter.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDIe sanierte Josefskapelle.\n\n\n\nDie Josefsfamilie\nNach der festlichen Einweihung der St. Josefs-Kapelle werden die Gäste zu einem Apéro neben dem Wohnhaus der Mariannhiller geladen. Darunter ist nicht nur Architekt Stefan Danioth, der für die Restaurierungsarbeiten verantwortlich zeichnet, sondern auch Imelda Zehnder, Äbtissin des Klosters Sankt Lazarus in Seedorf. Mit zwei anderen Frauen hat sie das Altartuch für die frisch renovierte Josefs-Kapelle gewoben.\nAm Apéro sind auch Stiftungsräte anwesend. Im Jahr 2011 wurde aus dem Verein Mariannhiller Missionare Altdorf die Stiftung Mariannhiller Missionare Altdorf, Uri. Zugegen ist zudem Pater Michael Mass, Provinzial der Deutschen Provinz der Missionare von Mariannhill. Er überbringt die Grüsse von Generalsuperior Pater Thulani Victor Mbuyisa.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nBischof Bonnemain beim Apero\n\n\n\nDie meisten kennen sich untereinander. Sie gehören zur «Josefs-Familie», wie Pater Damian Weber sie nennt. Die Altdorfer treffen die Marianhiller-Missionare nicht nur hier in Gottesdiensten an, sondern auch in den beiden Pfarreien, wo sie Aushilfe leisten. Auch kennen sie ihre jährliche «Sankt Josefs Aktion», die das Ziel hat, mit dem gesammelten Geld Menschen in Armut zu helfen. «Über die Jahre entstand eine enge Bindung zu den Wohltätern, die unsere Anliegen unterstützen», sagt Pater Damian Weber.\nEr heisst auch die drei afrikanischen Brüder willkommen, die erst seit Kurzem im Haus der Mariannhiller in Altdorf leben. Pater Damian Weber sagt: «Möge ihre Anwesenheit das Feuer hier neu entfachen.»\n\nMariannhill liegt in Südafrika\nDie Kongregation der Missionare von Mariannhill, auch Mariannhiller Missionare genannt, ist hauptsächlich in Afrika aktiv. Das Kloster Mariannhill ist ein ehemaliges Trappistenkloster bei Durban (Südafrika). Der Vorarlberger Abt Franz Pfanner hat das Kloster 1882 gegründet. 1909 trennte Papst Pius X. das Kloster aus dem Ordensverband der Trappisten. So kam es zur Gründung der Mariannhiller Missionare. (vr)\n\n\n\nMission heisst Mut – zum christlichen Glauben zu stehen\n\n\n© Katholisches Medienzentrum, 25.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-25 22:38", "author": "Vera Rüttimann"}