{"id": "bischof-peter-buercher-ein-brueckenbauer-fuer-die-angeschlagene-dioezese-chur", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bischof Peter Bürcher, ein Brückenbauer für die angeschlagene Diözese Chur", "text": "\nChur, 8.6.19 (kath.ch) Das «Forum Priester der Diözese Chur», die Katholiken der Allianz «Es reicht!» sowie die Kantonalkirche im Kanton Zürich begrüssten die Ernennung von Bischof Peter Bürcher zum Apostolischen Administrator der Diözese Chur. Mit dieser Lösung könnten sich Spannungen im Bistum abbauen, hoffen viele.\nJacques Berset\nBischof Bürcher versteht sich als «Pontifex», als Brückenbauer. Nun hofft man, dass der «äussere Blick» des 73-jährigen Oberwallisers Spannungen im Bistum abzubauen hilft. Bürcher war 1994 bis 2007 Weihbischof der Diözese Lausanne, Genf und Freiburg und von 2007 bis 2015 Bischof von Reykjavik. Island musste er aus gesundheitlichen Gründen verlassen. Seine Ernennung zum Apostolischen Administrator wurde am 20. Mai bekannt.\nEin herzliches Willkommen in der Diözese\nBei einem Gespräch mit cath.ch in Chur zeigte sich der Bischof zuversichtlich: Die  Reaktionen auf seine Ernennung seien positiv gewesen. «Die katholische Kirche im Kanton Zürich (bekannt für ihre kritische Distanz zum vormaligen Bischof Vitus Huonder, Anmerkung der Redaktion) hat sich sofort an mich gewandt und gesagt, sie sei dialogbereit!»\nDer Apostolische Administrator will ein Faktor der Einheit sein und vor allem die «Polarisierung» in einer Diözese vermeiden, die eben Einheit brauche. «Ich möchte einen Geist schaffen, der so konstruktiv wie möglich ist», sagt Bürcher.\nGemäss dem diözesanen Verfahren wird der Nachfolger von Bischof Huonder aus einer Liste von drei Kandidaten, einer «Terna», gewählt, welche die 24 Domherrn des Churer Domkapitels von Rom erhalten.\nUnbegründete Annahmen\nBischof Bürcher, der in der deutschsprachigen Schweiz noch wenig bekannt ist, war vom Journalisten Michael Meier als konservativ bezeichnet worden, er stehe in Opposition zum dualen System (der Kirche, die Red.) in der Schweiz. Und seine Entsendung nach Island sei eine Art «Bestrafung für schwierige Bischöfe» gewesen.\nBischof Bürcher sieht das anders. Die Ernennung durch Papst Benedikt XVI. sei vielmehr eine Anerkennung gewesen. Weiter entbehre die Annahme des Redaktors des «Tages-Anzeigers» jeglicher Grundlage, er sei gegenüber den kantonalen Körperschaften feindselig eingestellt. Darüber hinaus hatte Bischof Bürcher während seiner acht Jahre in Island «grosse Freude» an der Leitung dieser Diözese, was er nach seinen Angaben zur Zufriedenheit aller getan habe.\nEin Anruf in Jerusalem\n«Ich war in Jerusalem, wo ich aus gesundheitlichen Gründen den Winter in dem Haus verbringe, in dem die Legionäre Christi leben, hinter dem «Notre Dame of Jerusalem Center», gegenüber der Altstadt. Da rief mich Kardinal Ouellet am 4. Mai an. Der Präfekt der römischen Bischofskongregation sagte mir: Kennen Sie die Diözese Chur? Könnte der Heilige Vater Sie um einen Dienst bitten, nämlich Apostolischer Administrator dieser Diözese zu werden?» Papst Franziskus wollte einen Bischof in dieses Amt berufen, der im Gegensatz zu einem Diözesanadministrator – mit begrenzten Rechten und Pflichten – alle Befugnisse eines Diözesanbischofs hat und direkt dem Papst untersteht.\nMit dienender Haltung\n«Das ist meine Situation und mein Mandat», sagt Bischof Bürcher. Nachdem er versucht hatte, seine Einwände vorzubringen, und wusste, dass der Auftrag von Papst Franziskus nur «einige Monate» dauern sollte, nahm er aus einer dienenden Haltung an.\n«Ich hatte schon oft von der Nachfolge von Bischof Vitus Huonder gehört, aber ich muss ehrlich sagen, dass ich nicht erwartet habe, was vor ein paar Tagen mit mir passiert ist, was Papst Francis mich gefragt hat! Es war eine totale Überraschung für mich. Als emeritierter Bischof dachte ich, an meinem 73. Geburtstag, ich könnte mich ein wenig ausruhen. Nein! In seiner wohlwollenden Aufmerksamkeit für die Diözese Chur hat Papst Franziskus anders entschieden. Und das, obwohl ich alle meine Vorbehalte gegenüber dieser neuen Mission äussern durfte. Der Papst wollte diese Aufgabe einem Bischof anvertrauten und dies nur für wenige Monate. Er hat mir dies bei der privaten Audienz im Vatikan am 11. Mai mehrfach persönlich versichert.»\nIn Chur direkt im Namen von Papst Franziskus\nBischof Bürcher weist darauf hin, dass er in Chur direkt im Namen von Papst Franziskus ist. «Ich will zuhören und dienen. Ich kann und will nicht beurteilen, was in der Diözese Chur gut oder schlecht gemacht wurde. Ausserdem wäre es nach nur zwei Wochen Anwesenheit leichtsinnig!»\nWas die ausgewiesene Schwierigkeit betrifft, die verschiedenen Kulturen, jene der Bündner Täler, der Zentralschweiz sowie urbaner Mentalitäten, zusammenzubringen, so ist der Apostolische Administrator bereit, für das Wohl aller alles zu tun, was er kann.\n«Die Diözese Chur mit ihren 700’000 Katholiken umfasst die unterschiedlichsten Regionen: städtische Zentren, Zürich natürlich mit eingeschlossen, aber auch ländliche Gebiete und verschiedene Sprachregionen. Im schönen Engadin habe ich bereits mehrere Firmungen gefeiert. Soweit möglich möchte ich die Diözese in all ihrem Reichtum und ihrer Vielfalt kennenlernen.»\nKeine personellen Veränderungen\nDer neue Apostolische Administrator nahm nach Rücksprache mit dem Bischofsrat keine personellen Veränderungen im Bistum vor, da er nur für einen kurzen Zeitraum tätig sei.\nBezüglich der Nachfolge Bischof Huonder ist Bischof Bürcher der Ansicht, dass Papst Franziskus sicherlich etwas mehr Zeit braucht, um eine gute Lösung für die Diözese Chur zu finden. Er selber wolle vor allem das Terrain kennen lernen. Dabei greift er eine Formulierung von Papst Franziskus auf: «den Geruch der ihm anvertrauten Schafe riechen».\nEine Pause von ein paar Monaten\nIn den Pfarreien der sieben Kantone des Bistums, Graubünden, Glarus, Schwyz, Uri, Nidwalden, Obwalden und Zürich, führt der Bischof derzeit so viele Pastoralbesuche wie möglich durch. Er hat bereits in vier Kantonen Firmungen durchgeführt und Besuche in den anderen Kantonen gemacht. «Ich habe dort viel Engagement und guten Willen erfahren!»\nNach Erfüllung seiner Mission wird Bischof Bürcher von Chur in das Kloster der kontemplativen Dominikanerinnen «St. Peter am Bach» in Schwyz zurückkehren. Dort ist er sechs Monate lang Kaplan (»Spiritual» in kirchlicher Sprache), bevor er den Winter in Jerusalem verbringt, wo er sich für Gottesdienste, die Beichte und die Begleitung von Pilgern im Heiligen Land zur Verfügung stellt. (cath.ch/Übersetzung: Ueli Abt/Georges Scherrer)\n\n© Katholisches Medienzentrum, 08.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-08 11:11", "author": "Jacques Berset"}