{"id": "bischoefe-und-laien-suchen-gespraech-zu-vatikan-instruktion-in-rom", "tag": "International", "title": "Bischöfe und Laien suchen Gespräch zu Vatikan-Instruktion in Rom", "text": "\nIn der Debatte über die Vatikan-Instruktion zu Pfarreireformen in der katholischen Kirche suchen die deutschen Bischöfe das Gespräch mit Rom. Daran wollen sie auch katholische Laien beteiligen.\nDer Vorsitzende der Konferenz, Bischof Georg Bätzing, werde das Gesprächsangebot aus Rom annehmen, teilte die Deutsche Bischofskonferenz am Montag bei der Sitzung des Ständigen Rates in Würzburg mit. Dieses war vom Präfekten der Kleruskongregation, Kardinal Beniamino Stella, übermittelt worden.\nGespräch mit Präsidium des Reformdialogs\nBätzing werde der Kongregation vorschlagen, das Gespräch mit dem Präsidium des Reformdialogs Synodaler Weg zu führen, da Bischöfe, Priester, Diakone und Laien in dem Vatikan-Papier gleichermassen angesprochen würden, hiess es weiter. «Die Instruktion kann nur der Anlass und Anfang eines Gesprächs sein, damit daraus eine echte Hilfe für die differenzierten Situationen in den Ortskirchen wird.»\nZum Präsidium gehören neben Bätzing und seinem Stellvertreter, Osnabrücks Bischof Franz-Josef Bode, der Präsident des Zentralkomitees der deutschen Katholiken (ZdK), Thomas Sternberg, und ZdK-Vizepräsidentin Karin Kortmann.\nGrundlage für die Ausrichtung der pastoralen Arbeit seien nach wie vor die beiden Grundlagendokumente der Deutschen Bischofskonferenz «Zeit zur Aussaat. Missionarisch Kirche sein» (2000) und «Gemeinsam Kirche sein. Wort der deutschen Bischöfe zur Erneuerung der Pastoral» (2015), betonte die Deutsche Bischofskonferenz.\nHohe Relevanz für Pfarreiarbeit\nDie Instruktion aus dem Vatikan war am 20. Juli vorgelegt worden. Etliche deutsche Bischöfe hatten sich seitdem sehr kritisch zu dem Papier geäussert, andere hatten es gelobt. In Würzburg sei es nun um eine «Lagebestimmung und Diskussion einzelner Abschnitte der Instruktion» gegangen.\n«Der Ständige Rat ist der Auffassung, dass dieses Dokument hohe Relevanz für die Arbeit in den Pfarrgemeinden hat, wenngleich bestimmte Fragestellungen – nicht zuletzt mit Blick auf die in fast allen (Erz-)Bistümern stattfindenden Strukturprozesse – der Erörterung mit dem Vatikan bedürfen», erklärte die Bischofskonferenz: «Die Aspekte von Evangelisierung und Mission als zentralen Elementen des pfarrlichen Lebens stehen dabei ausser Frage.»\nReformen sind Grenzen gesetzt\nZentrale Themen der Instruktion sind das Vorgehen bei der Zusammenlegung oder der Aufhebung von Pfarreien, die Stellung des Pfarrers, aber auch die Beteiligung von Nichtpriestern an Seelsorge und Gemeindeleitung sowie Fragen von Spenden und Gebühren für gottesdienstliche Feiern.\nDas Schreiben setzt dabei klare Grenzen für Reformen: Laien können zwar mitwirken an der Gemeindeleitung, doch tatsächlich leiten, verwalten, moderieren und koordinieren dürfen nur Priester. Auch Bestrebungen, das Amt des Pfarrers einem Team aus Priestern und Laien anzuvertrauen, widerspricht die Instruktion deutlich – selbst «im Falle des Priestermangels». (kna)\n\n© Katholisches Medienzentrum, 24.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-24 17:18", "author": "kna"}