{"id": "bischof-charles-morerod-feiert-weihnachten-im-altersheim", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bischof Charles Morerod feiert Weihnachten im Altersheim", "text": "\nIn der Kathedrale von Freiburg gibt es am Heiligen Abend kein Pontifikalamt. Bischof Charles Morerod (59) ist es wichtig, an die Ränder zu gehen. Den vierten Advent hat er im Gefängnis gefeiert.\nRaphael Rauch\n«Die alten Menschen leiden am meisten unter der Corona-Pandemie. Ich möchte mit ihnen solidarisch sein und zusammen mit ihnen Weihnachten feiern», sagt Bischof Charles Morerod (59).\n«Kathedrale kann gut ohne mich Weihnachten feiern»\nDen vierten Advent hat der Bischof von Lausanne, Genf und Freiburg in einem Gefängnis gefeiert. Den Heiligen Abend verbringt er in Lausanne in einer Gemeinde, in der 85 Nationalitäten zusammenleben. \nAm ersten Weihnachtsfeiertag zelebriert er eine Messe in einem Altersheim. «Ziel ist es, all jene zu erreichen, die besonders von der Corona-Pandemie betroffen sind», sagt Laure-Christine Grandjean. Sie ist Sprecherin des Bistums.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nStumme Nacht, heilige Nacht: Das Gesangsverbot gilt auch am Heiligen Abend.\n\n\n\nLaut Richtlinien des Bundes dürfen maximal 50 Menschen an einem Gottesdienst teilnehmen. «Wenn viele Kleriker zur Messe kommen, wir aber Gläubige von den Kirchentüren abweisen müssen, wäre das kein gutes Signal», sagt Bischof Charles Morerod. «Die Kathedrale kann auch gut ohne mich Weihnachten feiern.»\nGesangsverbot – nur Mitwirkende dürfen singen\nZurzeit gilt in der Schweiz ein Gesangsverbot. Das bedeutet, dass nur Mitwirkende wie Priester, Diakone oder Kirchenmusiker singen dürfen. In den meisten Kirchen wird heute Abend ein Kantor oder ein Profi-Sänger das Lied «Stille Nacht» singen.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nAlain de Raemy, Weihbischof von Lausanne, Genf und Freiburg\n\n\n\nTraditionell wird heute Abend in der Freiburger Nikolaus-Kathedrale um 24 Uhr die Mitternachtsmesse gefeiert. Hauptzelebrant wird der neue Kathedralpfarrer Philippe Blanc (63) sein. Er ist in der Erzdiözese Monaco inkardiniert und seit Herbst in Freiburg. Die Mitternachtsmesse wird auf Französisch gefeiert und live von «La Télé» übertragen.\nWeihbischof feiert in St. Ursen (FR)\nWeihbischof Alain de Raemy (61) feiert heute Abend in St. Ursen (FR). Dort ist er morgen Vormittag gleich wieder für zwei Messen – und später in Rechthalten. «Die Messe in Rechthalten wird im Lokalfernsehen übertragen», sagt Grandjean. «Und abends feiert Weihbischof Alain de Raemy in der Kathedrale.»\n\n\nEhemaliger Jesuit verteidigt Bischof Charles Morerod\n\n\n© Katholisches Medienzentrum, 24.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-24 14:26", "author": "Raphael Rauch"}