{"id": "bischof-priester-und-seminaristen-in-china-verhaftet-martin-werlen-kritisiert-peking", "tag": "Zitat", "tag2": "Zitat", "title": "Bischof, Priester und Seminaristen in China verhaftet: Martin Werlen kritisiert Peking", "text": "\n«Am Pfingstmontag haben wir den Gebetstag für die Christinnen und Christen in China gefeiert. Dieser Tag erinnert uns wenigstens einmal im Jahr an unsere Schwestern und Brüder, die in schwierigen Verhältnissen ihre Berufung leben.\n\n«Das Evangelium sprengt Grenzen.»\n\nWie seinen Vorgängern ist es auch Papst Franziskus ein grosses Anliegen, für die Kirche in China solche Bedingungen zu erhalten, dass sie in Freiheit Zeugnis ablegen kann für das Evangelium, das alle Grenzen sprengt.\n\n\n\n\n\n\n\n©  KNA\n\n\nPapst Franziskus während einer Messe am 25. April 2021 im Petersdom im Vatikan.\n\n\n\nDie jüngste Verhaftung eines Bischofs, mehreren Priestern und Seminaristen zeigt, dass dies ein Balanceakt ist und bleibt. Die Kraft des Evangeliums bewegt. Das gefällt nicht allen und löst Angst aus – übrigens auch in der Kirche.\n\n«Wir brauchen keine grössere Abschottung, sondern mehr bereicherndes Miteinander.»\n\nBeten wir, dass die Getauften in China trotz aller Schwierigkeiten nicht aufgeben, das Evangelium des Lebens zu verkünden. Dieses Zeugnis kommt allen zugute.\nDie grossartige Kultur in China unterscheidet sich von der unsrigen sehr. Mit Hilfe von Menschen, die diese gut kennen, müssen wir es wagen, solche Schwierigkeiten in allen Kontakten auf eine Weise anzusprechen, die nicht zu grösserer Abschottung führt, sondern zu einem bereichernden Miteinander.\nDas gilt nicht nur in den kirchlichen, sondern auch in den politischen und wirtschaftlichen Beziehungen. Dazu braucht es zugleich Entschlossenheit und Geduld.»\nDer Benediktiner Martin Werlen ist Propst von St. Gerold in Vorarlberg. Von 2001 bis 2013 war er Abt des Klosters Einsiedeln. Am Pfingstmontag stellte das Kloster Einsiedeln China ins Zentrum eines Gottesdienstes. (rr)\n\nBischof und mehrere Priester in China festgenommen\n\n© Katholisches Medienzentrum, 25.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-25 17:58"}