{"id": "bischofsweihe-nicht-uebertragen-reformierter-medienmann-kritisiert-srf", "tag": "Zitat", "tag2": "Zitat", "title": "Bischofsweihe nicht übertragen: Reformierter Medienmann kritisiert SRF", "text": "\n«Lieber Joseph Maria Bonnemain\nPapst Franziskus war gut beraten, als er Sie, den Arzt und Spitalseelsorger, zum Bischof machte, mit dem Auftrag, die tiefen Wunden im kranken Bistum Chur zu heilen. Eine übermenschliche Aufgabe, sagen Sie. Gleichzeitig strahlen Sie mit Ihrem frohen Gesicht eine Zuversicht aus, die ansteckend wirkt. Eigentlich sind Sie für uns Medien eine schlechte Nachricht: Wie sehr haben wir es doch genossen, über die reaktionären Bischöfe Hass und Huonder zu lästern.\nWürdige Feier mit knackigen Details\nJetzt schlug SRF das Angebot der RSI-Kollegen aus, die Direktübertragung der Bischofsweihe zu übernehmen. Das nationale Dauerärgernis Bistum Chur hat kein Skandalpotenzial mehr. Dabei hätte es aus der würdigen Feier knackige Details zu berichten gegeben. So, dass Vorgänger Huonder einfach geschwänzt hat, ein Affront. Oder dass der erzreaktionäre Kommunikationschef Giuseppe Gracia das Bistum fluchtartig verliess, als er von Ihrer Nomination erfuhr.\n\n\n\n\n\n\n\n©  Christoph Wider, forum - Pfarrblatt der katholischen Kirche im Kanton Zürich\n\n\nBrigitte Fischer, Donata Bricci und Sabine Zgraggen (von links) präsentieren die päpstliche Bulle, die zuvor von Sabine Zgraggen verlesen wurde.\n\n\n\nAber viel interessanter waren die positiven Signale, die Sie verbreitet haben: In Interviews sprachen Sie viel von Menschen, wenig von Gott, Sie öffneten ein Türchen für Frauenweihe und Homosexuelle, ohne von Roms Linie abzuweichen, und Sie setzten live ein paar bedeutungsvolle Akzente: Drei Frauen haben die wichtigen Texte vorgelesen, im Kirchenschiff sassen Ihre Gäste aus der Langstrasse – zwei Prostituierte und ein Strichjunge!\nFitness und Humor\n‘Meine Kapelle ist die Strasse’, sagten Sie. Am Schluss baten Sie kniend die Gemeinde, für Sie zu beten. Dass Sie, der fitte ‘Athlet Gottes’, auch Humor haben, bewiesen Sie mit der Wahl Ihres Namenstages, heuer ein Freitag, für die Weihe, die normalerweise an einem Sonntag stattfindet. Die Kirche St. Josef in Zürich wollen Sie zur Konkathedrale machen. Etwas viel Josef aufs Mal!\nAber: Ihren Vornamen wird man nicht mehr vergessen. So, wie Sie gestartet sind, wird man sich wohl bald auch Ihren Nachnamen merken müssen.»\nDer Journalist Peter Rothenbühler adressiert seine Kolumne in der «Weltwoche» diese Woche an Joseph Maria Bonnemain, den neuen Bischof von Chur. Rothenbühler ist auch Vorstandsmitglied der Reformierten Medien. Die Bischofsweihe hatten RSI, RTR und kath.ch live übertragen. Hier geht es zu den schönsten Momenten der Weihe und hier zu den schönsten Musikstücken der feierlichen Messe. (rr)\n \n\n\n„Bischof mit Bizeps“: Die „Rundschau“ zeigt den „Athleten Gottes“\n\n\n© Katholisches Medienzentrum, 25.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-25 10:16", "author": "Papst Franziskus war gut beraten, als er Sie, den Arzt und Spitalseelsorger, zum Bischof machte, mit dem Auftrag, die tiefen Wunden im kranken Bistum Chur zu heilen. Eine übermenschliche Aufgabe, sagen Sie. Gleichzeitig strahlen Sie mit Ihrem frohen Gesicht eine Zuversicht aus, die ansteckend wirkt. Eigentlich sind Sie für uns Medien eine schlechte Nachricht: Wie sehr haben wir es doch genossen, über die reaktionären Bischöfe Hass und Huonder zu lästern."}