{"id": "bischof-peter-henrici-josef-annen-sollte-bischof-von-chur-werden", "tag": "Zitat", "tag2": "Zitat", "title": "Bischof Peter Henrici: Josef Annen sollte Bischof von Chur werden", "text": "\n«Als Bischof Amédée dich zum Regens in Chur ernannte, war das ein Hoffnungszeichen. Das Priesterseminar war ja ein Kernpunkt der Bistumsstreitigkeiten; doch als Generalvikare hatten wir Weihbischöfe nichts dazu zu sagen.\nDeine Ernennung gab Hoffnung auf einen Neuanfang. Der entfaltete sich dann anders als erahnt, und wir entdeckten deine Begabung als Bauherr. Der Baulärm mag damals manches überdeckt haben; doch mit diesen Bauten hast du St. Luzi eine festgemauerte Zukunft geschenkt.\n«Deine Wahl zum Bischof wurde in Rom auf ungute Weise hintertrieben.»\nDann kam die Frage nach einem Nachfolger für Bischof Amédée. Alle drei Churer Bischöfe schlugen dich an erster Stelle vor. Das wurde in Rom auf ungute Weise hintertrieben, und es liess sich auch nicht wieder gutmachen.\nAls Lichtblick blieb, dass die Zürcher Kirche bei dir in guten Händen war. Darüber müssen andere berichten; ich habe es nicht miterlebt. Nur noch dies: Du hast dich stets geweigert, die Dienstwohnung deiner Vorgänger an der Schienhutgasse zu beziehen. Du wolltest den Eindruck vermeiden, nach dem Bischofsamt zu streben.\nNun musst du in den Ruhestand treten; die schwierigen Jahre haben dich aufgerieben. Ich wünsche dir, dass du nach dem langen Karfreitag und Karsamstag doch bald einen frohen Ostermorgen für unser Bistum sehen darfst.»\nWeihbischof Peter Henrici (92) ist Jesuit und lebt im Wallis. Er äussert sich in einem Brief an Josef Annen zum Abschied des Zürcher Generalvikars in einer Sonderausgabe des Informationsblatts der Katholischen Kirche im Kanton Zürich. Von 1993–2007 war Henrici Weihbischof des Bistums Chur. (rr)\n\n\nWer wird neuer Generalvikar in Zürich? Drei Namen\n\n\n© Katholisches Medienzentrum, 06.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-06 06:36"}