{"id": "bischof-felix-gmuer-dankt-aerztinnen-und-pflegern", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bischof Felix Gmür dankt Ärztinnen und Pflegern", "text": "\nMaximal 30 Menschen pro Gottesdienst: Das gilt auch für Felix Gmür, den Chef der Schweizer Bischofskonferenz. Doch die Kirchenmusik sieht über die leeren Bänke in Solothurn hinweg und wärmt mit dem lieblichen «O du fröhliche» die Herzen.\nVera Rüttimann\nWeihnachtsmorgen in Solothurn. Der Festgottesdienst hat dieses Jahr einen anderen Charakter als sonst. Das merken die Besucher schon beim Betreten der Kathedrale. \n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nGottesdienstbesucher und -besucherinnen\n\n\n\nDas grosse Hauptportal, durch das sie sonst strömen, ist geschlossen. Sie müssen die Kirche durch die Seiteneingänge betreten. Dort tragen sie ihren Namen in eine Liste ein und desinfizieren die Hände.\nAlle tragen Maske, alle halten Abstand\nBischof Felix Gmür, Pfarrer Thomas Ruckstuhl und die Ministranten sehen beim Grossen Einzug leere Bänke und 30 Gesichter. Mehr Besucher erlaubt der Kanton nicht. \nAlle tragen Maske, alle halten Abstand. Das gilt auch für die vier Schweizergardisten der Sektion Solothurn. Weihnachtsverstellen heisst die Tradition, wenn ehemalige Gardisten an Weihnachten uniformiert erscheinen.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nGrosser Einzug in die fast leere Kathedrale in Solothurn.\n\n\n\nNach Ostern ist Weihnachten das wichtigste christliche Fest. Die Menschen zieht ein tiefes spirituelles Bedürfnis in die Kathedrale. Bischof Felix Gmür weiss um die Einsamkeit vieler in leeren Wohnungen. Deshalb begrüsst er die Gottesdienstgemeinschaft besonders warmherzig.\nDer Solo-Gesang rührt zu Tränen\nSo leer die Bänke auch sind: Die wohltuende Weihnachtsmusik sieht darüber hinweg und füllt die Kathedrale. In einer Zeit, in der das offene Singen verboten ist, darf das «O du fröhliche» nur hinter der Maske mitgesummt und mitgemurmelt werden. \n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nBischof Felix Gmür mit Schweizergardisten.\n\n\n\nDer Kirchenchor muss schweigen. Alle Ohren lauschen dem beeindruckenden Orgelspiel von Benjamin Guélat. Konstantin Keiser singt das Lied «Jubelt ihr Lande dem Herrn». Sein blütenreiner Gesang geht durch Mark und Bein. Tränen fliessen.\nDank an Ärztinnen und Pfleger\nIn seiner Predigt geht Bischof Felix Gmür auf die Corona-Pandemie ein, die dieses Jahr im Würgegriff hat. Die Corona-Krise sei auch eine Gelegenheit, um den Sinn von Weihnachten wieder mehr in den Vordergrund zu stellen. \nKonkret heisst das für ihn: Das zerbrechliche Kind in uns und auch in der Gesellschaft wieder mehr zu entdecken. \n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nBischof Felix Gmür während der Wandlung.\n\n\n\n«Wir alle haben dieses Jahr gespürt, wie verletzlich wir sind», sagt der Bischof von Basel. Er dankt in seiner Predigt den vielen Ärzten, die in diesen Tagen in den Spitälern um das Leben von Patienten kämpfen. Und den vielen «Pflegekräften, die – für uns verborgen – Unermessliches leisten».\nSolidarität in der Krise\nAuch die Ministranten Lukas Michel, Ina und Mira Schütz sowie Leonardo Schepp schauen während des Gottesdienstes in ein fast leeres Kirchenschiff. Ein ungewöhnlicher Anblick. An Weihnachten kommen sonst über Tausend Gläubige.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nGottesdienstbesucherinnen in Solothurn.\n\n\n\nWeihnachten hat ein besonders positives Evangelium, eine gute Nachricht. Auch in den Gesprächen vor der grossen Krippe hört man viel Positives. Von Solidarität ist die Rede. Von neuen Freundschaften. Entstanden aus Nachbarschaftsprojekten im Lockdown oder bei Besuchen in Altersheimen. \n«Freue dich, o Christenheit!»\nFreiwillige Mitarbeiter haben Hilfe angeboten, wenn es darum ging, bei Gottesdiensten mitzuhelfen. Die Krippenfiguren mussten aufgestellt und das Jesuskind ins Stroh gelegt werden. \n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nKrippe in der St. Ursenkatherale in Solothurn.\n\n\n\nWie viele Menschen in diesen Tagen ist auch das Kind in der Krippe sehr verletzlich und angreifbar. Es rührt zu Herzen. Und macht Hoffnung – so wie das Lied «O du fröhliche…»: «Christ ist geboren: Freue, freue dich, o Christenheit!»\n\n\nSolothurn erlaubt 30 Menschen pro Gottesdienst\n\n\n© Katholisches Medienzentrum, 25.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-25 18:29", "author": "Vera Rüttimann"}