{"id": "bischof-genn-dringt-auf-neue-machtverteilung-in-der-kirche", "tag": "International", "title": "Bischof Genn dringt auf «neue Machtverteilung» in der Kirche", "text": "\nDer Münsteraner Bischof Felix Genn hat den geplanten «synodalen Weg» der katholischen Kirche in Deutschland verteidigt. \n«Wir können als Deutsche Bischofskonferenz nicht eine wissenschaftliche Studie zum sexuellen Missbrauch in unserer Kirche in Auftrag geben und dann zur Tagesordnung übergehen», sagte der Bischof von Münster, Felix Genn, der «Frankfurter Allgemeinen Zeitung». «Wir müssen und möchten den mühsamen Weg der Aufarbeitung gehen, der zuerst die Opfer in den Blick nimmt, aber auch kirchenimmanente Strukturen, die solche Taten ermöglicht und vertuscht haben.»\n «Kein Sonderweg» \nDie jüngste Kritik aus dem Vatikan wies Genn zurück. «Eine\ntheologische Vertiefung hat noch niemandem geschadet, insbesondere nicht der\nKirche», erklärte er. Einen Sonderweg beschreiten die Deutschen in seinen\nAugen nicht: Früher oder später würde über die Fragen, denen sich Bischöfe und\nLaien hierzulande stellten, auch in anderen Ländern diskutiert werden. «Ich\nhoffe daher, dass die Ergebnisse unserer Meinungsbildung für die Weltkirche\nauch hilfreich sein können.»\nIm Dezember wollen die Bischöfe mit dem Zentralkomitee der deutschen Katholiken (ZdK) einen «verbindlichen synodalen Weg» zur Erneuerung der Kirche starten. Themen sind Sexualmoral, priesterliche Lebensform, Macht und Gewaltenteilung sowie die Rolle von Frauen. Der Vatikan kritisierte zuletzt, dass die Inhalte nur weltkirchlich entschieden werden könnten. Zudem wandte er sich gegen die Gleichberechtigung von Bischöfen und Laien bei den Abstimmungen.\n «Bereit, Macht abzugeben» \nGenn betonte dagegen: «Wir brauchen eine neue\nMachtverteilung, konkret ein neues Verhältnis von sogenannten Laien und\nPriestern, von Haupt- und Ehrenamtlichen, von Männern und Frauen in der\nkatholischen Kirche.» Der Bischof fügte hinzu, er selbst sei bereit, «Macht\nabzugeben und mich etwa einer kirchlichen Verwaltungsgerichtsbarkeit zu\nstellen, in der dann auch Laien mitentscheiden werden».\nDie Gefahr einer Spaltung sehe er derzeit nicht, sagte Genn\nweiter. In der Kirche herrsche eine «grosse Einigkeit über den\neingeschlagenen Weg», auch wenn manche «nicht alles richtig»\nfänden. «Das ist aber doch keine Spaltung.» Es sei «eine alte\nchristliche Tugend, zuerst die Meinung des anderen zu retten», mahnte der\nBischof. Derzeit scheine ihm, «dass viele für sich die\nex-cathedra-Position beanspruchen und andere Meinungen ausschliessen: Diese\nVersuchung findet sich in jedem von uns». (kna)\n\n© Katholisches Medienzentrum, 21.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-21 11:00", "author": "kna"}