{"id": "bischof-morerod-tritt-in-ausstand", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bischof Morerod tritt in Ausstand", "text": "\nBischof Charles Morerod ist im Fachgremium «Sexuelle Übergriffe im kirchlichen Umfeld» in den Ausstand getreten. Er wünscht, mindestens bis zum Abschluss der in seinem Bistum laufenden Untersuchungen zu Übergriffen eines Domherrn nicht mehr an Sitzungen des Fachgremiums teilzunehmen.\nAbt Urban Federer wird für diese Zeit im Fachgremium seine Stellvertretung übernehmen, teilt die Schweizer Bischofskonferenz (SBK) am Donnerstag mit. Morerod ist seit Anfang 2019 Verantwortlicher der SBK für das Fachgremium «Sexuelle Übergriffe im kirchlichen Umfeld». Das Fachgremium wurde von den Bischöfen eingesetzt.\nZur Belastung für den Westschweizer Bischof wird der Fall eines Domherrn. Dieser soll im Jahr 1998 einen damals 17-Jährigen sexuell missbraucht haben. Morerod hat den Priester bereits von seinen Ämtern suspendiert.\nAlter verheimlicht\nMorerod erklärte mehrmals, er sei erst im Jahr 2016 vom betreffenden Domherrn darüber orientiert worden, dass es im Jahr 1998 zu einem Übergriff gekommen sei. Ihm sei aber verschwiegen worden, dass das Opfer damals minderjährig war. \nDer Fall wurde kürzlich von den Medien neu aufgerollt, welche Details zum Übergriff veröffentlichten. Morerod hat inzwischen den Fall an die Glaubenskongregation weitergeleitet.\nZwei Klagen\nDer Bischof sieht sich mit zwei Klagen konfrontiert. Die Freidenker-Vereinigung der Schweiz hat gegen den Bischof Anzeige wegen Begünstigung eingereicht. Weil der Bischof in Westschweizer Medien den vollständigen Namen des Opfers nannte, hat auch dieses gegen den Bischof geklagt.\nBischof Morerod hat eine kircheninterne Untersuchung des ganzen Falls angeordnet. Ungereimtheiten gibt es bezüglich eines Protokolls, das im Jahr 2001 bei einer ersten Einvernahme des Domherren durch das Bistum erstellt wurde. Zudem sollen die Archive nach weiteren möglichen Missbräuchen durch Priester durchsucht werden. (gs)\n\n© Katholisches Medienzentrum, 05.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-05 12:20", "author": "Abt Urban Federer wird für diese Zeit im Fachgremium seine Stellvertretung übernehmen, teilt die Schweizer Bischofskonferenz (SBK) am Donnerstag mit. Morerod ist seit Anfang 2019 Verantwortlicher der SBK für das Fachgremium «Sexuelle Übergriffe im kirchlichen Umfeld». Das Fachgremium wurde von den Bischöfen eingesetzt."}