{"id": "bischof-markus-buechel-segnet-sanierten-bischofshof", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bischof Markus Büchel segnet sanierten «Bischofshof»", "text": "\nSt. Gallen, 23.5.19 (kath.ch) Der St. Galler Klosterhof heisst neu «Bischofshof». Nach Abschluss der Sanierung und Umgestaltung segnete Bischof Markus Büchel den Hof am Montag.\n\nDie Sanierung und Umgestaltung des inneren Klosterhofs in St. Gallen ist bereits seit November 2018 abgeschlossen. Am Montag nun weihte der St. Galler Bischof Markus Büchel den sanierten Hof unter strömendem Regen ein, wie es in der Mitteilung des Katholische Konfessionsteils des Kantons St. Gallen (23. Mai) heisst.\nAn der Feier lobte Büchel die Gestaltung des Bischofshofs, insbesondere die Begegnungmöglichkeit durch die vierfach unterbrochene, runde Steinrumrandung des Teichs. Der Bischofshof sei ein spiritueller Ort, so Büchel.\n«Wir denken hier besonders an Gallus, dessen erste Zelle laut Geschichtsschreibung vor über 1400 Jahren hier entstand», sagte Büchel gemäss Mitteilung. Er erinnerte ausserdem an den Heiligen Otmar, der als erster Abt des Klosters St. Gallen gewirkt habe.\nKosten unterschritten\nDie Sanierung des inneren Klosterhofs, die im Frühjahr 2017 begann, konnte laut Mitteilung bereits im November 2018 statt erst im Sommer 2019 fertiggestellt werden. Dank des schönen Wetters habe es kaum Baupausen gegeben. Die  Kosten belaufen sich voraussichtlich auf insgesamt 2,7 Millionen Franken. Die Kosten seien um 200’000 Franken unterschritten, sagte Baukommissionspräsident Lothar Bandel laut Mitteilung. Die letzten Abrechnungen lägen allerdings noch nicht vor.\nWeitere bauliche Massnahmen stünden derzeit nicht an, sagte Thomas Franck, Verwaltungsdirektor des Katholischen Konfessionsteils, auf Anfrage. In absehbarer Zeit müsse die Audio-Anlage in der Kathedrale ersetzt werden. Infolge Raumnot werde dem Katholischen Kollegium (Kirchenparlament) im November 2019 ein Kredit für den Ausbau einzelner Stiftsgebäude unterbreitet. Diese Arbeiten seien allerdings erst in der Grobplanungsphase. (sys)\n \n \n\n© Katholisches Medienzentrum, 23.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-23 12:27", "author": "sys"}