{"id": "bischof-huonder-bleibt-vorerst-im-amt", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bischof Huonder bleibt vorerst im Amt", "text": "\nChur, 22.4.19 (kath.ch) Bischof Vitus Huonder und die Bistumsleitung bleiben im Amt, bis die Nachfolge des Bischofs geregelt ist. Das teilt das Bistum am Montag in einem Communiqué mit.\nAus diesem Grund ist der Termin, an dem die Amtszeit von Bischof Vitus Huonder als Bischof von Chur endet, noch nicht bekannt, teilt das Bistum weiter mit.\nAm Ostersonntag feierte der Churer Bischof Vitus Huonder seinen 77. Geburtstag. Vor zwei Jahren reichte er dem Papst ordnungsgemäss seinen Rücktritt ein. Das Bistum teilte daraufhin mit, Papst Franziskus habe Huonders Rücktritt angenommen, jedoch nicht mit sofortiger Wirkung. Seine Demission werde erst am 21. April 2019, am Tag seines 77.Geburtstages, rechtskräftig.\nBekannt ist, dass der Apostolische Nuntius, Thomas E. Gullickson, seit Anfang des Jahres das vorgesehene Informationsverfahren fleissig vorangetrieben hat, um mögliche Kandidaten zu sichten. Ob er bereits seine Kandidatenvorschläge nach Rom geschickt hat, ist nicht bekannt.\nEs kann Monate dauern\n«Die Nachricht, dass Bischof Huonder im Amt bleibt, überrascht insofern nicht, als es bis Ostern nicht danach aussah, als ob im Vatikan bereits eine Entscheidung gefällt worden sei», sagt Simon Spengler, Leiter Kommunikation der Katholischen Kirche im Kanton Zürich auf Anfrage.\n«Es ist jedoch eine Frage der Zeit, bis der Entscheid aus Rom kommen wird. Es kann sich um Tage, Wochen oder Monate handeln.»\n«Liebe Kinder, bleibt mal schön still.»\n«Mit dieser Variante musste man auch rechnen», sagt der Kapuziner Willi Anderau im Namen der Allianz «Es reicht». Nun sei nach wie vor alles offen. «Man wird weiterhin im Ungewissen gehalten, in welche Richtung die weiteren Schritte gehen werden, ob ein Administrator eingesetzt wird oder ob es auf eine Wahl hinauslaufen wird.»\nAuch dies sei inzwischen selbstverständlich, so Anderau gegenüber kath.ch: «Man hält es nicht für nötig, dafür nur die kleinste Begründung abzugeben: ‹Also liebe Kinder, bleibt mal schön still und wartet geduldig darauf, was Papa für euch Gutes beschliessen wird!›\nDie Allianz «Es reicht», die sich für Reformen innerhalb der katholischen Kirche einsetzt, hatte sich im Vorfeld des 75. Geburtstags von Bischof Huonder mittels einer Petition für einen Apostolischen Administrator für das Bistum Chur engagiert.\nDie Bischofswahl in Chur\nDas Vorgehen bei der Wahl des Bischofs von Chur ist im päpstlichen Dekret «Etsi salva» vom 28. Juni 1948 festgelegt. Nach der Annahme des Rücktritts des amtierenden Bischofs von Chur durch den Papst erkundigt sich jeweils der Apostolische Nuntius, zurzeit ist das Thomas E. Gullickson, in der Schweiz nach geeigneten Kandidaten. Ihm ist freigestellt, wie er dabei vorgeht. Das Ergebnis seiner Befragungen meldet er der Kongregation für die Bischöfe in Rom. Dort wird unter den Vorschlägen eine Auswahl getroffen.\nDer Nuntius muss anschliessend Referenzen zu den ausgewählten Kandidaten einholen. Aufgrund dieser Ergebnisse erstellt der Vatikan eine Liste mit drei Kandidaten. Aus dieser Liste wählt dann das 24-köpfige Churer Domkapitel den neuen Bischof. Nimmt der Kandidat die Wahl an, ist nochmals eine Bestätigung des Papstes notwendig. Erst dann wird der Name des neuen Bischofs bekannt gegeben. (gs/sys)\n\nDie schwierige Suche nach einem Priester für den Bischofssitz Chur\n\n\n© Katholisches Medienzentrum, 22.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-22 10:29", "author": "gs/sys"}