{"id": "bischof-paul-hinder-wir-haben-schon-laenger-eine-alkohol-lizenz", "tag": "International", "tag2": "International", "title": "Bischof Paul Hinder: «Wir haben schon länger eine Alkohol-Lizenz»", "text": "\nSex vor der Ehe oder Alkohol sind ein Problem für die Scharia. Die Vereinigten Arabischen Emirate lockern nun ein paar Gesetze. Der Bischof von Abu Dhabi sagt, was das für den Import von Messwein bedeutet.\nRaphael Rauch\nDie Golfstaaten haben schon bessere Zeiten erlebt. Der Erdölpreis ist tief, die Corona-Pandemie belastet die Wirtschaft zusätzlich. In den Vereinigten Arabischen Emiraten ist die Wirtschaft dieses Jahr um rund sieben Prozent geschrumpft.\nReform des Alkohol-Verbotes\nDas Land muss sich reformieren, wenn es den Anschluss nicht verlieren will. Dazu gehört auch eine Reform des Alkohol-Verbotes. Als islamisch geprägtes Land war der Verkauf und Konsum von Alkohol bislang illegal – und nur Ausländern vorbehalten.\nDas ändert sich nun. «Zugang zu berauschenden Getränken hatten bisher theoretisch nur Hotelgäste oder nichtmuslimische Einwohner mit einer Alkohollizenz», schreibt die NZZ.\nAuch Muslime können Alkohol trinken\nNun entfällt die Lizenz-Pflicht. «Die neue Regel würde es Muslimen erlauben, Alkohol frei zu trinken», schreibt die Nachrichtenagentur AP.\nWas bedeutet das für den Import von Messwein? Der Schweizer Kapuziner Paul Hinder ist Bischof von Arabien mit Sitz in Abu Dhabi. «Wir haben schon seit Langem eine Lizenz für den Kauf von Alkohol. Den Messwein bestellen wir in der Regel über eine lizenzierte Verkaufsstelle», sagt Bischof Paul Hinder.\nMesswein aus Italien\n«Auf diesem Weg erledigt die betreffende Verkaufsstelle auch die Formalitäten beim Import. Bis jetzt kam der als Messwein deklarierte Wein aus Italien.» Will heissen: Bislang hatten Katholiken kein Problem, um an Messwein zu kommen. Künftig dürfte es aber noch einfacher werden.\nEine andere Reform erlaubt es unverheirateten Paaren, in einer gemeinsamen Wohnung zu leben. Auch wurden Strafen für sexuelle Belästigung verschärft. Sogenannte Ehrenmorde werden künftig mit lebenslanger Haft oder mit dem Tod bestraft.\n\n\nBischof Hinder: Nobelpreis gegen “inakzeptables internationales Schweigen”\n\n\n© Katholisches Medienzentrum, 10.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-10 08:20", "author": "Raphael Rauch"}