{"id": "bischoefe-keine-einigung-zu-entschaedigung-fuer-missbrauch", "tag": "International", "title": "Bischöfe: Keine Einigung zu Entschädigung für Missbrauch", "text": "\nDie deutschen katholischen Bischöfe haben sich noch nicht auf ein Verfahren für Entschädigungszahlungen an Betroffene von sexuellem Missbrauch durch Geistliche verständigt. \nWeitere Schritte sollen Ende Januar vorgelegt werden, wie\ndie Deutsche Bischofskonferenz am Dienstag in Bonn mitteilte. Der\nMissbrauchsbeauftragte der Bischofskonferenz, Bischof Stephan Ackermann, habe\nbei der Sitzung des Ständigen Rats in Würzburg über den «Stand der\nBeratungen in der Frage nach der Überprüfung und Weiterentwicklung des\nVerfahrens zu Leistungen in Anerkennung zugefügten Leids» berichtet.\nEntschädigungen aus Kirchensteuer? \nZuletzt hatte vor allem die Frage für Diskussionen gesorgt, ob Entschädigungen aus Kirchensteuern gezahlt werden sollten. Für die Höhe der Zahlungen schlug im September eine Arbeitsgruppe unter Beteiligung von Opfern zwei Modelle vor: eine Pauschale von rund 300’000 Euro pro Opfer oder ein abgestuftes Verfahren, bei dem je nach Schwere des Falls zwischen 40’000 und 400’000 Euro gezahlt werden.\nSchätzungen gehen von einer Gesamtsumme von bis zu einer\nMilliarde Euro aus – wobei diese Zahl nie offiziell bestätigt wurde. Auch über\nDetails des Anerkennungsverfahrens wurde bislang keine Einigung erzielt. Der\nkirchliche Missbrauchsskandal war in Deutschland im Januar 2010 bekannt\ngeworden. (kna)\n\n© Katholisches Medienzentrum, 19.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-19 16:14", "author": "kna"}