{"id": "bischof-felix-gmuer-zu-weihnachten-es-werde-licht", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bischof Felix Gmür zu Weihnachten: Es werde Licht!", "text": "\nGott spricht die ersten Worte: Es werde Licht! Licht erleuchtet den stockfinsteren Himmel und die Erde. Göttliches Licht steht am Anfang der Schöpfung, am Anfang allen Lebens, schreibt Bischof Felix Gmür zu Weihnachten.\n\n\n\n\n\n\n\n©  zVg/Alexandra Wey\n\n\nFelix Gmür ist Bischof von Basel und Vorsitzender der Schweizer Bischofskonferenz.\n\n\n\nEs werde Licht! Das wünschen sich viele Menschen in diesen kurzen, oft dunklen Wintertagen. Wir brauchen das Licht zum Leben wie die Luft zum Atmen. Verbirgt sich hinter den unzähligen Weihnachtsbeleuchtungen in unseren Strassen und Häusern nicht der Wunsch, die innere Dunkelheit zu überwinden, die «Schatten», die uns bedrücken, kleiner werden zu lassen? Leuchtet durch sie die Sehnsucht nach Leben, Geborgenheit, Wärme?\n«Wir brauchen Licht auch seelisch.»\nWir brauchen Licht zum Leben, nicht nur biologisch, sondern auch seelisch. So erstaunt es nicht, dass die Sonne als hellste Lichtquelle in verschiedenen Kulturen seit jeher als Gottheit verehrt wurde. Bedeutende Kult- und Begräbnisstätten wurden an verschiedenen Orten weltweit nach dem Lauf der Sonne ausgerichtet. \nKult um Sonnengott im zweiten Jahrhundert\nIn Altägypten wurde der Sonnengott unter dem Namen «Re» verehrt, in der altbabylonischen Theologie als «Schamasch». Relativ spät, im zweiten Jahrhundert nach Christus, blühte in Rom der Kult um den Sonnengott «Sol» auf. Dem Staatsgott «Sol invictus» wurde am 25. Dezember 274 von Kaiser Aurelian ein Tempel geweiht. Der 25. Dezember, damals gefeiert als Tag der Sonnenwende, wurde als Geburtstag des «Sol invictus» zelebriert. Wintersonnenwende. Das Licht der Sonne besiegt den Schatten, die Tage werden länger, die Nächte kürzer.\n«Es ist Jesus Christus selbst, von dem alles Leben ausgeht.»\nSchon wenige Jahre später übernimmt das Christentum diese Lichtsymbolik des 25. Dezember und deutet sie neu auf Jesus Christus hin. Nicht mehr die Sonne wird als Gottheit verehrt. Vielmehr ist es Jesus Christus selbst, von dem alles Licht und damit alles Leben ausgeht. Er ist das Licht der Menschen, das in der Finsternis leuchtet, wie der Johannesprolog sehr schön dichtet (vgl. Joh 1,4ff.). Christus ist, in Ausfaltung von Mal 3,20, die Sonne der Gerechtigkeit. \nChristinnen und Christen feiern bis heute am 25. Dezember die Geburt des Erlösers Jesus Christus – nicht nur als Wendezeit im astronomischen Kalender, sondern vielmehr als Wendepunkt der Menschheitsgeschichte, ja der ganzen Weltgeschichte.\nWucht trifft im Innersten\nDie mit Jesu Christi Geburt verbundene Lichtsymbolik kommt in den Erzählungen bei Lukas und Matthäus wunderschön zum Ausdruck: Die Hirten auf dem Feld werden von Engeln überrascht, die Herrlichkeit des Herrn umstrahlte sie (Lk 2,9). Die Wucht im Lobpreis des himmlischen Heeres trifft sie im Innersten. Der Himmel tut sich auf. Sie machen sich auf den Weg und finden den Heiland in Betlehem. \nDie Gelehrten aus dem Osten wiederum folgen einem leuchtenden Himmelskörper, der sie zum Heiland führt. Das Licht eines Sterns weist ihnen den Weg zu Jesus. \n\nUnd siehe, der Stern, den sie hatten aufgehen sehen, zog vor ihnen her bis zu dem Ort, wo das Kind war; dort blieb er stehen. Als sie den Stern sahen, wurden sie von sehr grosser Freude erfüllt (Mt 2,9f.).\n\nSymbol für den Neuanfang\nLicht durchbricht an Weihnachten die Dunkelheit. Licht als Realsymbol für den Neuanfang, für Orientierung in der Dunkelheit. Licht als Zeichen der Hoffnung. Ikonographisch wird das göttliche Licht auf alten Krippendarstellungen häufig metaphorisch als heller Schein oder Strahlenkranz dargestellt, der das neugeborene Kind umrahmt, das im Kontrast zum Strahlenkranz beinahe nackt auf der kalten, dunklen Erde liegt: Gottes Sohn bringt Licht bis in die kältesten und vergessenen Winkel dieser Welt.\nAnalog zum Strahlenkranz des Jesuskindes leuchtet um das Haupt der Heiligen auf Bildern oft ein Heiligenschein. Das Licht, welches von Jesus Christus ausgeht, erlischt selbst in den dunkelsten Bereichen unseres Lebens nicht. Im Gegenteil! Es schenkt sich durch jene Menschen weiter, die ihr Denken und Handeln nach ihm ausrichten – bis heute!\n\nIhr seid das Licht der Welt. Eine Stadt, die auf einem Berg liegt, kann nicht verborgen bleiben. Man zündet auch nicht eine Leuchte an und stellt sie unter den Scheffel, sondern auf den Leuchter; dann leuchtet sie allen im Haus. So soll euer Licht vor den Menschen leuchten, damit sie eure guten Taten sehen und euren Vater im Himmel preisen. (Mt 5,14-16)\nDie Worte Jesu haben im wahrsten Sinne des Wortes Ausstrahlungskraft. Jede Weihnachtsbeleuchtung, und sei sie noch so prachtvoll, vermag es nicht, jene Wärme in die Herzen der Menschen zu bringen, die von seiner Hoffnungsbotschaft, einer liebevollen Geste oder einer wohltuenden Begegnung mit einem lieben Menschen ausstrahlt. Es werde Licht! Erst recht in dieser Zeit, in der sich so viele Menschen danach sehnen. Werden wir zum Licht für andere – und auch für uns selber! Empfangen wir das Licht vom Jesuskind!\nIch wünsche Ihnen ein gesegnetes Weihnachtsfest!\nFelix Gmür, Bischof von Basel\n\n\n\nDer Lichterweg zum Licht –  am Beispiel der heiligen Lucia\n\n\n© Katholisches Medienzentrum, 24.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-24 09:00", "author": "Es werde Licht! Das wünschen sich viele Menschen in diesen kurzen, oft dunklen Wintertagen. Wir brauchen das Licht zum Leben wie die Luft zum Atmen. Verbirgt sich hinter den unzähligen Weihnachtsbeleuchtungen in unseren Strassen und Häusern nicht der Wunsch, die innere Dunkelheit zu überwinden, die «Schatten», die uns bedrücken, kleiner werden zu lassen? Leuchtet durch sie die Sehnsucht nach Leben, Geborgenheit, Wärme?"}