{"id": "bischof-felix-gmuer-trifft-papst-franziskus-und-den-italienischen-praesidenten-mattarella", "tag": "Vatikan", "tag2": "Vatikan", "title": "Bischof Felix Gmür trifft Papst Franziskus und den italienischen Präsidenten Mattarella", "text": "\nUnter Ivo Fürer war der Rat der Europäischen Bischofskonferenzen in St. Gallen eine Hausnummer. Auch wenn es um den CCEE etwas leiser geworden ist, gibt es einen Grund zu feiern: das 50-jährige Bestehen. Zum Jubiläum reist Bischof Felix Gmür nach Rom – und trifft Papst Franziskus und Sergio Mattarella.\nDer Rat der Europäischen Bischofskonferenzen (CCEE) feiert sein 50-jähriges Bestehen Ende September in Rom. Dabei kommen die Vorsitzenden der katholischen Bischofskonferenzen Europas vom 23. bis 26. September in der italienischen Hauptstadt zusammen.\nFelix Gmür vertritt die Schweizer Bischofskonferenz\nDer Präsident der Schweizer Bischofskonferenz, Felix Gmür, bestätigte gegenüber kath.ch seine Teilnahme.\n\n\n\n\n\n\n\n©  KNA\n\n\nFratelli tutti: Mit einer Friedenstaube gedenkt Papst Franziskus der Kriegsopfer in Mossul.\n\n\n\nBei ihrer jährlichen Vollversammlung werden sie von Papst Franziskus und Staatspräsident Sergio Mattarella empfangen. Unter anderem ist eine Messfeier mit dem Kirchenoberhaupt im Petersdom geplant. Auch ein Besuch im Quirinalspalast, dem Dienstsitz des italienischen Präsidenten, gehört zum Programm.\nSitz in St. Gallen\nDas Motto des Treffens lautet «CCEE, 50 Jahre im Dienst Europas, Erinnerung und Perspektiven im Kontext von »Fratelli tutti«. Die im Oktober 2020 veröffentlichte Papst-Enzyklika wird demnach im Mittelpunkt der Gespräche stehen. Ziel sei »eine Analyse der Lage Europas« – speziell mit Blick auf das kirchlich-gesellschaftliche Zusammenleben.\n\n\n\n\n\n\n\n©  zVg / Stiftsbibliothek St.Gallen\n\n\nStiftsbezirk St. Gallen\n\n\n\nDer Rat der Europäischen Bischofskonferenzen mit Sitz in St. Gallen (lat. Consilium Conferentiarum Episcoporum Europae) will die Zusammenarbeit der katholischen Bischöfe auf dem Kontinent fördern. Dem 1971 gegründeten Gremium gehören derzeit 39 Mitglieder an. Gemeinsam repräsentieren sie die katholische Kirche in 45 europäischen Ländern. CCEE-Präsident ist seit 2016 der italienische Kardinal Angelo Bagnasco (78). (kath.ch/cic)\n\n\nReformer – Netzwerker – Vordenker: Ivo Fürer wird 90\n\n\n© Katholisches Medienzentrum, 04.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-04 16:48", "author": "kath.ch/cic"}