{"id": "bischof-morerod-mischt-dieses-jahr-bier-mit-basilikum", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bischof Morerod mischt dieses Jahr Bier mit Basilikum", "text": "\nFreiburg, 12.6.19 (kath.ch) Nach Karamell, Brennnesseln und Dinkel ist es nun also Basilikum, was der Westschweizer Bischof Charles Morerod auf die biertrinkende Glaubensgemeinschaft loslässt. Sein neues Bier heisst «La Basilique». Unschwer ist zu erkennen, dass sich in dem Wort auch die «Basilika» versteckt.\nCharles Morerod und seine Medienbeauftragte Laure-Christine Grandjean sind ihrem Vorsatz treu geblieben, dass jedes Jahr eine andere Brauerei im Bistum das bischöfliche Bier brauen soll. Diesmal kommt die Kleinbrauerei «L’Apaisée» von Xavier Righetti in Carouge bei Genf zum Zug.\nUm dem Wunsch des Bischofs nachzukommen, fügte Righetti «einige Mililiter» eines Basilikumextrakts, das in Alkohol eingelegt wurde, dem Bier während der Gärung bei. Die Dosis muss gemäss dem Brauer klein bemessen sein, weil das Basilikum «eine ziemlich starke aromatische Pflanze» ist, wie das Bistum in seiner Mitteilung schreibt.\nBei «La Basilique» handelt es sich um ein helles, mit Basilikum gefärbtes Bier. Righetti bemerkt zu seinem Bierrezept: «Der Bischof wollte etwas Originelles.»\nDegustations- und Benefizveranstaltung\nDas Bischofsbier kann ab dem 21. Juni im Ordinariat des Bistums in Freiburg gekauft werden. Bereits am 19. Juni findet ab 17.30 Uhr ein Degustationsanlass im Bischofshaus Freiburg (Rue de Lausanne 86), statt, der allen offen steht.\nDer Gewinn aus dem  Bierverkauf soll der interkulturellen Bibliothek «LivrEchange» in Freiburg und der Stiftung «Aide et Assistance» des Malteserordens zukommen. Die Hilfsorganisation organisiert den Transport von Schweizer Spital- und Schulmaterial zu offiziell anerkannten Institutionen im Ausland. Die beiden Projekte werden am 19. Juni kurz vorgestellt. (cath.ch/gs)\n \n\nO’zapft is! Bischof gratuliert Bierbrauer zu “Caramélite”\n\n \n\n© Katholisches Medienzentrum, 12.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-12 15:09", "author": "cath.ch/gs"}