{"id": "bischof-peter-buercher-ist-donnerstags-und-freitags-in-zuerich", "tag": "Schweiz", "title": "Bischof Peter Bürcher ist donnerstags und freitags in Zürich", "text": "\nDas Zürcher Generalvikariat ist vorübergehend Chefsache: Der Apostolische Administrator des Bistums Chur, Peter Bürcher, leitet übergangsweise das Generalvikariat Zürich-Glarus. Künftig will er donnerstags und freitags nach Zürich kommen.\nRaphael Rauch\nNach dem Rücktritt von Josef Annen hat Bischof Peter Bürcher seit dem 1. November die Verantwortung für die Bistumsregion Zürich-Glarus übernommen. «Als Zeichen der Wertschätzung und um Kontinuität zu gewährleisten, arbeitet er bis zur Amtseinsetzung eines neuen Bischofs mit dem bestehenden Team weiter», heisst es in einer Mitteilung des Bistums Chur.\n«Firmungen haben erste Priorität»\n«Nach Möglichkeit wird er jeweils Donnerstag und Freitag in Zürich präsent sein, um auch persönliche Gespräche mit Seelsorgenden führen zu können», steht in der Mitteilung. Nach Informationen von kath.ch war er gestern und heute allerdings nicht in Zürich. \n«Firmungen in Zürcher Pfarreien haben für ihn an Wochenenden erste Priorität», steht in der Mitteilung. \nDemnach ist Diakon Urs Länzlinger für Personalfragen zuständig. Er koordiniere die Arbeit mit dem Bischof. Der Offizial des Bistums, Joseph Bonnemain, wird den Bischof in den Gremien der Römisch-katholischen Körperschaft des Kantons Zürich vertreten.\n\n\nWer wird neuer Generalvikar in Zürich? Drei Namen\n\n\n© Katholisches Medienzentrum, 06.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-06 14:29", "author": "Raphael Rauch"}