{"id": "bischof-felix-gmuer-ueber-den-synodalen-prozess-es-darf-nicht-bei-leeren-worten-bleiben", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bischof Felix Gmür über den synodalen Prozess: Es darf nicht bei leeren Worten bleiben", "text": "\nSeit dem 17. Oktober läuft der synodale Prozess in den Bistümern. Der Basler Bischof Felix Gmür versteht die Zurückhaltung kritischer Gläubiger und ruft gleichzeitig zum Mitmachen auf. Es bleibe nicht bei «freundlichen Gesprächen» und «leeren Worten».\nGeorges Scherrer\nÜber eineinhalb Millionen Katholiken leben in den Bistümern Basel, Chur und St. Gallen. Bislang haben aber lediglich tausend Menschen einen Login zur Befragungsplattform beantragt und 142 Gruppen die Befragung abgeschlossen.\nBisher 142 Gruppen haben Befragung ausgefüllt\n2500 Personen haben sich auf der «gfs.bern»-Plattform informiert. Diese Zahlen geben die Deutschschweizer Bistümer auf der Plattform wir-sind-ohr.ch bekannt, über welche die Online-Befragung zum synodalen Prozess abläuft. Dieser startete am 17. Oktober und dauert noch bis zum 30. November.\n\n\n\n\n\n\n\n\n©  Bistum Basel\n\n\nBischof Felix Gmür eröffnet die Kampagne zum synodalen Prozess.\n\n\n\nDen Halbzeit-Termin nimmt der Basler Bischof Felix Gmür zum Anlass, mit einem Offenen Brief auf kritische Anfragen zum Befragungsprozess zu reagieren. Er antwortet auf die Frage: «Bringen die Mitwirkung und weiteres Reden überhaupt etwas?»\nEnttäuschung und neue Dynamik\nEr könne die Enttäuschung vieler über Entwicklungen in der Kirche in den letzten Jahrzehnten und damit auch deren Bedenken gegenüber dem synodalen Prozess nachvollziehen.\nBei vielen Themen sei es jedoch besonders durch Initiativen von Papst Franziskus zu einer neuen Dynamik gekommen.\nFreundliche Gespräche genügen nicht\n«Dieses offene Gespräch ist für mich ein Hoffnungszeichen», unterstreicht Gmür. Er ergänzt: «Auch die Verantwortlichen in der römischen Kurie sind sich sehr bewusst, dass es nicht bei freundlichem Gespräch, aber letztlich leeren Worten bleiben darf.»\nEr vertraue darauf, «dass wir in den bei uns schon lange diskutierten Fragen auch auf weltkirchlicher Ebene wichtige Schritte weiterkommen». Gmür verweist auf das Zweite Vatikanische Konzil. Dieses sei nicht ohne Wirkung geblieben. Dem Konzil folgte eine grundlegende Erneuerung in Stil, Theologie und Strukturen unserer Kirche, «von der wir noch heute zehren».\nInnen- und Aussenansicht der Kirche\nBeim synodalen Prozess stünden die bekannten ungelösten Fragen und Probleme der Kirche zur Diskussion. Der synodale Prozess gehe aber darüber hinaus: «So notwendig die Struktur-, Ämter- und Machtdiskussionen in unserer Kirche sind, so sehr binden sie auch Energie, die wir eigentlich für den Weg unserer Kirche in der Welt brauchen.» Gmür nennt den diakonischen Aspekt der Kirche: das Mitgehen mit Menschen am Rand, in der Not und auf der Flucht.\nWichtig seien aber die Themen Liturgie und kirchliche Gemeinschaft.  «Dieser Weg unserer Kirche in der Welt ist das eigentliche Anliegen des synodalen Prozesses», schreibt Felix Gmür.\n\n\n\n\n\n\n\n\n©  Sylvia Stam\n\n\nBischof Felix Gmür\n\n\n\nUmgekehrt dürfte Innen- und Aussensicht der Kirche nicht gegeneinander ausgespielt werden. «Nur wenn wir im lnneren, als Kirche mit unserem Selbstverständnis, unserer Theologie, unseren Strukturen, Ämtern und unserem Umgang mit Macht transparent und überzeugend sind, können wir überhaupt glaubwürdige Zeuginnen und Zeugen des Evangeliums für andere Menschen sein.»\nAufruf zum Mitmachen\nDer synodale Prozess ermögliche Glaubensgespräche, die die Strukturfragen nicht ausklammerten und trotzdem den Weg der Kirche in der Welt im Blick haben. «Deshalb hoffe ich darauf, dass sich möglichst viele Menschen daran beteiligen», so dass zahlreiche Eingaben in der synodalen Versammlung in Basel im Januar 2022 weiterarbeitet werden können.\nUnd er erinnert daran, dass viele Menschen mit ihrem Engagement in den letzten Jahrzehnten es möglich gemacht hätten, «dass wir heute auf diesen Weg gehen».\n\n„Wir erleben einen Kairos“: Bischof Felix Gmür plant synodalen Prozess mit dem Institut „gfs.bern“\n\n\n© Katholisches Medienzentrum, 12.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-12 17:25", "author": "Georges Scherrer"}