{"id": "bischof-felix-gmuer-alle-vom-synodalen-fieber-gepackt", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bischof Felix Gmür: «Alle vom synodalen Fieber gepackt»", "text": "\nDer Ad-limina-Besuch der Schweizer Bischöfe und die Vollversammlung in Rom ist zu Ende. Die Gesprächspartner in Rom seien «vom synodalen Fieber gepackt», sagte der Präsident der Bischofskonferenz, Felix Gmür.\nRoland Juchem\nDie Bischöfe der Schweiz haben ihren einwöchigen Rom-Aufenthalt am Montagabend beendet. Nach Gesprächen mit Papst Franziskus und verschiedenen Kurienbehörden hielten sie am Montag ihre Vollversammlung ab.\nDavide Pesenti neuer Generalsekretär\nDabei wählten sie Davide Pesenti (39) zum neuen Generalsekretär ihrer Konferenz. Er wird Nachfolger von Erwin Tanner, der seit 2011 im Amt war. Pesenti tritt seinen Dienst am 1. März an; er stammt aus Graubünden und war vorher für das Portal cath.ch sowie für «RTSreligon» tätig.\nBeim Ad-limina-Besuch hätten die Bischöfe sowohl am Freitag beim Papst wie auch schon vorher in allen Dikasterien «immer die Rolle der Frau, immer die Laien, immer den Dienst des Priesters, immer die Weitergabe des Glaubens» angesprochen, so Basels Bischof Felix Gmür.\n«Keine Türen zugemacht»\nFranziskus selber habe «keine Türen zugemacht», so Gmür. Er habe aber auch gesagt: «Wir brauchen Zeit. Und wir müssen hören. Wir haben jetzt nicht die Antwort. Er auch nicht».\nGmür räumte ein, es sei nicht immer einfach, die Position des Papstes in Diözesen und Gemeinden verständlich zu machen. Anders als viele andere Katholiken denke Franziskus weniger strukturell, hege gar eine gewissen Aversion, wenn er den Eindruck habe, jemand schiele auf ein Amt. Die Erneuerung der Kirche, um die es im weltweiten synodalen Prozess geht, versteht der Papst nach Aussage Gmürs viel stärker geistlich.\n«Keine Paper und Ansagen»  \nFür Franziskus ist ein dialogischer Austausch vonnöten, «der darauf bedacht ist, die Einheit zu wahren». Sein Ansatz: Wie können Christen, im Zusammenspiel zwischen Klerikern, Laien, Frauen und Männern, den Glauben überzeugender weitergeben?\nDies sei auch die Leitfrage in vielen Gesprächen in den Dikasterien gewesen. «Anders als bei früheren Ad-limina-Besuchen gab es dort keine Paper und Ansagen mehr, wie was zu machen sei», so Gmür. Stattdessen schienen «alle vom synodalen Fieber gepackt». Ob an der Kurie oder in den Diözesen – «uns verbinden gemeinsame Erfahrungen ganz neuer Herausforderungen für die Kirche», so der Basler Bischof.\nWegen Corona verschoben\nSeit dem 21. November hielten sich die sechs Bischöfe und zwei Territorialäbte zum traditionellen Ad-limina-Besuch im Vatikan auf. Neben Gesprächen an der Kurie besuchten einige Bischöfe auch das Institut für Safeguarding, das frühere Kinderschutzzentrum unter Leitung des Psychologen Hans Zollner an der Universität Gregoriana.\nDie gesamte Reise war pandemiebedingt vom Januar auf Ende November verschoben worden. Bischof Valerio Lazzeri von Lugano konnte krankheitsbedingt nicht nach Rom kommen. Österreichs Bischöfe hatten wegen der gestiegenen Infektionszahlen und des Lockdowns in ihrem Land ihren für diesen Montag geplanten Ad-limina-Besuch kurzfristig abgesagt. (cic)\n\n\n“Eine inspirierende Aufgabe”: Davide Pesenti wird neuer Generalsekretär der Bischofskonferenz\n\n\n© Katholisches Medienzentrum, 29.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-29 19:47", "author": "Roland Juchem"}