{"id": "bischof-bonnemain-ueber-parolins-wallfahrt-ich-denke-an-die-eintracht-innerhalb-einer-sehr-bunten-weltkirche", "tag": "Zitat", "tag2": "Zitat", "title": "Bischof Bonnemain über Parolins Wallfahrt: «Ich denke an die Eintracht innerhalb einer sehr bunten Weltkirche»", "text": "\n«Bruder Klaus hat es zustande gebracht, die Spannungen zwischen den diversen Eidgenossen zu besänftigen. Deswegen bin ich sehr froh, dass Kardinalstaatssekretär Pietro Parolin zusammen mit uns Schweizer Bischöfen zu Bruder Klaus pilgert. Im Ranft können wir wichtige Anliegen der Fürbitte von Bruder Klaus anvertrauen. Ich denke da an die Eintracht innerhalb einer sehr bunten Weltkirche, die Versöhnung innerhalb unseres Bistums Chur und auch das Zusammenwirken verschiedener Richtungen der Kirche in der Schweiz.»\nDer Bischof von Chur, Joseph Bonnemain, äussert sich auf Anfrage von kath.ch zur bevorstehenden Wallfahrt von Kardinalstaatssekretär Pietro Parolin zur Wirkungsstätte von Bruder Klaus. Parolin feiert morgen, Sonntag, um 9.30 Uhr ein Pontifikalamt in Einsiedeln und pilgert nach einem Mittagessen zur Wallfahrtsstätte von Bruder Klaus.\nLaut der Schweizer Bischofskonferenz wünscht der Kardinal «den Besuch der Wirkungsstätte des Hl. Bruders Niklaus im Flüeli/Ranft sowie die Besichtigung der Wallfahrtskirche in Sachseln als private Wallfahrt zu gestalten».\nDer Schweizer Nationalheilige Bruder Klaus wirkte im Kanton Obwalden, das de facto zum Bistum Chur gehört. Laut Päpstlicher Bulle ist Joseph Bonnemain Bischof von Chur sowie «Apostolischer Administrator von Obwalden, Nidwalden, Glarus, Zürich und einem Teil des Kantons Uri». (rr)\n\n\nGeneralprobe in Einsiedeln: Musik direkt vom Himmel für Kardinal Pietro Parolin\n\n\n© Katholisches Medienzentrum, 06.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-06 14:08"}