{"id": "bischof-gmuer-in-paris", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bischof Gmür in Paris", "text": "\nFreiburg, 18.3.19 (kath.ch) Die Bischofskonferenzen von Deutschland, Frankreich und der Schweiz wollen sich auf einer Tagung über Europa, die Wahlen und Probleme auf dem Kontinent austauschen. Die Veranstaltung vom 25. bis zum 26. März in Paris steht unter dem Leitwort «Dialog über das europäische Gemeinwohl».\nZu der Tagung laden der Vorsitzende der Deutschen Bischofskonferenz, Kardinal Reinhard Marx, der Vorsitzende der Schweizer Bischofskonferenz, Bischof Felix Gmür, und der Vorsitzende der Französischen Bischofskonferenz, Erzbischof Georges Pontier, ein.\nDabei soll auch, wie die Schweizer Bischofskonferenz am Montag in Freiburg mitteilte, über «Europa als gemeinschaftliches Gut» gesprochen werden, das aus den Erfahrungen zweier Weltkriege herausgewachsen ist. Gleichzeitig soll aber auch darüber geredet werden, warum viele Europäer europamüde sind. Die Einführung in dieses Themensegment obliegt Bischof Gmür.\nRegelmässige Treffen\nErwartet werden rund 80 Teilnehmer aus Kirche, Wissenschaft, Politik, Wirtschaft und Gesellschaft. Seit 2015 organisieren den Angaben zufolge die Vorsitzenden dieser Bischofskonferenzen alle zwei Jahre ein Treffen zu einem aktuellen Thema, das für die drei Länder von Bedeutung ist.\nDas erste Treffen fand 2015 in Rom mit Blick auf die Familiensynode statt, das zweite 2017 in Berlin zum Thema Migration. (kna/gs)\n \n\n© Katholisches Medienzentrum, 18.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-18 16:12", "author": "Zu der Tagung laden der Vorsitzende der Deutschen Bischofskonferenz, Kardinal Reinhard Marx, der Vorsitzende der Schweizer Bischofskonferenz, Bischof Felix Gmür, und der Vorsitzende der Französischen Bischofskonferenz, Erzbischof Georges Pontier, ein."}