{"id": "bischof-morerod-sprach-sich-mit-westschweizer-frauennetzwerk-aus", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bischof Morerod sprach sich mit Westschweizer Frauennetzwerk aus", "text": "\nRund ein Dutzend Mitglieder des Westschweizer «Netzwerks Frauen in der Kirche» trafen sich am 13. Dezember in Freiburg mit Charles Morerod, Bischof von Lausanne, Genf und Freiburg (LGF). Sie sprachen über problematische und schmerzhafte Erfahrungen in der Seelsorge. Das Treffen soll dazu führen, jede Form von Respektlosigkeit gegenüber Frauen so schnell wie möglich zu beenden. Morerod forderte einen Kulturwandel, «der tiefer geht als oberflächliche Reformen».\nDavide Pesenti / Adaption: Georges Scherrer\n«Zuhören reicht nicht aus», erklärte eine der Frauen. Sie hätten sich daran gewöhnt, an zweiter Stelle zu stehen und zu gehorchen. Diese Realität sei in den Pastoralteams noch allzu oft offenkundig. Die Frauen des Netzwerks sind beruflich und ehrenamtlich in der Diözese LGF tätig. Das Netzwerke unterstützt Frauen bei Schwierigkeiten oder Konflikten, denen sie bei der Ausübung ihres Amtes begegnen können.\n«Manchmal trauen wir uns nicht, das Wort zu ergreifen, aus Angst, unser Mandat zu verlieren oder sogar entlassen zu werden. Aber man muss es wagen, denn sonst kommt man nicht voran. Wie soll man seinen Platz einnehmen, wenn man ihn nicht gibt?», sagte eine Teilnehmerin am Treffen.\nDer synodale Prozess in der Schweiz sei ein Weg in mehreren Etappen. «Wir haben das Glück, daran beteiligt zu sein», erklärte die Gruppe.\nEine Frucht das Frauenstreiks\nUrsprünglich war das Treffen als konkretes Resultat des Frauenstreiks vom Juni 2019 für das Frühjahr 2020 geplant, musste aber wegen der Pandemie verschoben werden.\nDas Treffen wurde nun in den Kontext des synodalen Prozesses gestellt, der im Herbst 2021 von Papst Franziskus eingeleitet und kürzlich auf Diözesanebene eröffnet wurde.\nVorbehalte gegenüber Frauen\nAuf der Tagesordnung des Treffens in Freiburg stand eine offene und transparente Diskussion über den Platz und die Verantwortung der Frauen im diözesanen Leben sowie über die materiellen Bedingungen ihres Engagements – insbesondere Lohn und berufliche Vorsorge. Je nach Kanton sei die Situation unterschiedlich.\n\n\n\n\n\n\n\n\n©  Davide Pesenti\n\n\nMitglieder des Netzwerks Frauen  in der Kirche\n\n\n\nDie Frauen würden oftmals mangelndes Vertrauen in ihre Kompetenzen und auch eine respektlose Haltung ihnen gegenüber erleben. Die Teilnehmerinnen am Treffen erklärten, dass diese Verhaltensweisen bewusst gemacht und hinterfragt werden sollten.\nArbeitsklima verbessern\nMarie-Christine Konrath, Koordinatorin des Netzwerks und Leiterin der Tagung, sagte: «Ein Klima des Vertrauens gegenüber den Frauen, die in der Kirche tätig sind, ist der erste Aspekt, an dem wir alle arbeiten müssen. Dies, damit die Arbeit in den Pastoralteams und in den verschiedenen kirchlichen Diensten unter den besten Bedingungen und vor allem im gegenseitigen Respekt erfolgen kann».\nGegenseitiges Zuhören\nFehlfunktionen in den Arbeitsbeziehungen zwischen verschiedenen Amtsträgern zu erkennen, damit sie dann korrigiert und verhindert werden können, setze echtes Zuhören voraus. Diese Haltung erfordere eine Offenheit des Geistes und des Herzens und dies ohne Vorurteile.\n«Denn die Kultur des Schweigens ist heute für viele Frauen in der Kirche eine Quelle des Leidens», sagte eine Teilnehmerin.\nDiözesane Anerkennung des Netzwerkes\nEin erster Schritt zur Verbesserung der Situation ist gemäss dem Netzwerk die offizielle Anerkennung des Frauennetzwerks als diözesane Bewegung und die Anrechnung des Engagements der Frauen in diesem Gremium als Arbeitszeit.\nDiskutiert wurde auch über Gleichheit und Parität in der Position der verschiedenen Pastoralmitarbeitenden auf Diözesanebene. Ein wichtiger Weg, um dieses Ziel zu erreichen, sei eine neue Kultur der Zusammenarbeit, die offen dafür ist, Entscheidungen zu teilen und die kollegial getroffenen Entscheidungen zu respektieren.\nNationale Ebene einbinden\n«Wir sind immer noch in einer patriarchalischen Kultur gefangen. Wir müssen die Gleichberechtigung zur Gewohnheit werden lassen», sagt eine Pastoralseelsorgerin.\n«Wir müssen uns für die Förderung von Frauen einsetzen, zum Beispiel bei der Besetzung von diözesanen oder nationalen Gremien. Notwendig sei auch, dass die Mitverantwortung zwischen Priestern und Laien besser geteilt werde.\nAuf dem synodalen Weg engagiert\nDrei vorrangige Aufgaben wurden festgelegt: die Achtung der Pluralität der Ämter bei der Ernennung von Pastoralteams; die Schaffung von Stellen, an die man sich im Streitfall wenden könne, etwa eine Gleichstellungsbeauftragte; die offizielle Einführung der Ämter des Akolytats, des Lektorats und der Katechetin auf Diözesanebene, die Papst Franziskus vor kurzem für Frauen geöffnet habe.\n«Wir sind in eine Phase eingetreten, in der wir den Dialog erlernen. Ich freue mich, dass heute ein solch offener Dialog stattgefunden hat», sagt Marie-Christine Konrath am Ende des Treffens. «Wir müssen weiterhin mit unserem Bischof sprechen».\nTiefgreifender Kulturwandel\nBischof Morerod erklärte, es sei ein Privileg, den Frauen direkt zuhören. «Wie kann die Botschaft nun weitergegeben werden?», fragte er am Ende des Treffens. Die Frauen müssten über die Probleme, denen sie begegnen, sprechen und ihre Erfahrungen weitergeben.\nAls Bischof sei er dazu berufen, auf die «verschiedenen Töne» zu hören. «Wir müssen die Kultur des gegenseitigen Zuhörens stärken. In diesem Sinne ist ein Kulturwandel erforderlich, der tiefer geht als oberflächliche Reformen».\nBegegnungstag beplant\nBischof Morerod betonte, die Begegnung habe ihm erlaubt, «sich bestimmter interner Elemente unserer Kultur stärker bewusst zu werden». Dies habe ihm geholfen, die Situationen besser zu verstehen, mit denen Frauen konfrontiert seien, aber auch ganz allgemein jeder Laie, der sich in der Kirche engagiere.\nDem Netzwerk gehören rund 60 Frauen an. Am 13. Februar 2022 soll ein Begegnungstag stattfinden, an dem über die Stellung der Frauen in der Kirche reflektiert werden. Der Anlass werde öffentlich sein. (cath.ch)\n\n\nNach Rom-Besuch: Morerod sieht sich bei Reorganisation des Bistum bestärkt\n\n\n© Katholisches Medienzentrum, 15.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-15 17:53", "author": "Davide Pesenti / Adaption: Georges Scherrer"}