{"id": "bischof-morerod-oeffnet-die-tuer-fuer-piusbrueder", "tag": "Schweiz", "title": "Bischof Morerod öffnet die Tür für Piusbrüder", "text": "\nBischof Charles Morerod erlaubt der traditionalistischen Priesterbruderschaft St. Pius X., das 50. Jahr-Jubiläum ihrer Gründung in der Kapelle von Bourguillon und in der Kirche St. Maurice in der Freiburger Altstadt zu feiern. \nCharles Morerod, Bischof von Lausanne, Genf und Freiburg, gewährt eine besondere Ausnahmeregelung von seinem Erlass aus dem Jahr 2013. Dieser verbietet die Bereitstellung von Gotteshäusern in der Diözese für Feiern der Piusbruderschaft. Die Priesterbruderschaft St. Pius X. ist nach wie vor von der römisch-katholischen Kirche getrennt.  \n«Einmalige Bitte»\nDer Bischof habe den Antrag der Piusbruderschaft aus mehreren Gründen akzeptiert, erklärte Laure-Christine Grandjean, Sprecherin des Bistums, gegenüber cath.ch. Einerseits sei die Beziehung lockerer geworden, insbesondere durch das Schreiben der Päpstlichen Kommission Ecclesia Dei vom 27. März 2017. Dieses regelt die Eheschliessung von Gläubigen der Piusbruderschaft. \nDer Bischof hält fest, dass es sich um eine einmalige Bitte\nhandelt. Schliesslich sei es «wirklich problematisch, die Piusbruderschaft\nnicht zu akzeptieren, während wir dies für andere christliche Konfessionen\ntun». Es sei es also ein Akt der Ökumene. \nLaut Sprecherin Grandjean betont der Bischof jedoch:  «Was ein Fest für die Piusbruderschaft ist, ist kein Fest für die römisch-katholische Kirche, denn die Spaltung ist keine Freude».\nNicht erste Erlaubnis\nLaut Heinrich Mörgeli, Priester der Piusbruderschaft in Enney, ist es  wichtig, das Jubiläum in Freiburg feiern zu können. Dort hätten sich die  ersten Seminaristen im Herbst 1969 versammelt, bevor die Bruderschaft  1970 offiziell gegründet wurde. \nGemäss Mörgeli erhält die Piusbruderschaft nicht zum ersten Mal die Erlaubnis für eine Feier. Sie hat bereits zweimal ihre Wallfahrt vom 1. August in Freiburg gefeiert. Ebenso gab es eine Feier zum 40-jährigen Bestehen der Bruderschaft. «Der Bischof hat uns nur gebeten, nicht draussen zu werben, die Freiburger Pfarreimitglieder nicht zu beanspruchen und jeden Versuch der Vereinnahmung zu vermeiden.»  \nVerbot seit 2013\nDen Priestern der Priesterbruderschaft St. Pius X. ist es verboten, römisch-katholische Kirchen und Kapellen für jeden priesterlichen Dienst, insbesondere die Spendung der Sakramente, zu benutzen. Dies wird durch ein Dekret vom 20. Januar 2013 von Bischof Charles Morerod, Bischof von Lausanne, Genf und Freiburg, bekräftigt. Das gleiche Verbot gilt für nicht-christliche Religionsgemeinschaften. Andererseits können aus Gründen der pastoralen Notwendigkeit Kirchen für Christkatholiken, Evangelisch-Reformierte, Lutheraner, Orthodoxe und Anglikaner bereitgestellt werden. Mit dem Dekret von Bischof Morerod wird ein Beschluss der Schweizerischen Bischofskonferenz über den Einsatz katholischer Kirchen und Kapellen umgesetzt. (cath.ch / Übersetzung uab/sys) \n\n© Katholisches Medienzentrum, 21.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-21 00:49", "author": "cath.ch / Übersetzung uab/sys"}