{"id": "bischof-morerod-schlaegt-mit-einem-neuen-bier-zu", "tag": "Schweiz", "title": "Bischof Morerod schlägt mit einem neuen Bier zu", "text": "\n«Der heilige Arm» heisst das neuste Bier des Westschweizer Bischofs Charles Morerod. Die französische Originalbezeichnung «Le Bras Saint» verweist selbstverständlich auf eine Brasserie und ebenfalls auf eine Arm-Reliquie.\nGeorges Scherrer\nZuerst zur Arm-Reliquie. Um das Jahr 1514 tauchte eine solche in der Kathedrale Freiburg auf. Sie enthält Reliquien des heiligen Nikolaus von Myra, dem Namensgeber des grössten Freiburger Gotteshauses. Die Verbindung zum Heiligen ist somit gegeben.\nMit dem französischen Wort «brassin» ist ein spezielles Becken gemeint, das die Bierbrauer benützen, um das Bier zu mischen. Es ist bereits das sechste Bier, das der Bischof in den Verkauf gibt. Und wie immer hat er sein Edelgetränk mit einem würdigen, kirchlichen Wortspiel aufgewertet.\nDeutsche Ingredienzien\nDas neue Bier wird in Genf gebraut. Es schmeckt nach Mandarine, vertraute Xavier Righetti cath.ch an. Er gründete die kleine Brauerei l’Apaisée im Stadtteil Carouge. Das winterliche Dunkelbier wurde von Righetti «mit karamellisiertem Malz und einem speziellen deutschen Hopfen kreiert: ‘Mandarina bavaria’.»\nDas Bistum Lausanne-Genf-Freiburg wählt in der Regel einen Sommermonat, um sein neues Bier unter die Leute zu bringen. Das ging in diesem Sommer nicht. Die Corona-Pandemie schob grösseren Veranstaltungen einen Riegel.\nCaritatives Engagement\nDer Name des neuen Bieres führt dazu, dass es zeitnah zum St. Nikolaus-Fest in den Handel geht. Das wird am 7. Dezember der Fall sein. Ein Teil der Verkaufspreis ist für caritative Zwecke reserviert. In diesem Jahr geht ein Teil des Erlöses an Agapa Suisse-Romande. Die Organisation unterstützt Familien, die um ein tot geborenes Kind trauern.\nDie zweite Organisation heisst Des Calories pour la Vie. Sie ist in verschiedenen Ländern aktiv. Dort bemüht sie sich darum, Menschen zu überreden, dass sie einmal in der Woche auf eine Mahlzeit verzichten. Das Geld für die Mahlzeit geht an eine Organisation, die gegen den Hunger kämpft.\nDas Bier kann ab Montag im Ordinariat Freiburg oder online bezogen werden.\n\n\nBischof Morerod mischt dieses Jahr Bier mit Basilikum\n\n\n© Katholisches Medienzentrum, 04.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-04 16:30", "author": "Georges Scherrer"}