{"id": "bischof-paul-hinder-der-scheich-von-oman-schaetzte-hans-kueng", "tag": "Zitat", "tag2": "Zitat", "title": "Bischof Paul Hinder: Der Scheich von Oman schätzte Hans Küng", "text": "\n«Hans Küng hatte die Gabe, Kernprobleme in wenigen Worten auf den Punkt zu bringen, obwohl dann die zugehörigen Bücher oft ins Uferlose wuchsen. Ein solches Wort ist das Prinzip: ›Kein Friede unter den Nationen ohne Frieden unter den Religionen.’\nDer Scheich interessierte sich für Hans Küng\nIch erlebe den Wahrheitskern dieses Grundsatzes seit Jahren aus nächster Nähe, auch wenn die Wirklichkeit sich komplexer erweist als die wenigen Worte des Grundsatzes vermuten lassen.\n\n\n\n\n\n\n\n©  Keystone\n\n\nHans Küng auf seinem Grundstück in Sursee.\n\n\n\nAls ich die Nachricht vom Tod Hans Küngs las, kam mir spontan eine Episode in den Sinn, die ich vor einigen Jahren in Oman erlebte. Bei einer Audienz mit dem Minister für religiöse Angelegenheiten sprach mich der Scheich auf meinen berühmten Landsmann Hans Küng an. Dessen Weltethos und die Beschäftigung mit den verschiedenen Religionen hatten auch das Interesse der muslimischen Gelehrten des Sultanates erregt.\nHans Küng war beim Scheich – nicht aber bei den Katholiken vor Ort\nAus dem Gespräch entnahm ich, dass der Schweizer Theologe einige Zeit als Gast des Sultanates in Oman verbracht hatte. Nach der Audienz war ich neugierig, ob der weltbekannte Wissenschaftler sich vor Ort auch für die Situation und die Glaubenspraxis der christlichen Gläubigen – Migranten – interessiert hatte.\n\n\n\n\n\n\n\n© KNA\n\n\nHans Küng im Jahr 2015\n\n\n\nDa es in Muscat zwei lebendige katholische Pfarreien gibt, wäre es ein Leichtes gewesen, sich auch darüber ein Bild zu machen. Ich habe aber weder unter den Priestern noch den Gläubigen jemanden gefunden, der sich an eine Begegnung mit Hans Küng erinnern konnte.\nPapst Franziskus handelt ganz in Hans Küngs Sinne\nVermutlich waren die Niederungen der gelebten Wirklichkeit christlichen Glaubens unter den Bedingungen eines muslimischen Landes vom Radar des weltbeflissenen Denkers nicht zu erfassen.\n\n\n\n\n\n\n\n©  KNA\n\n\nMit einer Friedenstaube gedenkt Papst Franziskus der Kriegsopfer in Mossul.\n\n\n\nHoffentlich hat Hans Küng am Ende seines Lebens aber doch noch mitbekommen, dass Papst Franziskus zusammen mit anderen Religionsführern in Abu Dhabi (2019) und im Irak (2021) wichtige Schritte in Richtung Frieden unter den Religionen unternommen hat.»\nDer Schweizer Kapuziner Paul Hinder (78) ist Bischof von Abu Dhabi. Zu seinem Apostolischen Vikariat gehört auch der Oman. (rr)\n\nOdilo Noti zum Tod Hans Küngs: Projekt Weltethos fortführen und weiterentwickeln\n\n© Katholisches Medienzentrum, 07.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-07 16:56", "author": "Ich erlebe den Wahrheitskern dieses Grundsatzes seit Jahren aus nächster Nähe, auch wenn die Wirklichkeit sich komplexer erweist als die wenigen Worte des Grundsatzes vermuten lassen."}