{"id": "bischof-joseph-bonnemain-streicht-umstrittenen-passus-in-missio-dokument", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bischof Joseph Bonnemain streicht umstrittenen Passus in Missio-Dokument", "text": "\nLaien im Bistum Chur mussten in ihrem Missio-Dokument einen Satz hinnehmen: «Mit dieser Beauftragung ist keine Predigterlaubnis innerhalb der Eucharistiefeier verbunden.» Bischof Joseph Bonnemain streicht nun den umstrittenen Passus.\nRaphael Rauch\nWenn es nach Rom geht, dann sollen Laien nur dann predigen, wenn kein Priester zur Verfügung steht. In der Schweiz haben aber seit Jahrzehnten Laien Gemeindeleitungen inne. Die Haltung aus Rom passt schon länger nicht mehr zur pastoralen Realität.\nAus der Zeit gefallen\nHinzu kommt: Viele Priester müssen am Wochenende eine Messe nach der anderen feiern – und sind entsprechend froh, wenn die Pastoralassistentin die Predigt abnimmt.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nBischof Joseph Maria Bonnemain spricht vor der Synode der Zürcher Kirche\n\n\n\nTrotz dieser pastoralen Realität hielt die alte Bistumsleitung in Chur bis zuletzt an dem Passus fest, in den Missio-Dokumenten zu betonen: Die Predigterlaubnis gilt nur ausserhalb der Eucharistiefeier. Der genaue Wortlaut lautete:\n\n«Mit dieser Beauftragung ist keine Predigterlaubnis innerhalb der Eucharistiefeier verbunden. Im Übrigen richten sich die Rechte und Pflichten nach den kirchenrechtlichen Vorgaben sowie nach dem durch den Delegierten des Apostolischen Administrators für die Bistumsregion Zürich/Glarus genehmigten Pflichtenhefts.»\n\nNeuer Bischof, neuer Passus\nDamit ist nun Schluss. Bischof Joseph Bonnemain hat sich im Bischofsrat beraten und den umstrittenen Passus gestrichen. Laut Sprecher Arnold Landtwing lautet der neue Passus wie folgt:\n\n«Nach Rücksprache mit dem Bischofsrat und gestützt auf CIC, Can. 517 §2 sowie auf die «Instruktion zu einigen Fragen über die Mitarbeit der Laien am Dienst der Priester» erteile ich XY für die Dauer von sechs Jahren die bischöfliche Beauftragung (missio canonica) als Pastoralassistentin. Die Rechte und Pflichten, die mit dieser Beauftragung einhergehen, richten sich nach den kirchenrechtlichen Vorgaben, sowie nach dem durch den Delegierten des Bischofs für die Bistumsregion Zürich-Glarus genehmigten Pflichtenheft.»\n\n \nErst am Montag hatte sich die Spitalseelsorgerin Nadja Eigenmann aus Horgen ZH über die alte Formulierung beklagt. Deswegen habe sie seit zwei Jahren keinen Priester mehr zu einem Gottesdienst eingeladen.\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nSpitalseelsorgerin Nadja Eigenmann im Gespräch mit Esther Biedermann\n\n\n\nKünftig kann sie das machen, was manche Laien im Bistum Chur ohnehin gemacht haben: auch dann zu predigen, wenn ein Priester Eucharistie feierte. Der wiederum freute sich meistens, dass ihm Arbeit abgenommen wurde.\n\nBischof Gmür: Instruktion «theologisch defizitär»\n\n© Katholisches Medienzentrum, 20.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-20 11:36", "author": "Raphael Rauch"}