{"id": "bisher-knapp-1200-kirchen-in-aegypten-legalisiert", "tag": "International", "tag2": "International", "title": "Bisher knapp 1200 Kirchen in Ägypten «legalisiert»", "text": "\nIn Ägypten schreitet der Prozess der «Legalisierung» christlicher Gotteshäuser voran, die in der Vergangenheit ohne die erforderlichen Genehmigungen errichtet worden waren. Das «Ad hoc»-Regierungskomitee, das zur Überprüfung dieser Fälle eingerichtet worden ist, hat dieser Tage mitgeteilt, dass wieder die Legalität von weiteren 62 koptischen Kirchenbauten festgestellt worden sei. \nBisher seien insgesamt 1171 Kirchen von dem Ausschuss\nüberprüft und «legalisiert» worden. Der Überprüfungs- und\nLegalisierungsprozess begann auf Grund eines im August 2016 vom ägyptischen\nParlament beschlossenen neuen Gesetzes über den Bau und die Verwaltung von\nGotteshäusern.\nAm 5. August untersagte ein Verwaltungsgericht in\nAlexandrien auch den Abriss einer griechisch-orthodoxen Kirche in der Provinz\nBeheira. Das Gericht berief sich auf eine bereits vor zwölf Jahren ergangene,\naber nicht ausreichend implementierte höchstgerichtliche Entscheidung, wonach\nKirchen und Moscheen gleich zu behandeln seien. \nAuch Al Azhar, die höchste Autorität des sunnitischen Islam, hat festgestellt, dass das islamische Gesetz Kirchenbauten nicht verbiete und dass christliche Gotteshäuser vor Abriss geschützt werden müssen. \nÜberprüfung der Zulassungen\nDas «Ad hoc»-Komitee hat die Aufgabe, zu prüfen,\nob Tausende von christlichen Kirchen, die in der Vergangenheit ohne die\nerforderlichen Genehmigungen errichtet worden sind, die im neuen Gesetz\nfestgelegten Standards erfüllen. \nIn den letzten Jahrzehnten waren viele Kirchen und Kapellen\nwegen der zu diesem Zeitpunkt noch äusserst restriktiven ägyptischen\nGesetzeslage ohne alle erforderlichen Genehmigungen gebaut worden. Die Existenz\ndieser «illegalen» Gotteshäuser wird vor allem auf dem Land immer\nwieder von islamistischen Gruppen als Vorwand für Gewalt gegen Christen\nbenutzt. \nDas Gesetz vom August 2016 stellt für die christlichen Glaubensgemeinschaften in Ägypten einen wichtigen Fortschritt im Vergleich zu den sogenannten «Zehn Regeln» dar, die 1934 von schon damals islamistisch eingestellten Referenten des Innenministeriums der ohnehin restriktiven osmanischen Gesetzgebung hinzugefügt worden waren. \nAntikes Gesetz\nDie osmanische Gesetzgebung untersagte unter anderm bis zur\n«Tanzimat»-Epoche im 19. Jahrhundert die Errichtung von Kuppeln über\nchristlichen Gotteshäusern, die Anbringung und das Läuten von Glocken.\nNach den «Zehn Regeln» war der Bau neuer Kirchen\nin der Nähe von Schulen, Regierungsgebäuden, Wohngebieten, Eisenbahnlinien und\nKanälen grundsätzlich verboten. Für Neubauten oder Renovierungen von\nchristlichen Gotteshäusern wurde ein überaus kompliziertes\nGenehmigungsverfahren festgelegt, das für Genehmigungen die Unterschrift des\nKönigs (später des Präsidenten der Republik) erforderte. Die strikte Anwendung\ndieser Regeln verhinderte den Bau neuer christlicher Kirchen in vielen vor\nallem ländlichen Gebieten. \nUm die neue Einstellung gegenüber dem Bau christlicher\nGotteshäuser sichtbar zu dokumentieren, liess Präsident Abd-el-Fattah al-Sisi\nim Herzen der neuen Hauptstadt Neu-Kairo eine koptische Kathedrale – das grösste\nchristliche Gotteshaus des Nahen Ostens – und eine Moschee nebeneinander\nerrichten. Der Brauch, Kathedrale und Freitagsmoschee nebeneinander zu bauen,\nwar vor allem im syrischen und mesopotamischen Raum auch früher üblich. (kap)\n\n© Katholisches Medienzentrum, 09.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-09 05:56", "author": "Bisher seien insgesamt 1171 Kirchen von dem Ausschuss\nüberprüft und «legalisiert» worden. Der Überprüfungs- und\nLegalisierungsprozess begann auf Grund eines im August 2016 vom ägyptischen\nParlament beschlossenen neuen Gesetzes über den Bau und die Verwaltung von\nGotteshäusern."}