{"id": "bisher-ein-corona-todesfall-in-einem-kloster", "tag": "Schweiz", "title": "Bisher ein Corona-Todesfall in einem Kloster", "text": "\nViele Angehörige von Ordensgemeinschaften stehen im hohen Alter und gehören zur Corona-Risikogruppe. Ein Kloster in der Deutschschweiz musste einen Todesfall verzeichnen.\nInes Schaberger\n«Sie hinterlässt eine riesige Lücke, das ist klar. Doch die Auferstehung gibt uns Kraft. Der Tod ist nicht das Ende, sondern das Leben bei Gott», sagt die Mitschwester einer verstorbenen Ordensfrau im Gespräch mit kath.ch. Die erkrankte Schwester war 75-jährig im Spital verstorben.\nDank für Gebete\nAus Rücksicht auf die Betroffenen soll der Name des Klosters nicht genannt werden. Eine weitere Schwester desselben Klosters, die sich ebenfalls mit Covid-19 infiziert habe, sei wieder genesen. «Wir danken für die vielen Gebete für die Ordensgemeinschaften», so die Ordensfrau, die gegenüber kath.ch Auskunft gab.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nKloster Fahr\n\n\n\nAuf dem Weg der Besserung befinden sich auch die erkrankten Schwestern aus dem Benediktinerinnenkloster Fahr.\nTodesfälle bei ausländischen Gemeinschaften\nBei der Gemeinschaft der Helferinnen sind in ganz Europa fünf Schwestern an Covid-19 erkrankt. «Drei sind auf dem Weg der Besserung, in Italien sind zwei von ihnen leider verstorben», sagt die Mitarbeiterin im Sekretariat der Helferinnen.\nBei der Gemeinschaft der Salettiner habe es einen positiv auf Covid-19 getesteten Fall gegeben. «Dem geheilten Mitbruder geht es wieder gut», schreibt Pater Piotr Zaba auf Anfrage. \nDie Missionsgesellschaft Bethlehem erklärt hingegen, dass sie bezüglich des Coronavirus  »keine Informationen an die Öffentlichkeit herausgeben». Das Haus sei für auswärtige Besuchende geschlossen und der Hausarzt komme wie immer regelmässig vorbei, teilte Pater Josef Christen aus Immensee auf Anfrage mit.\n\n\n\n\n\n\n\n© 2015 Sylvia Stam\n\n\nKapuzinerkloster Olten\n\n\n\nFalschmeldung zu Schweizer Kapuzinern\nDass ein Schweizer Kapuziner am Coronavirus gestorben sei, sei eine Falschmeldung, sagt Niklaus Kuster aus der Leitung der Schweizer Kapuzinerprovinz. «In der Westschweiz wurde ein indischer Mitbruder positiv auf Covid-19 getestet, er lebt in häuslicher Quarantäne», erklärt er. Doch in Provinzen in Nachbarländern seien Mitbrüder verstorben. Hier weist Kuster darauf hin, dass Kapuziner dort in Hilfsprojekten, zum Beispiel in Gassenküchen, tätig gewesen waren.\nKlausur gegen Coronavirus\nAus Rücksicht auf betagte Mitbrüder versuchen die Kapuziner nun «die Mauern dicht zu halten, was eigentlich nicht unsere Art ist», räumt Niklaus Kuster ein. Der Garten des Oltener Kapuzinerklosters sei zwar weiterhin geöffnet, Seelsorgegespräche fänden aber per Telefon oder im Sprechzimmer statt, wo der Sicherheitsabstand gewährleistet sei.\nViele Ordenspersonen lebten auch vor dem Coronavirus ein kontemplatives Leben mit eigenem Rhythmus. «Weil sich in unserem Alltag so viel nicht änderte, war es anfänglich nicht einfach, den Ernst der Situation zu vermitteln», schreibt Gregor Brazerol, Prior des Benediktinerklosters Fischingen, auf Anfrage von kath.ch. Die Berichte über Ansteckungen in anderen Gemeinschaften hätten jedoch «heilsam» gewirkt.\nStrenge Sicherheitsvorkehrungen\nViele Klöster berichten von strengen Sicherheitsvorkehrungen und halten sich nach eigenen Angaben penibel an die Regeln des Bundesrates. Handdesinfektionsmittel, Handschuhe und, wo möglich, Home Office sind an der Tagesordnung.\n\n\n\n\n\n\n\n© Bistum St. Gallen\n\n\nDas Kapuzinerinnen-Kloster Maria Hilf in Altstätten SG\n\n\n\n«Unseren Alltag versuchen wir alleine zu meistern, ohne unsere treuen und zuverlässigen Helferinnen und Helfer von aussen», berichtet die Kapuzinerin Angelika Scheiber aus dem Kloster Maria Hilf im sanktgallischen Altstätten. Auch das Zisterzienserinnenkloster Magdenau in Degersheim, Kanton St. Gallen, hat die Pforten geschlossen und empfängt derzeit keine Gäste.\nHandlungsfähig bleiben\nIm Bendiktinerkloster Engelberg, das auch eine Schule betreibt, haben sich die Mönche in zwei Gruppen aufgeteilt: Eine lebt im Kloster, die andere im Internat. Auf diese Weise lasse sich der Herausforderung mit Blick auf die Zukunft begegnen, schreibt Abt Christian Meyer. Und das verdeutlicht er so: «Falls eine Quarantäne kommt, wäre immer noch eine Gruppe funktions- oder handlungsfähig.»\n\n\nKloster Fahr: Corona-Fälle und Karfreitag\n\n\n© Katholisches Medienzentrum, 21.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-21 15:32", "author": "Ines Schaberger"}