{"id": "bislang-6000-missbrauchsfaelle-beim-vatikan-gemeldet", "tag": "Vatikan", "title": "Bislang 6000 Missbrauchsfälle beim Vatikan gemeldet", "text": "\nDer Vatikan hat seit 2001 insgesamt 6000 Fälle von sexuellem Missbrauch Minderjähriger durch Kleriker untersucht. Diese Zahl nannte der spanische Kirchenrechtler Jordi Bertomeu von der Strafrechtssektion der römischen Glaubenskongregation, in einem aktuellen Beitrag der spanischen Zeitschrift «Palabra».\nDie betreffenden Taten reichen dem Bericht zufolge bis zu 50 Jahre zurück. Bertomeu nannte Kindesmissbrauch ein «schreckliches Verbrechen», bestritt aber, dass es sich um ein spezifisches Problem katholischer Priester handle. Der Grossteil sexueller Gewalt finde innerhalb von Familien statt.\nAuch andere Religionsgemeinschaften betroffen\nAuch in anderen Religionsgemeinschaften komme Missbrauch vor, so der Kirchenrechtler. So gebe es aus der Unity Church in Australien, einer neuen religiösen Bewegung mit insgesamt 240’000 Gläubigen, Berichte über 2500 Missbrauchsfälle. Dem gegenüber stünden die 6000 Fälle unter 466’000 katholischen Priestern weltweit.\nWeiter widersprach Bertomeu der These, die verpflichtende Ehelosigkeit katholischer Priester sei ein Risikofaktor für sexuelle Übergriffe. Es lasse sich nicht wissenschaftlich erhärten, dass verheiratete Männer kontrollierter mit ihrer Sexualität umgingen.\nKein Zusammenhang zwischen Homosexualität und Pädophilie\nAuch einen ursächlichen Zusammenhang zwischen Homosexualität\nund Pädophilie wies der Experte zurück. Entsprechende Behauptungen seien oft\nideologisch bedingt und stellten eine «Kriminalisierung einer bestimmten\nsexuellen Identität» dar, so Bertomeu, der 2018 vom Papst als\nSonderermittler im Missbrauchsskandal nach Chile entsandt worden war. (cic)\n\n© Katholisches Medienzentrum, 11.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-11 17:01", "author": "cic"}