{"id": "bistum-basel-oeffnet-den-zugang-zur-taufspende", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bistum Basel öffnet den Zugang zur Taufspende", "text": "\nUnlängst haben zwei Pfarreiseelsorgerinnen ohne Leitungsfunktion von Bischof Felix Gmür die Taufvollmacht erhalten. Sie sind nicht die ersten, heisst es seitens des Bistums Basel. Relativ neu ist aber eine entsprechende Regelung, die das festhält.\nDie beiden Seelsorgerinnen, die neu die Taufe spenden dürfen, arbeiten im Pastoralraum Leimental im Kanton Solothurn in der Vorbereitung zur Erstkommunion, in der Kinderkirche und der Familienpastoral, wie die Basellandschaftliche Zeitung (BZ) am 4. November schreibt. \nIn der Praxis bereits früher möglich\nDie beiden Frauen sind aber nicht die ersten Seelsorgerinnen\nohne Leitungsfunktion, die diese Aufgabe übernehmen können. Schon früher hätten\n– «unter bestimmten Umständen» – Pfarreiseelsorgerinnen und\nPfarreiseelsorger eine Taufvollmacht erhalten, erklärt der Bistumssprecher\nHansruedi Huber auf Anfrage. Das sei «so praktiziert worden». \nEr betont allerdings, in der Regel werde die Taufe von einem Priester oder Diakon gespendet. Denn die Taufe spiele eine wichtige Rolle als Initiationssakrament, bei dem es um die Aufnahme in die kirchliche Gemeinschaft gehe.  \nTaufvollmacht nach Anfrage\nDas Bistum Basel hat nun diese Aufgabe in einem offiziellen Schreiben für weitere Personenkreise im kirchlichen Dienst geöffnet. Am 1. Juli 2019 ist die sogenannte «Neuregelung der ausserordentlichen Beauftragung von Frauen und Männern in der Pfarreiseelsorge» in Kraft getreten. \nDemnach erhalten Gemeindeleiterinnen und Gemeindeleiter, welche die «Missio canonica» – also den kirchlichen Auftrag im Bistum Basel  –  haben, automatisch die Beauftragung zur Taufspende. Andere Pfarreiseelsorgende können eine solche erhalten, wenn der Pastoralraumleiter oder die Pastoralraumleiterin dies beim Bischof beantragt. Auch für dies Seelsorgenden ist die Missio notwendige Voraussetzung.\nSignal für die Frauen\nDie neue Regelung «soll den Pastoralräumen ermöglichen, die Taufpastoral entsprechend ihrer Bedeutung und nach familienpastoralen Überlegungen auszurichten», erklärt Huber. \nEinen weiteren Vorteil erwähnt Elke Kreiselmeyer, die Leiterin des erwähnten Pastoralraums Leimental, gegenüber der BZ: «Das erweitert den Kreis der Personen, die infrage kommen, massiv.» Sie beurteilt die neue Regelung zudem als «starkes Signal» für die Frauen und als Schritt in Richtung Gleichberechtigung.\nLanger Prozess\nDer Prozess hin zur neuen Taufregelung hat gemäss dem Bistumssprecher «viel Zeit in Anspruch genommen». Er sei sorgfältig durchgeführt worden. Einbezogen worden seien unter anderem der diözesane Priesterrat, der Rat der Diakone und Theologinnen und Theologen. Inhaltlich habe man sich an entsprechenden Vorgaben in anderen deutschsprachigen Diözesen orientiert. (rp)\n\n© Katholisches Medienzentrum, 09.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-09 10:54", "author": "Die beiden Seelsorgerinnen, die neu die Taufe spenden dürfen, arbeiten im Pastoralraum Leimental im Kanton Solothurn in der Vorbereitung zur Erstkommunion, in der Kinderkirche und der Familienpastoral, wie die Basellandschaftliche Zeitung (BZ) am 4. November schreibt."}