{"id": "bistum-chur-bonnemain-wird-bischof-eleganti-tritt-zurueck", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bistum Chur: Bonnemain wird Bischof, Eleganti tritt zurück", "text": "\nPaukenschlag im Bistum Chur: Joseph Maria Bonnemain (72) wird neuer Bischof. Weihbischof Marian Eleganti (65) hatte schon 2019 seinen Rücktritt eingereicht – Papst Franziskus nimmt diesen nun an. Die Bischofsweihe wird wohl an Ostern stattfinden.\nRaphael Rauch\nDer Arzt, Spitalseelsorger und Offizial des Bistums Chur Joseph Maria Bonnemain wird neuer Bischof von Chur. Bonnemain ist seit 40 Jahren für das Bistum Chur tätig. Unter dem umstrittenen Bischof Wolfgang Haas machte er Karriere. Später distanzierte sich Bonnemain vom erzkonservativen Kurs. Das Mitglied des Opus Dei gilt als gemässigt und idealer Brückenbauer für das zerstrittene Bistum.\nVater Jurassier, Mutter Katalanin \nBonnemains französischer Name erklärt sich über seinen Vater, der aus dem Jura stammt. Der neue Bischof ist Bürger von Les Pommerats JU. Seine Mutter war Katalanin. Joseph Maria Bonnemain wurde am 26. Juli 1948 in Barcelona geboren. 1967 machte er die Matura, anschliessend studierte er in Zürich Medizin. 1975 ging er für ein Theologie-Studium nach Rom, 1978 weihte ihn der Wiener Kardinal König zum Priester der Prälatur Opus Dei.\n\n\n\n\n\n\n\n©  zVg\n\n\nJoseph Bonnemain\n\n\n\n1980 wurde er im Fach Kirchenrecht promoviert und kehrte in die Schweiz zurück. Bonnemain spricht fünf Sprachen: katalanisch, spanisch, französisch, deutsch und italienisch. Als Arzt und Theologe verstärkte Bonnemain von 1983–1991 die Delegation des Heiligen Stuhls in Genf bei der Weltgesundheitsorganisation WHO.\nVom Haas-Freund zum Haas-Kritiker\nZurzeit ist Bonnemain Offizial, also der oberste Kirchenrichter im Bistum Chur. Zugleich ist er zuständig für die Beziehungen zu den staatskirchenrechtlichen Organen. Dabei galt Bonnemain einst als Kritiker des dualen Systems.\n\n\n\n\n\n\n\n©  Erzbistum Vaduz\n\n\nWolfgang Haas, heute Erzbischof von Vaduz, war von 1990 bis 1997 umstrittener Bischof von Chur.\n\n\n\nIm Sommer 1990 entmachtete der damalige Bischof Wolfgang Haas den Zürcher Generalvikar und Vizeoffizial Gebhard Matt. Joseph Bonnemain wurde Offizial. Aus Protest beantragte die Zürcher Synode, das Salär von 110’000 Franken nicht mehr zu übernehmen.\nTeil des Churer Systems\nIn den 1980er- und Anfang der 1990er-Jahre war Joseph Bonnemain Teil des Churer Systems. Ein Beispiel: Ein juristisches Gutachten sah die Ernennung von Wolfgang Haas zum Koadjutor als rechtswidrig an. Bonnemain hingegen sprach von einem «wissenschaftlich unseriösen» Gutachten «ohne irgendeine Beweiskraft».\n\n\n\n\n\n\n\n©  Keystone\n\n\nProtest vor der Kathedrale in Chur gegen Bischof Wolfgang Haas.\n\n\n\nAuch gehörte Bonnemain zu den Kräften, die das duale System abschaffen wollten: «Bonnemain tritt für die integrale Durchsetzung des Kirchenrechts gegenüber dem Staat ein, der durch Vertrag dazu angehalten werden sollte, das kirchliche Recht anzuerkennen. Vor allem die öffentlich-rechtliche Kirchgemeinde und die daraus fliessenden Mitwirkungsrechte der Laien – wie etwa die Pfarrwahlen – sind ihm ein Dorn im Auge», berichteten damals die Medien.\nNull Toleranz beim Thema Missbrauch\n2003 ernannte Bischof Amédée Grab Joseph Bonnemain zum Domherrn. Im Laufe der Zeit distanzierte sich Bonnemain vom konservativen Kurs des Bistums. Bonnemain, der seit knapp vier Jahrzehnten zwischen Zürich und Chur pendelt, setzte sich dafür ein, Zürich aufzuwerten. Er wollte aus der Zürcher Liebfrauenkirche eine Konkathedrale machen – was in Graubünden nicht gut ankam.\n\n\n\n\n\n\n\n©  Andrea Moresino\n\n\nDie Zürcher Liebfrauenkirche.\n\n\n\nBonnemain gehört seit 2008 dem Bischofsrat an. Seit 2009 ist er Monsignore. Er kennt wie kein zweiter die Probleme des Bistums. Als Sekretär des «Fachgremiums Sexuelle Übergriffe im kirchlichen Umfeld» der Schweizerischen Bischofskonferenz vertritt er eine Null-Toleranz-Politik bei Missbrauch und Machtmissbrauch. Seit 40 Jahren ist er Spitalseelsorger im Spital Limmattal in Schlieren ZH.\nGion-Luzi Bühler sieht Bonnemain als «grösste Priesterenttäuschung»\nBonnemain stand auf der Dreierliste, die Papst Franziskus dem Churer Domkapitel zur Wahl vorgelegt hatte. Zur Auswahl standen auch der Generalabt der Zisterzienser, Mauro-Giuseppe Lepori, und der Abt des Benediktiner-Klosters Disentis, Vigeli Monn.\n\n\n\n\n\n\n\n©  Peter Esser\n\n\nSchwarzer Rauch in Chur: Generalvikar Martin Grichting steuert die Domherren.\n\n\n\nMit elf zu zehn Stimmen beschlossen die Domherren, die Wahl platzen und Rom entscheiden zu lassen. Scharfe Kritik an Bonnemain übte Dompfarrer Gion-Luzi Bühler. Dem Protokoll ist zu entnehmen:\n\n«Im Hinblick auf Joseph Bonnemain betont er (Bühler), wie dieser früher ein enger Mitarbeiter von Bischof Wolfgang Haas gewesen ist und für ihn eine Lichtgestalt, die den damaligen Seminaristen wertvolle Vorträge und Recollectiones hielt. Allerdings hat Bonnemain sich massiv gewandelt und der Domherr bezeichnet ihn als grösste Priesterenttäuschung seines Lebens.»\n\n\nEin Symbol für das gespaltene Bistum Chur ist das zerstrittene Domkapitel. Dem konservativen Lager zuzuordnen sind: Peter Amgwerd, Gion-Luzi Bühler, Andreas Markus Fuchs, Roland Graf, Martin Grichting, Franz Imhof, Walter Niederberger, Rolf Reichle, Paul Schlienger und Pius Venzin. Sie liessen die Wahl platzen.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nEr wird unter Bischof Joseph Bonnemain wohl Karriere machen: Domherr Andreas Rellstab.\n\n\n\nBonnemains Mitstreiter dürften folgende Domherren sein: Guido Auf der Mauer, Peter Camenzind, Alfred Cavelti, Daniel Durrer, Albert Fischer, Hans Mathis, Andreas Rellstab, Guido Schnellmann, Franz Stampfli und Tarcisi Venzin.\nWeihbischof Marian Eleganti tritt zurück\nPlatz frei für einen Neuanfang macht heute Weihbischof Marian Eleganti (65). Er reichte bereits 2019 seinen Rücktritt ein, den Papst Franziskus am Montag annahm. Eleganti gilt in konservativen Kreisen als beliebter Weihbischof. Vor allem in «Adoray»- und Weltjugendtags-Kreisen ist er als Seelsorger beliebt.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nMarian Eleganti\n\n\n\nGleichwohl sorgte Eleganti in den letzten Jahren immer wieder für Ärger. Auf die Spitze trieb er es im März 2020, als er in einem Video die Corona-Massnahmen kritisierte und seinen Mitbrüdern in der Bischofskonferenz widersprach. Daraufhin verpasste ihm der Apostolische Administrator, Bischof Peter Bürcher, einen Maulkorb.\nVerbale Entgleisungen\n«Kommunikative Herausforderungen – um es euphemistisch zu formulieren – liefert Marian Eleganti immer wieder. Seit 2009 ist er Weihbischof von Chur. Er wird nicht müde, sich zu Vorkommnissen der Weltkirche zu äussern», kritisierte Mariano Tschuor in einem Gastbeitrag. Der Präsident der Bischöflichen Medienkommission ärgerte sich immer wieder über Elegantis Entgleisungen.\n\n\n\n\n\n\n\n© Regula Pfeifer\n\n\nWeihbischof Marian Eleganti in der Klosterkirche St. Peter in Schwyz\n\n\n\nSo schreibt Tschuor in seinem Buch «Gesegnet und verletzt – Mein Glaube, meine Kirche»:\n\n«Auch zu Missbrauch und Homosexualität redete Eleganti dummes Zeug in die Mikrofone hinein. Zur Amazonas-Synode verbreitete er wüste Verschwörungen. Später lobte er den Papst, katholisch geblieben zu sein.\nWie unbedarft und schlecht beraten muss Eleganti gewesen sein, als er am 10. März 2020 auf dem umstrittenen Kanal von kath.net, eine im rechtskatholischen Lager agierende und agitierende Plattform mit Sitz in Österreich, zu Beginn der Corona-Pandemie in einem Videobeitrag die Seuche verharmloste, die Sakramente und das Weihwasser als Heilmittel gegen das Virus propagierte!»\n\n\nEleganti war auch Thema einer Studie der Universität Zürich, die sein problematisches Verhalten während der Corona-Pandemie untersuchte.\nMesse heute um 18 Uhr in der Kathedrale\nHeute Abend um 18 Uhr feiert Bischof Peter Bürcher mit dem designierten Bischof Joseph Maria Bonnemain ein Pontifikalamt in der Kathedrale in Chur. Wann Joseph Bonnemain geweiht wird, ist unklar. Der Churer Buschfunk rechnet mit dem Ostermontag, 5. April. \n\n\nSakramente in Zeiten von Corona: Die Krankensalbung\n\n\n© Katholisches Medienzentrum, 15.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-15 09:54", "author": "Raphael Rauch"}