{"id": "bistum-rom-verbietet-alte-messe-von-gruendonnerstag-bis-ostersonntag", "tag": "Vatikan", "tag2": "Vatikan", "title": "Bistum Rom verbietet Alte Messe von Gründonnerstag bis Ostersonntag", "text": "\nPapst Franziskus ist die Alte Messe ein Dorn im Auge. Diese Woche wird bekannt: Die Alte Messe ist im Bistum Rom vom Abend des Gründonnerstags bis zum Ostersonntag verboten. Die Beschränkung diene dazu, die Einheit der Kirche zu fördern, heisst es.\nDas geht aus einem im Internet kursierenden Schreiben hervor, das von Kardinalvikar Angelo De Donatis unterzeichnet ist.\nEinheit der Kirche\nDie Diözese bestätigte am Donnerstag die Echtheit des Dokuments, das «einige notwendige spezifische Bestimmungen» zum Papst-Erlass «Traditionis custodes» enthält.\nDemnach ist die Feier der Liturgie nach dem Messbuch von 1962 in fünf römischen Kirchen weiterhin gestattet. Ausgenommen sei das Triduum – also die Zeit vom Abend des Gründonnerstags bis zum Ostersonntag. Die Beschränkung diene dazu, die Einheit der Kirche zu fördern, heisst es.\nErlaubnis des Ortsbischofs notwendig\nMit dem Erlass «Traditionis custodes» hatte Papst Franziskus, derzugleich Bischof von Rom ist, Mitte Juli die «ordentliche Form» der Messe als «einzige Ausdrucksweise» des Römischen Messritus festgelegt. Die 2007 von Benedikt XVI. in grösserem Umfang erlaubte ausserordentliche Form von 1962 darf künftig nur noch mit ausdrücklicher Erlaubnis des Ortsbischofs gefeiert werden.\nDie neuen Vorgaben sollen nach den Worten des Papstes einer kirchenpolitischen Instrumentalisierung der sogenannten Alten Messe für eine Spaltung der Kirche begegnen. Verteidiger der traditionellen Liturgie beklagen neben dem Inhalt des Dokuments auch den strengen Ton von Franziskus.\n«Pastorale Besonnenheit»  \nVor einigen Tagen tauchte auf verschiedenen Websites ein vertraulicher Brief des Vatikan mit Erläuterungen zu «Traditionis custodes» auf. Das dreiseitige Schreiben vom 4. August ist an den Vorsitzenden der Bischofskonferenz von England und Wales, Kardinal Vincent Nichols, gerichtet. Der Präfekt der Gottesdienstkongregation, der englische Erzbischof Arthur Roche, beantwortet seinem Landsmann darin mehrere Fragen.\nRoche betont, dass Franziskus mit «Traditionis custodes» alle bisherigen Ausnahmen und Zugeständnisse für die Feier der sogenannten Alten Messe abschaffen wolle. Für eine «sehr begrenzte Zeit» könne man bis zur vollen Umsetzung «pastorale Besonnenheit» walten lassen. Dabei seien aber sorgfältige Beobachtung und Begleitung notwendig. (cic)\n\n\nVertraulicher Vatikan-Brief zur Alten Messe aufgetaucht\n\n\n© Katholisches Medienzentrum, 13.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-13 09:51", "author": "cic"}