{"id": "bistumsleitung-ruft-die-polizei-und-laesst-journalisten-kontrollieren", "tag": "Schweiz", "title": "Bistumsleitung ruft die Polizei und lässt Journalisten kontrollieren", "text": "\nAusser Spesen nichts gewesen: Die Domherren haben keinen neuen Bischof gewählt. Die Bistumsleitung stört sich an den Journalisten am Churer Hof – und ruft die Polizei.\nRegula Pfeifer\nAm Churer Bischofssitz geht am Montagmorgen Seltsames vor sich. Einige Autos seien vorgefahren, berichten Journalisten, die bereits vor kath.ch da warten. Dann hätten deren Insassen telefoniert – und seien wieder abgefahren. Der Verdacht liegt in der Luft: Die Bischofswahl findet wohl nicht hier statt – im bischöflichen Schloss. Sondern irgendwo anders, wo keine ungebetenen Medienleute aufkreuzen können.\nMedien ungebeten\nDenn eingeladen worden sind die Medien nicht. Die Bischofswahl hätte im Geheimen stattfinden sollen. Doch kath.ch hatte am Sonntag aus sicherer Quelle erfahren, dass die Domherren für Montag, 10.15 Uhr nach Chur gerufen wurden.\nNun parkiert der erste Domherr doch sein Auto. Seinen Namen will er nicht sagen, verweist aber auf sein Nummernschild. Die Urner Nummer sage genug, meint er. Ausser ihm komme niemand aus diesem Kanton. Klar wird so: Es ist Franz Imhof. Er lacht, will aber nichts sagen zur heutigen Bischofswahl.\nDie meisten Domherren winken ab\nUnd damit ist Imhof in bester Gesellschaft. Von den rund ein Dutzend Domherren, die ihr Auto an diesem Montagmorgen im Hof parkieren, winken die meisten ab, wenn sie von den Medienleuten angesprochen werden. Ein paar von ihnen auf ziemlich unfreundliche Art.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nBischofswahl in Chur: Pius Venzin will und darf nichts sagen\n\n\n\nAndere sagen zwar etwas, geben aber nichts preis. «Ich weiss nichts und darf nichts sagen», bringt es Pius Venzin auf den Punkt, während er Münzen in die Parkuhr wirft.\nHoffnung auf «Bischof, der Türen öffnet»\nTarcisi Venzin hingegen ist gesprächiger. Das Rätoromanisch der Journalisten vom Fernsehen RTR scheint ihm zu behagen. «Ich will einen offenen Bischof, einen Bischof, der Türen öffnet», sagt er in der vierten Landessprache. Die Journalistin von Radio SRF übersetzt für kath.ch. Venzin strahlt. Sein Begleiter erklärt: Venzin feiere heute Geburtstag.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nDomherr Tarcisi Venzin gibt gern rätoromanisch Auskunft.\n\n\n\nEr habe «gute Gefühle», sagt der inzwischen eingetroffene Domherr Daniel Durrer. Ob denn die Kandidaten gut seien, fragt kath.ch. «Das wird sich zeigen», antwortet der Pfarrer von Sachseln OW vielsagend.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nDaniel Durrer spricht vor dem Domherren-Treffen von \"gutem Gefühl\".\n\n\n\nAus einem Auto mit drei Insassen und Zürcher Nummer steigt Franz Stampfli. Unsicher geht er zur Tür des bischöflichen Schlosses. «Weiss nicht», sagt auch er und konzentriert sich mit Mühe aufs Gehen.\nDefinitive Kandidaten nicht bekannt\nEin weiteres Zürcher Auto hält. Guido Auf der Mauer steigt aus. «Ich weiss nicht, welche Kandidaten es nun definitiv sind», sagt er. Die neue Liste, die von der Schweiz aus in den Vatikan geschickt wurde, hat er aber offenbar gesehen. Diese sei aktueller, sagt er. «Es hat Leute darunter, von denen ich sagen kann: Es kommt gut.»\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nGuido Auf der Mauer gibt Journalistinnen Auskunft.\n\n\n\nAnnen wäre ein «Muster»\nAuf der Mauer wünscht sich einen Bischof, der das Land und die Stadt vertreten könne. Der eine Nähe zur städtischen Kultur habe. «Wir hatten einen sehr guten Generalvikar», lobt er Josef Annen, der im Oktober seinen Rücktritt bekannt gegeben hatte. Annen wäre «ein Muster» eines Bischofs, wie es Guido Auf der Mauer vorschwebt.\nPeter Camenzind, Generalvikar ad interim für die Urschweiz, hält nur kurz inne. «Ich gehe für einen guten Bischof beten», sagt er. Doch geht er – wie alle anderen – nicht in die Kathedrale, sondern ins Bischöfliche Schloss. Zu den Kandidaten meint er: «Da sind wir am meisten gespannt.»\nDer Handy-Mann an der Verwaltungstür\nUnterdessen ist im Bischöflichen Schloss eine alte Nebentür mit der verschnörkelten Aufschrift «Bischöfliche Verwaltung» aufgegangen. Ein Herr mit gezücktem Handy steht im Rahmen. Er nimmt offensichtlich die Medienleute auf. «Was soll das?», fragen sich diese und entdecken eine gelbe Linie auf dem Boden. Ob da jemand von der Bistumsleitung das Betreten von privatem Grund dokumentiert?\nTatsächlich: Eine halbe Stunde später tauchen zwei Polizisten auf. Die drei verbliebenen Medienleute müssen sich ausweisen. «Ja, sie seien wegen dem Überschreiten der gelben Linie gekommen», bestätigt einer der Polizisten. Sie bleiben vor Ort stationiert, bis die Domherren wieder draussen und die letzten Journalisten abgezogen sind.\nGrichting kurz zu sehen\nDas Warten in der Kälte lohnt sich weder für die Ordnungshüter noch für die Journalisten. Um 12.30 Uhr öffnet die Schlosstür. Die Domherren kommen zögernd heraus. Sie sind zugeknöpfter als zuvor. Keine gelbe Linie wird übertreten. \n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nLieber verschwinden: Domherr nach dem Treffen in Chur\n\n\n\nNun ist das Handy, das die Journalisten aufnimmt, an der Tür zu sehen, aus der die Herren kommen. Und ein Fenster im ersten Stock geht auf. Nur eine Journalistin erhascht den Moment, da Generalvikar Martin Grichting zu sehen ist.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nFranz Imhof behält den Humor.\n\n\n\nVon den Domherren sagt einzig Franz Imhof scherzend in Richtung Journalistinnen: «Ich wäre lieber mit Ihnen einen Kaffee trinken gegangen.» Das will er aber nicht als schlechtes Zeichen für die Bischofswahl verstanden haben. Denn das mit dem Kaffeetrinken habe er bereits am Anfang gesagt. Beim Wegfahren winkt er. Das tut ausser ihm nur Franz Stampfli.\n\nDas letzte Aufbäumen des Martin Grichting\n\n\n© Katholisches Medienzentrum, 23.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-23 17:34", "author": "Regula Pfeifer"}