{"id": "bistum-basel-gibt-details-fuer-karwoche-und-ostern-bekannt", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bistum Basel gibt Details für Karwoche und Ostern bekannt", "text": "\nDie jüngsten Information des Bundesrates zum Stand der Covid-Schutzmassnahmen von vergangener Woche bringen keine Änderungen für Gottesdienste. Das Bistum Basel verweist mit Blick auf Ostern auf ein Dekret der Gottesdienstkongregation von 2020. \nDie Abstands- und Hygieneregeln, die Maskentragepflicht, das Gesangsverbot und bis zu 50 Personen würden wie bisher gelten, heisst es in einer Mitteilung des Bistums Basel. Bei spontanen Ansammlungen im öffentlichen Raum, zum Beispiel auf dem Kirchplatz nach dem Gottesdienst, seien bis 15 Personen erlaubt.\nBischöfe sollen sinngemäss Regelung von 2020 anwenden\nIm Hinblick auf Karwoche und Ostern verweist das Bistum Basel auf ein Dekret vom März 2020, welches die «Bischöfe sinngemäss anwenden» sollen, wie es auf der Website des Bistums Basel heisst. Demnach gilt für die Ostertage:\nPalmsonntag: Segnung der Palmen im Inneren der Kirche. Die Palmen werden am Eingang zur Kirche zur Verfügung gestellt. Segnung der Palmen im Freien in kleinen Gruppen mit den Schutzmassnahmen ist möglich; allerdings wird auf die Prozession zur Kirche verzichtet.\nGründonnerstag, Abendmahls-Messe: Die Fusswaschung und die Prozession mit dem Allerheiligsten zum Abschluss der Messe entfallen. Die Messe endet mit dem Schlussgebet, einem Moment der Stille und dem stillen Auszug. Das Allerheiligste wird nach der Messe in einen Tabernakel ausserhalb des Kirchenraumes übertragen. Die Kirche kann für eine Zeit der Anbetung, des persönlichen Gebets bis Mitternacht offenbleiben.\nKarfreitag: Die Erhebung und Verehrung des Kreuzes findet ohne Prozession vorne (im Chorraum) statt. Anschliessend geht der/die Vorsteher/-in mit dem enthüllten Kreuz durch den Mittelgang des Kirchenschiffs, damit die Gläubigen vom Platz aus das Kreuz verehren können. Anschliessend stellt man das Kreuz wieder im Chorraum auf. Bei einer allfälligen persönlichen Kreuzverehrung nach dem Gottesdienst: keine Berührung des Kreuzes. Die Kommunionfeier entfällt.\nOsternacht: Damit Prozessionen vermieden werden, versammeln sich beim Osterfeuer diejenigen, die einen liturgischen Dienst wahrnehmen. Für die Gläubigen, die bereits in der Kirche sind, kann eine Tonübertragung erwogen werden. Das Lumen Christi kann, inklusive der Antwort Deo gratias der Gemeinde, mit Maske gesungen werden; das Osterlicht kann einander von Kerze zu Kerze weitergegeben werden. Das Exsultet kann als Sologesang im Chorraum gesungen werden (mit Maske, wenn der Abstand weniger als drei Meter betrifft). Man achte darauf, dass keine Kerzen von Hand zu Hand weitergegeben werden. (kath.ch)\n\n\nBundesrat: Gottesdienste mit maximal 50 Menschen weiterhin möglich\n\n\n© Katholisches Medienzentrum, 21.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-21 17:25", "author": "kath.ch"}