{"id": "bistum-osnabrueck-will-missbrauchstaetern-das-gehalt-kuerzen", "tag": "International", "tag2": "International", "title": "Bistum Osnabrück will Missbrauchstätern das Gehalt kürzen", "text": "\nOsnabrück, 1.3.19 (kath.ch) Das Bistum Osnabrück will Priestern das Gehalt kürzen, die des schweren Missbrauchs überführt wurden. Geplant sei eine Reduzierung auf rund 1000 Euro, sagte Bistumssprecher Hermann Haarmann am Donnerstag der deutschen Katholischen Nachrichten-Agentur (KNA) in Osnabrück. Derzeit sei man im Bistum dabei, dies rechtlich zu prüfen. Gedacht sei die Massnahme als zusätzliches Element der Sanktionierung, wenn keine Entlassung aus dem Klerikerstand anstehe.\nDie Einkommensminderung komme sowohl für aktive Priester als auch für Ruhestandsgeistliche infrage, so Haarmann. Von den verbliebenen rund 1000 Euro müsste dann ein Geistlicher auch seine üblichen Abgaben wie Krankenkassenbeiträge und seine Miete begleichen. Ihm bliebe etwa ein Betrag auf Sozialhilfeniveau. Haarmann bestätigte damit einen entsprechenden Bericht der «Neuen Osnabrücker Zeitung» (Donnerstag).\nBisher wenig Saktionsmöglichkeiten\nBislang hat ein Bischof bei einem nicht aus dem Klerikerstand entlassenen Geistlichen wenige Sanktionsmöglichkeiten. Unter anderem kann er ihm öffentliche Gottesdienstfeiern sowie ein Auftreten als Vertreter der Kirche verbieten.\nSolche Massnahmen hatte Osnabrücks Bischof Franz-Josef Bode auch im Fall des inzwischen 85-jährigen Priesters aus Merzen angewendet. Er soll zwischen den 70er und 90er Jahren in vier Gemeinden im Osnabrücker Land sowie im Emsland mindestens 16 Kinder missbraucht haben. Der Mann hatte einen Teil der rechtlich inzwischen verjährten Taten gestanden.\nVatikan lehnte Entlassung aus Klerikerstand ab\nBereits im Dezember, als die Zahl der bekannten Opfer bei drei gelegen hatte, ersuchte Bode im Vatikan um eine Entlassung des Mannes aus dem Klerikerstand. Der Vatikan lehnte ab. Aufgrund des inzwischen noch gravierenderen Tatbestands läuft derzeit laut Angaben ein zweites Ersuchen. Eine Antwort aus Rom liege noch nicht vor, hiess es. Im Fall einer Entlassung aus dem Klerikerstand würden auch alle Zahlungen der Diözese eingestellt, verdeutlichte Haarmann. (kna)\n\n© Katholisches Medienzentrum, 01.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-01 09:49", "author": "kna"}