{"id": "bistuemer-verbieten-gottesdienste-ostern-nur-online", "tag": "Schweiz", "tag2": "Schweiz", "title": "Die Bistümer verbieten Gottesdienste – Ostern online", "text": "\nAuch das Bistum Basel als grösstes Bistum in der Schweiz und das Bistum Chur untersagen wegen des Coronavirus öffentliche Gottesdienste bis zum 19. April. Die Ostermessen finden nicht statt. Die Kirchen bleiben aber offen und die Seelsorge sei gewährleistet.\nDer Basler Bischof Felix Gmür habe die verschärften Massnahmen per sofort verfügt, teilte das Bistum am Dienstag mit. Untersagt seien alle öffentlichen Gottesdienste und kirchlichen Veranstaltungen. Auch das Bistum Chur meldete das Verbot öffentlicher Messen. Ausgenommen seien «Beerdigungen im engen Familienkreis». Die Feier der Taufe sei ausgesetzt, ausser im Falle der Nottaufe.\nSozialdienste für Risikogruppen\nDie Bistümer Lausanne, Genf und Freiburg sowie Lugano hatten bereits am Wochenende angekündigt, es gebe keine öffentlichen Messen mehr. Am Montag folgten die Bistümer Sitten und St. Gallen. In der Schweiz bestehen sechs Bistümer sowie zwei Gebietsabteien (Einsiedeln und Saint Maurice).\nDie kirchlichen Sozialdienste würden ihre Hilfestellung an Risikogruppen verstärken, teilte das Bistum Basel mit. Einzelseelsorge und Einzelfallhilfe sei zu gewährleisten und Kontakte seien über Telefon, E-Mail oder Socialmedia aufrechtzuerhalten. Zudem wolle man die Verbreitung medialer Gottesdienstübertragungen fördern. \nDas Osterfest fällt dieses Jahr auf den Sonntag, 12. April. (sda)  \n\nFAQ’s zu Corona – Gottesdienste digital feiern\n\n\n© Katholisches Medienzentrum, 17.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-17 14:20", "author": "Der Basler Bischof Felix Gmür habe die verschärften Massnahmen per sofort verfügt, teilte das Bistum am Dienstag mit. Untersagt seien alle öffentlichen Gottesdienste und kirchlichen Veranstaltungen. Auch das Bistum Chur meldete das Verbot öffentlicher Messen. Ausgenommen seien «Beerdigungen im engen Familienkreis». Die Feier der Taufe sei ausgesetzt, ausser im Falle der Nottaufe."}