{"id": "bistum-st-gallen-ehemaliges-heimkind-wird-mitglied-in-fachgremium-gegen-missbrauch", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bistum St. Gallen: Ehemaliges Heimkind wird Mitglied in Fachgremium gegen Missbrauch", "text": "\nIm Kinderheim erlebte Christian Strässle körperliche, psychische und sexuelle Gewalt, heute coacht und begleitet er Menschen. Neu ist Strässle Mitglied im Fachgremium gegen sexuelle Übergriffe des Bistums St. Gallen.\nMit seinen Erfahrungen bringe Christian Strässle die Opferseite im Fachgremium ein, teilt das Bistum St. Gallen am Mittwoch mit. Aber auch den Blick auf Täter, die sehr oft selber Gewalt und Missbrauch erlebt hätten. Strässle wurde bereits mit dreieinhalb Jahren zu einer Pflegemutter gegeben und lebte später im Kinderheim, wie er auf seiner Website schreibt.\nErfahrung als Seelsorger\n«Ich erlebte zahlreiche Situationen von physischer und/oder psychischer Gewalt und blieb auch vor sexueller Traumatisierung nicht verschont.» Auf der Website fasst er auch seinen Weg der Heilung zusammen. Strässle begleitet heute Menschen und arbeitet dabei mit der von Franz Ruppert entwickelten «Identitätsorientierten Psychotraumatherapie».\nEr war zudem mehrere Jahre als Jugendseelsorger in der Neuapostolischen Kirche tätig, heisst es in der Mitteilung weiter. Auch aus diesem Kontext heraus sei Strässle mit den verschiedenen Anliegen von Menschen vertraut.\nRegula Sarbach ebenfalls neu im Fachgremium\nChristian Strässle ersetzt im Fachgremium Peter Lampart, den früheren Leiter des Personalamtes des Bistums. Im fünfköpfigen Gremium gibt es laut Mitteilung einen weiteren Wechsel. So ersetzt die Theologin und Psychologin Regula Sarbach als neue Ansprechperson für Betroffene Dolores Waser Balmer.\nDen Bereich der Opferhilfe kenne Regula Sarbach durch ihre Tätigkeit im Schlupfhuus Zürich, das Jugendlichen mit Gewalterfahrungen Unterstützung und eine vorübergehende Wohnmöglichkeit anbietet. Ebenfalls Ansprechperson für Opfer und Täter ist Sepp Koller, Seelsorger im Kantonsspital St. Gallen. Dem Gremium gehören weiter die Juristin Daniela Sieber als Präsidentin und die Sozialarbeiterin Beatrice Truniger Blaser an.\nZurzeit habe das Gremium laut seiner Präsidentin keine aktuellen Meldungen zu strafrechtlich relevanten Fällen von sexuellem Missbrauch zu bearbeiten, so die Mitteilung. (bal)\n\n\nMissbrauch in der Schweiz: Bischöfe wollen im Frühling 2022 über Details zum Pilotprojekt informieren\n\n\n© Katholisches Medienzentrum, 03.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-03 12:28", "author": "bal"}