{"id": "bistum-st-gallen-kritisiert-den-vatikan-die-kirche-darf-niemanden-vom-segen-ausschliessen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bistum St. Gallen kritisiert den Vatikan: «Die Kirche darf niemanden vom Segen ausschliessen»", "text": "\nRom lehnt die Segnung von Schwulen und Lesben ab. Das sorgt weltweit für Empörung. «Die Kirche darf niemanden vom Segen ausschliessen», kritisiert der Pastoralamtsleiter in St. Gallen, Franz Kreissl (62). Der Basler Bischof Felix Gmür (54) sagt, die römische Sexualmoral müsse sich weiterentwickeln. \nRaphael Rauch\nDie Dialektik der Weltkirche verdichtet sich manchmal in Zufällen. Am Freitag gab die Theologin Barbara Kückelmann kath.ch ein Interview über ein neues pastorales Papier der Bistümer Basel und St. Gallen. Darin ist wenig von Moralisieren und Besserwisserei die Rede – dafür aber viel von Liebe und «Heiligem Boden». Statt katholischem Biedermeier und «Vater, Mutter, Kind» geht es um Menschen «in ihren vielfältigen Lebenssituationen».\nGlaubenskongregation verbietet Segen von Schwulen und Lesben\nDie Gegenthese kam am Montag aus Rom: Die Glaubenskongregation stellte klar, dass Schwule und Lesben keinen Segen erhalten könnten – übrigens auch keine Heteros, die nicht verheiratet sind.\n«Was für eine arme, elende, kalte Kirche, die homosexuelle Paare nicht segnen kann!»Regula Grünenfelder\nSeitdem ist der Puls von Reformkatholiken merklich gestiegen. «Was für eine arme, elende, kalte Kirche, die homosexuelle Paare nicht segnen kann!», kritisiert die Theologin Regula Grünenfelder (55).\nFrauenbund: «Es ist unsäglich»\nÄhnlich klingt ein Statement des Schweizerischen Katholischen Frauenbunds: Die katholische Kirche habe sich gegen die Liebe und für die Ausgrenzung entschieden. «Es ist unsäglich, dass liebenden Menschen der Segen verwehrt wird. Es ist unsäglich, dass die Liebe gleichgeschlechtlicher Menschen auf diese Weise delegitimiert wird», sagt SKF-Präsidentin Simone Curau-Aepli (59). Aufgabe der Kirche sei es, «mit den Menschen einen Weg zu gehen, auf dem sie ihre Sexualität als Geschenk Gottes integrieren können».\n\n\n\n\n\n\n\n©  kath.ch\n\n\nDéjà-vu: Nach der umstrittenen Instruktion der Kleruskongregation ist auch das Papier der Glaubenskongregation von der pastoralen Realität weit entfernt.\n\n\n\nDer Vorsitzende der Schweizer Bischofskonferenz, Felix Gmür, schreibt auf Twitter:\n\nDas vatikanische Segnungsverbot fuer homosexuelle Paare entspricht der traditionellen Lehre. Theologie und Seelsorge müssen sich jedoch auch in diesem Bereich weiterentwickeln. Dazu dient unsere Regenbogenpastoral.@sda @kath.ch #LGBTIQ #Segnung— Bistum Basel (@BistumBasel) March 16, 2021\n\nAusführlicher meldet sich das Bistum St. Gallen zu Wort. Das römische Papier ändere nichts an der Meinung von Bischof Markus Büchel (71), betont Pastoralamtsleiter Franz Kreissl (62). Nach wie vor gelte, was der Bischof von St. Gallen 2015 über schwule und lesbische Paare gesagt habe.\n«Sexualität als Geschenk Gottes»\nDamals sagte Bischof Markus Büchel: «Freuen wir uns an jeder Beziehung, in der sich die Partner als gleichwertige, wertvolle, geliebte Kinder Gottes annehmen, die Würde des anderen achten und das Wohl der Personen befördern!» Nun betont Kreissl, sein Bischof sehe es nach wie vor «als Aufgabe der Kirche» an, «mit den Menschen einen Weg zu gehen, auf dem sie ihre Sexualität als Geschenk Gottes in ihr Leben und in die Gestaltung ihrer Beziehungen integrieren können».\n\n\n\n\n\n\n\n©  Christian Ender, Jesuiten CH/D\n\n\nBischof Markus Büchel.\n\n\n\nFür das Bistum St. Gallen steht fest: Es komme «auf die Beziehung an, darauf, dass jede und jeder Glaubende die eigene Menschlichkeit in alle Facetten reifen lassen, leben und gestalten kann. Eine bestimmte Gruppe von vorneherein als ‹sündig› auszuschliessen, ohne auf die einzelnen Menschen zu schauen, ist nicht zulässig.»\nEin Segen sein\nDie Glaubenskongregation mache sich zur «Kontrolleurin darüber, wen Gottes Segen erreichen darf oder eben nicht – und das ist unangemessen und falsch, denn die Kirche ist nicht die Wächterin über den Segen Gottes», betont Franz Kreissl. Er zitiert einen Paulus-Brief, wonach «alle gesegnet» seien, «die ebenso glauben» wie Abraham. «Seit Abraham gehört es zur Wesensbestimmung der Menschen, die an Gott glauben, dass sie für andere Segen sein sollen», betont Kreissl.\n\n\n\n\n\n\n\n©  Regina Kühne\n\n\nFranz Kreissl\n\n\n\nDie Kirche habe den Auftrag, «diesen Segen Gottes zu spenden und den Menschen zuzusagen – nicht aus eigenem Vermögen, sondern als Vermittlerin. Von Eintrittsbedingungen Gottes ist mir nichts bekannt. Gerade in einer Zeit, da die tief versteckten Sünden, die im Raum und im Namen der Kirche begangen wurden, ans Tageslicht kommen und notwendige, aber schmerzvolle Prozesse auslösen, ist es tröstlich zu wissen, dass Gottes Segen allen Menschen gilt. Ohne dieses Wissen wäre wahrlich wenig Hoffnung in der Kirche, im Gegenteil, wir alle leben aus der Zusage Gottes.»\n«Niemanden vom Segen ausschliessen»\nAus Sicht des Bistums St. Gallen dürfe die Kirche «niemanden vom Segen ausschliessen. Unsere Aufgabe ist es, Segen zu sein. Der Segen selbst kommt von Gott – und ist Gott sei Dank nicht von dem oder der Segnenden abhängig», sagt Kreissl.\n\n\n\n\n\n\n\n©  KNA\n\n\nEin Regenbogen leuchtet am Abendhimmel in bunten Farben.\n\n\n\nKopfschütteln gibt es auch vom ehemaligen Abt des Klosters Einsiedeln, Martin Werlen (58). In Anspielung auf viele Priester, die ein schwules Doppelleben führen, twittert er:\n\nEs gibt offensichtlich Menschen, die – so lassen es ihre Veröffentlichungen und Äußerungen erkennen – Schwule nur vom Sex kennen.— Martin Werlen (@MoenchMartin) March 16, 2021\n\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDer Priester Felix Hunger.\n\n\n\nFelix Hunger ist Pfarradministrator in Pfäffikon ZH. Er schreibt auf «Facebook»: «Auch wenn die Glaubenskongregation behauptet, dass die Kirche keine gleichgeschlechtliche Beziehungen segnen könne: Gott kann es und tut es immer und immer wieder.» Gott reduziere «Menschen, Beziehungen und Liebe nicht auf einen Geschlechtsakt, der lediglich der Fortpflanzung dienen soll». Auch sage die Bibel «nichts Negatives über die gleichgeschlechtliche Liebe von zwei Menschen, die sich lieben auf Augenhöhe, so wie das heute üblich ist».\nKirchenrechtler: Bischöfe sollen in Rom remonstrieren\nDer Münsteraner Kirchenrechtler Thomas Schüller fordert Bischöfe und Generalvikare auf, gegen das Papier in Rom zu remonstrieren. Das lateinische Worte «Remonstration» heisst übersetzt «zurückweisen». «Es ist ein uraltes Rechtsprinzip der katholischen Kirche, das im Kern besagt, dass ein Diözesanbischof eine päpstliche Norm oder eine erlassene Einzelentscheidung zurückweist», sagt Schüller. Und zwar mit dem Hinweis, dass die Norm oder rechtliche Einzelentscheidung «in seiner Diözese nicht umsetzbar ist».\n\n\n\n\n\n\n\n©  zVg\n\n\nThomas Schüller, Professor für Kirchenrecht an der Uni Münster\n\n\n\nDie Gründe hierfür könnten vielfältig sein und müssten im Einzelfall angeschaut werden. «Aktuell haben wir eine lehrmässige Note, die liturgierechtlich verbieten möchte, dass Seelsorgerinnen und Seelsorger gleichgeschlechtliche Paare segnen. Dies könnten – wie heute auch geschehen –Bischöfe und Generalvikare zurückweisen mit dem Hinweis, dass sie dies für nicht richtig halten aus theologischen und pastoralen Gründen, das heisst die Umsetzung dieser Weisung grossen geistlichen Schaden in ihren Diözesen auslösen würde.»\nLaut Schüller «gibt es dieses Recht auf Widerspruch, nur fehlt den meisten Bischöfen der Mut, davon Gebrauch zu machen».\n\n\nKein Segen für Schwule und Lesben, aber für Töffs: Pierre Stutz kritisiert den Vatikan\n\n\n© Katholisches Medienzentrum, 16.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-16 15:31", "author": "Raphael Rauch"}