{"id": "bistum-basel-auf-das-pontifikalamt-folgen-die-27-fragen-zum-synodalen-prozess", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bistum Basel: Auf das Pontifikalamt folgen die 27 Fragen zum synodalen Prozess", "text": "\nBischof Felix Gmür hat den synodalen Prozess im Bistum Basel eröffnet. Nach dem Pontifikalamt legt die Religionspädagogin Carole Imboden im Pfarreizentrum los – mit den 27 Fragen. Auch wenn heisse Eisen ausgeklammert werden: Viele hoffen darauf, im Kleinen etwas zu bewegen.\nBoris Burkhardt\nBischof Felix Gmür spricht vom Vertrauen, dass Gott die Menschen segnen werde. Vom Heiligen Geist, der den synodalen Prozess begleiten möge. Und von dem notwendigen Willen, anderen zuzuhören und ihre Stimmen als Stimmen des Heiligen Geistes anzunehmen.\n«Wie nah will ich an der Kirche sein?»  \nMonatelang liefen im Bistum Basel die Vorbereitungen auf Hochtouren – nun ist es soweit: Der synodale Prozess und die «Wir sind Ohr»-Kampagne beginnt mit einem Pontifikalamt in der St.-Ursen-Kathedrale in Solothurn.\n\n\n\n\n\n\n\n©  Boris Burkhardt\n\n\nBischof Felix Gmür\n\n\n\nDie Synode 2023 lade die Gläubigen ein, sich zu überlegen, wie sie ihre Kirche mitgestalten wollten, sagt Bischof Felix Gmür: «Jeder muss sich fragen: Wie nah will ich an der Kirche sein? Wie nah will ich Jesus sein?»\nEs geht nicht um Mehrheitsverhältnisse\nDieser Weg könne anstrengend und voller Frust sein, gibt Gmür zu. Aber letztlich «steht alles unter dem Segen Gottes». Als Beispiel für eine gelungene Kommunikation nennt er den Wiederaufbau der Kathedrale nach dem Brandanschlag vor zehn Jahren: «Die Kathedrale ist heute wieder so schön, weil alle miteinander gesprochen haben: Pfarrei, Kirchgemeinde, Bistum, Denkmalpflege, Künstler.»\n\n\n\n\n\n\n\n©  Boris Burkhardt\n\n\nBIschof Felix Gmür\n\n\n\nIn seiner Predigt nennt Gmür allerdings keine konkreten Themen, zu denen sich die Kirchenmitglieder in der Basisbefragung äussern könnten. In einer «Botschaft» hatte der Bischof zuvor geschrieben, es gehe beim synodalen Prozess nicht darum, demokratisch über Mehrheitsverhältnisse abzustimmen: «Gefragt wird nicht nach dem, was man darf; gefragt wird vielmehr nach dem, was hilft, christlich zu leben, was hilft, dem Reich Gottes Gestalt zu geben.»\n«Wo fühlen Sie sich nicht gehört?»\nDie Bistümer Basel, Chur und St. Gallen haben die römischen Fragen für die deutschschweizerischen Verhältnisse angepasst. Themen wie Pflichtzölibat oder die Frauenordination sind kein Thema. «Die Fragen sprechen die heissen Eisen nicht an», bestätigt Bischof Gmür in seiner Botschaft.\n\n\n\n\n\n\n\n©  Boris Burkhardt\n\n\nBischof Felix Gmür in der Solothurner Kathedrale\n\n\n\nAllerdings könnten die heissen Eisen durchaus zum Thema werden. Etwa über die Frage: «Wo fühlen Sie sich in der Kirche (als Mann, Frau, Laie, Jugendlicher, queere Person etc.) nicht gehört?»\nCarole Imboden legt los\nWas heisst der synodale Prozess nun ganz konkret? Das weiss Carole Imboden (37). Sie ist Religionspädagogin in St. Ursen und empfängt nach der Messe ein gutes Dutzend Gemeindemitglieder. Die werden im Pfarreizentrum in zwei Gruppen eingeteilt. Das Gespräch über die Themen des Fragebogens beginnt.\n\n\n\n\n\n\n\n©  Boris Burkhardt\n\n\nCarole Imboden\n\n\n\n«Wenn es Veränderungen im Kleinen gibt, ist das gut. Aber ich erhoffe mir von dieser Synode nicht, dass wir weltweit in der katholischen Kirche viel verändern können», sagt Carole Imboden.\n«Die Synode ist keine Dienstleistung»\nIn der Tatsache, dass der Prozess von unten nach oben gestaltet wird, sieht Imboden eine «grosse Chance»: «Ich habe die Hoffnung, dass wir gemeinsam eine neue Bilanz ziehen können.» Wenn die Gläubigen offen miteinander ins Gespräch kämen, «werden auch Themen angesprochen, die nicht auf dem Fragebogen stehen», ist sie sich sicher: «Aber wir müssen auch akzeptieren, dass Fragen wie Zölibat und Frauenordination weltkirchlich leider nicht die Rolle spielen, die sie bei uns spielen.» Ihre Hoffnung sei, dass es den meisten Kirchenmitgliedern – 1,1 Millionen Katholiken leben im Bistum Basel – nicht schon gleichgültig sei, was mit der Kirche passiere.\n\n\n\n\n\n\n\n©  Boris Burkhardt\n\n\nRegula Marrer Walser\n\n\n\nGleichgültig ist Regula Marrer Walser (61) Papst Franziskus’ Angebot an die Gläubigen gar nicht: «Ich will mich einbringen und spüre die Gemeinschaft», sagt das Kirchenmitglied aus Solothurn. Dass Bischof Felix Gmür nicht auf die Themen einging, über die gesprochen werden sollten, findet Marrer Walser nicht schlimm: «Die Synode ist keine Dienstleistung, die uns die Kirche anbietet. Was Herr Gmür heute sagte, war ein Aufruf an die Gläubigen, sich gemeinsam zu engagieren.» Am Bischof schätzt sie sehr seine Volksnähe: «Er schaut uns nicht von oben herab an, sondern auf Augenhöhe.»\nFrüher kam der BIschof mit der Staatskarosse \nMarrer Walser verrät, sie könne «dem Bischof stundenlang zuhören». Die Kirche habe sich schon stark geändert. Sie erzählt die Anekdote, wie sie als Kind den Bischof noch mit der «Staatskarosse» zur Kathedrale vorfahren gesehen habe. Später war es dann nur noch ein blauer Käfer – und nun komme Bischof Felix Gmür mit dem Velo vom Bischöflichen Palais zur Kathedrale.\n\n\n\n\n\n\n\n©  Boris Burkhardt\n\n\nFrancesco Somaini und seine Ehefrau Imen.\n\n\n\nAuch Francesco Somaini (71) ist der Meinung, dass die Teilnahme am synodalen Prozess zeigen werde, wer sich als Konsument oder als engagiertes Mitglied der katholischen Kirche verstehe. Für ihn ist die Synode ein Wendepunkt in der Geschichte der katholischen Kirche: «Wenn die Kirche jetzt nicht ihrer Basis zuhört, wird sich die Kernsubstanz der Gläubigen, die sich an der Kirche Jesu orientiert, abspalten.» Er lebe als Christ schon lange im Sinne der Predigt von Bischof Felix Gmür und höre zu. Mit seiner 38 Jahre jungen muslimischen Frau Imen führe er regelmässig «gewinnbringende» Streitgespräche darüber, «wo die Wahrheit zu Hause ist».\nKritische Neugier an der Basis\nIn einer der Gruppen im Pfarreizentrum diskutiert derweil die Lektorin der Kathedrale, Ursula Sinniger (76), mit drei etwa gleichaltrigen Frauen und einem Ehemann die ersten Themen auf dem Fragebogen. Auch die älteren Frauen loben die Möglichkeit, sich an der Basis äussern zu können, auch wenn wichtige Themen aussenvor gelassen würden: «Wenn ich den Glauben hätte, dass wir damit gar nichts erreichen könne, wäre ich nicht hier», sagt Sinniger: «Jeder Same birgt Hoffnung.»\n\n\n\n\n\n\n\n©  Boris Burkhardt\n\n\nKathedrale in Solothurn\n\n\n\nEine der Frauen findet es «spannend, dass es wirklich eine Befragung der Bevölkerung und einen Austausch untereinander gibt». Elsi Müller aus Solothurn würde gerne wissen, wie die ursprünglichen Fragen vom Vatikan aussehen, bevor sie an die Deutschschweiz angepasst worden seien. Religionspädagogin Imboden ist sicher, dass sich diese Version im Internet finden lasse. Bei der Frage, wer den Fragebogen im Vatikan zusammengestellt habe, muss Imboden passen. Eine kritische Neugier auf den synodalen Weg ist jedenfalls vorhanden an der Solothurner Basis.\n\n\nBischof Felix Gmür: “Gefragt wird nach dem, was hilft, christlich zu leben”\n\n\n© Katholisches Medienzentrum, 17.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-17 21:35", "author": "Boris Burkhardt"}