{"id": "bistum-sitten-wir-muessen-uns-besser-um-die-eltern-und-um-in-die-taufpaten-kuemmern", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bistum Sitten: «Wir müssen uns besser um die Eltern und um die Taufpaten kümmern»", "text": "\nHeute ist Taufe des Herrn. Das Oberwallis lanciert ein «Jahr der Taufe». Der Priester Paul Martone (59) ist überzeugt: Für goldene Zeiten in der Kirche müssen Eltern und Taufpaten gestärkt werden. Die Taufe sieht er wie ein Tattoo: «Wir sind in Gottes Hand geschrieben.»\nRaphael Rauch\nWarum lanciert das Oberwallis ein «Jahr der Taufe»?\nPaul Martone*: Wir wollen bei den Menschen die Wichtigkeit der Taufe in Erinnerung rufen. Die Taufe ist die Grundlage unseres Glaubens. Mit dem Fest der Taufe ist der Akt ja nicht vorbei, sondern fängt erst an. Eltern gehen mit der Taufe Verpflichtungen ein. Das heisst, wir müssen uns besser um die Eltern kümmern.\n«Manche Seelsorger treffen die Eltern nur auf ein Glas Wein.»\nNämlich?\nMartone: Manche Seelsorger treffen die Eltern zum Taufgespräch auf ein Glas Wein, wo Organisatorisches besprochen wird – und das war’s dann. Für die Kirche ist das eine verpasste Chance. Es geht darum, den eigenen Glauben zu reflektieren. Die Eltern können sich den Fragen stellen: Was geben wir unserem Kind mit? Wie vermitteln wir religiöses Wissen? Wie leben wir Rituale im Alltag? Welche spirituellen Impulse tun mir gut?\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nTaufstein in der Kirche in Raron VS\n\n\n\nBeobachten Sie einen Rückgang der Religiosität?\nMartone: Viele denken: Im Wallis ist die Welt noch katholisch. Auf dem Papier stimmt das. Aber selbst im Wallis werden nicht mehr alle Kinder getauft. Wir möchten den Eltern klarmachen: Die Taufe ist eine Chance auch für eure Gottesbeziehung. Es kann ein Neustart sein, Gott und der Kirche wieder mehr Raum zu geben. Dafür wollen wir mehr Wert auf das Taufgespräch mit den Eltern legen, das jeder Taufe vorausgeht. \n«Es gibt auch andere Gottesdienstformen als nur die Messe.»\nDas Jahr der Taufe beginnt heute mit einer Wort-Gottes-Feier, zu der Bischof Jean-Marie Lovey kommt. Warum gibt es kein Pontifikalamt?\nMartone: Wir haben uns bewusst gegen eine Messe entschieden, weil wir durch die Taufe ja alle zu Priesterinnen und Priestern werden. Uns erschien hierfür eine Wort-Gottes-Feier passender. Und wir wollen klar machen: Obwohl die Eucharistie die Quelle und der Höhepunkt des christlichen Lebens ist und bleibt, gibt es auch andere Gottesdienstformen als nur die Messe.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nPaul Martone\n\n\n\nAn welche denken Sie?\nMartone: Mich stört die Eucharistie-Fixiertheit von manchen Gläubigen. Im Wallis ist es so: Wenn der Pfarrer eine Messe feiert, kommen viel mehr Leute, als wenn eine Laientheologin eine richtig schöne Wort-Gottes-Feier gestaltet. \nDie Menschen denken, die Messe sei mehr wert. Dass es auch das Stundengebet gibt, Andachten oder Prozessionen, geht oft vergessen. Gerade mit Blick auf den Priestermangel ist es wichtig, Alternativen zur Messe aufzuzeigen.\n«Dem Bischof ist klar, dass wir weniger klerikal unterwegs sind als das Unterwallis.»\nWar Ihr Bischof enttäuscht, dass es kein Pontifikalamt gibt?\nMartone: Ich habe ihm unser Anliegen erklärt – und er war sofort einverstanden. Bischof Jean-Marie Lovey bemüht sich, das Oberwallis zu verstehen. Ihm ist klar, dass wir hier weniger klerikal unterwegs sind als die Gemeinden im Unterwallis. Und dass bei uns die Laien viel mehr machen dürfen. Für ihn ist das in Ordnung.\nWie läuft die Wort-Gottes-Feier heute ab?\nMartone: Wir stellen die Symbole der Taufe ins Zentrum: die Taufkerze, das Chrisamöl, das weisse Kleid – und das Taufwasser. Am Ende bekommt jeder ein Fläschchen Weihwasser mit nach Hause. Und wir sprechen alle die Tauferneuerung.\nWorum geht es bei diesem Gebet?\nMartone: Es ist das Gebet, das wir vor jeder Taufe sprechen und auch in der Osternacht: «Widersagt ihr dem Bösen…» Es erinnert uns daran, dass wir getauft sind.\n«Ich habe geträumt, dass Gott eine tätowierte Frau ist.»\nWorüber werden Sie predigen?\nMartone: Ich werde über Gott predigen. Ich habe geträumt, dass Gott eine tätowierte Frau ist: «Ich habe deinen Namen in meine Hand eingraviert.» In der Taufe verspricht uns Gott, dass wir wie ein Tattoo in seine Hand geschrieben sind und er uns nie vergisst.\nFrüher dachten die Menschen: Die Taufe verhindert, dass ich in der Hölle lande. Mit dieser Botschaft können Sie heute nicht mehr überzeugen. Was macht eine Taufe so wichtig?\nMartone: Es geht um die Zusage Gottes: Ich bin bei dir, alle Tage. Du gehörst dazu. Du bist Teil einer Gemeinschaft. Gott sagt Ja zu mir.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nDas Bistum Sitten lancierte vor drei Jahren im Oberwallis die Initiative \"üfbrächu\". Paul Martone ist federführend dabei.\n\n\n\nDas Bistum Sitten lancierte vor drei Jahren im Oberwallis die Initiative «üfbrächu». Sie sind im Kernteam, das für diesen Aufbruch arbeitet. Nun haben Sie das Jahr der Taufe vorbereitet. Was haben Sie gelernt?\nMartone: Wir sind in der Kirche im Oberwallis keine homogene Gruppe mehr, sondern sehr zersplittert. Manche werfen dem Kernteam vor, wir würden nicht aufbrechen, sondern abbrechen. Die haben das Gefühl, wir seien gegen die Messe, gegen die eucharistische Anbetung, gegen die Volksfrömmigkeit und so weiter. \nDas stimmt natürlich nicht. Umso wichtiger ist, dass wir uns darauf verständigt haben, wie wichtig die Taufe ist. Und dass wir uns besser um die Eltern und um die Taufpaten kümmern müssen.\n«Ein guter Götti ist immer für sein Göttikind da. Vor allem in der Pubertät.»\nWarum auch um die Taufpaten?\nMartone: Viele Paten denken: Das Patenamt bestehe daraus, für das Kind zu sorgen, falls die Eltern sterben sollten. Das ist ein nobles Versprechen, kommt aber glücklicherweise nur ganz selten vor. Ein guter Götti ist immer für sein Göttikind da. Vor allem in der Pubertät, wenn es schwierig wird mit den Eltern. \nSie sollen aber auch das Kind in seiner Gottessuche unterstützen. Entsprechend müssten wir uns auch um die Spiritualität der Paten kümmern. Doch wenn wir schon mit den Eltern überfordert sind – was ist dann erst mit den Paten?\n«Neulich habe ich ein extrem friedliches Baby getauft.»\nAn welche Taufe denken Sie gerne zurück?\nMartone: Manchmal ist die Taufe ein einziger Kampf: Der Säugling wehrt sich gegen alles, schreit und weint. Neulich aber hatte ich ein extrem friedliches Baby. Es hat mich die ganze Zeit lächelnd angeschaut und so getan, als würde es mich verstehen. Und dann hat es nach dem Messbuch gegriffen. Dann habe ich gescherzt: «Du wirst mal Priester.»\nSind Sie optimisch?\nMartone: Natürlich bin ich als Christ optimistisch. Aber die Realität sieht so aus: Ich werde nächste Woche 60 Jahre alt. Und trotzdem bin ich in der Sonntagsmesse oft der Jüngste. Das müssen wir ändern.\n* Paul Martone (59) ist Pfarrer in Raron VS. Zugleich ist er Pressesprecher des deutschsprachigen Teils des Bistums Sitten und Mitarbeiter in der Nuntiatur in Bern.\n\nGoldene 20er\nAm 1.1.2021 beginnen die 2020er-Jahre. Werden sie für die Kirche zu Goldenen Zwanzigern? Was bedeutet Gold in der Liturgie? Welchen Reformstau gibt es? Welche Lösungen funktionieren? Diese Fragen beantwortet kath.ch in der Serie «Goldene 20er» – bis Mariä Lichtmess am 2.2.2021.\n\n\n\nSakramente in Zeiten von Corona: Die Taufe\n\n\n© Katholisches Medienzentrum, 10.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-10 09:51", "author": "Raphael Rauch"}