{"id": "bistum-chur-priester-schickt-sekretaerin-penis-foto", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bistum Chur: Priester schickt Sekretärin Penis-Foto", "text": "\nSexting bedeutet: Nacktfotos übers Smartphone zu verschicken. Ein Priester des Bistums Chur hat aus Versehen seiner Sekretärin ein schlüpfriges Foto geschickt. Er war geistlicher Begleiter von «Radio Gloria».\nRaphael Rauch\nSeit einer Woche gibt eine Medienmitteilung des Bistums Chur zu reden. Warum hat ein Pfarradministrator im Dekanat Nidwalden per sofort seine Demission eingereicht? Warum hat der Apostolische Administrator des Bistums Chur, Bischof Peter Bürcher, diese angenommen? Worum geht es in dem Strafverfahren? Und warum spricht das Generalvikariat der Urschweiz von etwas «sehr Unangenehmem»?\nRecherchen von kath.ch zeigen: Der Priester soll einer Pfarramtssekretärin ein Nacktfoto mit erigiertem Penis auf WhatsApp geschickt haben. Die WhatsApp erreichte die Frau am 31. August. Am nächsten Tag wurde der Kirchenratspräsident informiert.\nErmittlungsverfahren eröffnet\nWie kath.ch aus sicherer Quelle weiss, informierte er das Generalvikariat: «Die Ansage war klar: Der Priester muss sofort freigestellt werden. Damit wir eine Handhabe haben, sollte Anzeige erstattet werden.»\nGesagt, getan. Am Freitag, 4. September, ging die Sekretärin zur Polizei. Am Montag, 7. September, erhielt die Polizei alle Details – inklusive Screenshots vom Phallus. Die Kriminalpolizei Nidwalden bestätigt: «Ein polizeiliches Ermittlungsverfahren ist eröffnet worden. Es gilt die Unschuldsvermutung.»\n«Missgeschick»\nEin Gemeindemitglied stört sich an der mutmasslichen Doppelmoral des Priesters. Und an der Haltung mancher Gläubigen. «Unser Diakon macht eine super Arbeit. Trotzdem wollen manche lieber zum Herrn Pfarrer. Wenn die wüssten.»\nDer Priester war Geistlicher Begleiter von «Radio Gloria», einem konservativen Radiosender. Der Priester sagte zu kath.ch, das Foto zeige nicht seinen Penis. Ein Nacktfoto sei ihm unaufgefordert zugeschickt worden. Er habe es löschen wollen und dabei «aus Versehen» der Sekretärin geschickt. Er bedauere das Missgeschick und entschuldige sich dafür «in aller Form».\nDer Priester stammt nicht aus der Diözese Chur. Bischof Vitus Huonder hatte ihn 2011 zum Priester geweiht. Die Churer Bistumsleitung, das Generalvikariat der Urschweiz und «Radio Gloria» wollten zum Vorfall keine Stellung nehmen.\n\n\n\nAnzeige gegen Priester: Darf das Bistum den Namen nennen?\n\n\n© Katholisches Medienzentrum, 17.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-17 16:16", "author": "Raphael Rauch"}