{"id": "bistum-lugano-lourdes-reise-diesmal-ohne-kranke", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bistum Lugano: Lourdes-Reise diesmal ohne Kranke", "text": "\nDas Bistum Lugano organisiert im August wieder eine Wallfahrt nach Lourdes. Diesmal seien keine Kranken dabei, sagt Wallfahrtsdirektor Massimo Braguglia.\nDie diözesane Wallfahrt von Lugano nach Lourdes finde dieses Jahr ohne Kranke statt, sagt Massimo Braguglia gegenüber catt.ch. «Das ist natürlich ein schwieriger Entscheid», fügt er bedauernd an und versichert: «Aber auch wen die Kranken physisch nicht präsent sein werden, so werden sie es in unseren Gebeten sein.» Der Priester Massimo Braguglia leitet das diözesane Wallfahrtswerk von Lugano.\nDie Reise ist für den August vorgesehen. Die Wallfahrt mit Bischof Valerio Lazzeri geschieht in zwei Gruppen. Je eine reist per Flugzeug, die andere per Bus.\nUnsicherheiten wegen Pandemie\nEs gebe noch Unsicherheiten wegen der Pandemie, sagt der Wallfahrtszuständige. Ob die Grenzübergänge zu Italien und Frankreich offen seien, sei unklar. Ob und wie die internationale Messe in der Basilika Sankt Pius X. stattfindet, ist ebenfalls offen. Aktuell sind die Gottesdienste am französischen Marienwallfahrtsort auf 50 Personen beschränkt, weiss der Priester. Aber das könne sich noch ändern.\nZudem dürfe aktuell nur die Hälfte der Sitzplätze im Bus besetzt werden. Das seien weniger als 30 Personen pro Bus. Ob für die Teilnahme eine Impfbestätigung notwendig ist, kann der Wallfahrtszuständige aktuell nicht sagen. Das hänge von den Bestimmungen in den betreffenden Ländern und Reiseorganisationen ab. Die Teilnehmenden müssten sich dieszüglich selbst organisieren. (catt.ch/Adaption: rp)\n\nWestschweizer Jugend-Wallfahrt nach Lourdes ist dieses Jahr mal anders\n\n\n© Katholisches Medienzentrum, 20.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-20 15:08", "author": "catt.ch/Adaption: rp"}