{"id": "bistum-chur-untersagt-kvi-werbung-an-kirchen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bistum Chur gegen KVI-Werbung an Kirchen", "text": "\nWerbung an kirchlichen Bauten ist aus Sicht des Bistums Chur nicht angebracht. Das Bistum reagiert auf Werbebanner für die «Konzernverantwortungsinitiative», die an entsprechenden Gebäuden aufgehängt werden.\nDie Instrumentalisierung von Kirchengebäuden und kirchlichen Bauten im Bistum Chur werde grundsätzlich abgelehnt, erklärt das Bistum Chur über ihren Sprecher Giuseppe Gracia in einem Communiqué von Freitagabend.\nDas gelte sowohl für kommerzielle Zwecke wie etwa für Mobilfunkantennen wie auch für politische Zwecke. Die Beflaggung von Kirchen und kirchlichen Gebäuden mit parteilichen politischen Botschaften sei deshalb nicht angebracht. Es widerspreche der «Würde unserer Gotteshäuser und spaltet die Gläubigen».\nKein Absolutheitsanspruch\nDas Bistum weist darauf hin, dass die Mitglieder der Schweizer Bischofskonferenz die «Sorge der Initianten der Konzernverantwortungsinitiative» teilten. Die Sorge um den gerechten Einsatz wirtschaftlicher Güter und um die Bewahrung der Schöpfung seien für die katholische Kirche in der Tat wichtige Grundsätze.\nBei der «Konzernverantwortungsinitiative» handle es sich um eine «mögliche Massnahme» im Dienst der Verwirklichung christlicher Grundsätze. Sie könne jedoch nicht den Anspruch erheben, die einzig richtige oder mögliche Massnahme zu sein.\nMeinungen Rechnung tragen\nDenn es gebe verschiedene Wege, dem Grundsatz der Gerechtigkeit und Nachhaltigkeit zum Durchbruch zu verhelfen. Katholische Christen dürfen deshalb zur Berechtigung dieser Initiative verschiedene Ansichten haben. Es ist daher unangemessen, der «Konzernverantwortungsinitiative» den Status einer kirchlich approbierten Massnahme zu geben.\nDie Initiative\nHinter der Initiative, über die am 29. November abgestimmt wird, stehen unter anderem Hilfswerke, Frauen-, Menschenrechts- und Umweltorganisationen, kirchliche und genossenschaftliche Organisationen und Aktionärsverbände. \nAuf der Website «Kirche für Kovi» sprechen sich kirchlich engagierte Personen, Pfarreien und Kirchgemeinden für die Initiative aus, darunter die Schweizer Bischofskonferenz und die Evangelisch-Reformierte Kirche Schweiz. Prominente Kirchenleute wie Bischof Markus Büchel und Generalvikar Josef Annen stehen mit ihrem Namen für die Initiative ein.\nEnde August ist ein neues «Ethik-Komitee gegen die KVI» an die Öffentlichkeit getreten, das die Initiative ablehnt und für den abgeschwächten Gegenvorschlag des Parlaments eintritt. (gs)\n\n\nEin Denkanstoss aus Chur – mehr nicht\n\n\n© Katholisches Medienzentrum, 05.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-05 10:16", "author": "Die Instrumentalisierung von Kirchengebäuden und kirchlichen Bauten im Bistum Chur werde grundsätzlich abgelehnt, erklärt das Bistum Chur über ihren Sprecher Giuseppe Gracia in einem Communiqué von Freitagabend."}