{"id": "bistum-chur-sucht-einen-neuen-exorzisten", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bistum Chur sucht einen neuen Exorzisten", "text": "\nNach dem Tod von Bischofsvikar Christoph Casetti (76) am Sonntag sucht das Bistum Chur einen neuen Exorzisten. \nNachfrage bestehe weiterhin, besonders bei Migranten, berichtete das Schweizer Fernsehen (SRF) am Donnerstag. Mehr als 400 Anfragen gingen jährlich bei der katholischen Kirche ein, hiess es in einem SRF-Beitrag von 2017; fast 1000 weitere Anfragen habe die Heilsarmee erhalten.\nHandbuch in Latein\nCasetti selbst sprach nicht von Teufelsaustreibung, sondern formulierte in der Sendung, er sei im «Heilungs- und Befreiungsdienst» tätig; wenn der Bischof die Erlaubnis gebe, könne er auch den «grossen Exorzismus» beten. Der Ablauf des Rituals ist in einem lateinisch verfassten Handbuch festgelegt. Dieses sei aber «nur für den Exorzisten bestimmt», schreibt das Bistum Basel.\nOft fühlten sich Menschen von «unsichtbaren Mächten» bedroht und wollten sich von diesen befreien, so der Mediensprecher des Basler Bischofs, Hansruedi Huber. «Sie verlangen dann manchmal einen Exorzismus, ohne aber genau zu wissen, was das ist.» Seelsorger berieten die Hilfesuchenden, wiesen auch auf psychologische oder psychiatrische Ursachen hin und vermittelten Betreuung.\n«In den meisten Fällen», so Huber, helfe den Betroffenen bereits «ein gemeinsames Gebet». Kommt es tatsächlich zu einem Exorzismus, verlaufe diese «nach einem alten Ritual» und umfasse Gebete und Segnungen, zitiert der «Tages-Anzeiger» den Bistumssprecher weiter.\nCasetti sagte gegenüber SRF, er lade «die Bedrängten ein, auf das Kreuz zu schauen». Christus habe «am Kreuz das Böse besiegt», könne also «als Vorbild bei der Überwindung der dämonischen Kräfte angesehen werden». In erster Linie werde das Kreuz aber den Dämonen selbst gezeigt, von denen die «Bedrängten» besessen seien. Mit der Formel «Seht das Kreuz des Herren, fliehet, ihr feindlichen Mächte» würden sie ausgetrieben.\nHebräische Schriftzeichen auf Skype\nUnbedingt dazu gehöre das Weihwasser, so Casetti. Die\nReaktion darauf sei «oft sehr heftig». Manche «Patienten\nbeziehungsweise Dämonen» riefen: «Hör auf, das brennt, das brennt!»\nEin bis zwei Exorzismen führte Casetti nach eigenen Angaben jährlich durch. Er\nhabe auch schon erlebt, dass er über Skype mit jemandem sprach und dabei aus\ndem Nichts hebräische Schriftzeichen auftauchten, sagte Casetti einmal der\nZeitung «Blick»; «oder jemand, der keine grosse Bildung besitzt,\nverstand plötzlich Latein». Das seien «klare Zeichen» für eine\nBesessenheit.\n\n\n\n«Das Leid dieser Menschen ist ungeheuer gross»,\nwird Casetti zitiert; man müsse ihnen helfen. Bei einem grossen Exorzismus\nwerde aber ein Arzt hinzugezogen. Manchmal müsse man auch «jahrelang beten».\nDer sogenannte kleine Exorzismus komme dagegen häufig vor. Dieser sei «weit\nweniger spektakulär als das, was man in Filmen sieht». (kna) \n\n\n\n\n\n© Katholisches Medienzentrum, 13.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-13 12:24", "author": "kna"}