{"id": "bistum-lugano-gibt-infos-zur-gottesdienst-vorbereitung", "tag": "Schweiz", "title": "Bistum Lugano gibt Infos zur Gottesdienst-Vorbereitung", "text": "\nIn einem Mail an die Pfarrer im Tessin hat das Bistum Lugano sieben Punkte hervorgehoben, die bei der Wiederzulassung von Gottesdiensten berücksichtigt werden müssen.\nGeneralvikar Nicola Zanini hat das Mail am 13. Mai an die Pfarrer des Bistums Lugano gesandt. Diese sollten die Vorgaben mit den Pfarreiräten, den Verwaltern, den Sakristanen und kirchlichen Mitarbeitern diskutieren und dann die notwendigen Vorbereitungen treffen.\nTeil des Schutzkonzeptes\nDie sieben Empfehlungen sind gemäss Zanini Teil des Schutzkonzepts, das die Schweizer Bischofskonferenz den Bundesbehörden vorgelegt hat. Das Bistum Lugano ist unterdessen daran – nach Rücksprache mit den kantonalen Behörden – ein Schutzkonzept für alle Kirchen und Kapellen auf seinem Territorium zu entwickeln.\nFolgende Empfehlungen zum Zugang und zum Raum der Kirchen und Gebetshäuser sind aufgeführt:\nDie Verantwortlichen bestimmten die Höchstkapazität an Personen. Sie darf einen Drittel der normalen Kapazität nicht übersteigen. Für jeden Gläubigen muss ein Raum von 4 Quadratmetern zur Verfügung stehen. Familien werden nicht getrennt.Benützbare Sitzplätze müssen klar bezeichnet werden.Alle Hilfsmittel für die Gläubigen werden entfernt – beispielsweise Kirchengesangbücher.Bei den Eingängen muss ein Desinfektionsmittel für die Hände zur Verfügung stehen.Bei den Eingängen werden gut sichtbar Plakate des BAG (Bundesamt für Gesundheit) aufgestellt.Alle Kontaktoberflächen werden regelmässig gereinigt.Für Fragen zu den Kunstwerken soll die diözesane Kommission für Heilige Kunst kontaktiert werden. (catt.ch/rp)\n\n© Katholisches Medienzentrum, 18.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-18 13:51"}