{"id": "bistum-basel-verabschiedet-sich-von-den-laientheologinnen-und-theologen", "tag": "", "title": "Bistum Basel verabschiedet sich vom «Laientheologen»", "text": "\nSolothurn, 25.6.19 (kath.ch) Das Bistum Basel schafft die Berufsbezeichnungen «Laientheologe/Laientheologin» und «Pastoralassistent/Pastoralassistentin» ab. Die Begriffe enthalten Elemente, die seit Jahren als störend empfunden wurden.\nPer 1. August verabschiedet sich das Bistum Basel von der Bezeichnung «Laientheologe/Laientheologin» und ersetzt diese durch die Bezeichnung «Theologe/Theologin». Dies geht aus einem Schreiben von Generalvikar Markus Thürig an die Seelsorgenden, Katechetinnen und Katecheten mit Datum vom 21. Juni hervor, das kath.ch vorliegt.\n«Laie» wird als «Nicht-Fachmann» verstanden\nSeit vielen Jahren störe das Element «Laie», das in der Gesellschaft als «Nicht-Fachmann/-frau» verstanden werde, obschon diese Personengruppe ein abgeschlossenes Theologiestudium habe, begründete Thürig auf Anfrage den Entscheid.\nMit dem Begriff «Laientheologe» wurden Personen bezeichnet, die ein Theologiestudium absolviert hatten, aber nicht die Weihe zum Diakon oder Priester empfangen hatten. Auch Frauen mit einem Theologiestudium, die von den Weihe ausgeschlossen sind. Das Element «Laie» habe sich damit auf den Stand bezogen und nicht auf eine fehlende Fachkompetenz, erklärte Thürig gegenüber kath.ch.\nErste Laientheologen in 1970-er Jahren\nSeit den 1970er Jahren, als die ersten Theologen in den kirchlichen Dienst traten, sei im Bistum Basel die Berufsbezeichnung «Laientheologe» verwendet worden, so der Generalvikar. Die betreffenden Personen wurden in verschiedenen Funktionen eingesetzt, zunächst als Pastoralassistent, Spezialseelsorgerin, Stellenleiter, später auch als Gemeindeleiterin.\nPfarreiseelsorger statt Pastoralassistent\nGleichzeitig mit dem Laientheologen verschwindet auch der Pastoralassistent. Beim Begriff «Pastoralassistent/Pastoralassistentin» störe seit Jahren, dass «jemand beruflich immer Assistent beziehungsweise Assistentin bleibt», schreibt Thürig. Neu spricht das Bistum von «Pfarreiseelsorgern» und «Pfarreiseelsorgerinnen». (bal)\n\n© Katholisches Medienzentrum, 25.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-25 15:31", "author": "bal"}