{"id": "bistum-chur-domherr-martin-buergi-gestorben", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bistum Chur: Domherr Martin Bürgi gestorben", "text": "\nEr war ein Anhänger der Alten Messe und liess zusammen mit Generalvikar Martin Grichting die Bischofswahl platzen: Domherr Martin Bürgi. Nach Informationen von kath.ch ist er im Alter von 88 Jahren gestorben. Im Domkapitel hat das Grichting-Lager keine Mehrheit mehr.\nRaphael Rauch\nVor knapp zwei Jahren, am 19. März 2019, feierte Bürgi sein 60. Weihejubiläum. Er lebte als Pfarrer im Ruhestand in Oberarth. \n2014 hatte der damalige Bischof Vitus Huonder Büri zum Pfarradministrator der Personalpfarrei Maria Immaculata in Oberarth ernannt. Es handelt sich um eine Pfarrei, die die Messe auf Latein feiert.\n«Unflexibel in seiner Position»\n«Er hat sich im Kreise der Traditionellen bewegt. Er zelebrierte gerne im ausserordentlichen Ritus und wurde von den Gläubigen dieser Auffassung geschätzt», sagt ein Domherr über den verstorbenen Martin Bürgi. «Er war sehr unflexibel in seiner Position.»\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nDrei der Gegner der päpstlichen Terna (v. l.): die Domherren Martin Bürgi, Roland Graf, Paul Schlienger\n\n\n\nSeinen letzten grossen Auftritt hatte Bürgi bei der Sitzung des Domkapitels am 23. November 2020. Nach Informationen von kath.ch gehörte Bürgi zu den konservativen Domherren, die den Kurs von Generalvikar Martin Grichting unterstützten, die Bischofswahl platzen zu lassen. \nVakante Sitze im Domkapitel\nPapst Franziskus hatte dem Domkapitel als Kandidaten für das Bischofsamt Offizial Joseph Bonnemain, den Generaloberen der Zisterzienser, Mauro Lepori, und den Abt von Disentis, Vigeli Monn vorgeschlagen. Mit elf zu zehn Stimmen setzte sich das Lager um Martin Grichting durch, die Liste abzulehnen.\nMit dem Tod von Martin Bürgi sind drei Sitze im Domkapitel vakant. 2020 sind die Domherren Christoph Casetti und Hans Willy Cantoni gestorben. Laut Statuten sollen freiwerdende Posten innerhalb von drei Monaten besetzt werden. \nKeine Ernennung in Sicht\n«Bischof Peter Bürcher hat bis jetzt dazu tendiert, keine Ernennungen zu tätigen, die das freie Wirken des neuen Diözesanbischofs einschränken würden», sagt ein Insider des Bistums Chur. «Es ist anzunehmen, dass er im Falle der Neubesetzung der Kanonikate auch so handelt.»\nDurch Bürgis Tod wäre das Grichting-Lager im Domkapitel mit zehn zu elf Stimmen in der Minderheit.\nWeitere Informationen folgen später.\n\n\nDem Churer Domkapitel fehlen weiterhin zwei Domherren\n\n\n© Katholisches Medienzentrum, 06.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-06 09:43", "author": "Raphael Rauch"}