{"id": "bistum-chur-amtsantritt-der-generalvikare-weiterhin-offen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bistum Chur: Amtsantritt der Generalvikare weiterhin offen", "text": "\nDer neue Bischof von Chur, Joseph Bonnemain, hat am 12. April die neuen Generalvikare ernannt. Wann Jürg Stuker, Luis Varandas und Peter Camenzind ihr neues Amt offiziell antreten, ist jedoch noch offen.\n«Wir können zurzeit keine fixen Daten für den Amtsantritt der Generalvikare nennen», sagte der Sprecher des Zürcher Generalvikariats Arnold Landtwing am Mittwoch auf Anfrage. Landtwing ist vorübergehend verantwortlich für die Kommunikation des Bistums Chur. \nDies gelte auch für Luis Varandas, den künftigen Generalvikar für Zürich und Glarus. In kirchlichen Kreisen war zu vernehmen, dieser werde sein neues Amt am 1. Mai antreten.\nNachfolger im Pfarramt gesucht\nGrund sei, dass für die drei designierten Generalvikare, die als Pfarrer in der Seelsorge tätig sind, noch keine Nachfolger gefunden worden seien.\nJürg Stuker, der zum Generalvikar für Graubünden und Moderator Curiae ernannt wurde, ist noch immer Pfarrer der Pfarrei Herz-Jesu in Zürich-Oerlikon. Luis Varandas ist zurzeit Pfarrer in solidum im Seelsorgeraum Dübendorf-Fällanden-Schwerzenbach. \nPeter Camenzind, der künftige Generalvikar für die Urschweiz, ist Pfarrer in Schwyz; allerdings führt er als Delegierter die Amtsgeschäfte seines entlassenen Vorgängers Martin Kopp bereits seit März 2020.\nDekrete des Bischofs abwarten\nDie Dauer der Übergangszeit sei offen, so Landtwing weiter. «Ein Pfarramt kann man nicht von heute auf morgen abgeben. Die Stellen müssen ausgeschrieben werden. Es gibt ein Auswahlverfahren.» Es gehöre zur pastoralen Verantwortung, für einen guten Übergang zu sorgen.\nWann die Ernennungen in Kraft treten, werde der Bischof per Dekret bekannt geben – für jeden einzelnen ad personam.\nLaut Landtwing ist auch das Datum des Amtsantritts von Andreas Fuchs als künftiger Bischofsvikar «für die Migrantenseelsorge, für Ordensleute, klösterliche Gemeinschaften und geweihte Jungfrauen» noch offen. (bal)\n\n\n\nWas macht eigentlich…?  Martin Grichting hat jetzt eine eigene Website\n\n\n© Katholisches Medienzentrum, 21.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-21 16:53", "author": "«Wir können zurzeit keine fixen Daten für den Amtsantritt der Generalvikare nennen», sagte der Sprecher des Zürcher Generalvikariats Arnold Landtwing am Mittwoch auf Anfrage. Landtwing ist vorübergehend verantwortlich für die Kommunikation des Bistums Chur."}