{"id": "bistum-unzufrieden-auftrag-zu-missbrauch-der-kanzlei-entzogen", "tag": "International", "title": "Bistum unzufrieden: Auftrag zu Missbrauch der Kanzlei entzogen", "text": "\nDas Erzbistum Köln hat der Münchner Kanzlei «Westpfahl Spilker Wastl» den Auftrag für seine unabhängige Missbrauchsstudie entzogen und damit den Kölner Strafrechtsexperten Björn Gercke beauftragt.\nAndreas Otto\nDie Studie über den Umgang der Bistumsspitze mit Missbrauchsfällen solle spätestens bis zum 18. März 2021 veröffentlicht werden, teilte das Erzbistum Köln am Freitag mit. Die ursprünglich für den 12. März dieses Jahres angesetzte Präsentation war kurzfristig abgesagt worden. Die geplante Benennung von Fehlverhalten ehemaliger oder aktiver Entscheidungsträger sei noch rechtlich abzusichern, so die damalige Begründung.\nZusammenarbeit gescheitert\nLaut Erzbistum verantwortet Gercke eine vollständige Neufassung der Untersuchung. Das Ende der Zusammenarbeit mit «Westpfahl Spilker Wastl» sei notwendig geworden, weil die im Dezember 2018 beauftragte Kanzlei «die Anforderungen an die unabhängige Untersuchung nach wie vor nicht erfüllt». Sie sei wiederholt an ihrem Versprechen und am Anspruch der Betroffenen sowie des Erzbistums gescheitert, eine umfassende Aufarbeitung der persönlichen Verantwortlichkeiten in Form eines rechtssicheren und belastbaren Gutachtens zu erreichen und einen zur Veröffentlichung geeigneten Bericht zu erstellen.\n«Alle Bitten um konstruktive und methodische Nachbesserungen wurden vonseiten Westpfahl Spilker Wastl entweder nicht umgesetzt oder blieben deutlich hinter den notwendigen Massnahmen zurück», so das Erzbistum.\nBetroffenenrat in Entscheid einbezogen\nDas Erzbistum äusserte sich in einer gemeinsamen Erklärung mit dem Betroffenbeirat der Erzdiözese, in dem Missbrauchsopfer mitwirken. Mit dem Gremium hatten der Kölner Kardinal Rainer Maria Woelki und Generalvikar Markus Hofmann am Donnerstag über den Fortgang der Untersuchung beraten und eine einvernehmliche Entscheidung getroffen, wie es hiess.\nDieser liege eine wissenschaftliche Einschätzung des Münchner Gutachtens durch den Erlanger Kriminologen Franz Streng und dem Richter am Frankfurter Oberlandesgericht, Matthias Jahn, zugrunde. Darin heisse es: «Das Gutachten der Rechtsanwälte Westpfahl Spilker Wastl leidet an durchgreifenden methodischen Mängeln.» Es sei «keine taugliche Grundlage» für die Benennung persönlicher Verantwortlichkeit von Entscheidungsträgern durch Tun oder pflichtwidriges Unterlassen nach kirchlichem und staatlichem Strafrecht.\nVertrauen bei Betroffenen verloren\n«In den letzten Monaten haben wir wertvolles Vertrauen bei den Betroffenen verloren», erklärte Woelki. «Unser Weg war nicht frei von Fehlern.» Er sei zuversichtlich, dass «die neue Konstellation der Gutachter zu einem belastbaren und rechtssicheren Ergebnis kommen wird».\nDer Sprecher des Betroffenenbeirats, Patrick Bauer, zeigte sich «enttäuscht und wütend» über die Arbeit der Münchener Kanzlei. «Wir haben dem Kardinal geraten, die Zusammenarbeit mit Westpfahl Spilker Wastl sofort zu beenden und Schadensersatz zu fordern.»\nVereinbart ist den Angaben zufolge, dass der neu beauftragte Gercke den Betroffenenbeirat über die jeweiligen Untersuchungsschritte transparent informiert. Ein erstes Gespräch finde im Dezember statt. Es bleibe dabei, dass der Inhalt des Berichts weder Woelki noch Hofmann oder anderen Verantwortungsträgern des Erzbistums vorab bekannt wird.\nAuch Auftrag vom Bistum Aachen\nAuch das Bistum Aachen hatte «Westpfahl Spilker Wastl» mit einer ähnlichen Untersuchung beauftragt. Die Ergebnisse sollen nach einer Ankündigung der Kanzlei im November präsentiert werden. Dazu wurden laut Diözese alle Personalakten aus der Zeit zwischen 1965 bis 2019 – insgesamt mehr als 30’000 Dokumente – an die Kanzlei übergeben. (kna)\n\n© Katholisches Medienzentrum, 30.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-30 16:11", "author": "Andreas Otto"}