{"id": "bistum-chur-setzt-martin-kopp-ab", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bistum Chur setzt Martin Kopp ab", "text": "\nDie Bistumsleitung in Chur greift durch: Der Apostolische Administrator verpasst Weihbischof Marian Eleganti einen Maulkorb und setzt den langjährigen Generalvikar Martin Kopp ab. Der Zürcher Delegierte Josef Annen darf vorerst bleiben.\nDies gab das Bistum Chur auf seiner Website bekannt. Martin Kopp ist früherer Generalvikar und seit der Amtsübernahme des Apostolischen Administrators für das Bistum, Bischof Peter Bürcher, dessen Delegierter für die Bistumsregion Urschweiz. \nDieser verhielt sich in den Augen Bürchers nicht weisungsgerecht. Kopp hatte sich zur Bischofsnachfolge im Bistum Chur öffentlich geäussert und damit gegen eine interne Regel verstossen, wonach alle Anfragen in dieser Sache an den Medienbeauftragten gehen. Zudem soll sich Kopp illoyal verhalten haben.\nKopp gab «NZZ am Sonntag» Auskunft\nDer Hintergrund: Die «NZZ am Sonntag» hatte am 15. März über die anstehende Bischofswahl in Chur berichtet. «Martin Kopp, Generalvikar für die Urschweiz, sagt, es deute im Moment vieles darauf hin, dass die vorgeschlagenen Anwärter allesamt auf der Linie Huonders und seines Statthalters Martin Grichting seien», schrieb die «NZZ am Sonntag». \nDas Blatt zitierte Kopp mit den auf Grichting Bezug nehmenden Worten: «Durch Letzteren wird die typisch schweizerische Kirchenverfassung permanent infrage gestellt.» Dadurch sei «sowohl der innerkirchliche Frieden als auch die Beziehung der Kirche zum Staat in Gefahr».\nFreiheit des Apostolischen Stuhls eingeschränkt\nDas Bistum Chur wirft Kopp vor, er habe öffentlich eine Initiative unterstützt, die darauf abziele, die Freiheit des Apostolischen Stuhls und des Domkapitels bei der Wahl des neuen Bischofs einzuschränken. Martin Kopp hat in den Augen von Administrator Bürcher jenes Mindestmass an Vertrauen verloren, welches notwendig ist, um die Aufgabe eines Delegierten des Apostolischen Administrators ausüben zu können.\nDie Leitung des Büros des Regionalen Generalvikariats Urschweiz wird laut Bistumsangaben ab sofort Peter Camenzind, Pfarrer in Schwyz, kommissarisch anvertraut, dies bis zur Amtsübernahme des neuen Bischofs von Chur.\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nDer Churer Weihbischof Marian Eleganti\n\n\n\nWeihbischof sorgte für «Verwirrung»\nEine weitere Entscheidung des Apostolischen Administrators betrifft Weihbischof Marian Eleganti: Dieser hatte mit umstrittenen Äusserungen zur Corona-Pandemie für Wirbel gesorgt. «Diese Stellungnahmen waren nicht mit mir, beziehungsweise mit dem bischöflich Beauftragten für Medien und Kommunikation, Giuseppe Gracia, abgesprochen», heisst es in der Mitteilung des Bistums. \nEntsprechend sei bei den Gläubigen und in der Öffentlichkeit «Verwirrung» über die Haltung des Bistums Chur zur Corona-Pandemie entstanden.\nEleganti darf sich gemäss Mitteilung «nur noch im Einvernehmen» mit dem Apostolischen Administrator und dem bischöflich Beauftragten für Medien und Kommunikation in den Medien äussern. Der Weihbischof habe diese Entscheidung angenommen.\n\n\n\n\n\n\n\n© Barbara Ludwig\n\n\nJosef Annen, Generalvikar für die Kantone Zürich und Glarus\n\n\n\nAnnen bleibt vorerst im Amt\nJosef Annen, auch er früherer Generalvikar und aktuell Delegierter für die Bistumsregion Zürich und Glarus, bleibt vorerst im Amt. Altersbedingt hatte er seinen Rücktritt auf Ende Juli 2020 eingereicht. Das Erreichen des 75. Altersjahrs sei «für sich allein noch kein ausreichender Grund» zu demissionieren, «bevor der neue Bischof im Amt ist», heisst es in der Mitteilung weiter. Es wäre möglich, dass Annen «sogar noch vor Ende Juli» abgelöst werden könne.\nPeter Bürcher hat den Generalvikar für Zürich und Glarus gebeten, vorläufig im Amt zu bleiben, «nicht zuletzt zu Gunsten einer geordneten Übergabe der Arbeit an den Nachfolger». Annen habe sich dazu bereit erklärt. Wer Annens Nachfolger wird, teilte das Bistum nicht mit.\nBürcher hatte Leitungsteam übernommen\nDem Bistum Chur steht nach dem Rücktritt von Bischof Vitus Huonder seit dem 20. Mai 2019 Peter Bürcher als Apostolischer Administrator vor. Er soll das Bistum leiten, bis ein neuer Bischof durch das Churer Domkapitel gewählt ist. Die bereits im vergangenen Jahr erwartete Wahl hat sich immer wieder verzögert.\nBürcher hatte bei seinem Amtantritt alle Führungskräfte im Bistum bestätigt. Dazu gehören neben dem nun entlassenen Martin Kopp und dem aus Altersgründen zurücktretenden Josef Annen der Generalvikar, beziehungsweise Delegierte für die Bistumsregion Graubünden, Andreas Fuchs, sowie der direkte Delegierte des Administrators, Martin Grichting.\n (kath.ch/sda) \n\n© Katholisches Medienzentrum, 18.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-18 14:16", "author": "kath.ch/sda"}