{"id": "bistum-chur-dieser-pfarrer-verstoesst-gegen-corona-regeln", "tag": "Schweiz", "title": "Bistum Chur: Dieser Pfarrer verstösst gegen Corona-Regeln", "text": "\nMartin Piller (60) ist Pfarrer im Bistum Chur. In der Zürcher Pfarrei Maria Lourdes feiert er Gottesdienste mit über 50 Menschen – die teils keine Maske tragen. «Mir geht es um Eigenverantwortung», sagt Piller. Ihm droht eine Busse von bis zu 10’000 Franken.\nRaphael Rauch\nDienstagmorgen in der Zürcher Pfarrei Maria Lourdes. Gut 30 Gläubige sind zur Werktagsmesse gekommen. Am Montagmorgen waren es über 50. Und am Sonntagabend über 80. Dabei gilt schweizweit eine Obergrenze von maximal 50 Menschen pro Gottesdienst.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nKirche Seebach Zürich\n\n\n\nIn Maria Lourdes wird die Maskenpflicht locker genommen. Zwei ältere Frauen tragen keine Maske. Dem Pfarrer ist das egal. kath.ch hat mit ihm gesprochen.\nZunächst einmal: Alles Gute zum Namenstag.\nMartin Piller: Danke.\nWarum tragen Sie keine Maske?\nPiller: Aus gesundheitlichen Gründen darf ich keine Maske tragen. Mein Arzt hat mir ein Attest ausgestellt.\nSind Sie ein Corona-Skeptiker?\nPiller: Nein.\nAber?\nPiller: Nichts aber. Das Virus gibt es.\n\n\n\n\n\n\n\n©  Screenshot / Facebook\n\n\nDiese Seiten hat Marin Piller auf Facebook geliked.\n\n\n\nAuf Facebook liken Sie aber die «Querdenker». Sie posten problematische Grafiken oder Videos der Biochemikerin Karina Reiss. Sie ist Autorin des umstrittenen Bestsellers «Corona Fehlalarm?». Sie verhalten sich wie ein Corona-Leugner.\nPiller: Mir ist wichtig festzuhalten: Keiner weiss, wie wir angemessen mit dem Virus umgehen. Auf Facebook finden Sie auch das wissenschaftliche Buch von Karin Mölling aus dem Jahr 2015: «Supermacht des Lebens». Ein wissenschaftliches Buch über Viren, das mich sehr bereichert hat.\n\n\n\n\n\n\n\n©  Screenshot / Facebook\n\n\nFacebook-Post auf der Seite von Martin Piller.\n\n\n\nIn der Pfarrei Peter und Paul kontrolliert jemand vor dem Gottesdienst, ob alle Masken tragen – und ob es mehr als 50 Menschen sind.\nPiller: Das kann man machen. Ich bringe das aber nicht mit meinem Gewissen zusammen. Das bedeutet, die Menschen zu kontrollieren. Ich würde ihnen die Eigenverantwortung wegnehmen. Ich will nicht Menschen kontrollieren, sie dirigieren und ausstossen.\nIn Peter und Paul beginnt kein Gottesdienst, solange nicht alle eine Maske aufhaben. Die Sekretärin hat neulich damit gedroht, die Polizei zu rufen. Warum haben Sie die zwei älteren Damen nicht aufgefordert, eine Maske anzuziehen?\nPiller: Es kann ja auch sein, dass die Damen das aus medizinischen Gründen nicht dürfen.\nIch habe mit einer Dame gesprochen. Sie meinte, in Geschäften würde sie eine Maske aufsetzen… Lassen wir dieses Thema. Haben Sie das Gefühl: Als Seelsorger sind Sie in einem Dilemma?\nPiller: Ja. Es ist völlig klar: Die Teilnehmerzahl ist begrenzt. Wenn man die Kirche betritt, steht das auch klar auf einem Aushang. Wir fragen uns: Wie schaffen wir es, die Regeln einzuhalten, ohne den Menschen die Eigenverantwortung zu nehmen?\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nGottesdienst in der Kirche Seebach Zürich\n\n\n\nBei der Priesterweihe haben Sie dem Bischof Gehorsam versprochen. Warum widersetzen Sie sich den Weisungen Ihres Bischofs?\nPiller: Ich bin gehorsam. Ich gehorche Gott. Er fordert auf, auf unser Gewissen zu hören.\nSehen Sie sich an Jesus erinnert, der sich nicht an die Gesetze hält – und am Schabbat Ähren aufliest?\nPiller: Ein wenig schon. Jesus ist mir dahingehend Vorbild, dass es ihm immer um den Menschen geht.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nDesinfektionsmittelspender und Schutzkonzept in der Kirche Seebach Zürich\n\n\n\nSie könnten das Problem mit der Obergrenze ganz einfach lösen: Sie könnten mehr Messen feiern. Warum stehen Sie nicht früher auf und bieten mehr Messen an?\nPiller: Am Sonntag feiern wir ab 8.30 Uhr fünf Messen. Dazwischen desinfizieren wir sorgfältig die Kirchenbänke. Das ist ein riesiger Aufwand. An manchen Sonntagen kommt noch die Messe der Libanesen dazu.\nDa findet sich sicher eine Lösung.\nPiller: Ich denke auch.\n\n\n\n\n\n\n\n©  Screenshot / Facebook\n\n\nMartin Piller, Facebook-Eintrag\n\n\n\nIst es Ihnen egal, wenn Sie gegen die kantonalen Vorschriften verstossen?\nPiller: Nein, das ist mir nicht egal. Mir ist aber nicht klar, wie ich das machen kann, ohne dass ich den Leuten die Eigenverantwortung abspreche.\nWas machen Sie jetzt, wenn Sie gebüsst werden und ein Disziplinarverfahren droht? Das kann Sie bis zu 10’000 Franken kosten.\nPiller: Ich bleibe gelassen und trage allfällige Konsequenzen.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nStrassenschild Seebacherstrasse Zürich\n\n\n\nIn anderen Ländern gibt es keine pauschale Obergrenze, sondern eine prozentuale: Je nach grösse der Kirche dürfen mehr oder weniger Menschen am Gottesdienst teilnehmen.\nPiller: Das fände ich auch besser. Maria Lourdes ist eine sehr grosse Kirche mit etwa 800 Plätzen. Hier können die Abstände gut eingehalten werden. Dank grosser Sorgfalt ist unsere Kirche in all den Monaten nie ein Ansteckungsherd gewesen.\nDer Heilige Martin hat sich an die Gesetze gehalten – und trotzdem Nächstenliebe gezeigt. Caritas und Vorgaben sind keine Widersprüche, sondern lösbar. Warum sind Sie so renitent?\nPiller: Mein Namenspatron ist mir ein grosses Vorbild. Er hätte dem Armen ja den ganzen Mantel geben können. Aber nein: er sorgt auch dafür, dass es ihm selber dabei gut geht. Er übt Nächstenliebe und übernimmt Eigenverantwortung.\n\n\nVernunft und Religionsfreiheit: Die Kirchen sind menschenrelevant\n\n\n© Katholisches Medienzentrum, 11.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-11 10:58", "author": "Raphael Rauch"}