{"id": "bistum-st-gallen-zum-gracia-austritt-wir-sind-ueberzeugt-vom-dualen-system", "tag": "Zitat", "tag2": "Zitat", "title": "Bistum St. Gallen zum Gracia-Austritt: «Wir sind überzeugt vom dualen System»", "text": "\n«Zu Kirchenaustritten geben wir aus Datenschutzgründen nie Auskunft, also auch nicht im Fall von Giuseppe Gracia. Er ist allein berechtigt, darüber Auskunft zu geben.\nIm Bistum St. Gallen sind wir überzeugt vom dualen System, das Zusammenspiel mit den staatskirchenrechtlichen Organisationen ist sehr gut.\n\n\n\n\n\n\n\n© Bistum St. Gallen / Regina Kühne\n\n\nSabine Rüthemann\n\n\n\nKirchensteuern ermöglichen es, die vielfältigen Aufgaben der Kirche in allen Bereichen zu erfüllen. Ich weise zur Veranschaulichung und zur Information gerne auf www.kirchensteuer-sei-dank.ch.\nWir danken allen Katholikinnen und Katholiken in unseren drei Bistumskantonen, die den Solidarbeitrag Kirchensteuer leisten und somit gemeinschaftlich die Erfüllung der kirchlichen Aufgaben ermöglichen.\nSpeziell danken wir auch allen, die sich in den staatskirchenrechtlichen Organisationen engagieren.»\nSabine Rüthemann ist Sprecherin des Bistums St. Gallen. Sie antwortet auf eine Anfrage von kath.ch, wie Bischof Markus Büchel den mutmasslich partiellen Kirchenaustritt von Giuseppe Gracia bewertet. Obwohl Giuseppe Gracia Sprecher des Bistums Chur war, wohnt er in St. Gallen. Von daher ist das Bistum St. Gallen vom Kirchenaustritt betroffen. (rr) \n\nGiuseppe Gracia tritt partiell aus der Kirche aus – und schweigt\n\n© Katholisches Medienzentrum, 16.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-16 10:48"}