{"id": "bistum-erfurt-verfuegt-schutzkonzept-fuer-gottesdienste", "tag": "International", "title": "Bistum Erfurt verfügt Schutzkonzept für Messen", "text": "\nDas Bistum Erfurt hat ein Schutzkonzept für Teilnehmer von Gottesdiensten in Kraft gesetzt. Dies, nachdem das deutsche Bundesland Thüringen öffentliche Gottesdienste wieder zugelassen hatte.\nDie am Donnerstag veröffentliche Anordnung regelt detailliert den Ablauf von Gottesdiensten, damit «die Gefahr der Ansteckung mit dem Covid-19-Virus maximal vermieden wird». Am Mittwoch hatte die Landesregierung Gottesdienste in geschlossenen Räumen mit bis zu 30 Teilnehmenden und unter freiem Himmel mit bis zu 50 Besuchern unter der Bedingung erlaubt, dass die staatlichen Hygiene- und Abstandsregeln eingehalten werden.\nAbstand – ausser für Familien\nSo ordnet das Bistum an, dass die Gottesdienstbesucher voreinander einen Mindestabstand von 1,5 Metern nach allen Seiten halten. Haushaltsgemeinschaften sollten dabei nicht getrennt werden; zugleich sei aber jedes Mitglied auf die zulässige Gesamtzahl der Teilnehmer anzurechnen. Um zu vermeiden, dass potenzielle Gottesdienstbesucher abgewiesen werden müssten, empfiehlt das Bistum Anmeldeverfahren oder Platzkarten.\nMenschen mit Symptomen ausschliessen\nWer zu einer Corona-Risikogruppe gehöre, wird dringend gebeten, auf den Gottesdienstbesuch zu verzichten. Von der Teilnahme auszuschliessen seien Menschen mit Symptomen einer Covid-19-Erkrankung oder jeglichen Erkältungssymptomen.\nWeiter empfiehlt das Bistum, die Zahl der Sonntagsgottesdienste auf bis zu drei Messfeiern pro Priester zu erhöhen und in den Sommermonaten Gottesdienste im Freien zu feiern. An der Gestaltung der Gottesdienste sollten maximal zwei Ministranten, ein Lektor, ein Kantor und ein Organist teilnehmen.\nKollektenkörbe nicht weiterreichen\nAuf Gemeindegesang sollte weitgehend, auf musikalische Begleitung durch Chor oder Orchester ganz verzichtet werden. Die Körbe für die Kollekte dürften nicht durch die Reihen gereicht, sondern sollten am Eingang oder Ausgang der Kirche aufgestellt werden.\nFür die Eucharistiefeier ordnet das Bistum unter anderem an, dass beim Befüllen der Hostienschale Einweghandschuhe zu tragen sind. Vor der Gabenbereitung müsse der Priester seine Hände desinfizieren und bei der Wandlung die Hostienschale bedeckt halten.\nMarkierungen auf Boden\nFür die Austeilung der Kommunion seien auf dem Fussboden deutlich sichtbare Markierungen anzubringen, die den vorgeschriebenen Mindestabstand von 1,5 Metern kennzeichnen. Bei der Übergabe der geweihten Hostie sei darauf zu achten, dass sich die Hände von Spender und Empfänger nicht berühren. Mundkommunion und Kelchkommunion bleiben weiterhin nicht erlaubt. (kna)\n\n© Katholisches Medienzentrum, 23.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-23 16:50", "author": "kna"}