{"id": "bistum-fulda-priester-verzichten-wegen-corona-auf-gehaltserhoehung", "tag": "International", "tag2": "International", "title": "Bistum Fulda: Priester verzichten wegen Corona auf Gehaltserhöhung", "text": "\nPriester und Kirchenbeamte im Bistum Fulda verzichten auf eine für 2021 vorgesehene Gehaltserhöhung. Das soll zur Stabilisierung des Haushalts beitragen – und Solidarität mit Kurzarbeitern in der Corona-Krise ausdrücken.\nDas teilte das hessische Bistum am Samstag mit. Dieses Zeichen gelte Menschen, «die aufgrund von Kurzarbeit oder Arbeitslosigkeit existenziell herausgefordert sind», sagte Priesterrats-Sprecher Michael Müller.\nZwölf Millionen Euro weniger erwartet\nIn der Mitteilung der Kirchenleitung heisst es weiter: «Die Haushaltssituation des Bistums Fulda hat sich durch Auswirkungen der Corona-Pandemie innerhalb kürzester Zeit dramatisch verschlechtert.»\nBedingt durch Kurzarbeit, Stundung von Einkommenssteuern, Insolvenzen und spürbaren Gewinneinbrüchen bei Kirchensteuerzahlern sei im laufenden Jahr von zehn bis zwölf Millionen Euro weniger Kirchensteuereinnahmen auszugehen als Ende 2019 geplant. Damals beliefen sie sich laut einer früheren Information auf knapp 112 Millionen Euro.\nVerzicht bringt 280’000 Euro\nKirchensteuerrat und Bistumsleitung stimmten der Mitteilung zufolge überein, dass im März 2021 konkrete Sparkonzepte diskutiert und beschlossen werden sollten. Dabei wird auf die ursprünglich geplante Anhebung der Bezüge der Priester, Kirchenbeamten und weiterer Gruppen verzichtet. Dadurch würden jährlich etwa 280’000 Euro eingespart.\nDie negativen Auswirkungen der Pandemie werde das Bistum Fulda finanziell auch in den nächsten Jahren deutlich spüren, betont Bischof Michael Gerber in einem Schreiben an die betroffenen Priester und Mitarbeiter. Das Kirchensteuerniveau von 2019 werde angesichts des demographischen Wandels und der nachlassenden Kirchenbindung wohl nie mehr erreicht werden.\n«Corona trifft die Ärmsten» \nDie katholische Kirche in Deutschland hatte bereits im September zu einem «Sonntag des Gebets und der Solidarität mit den Leidtragenden der Corona-Pandemie» aufgerufen. In einem Aufruf hiess es: «Corona trifft die Ärmsten oft mit aller Wucht. (…) Die Menschen in Afrika, Asien, Lateinamerika und Osteuropa brauchen Hilfe. Sie sollten sich auf unsere weltkirchliche Solidarität verlassen können.» (kna)\n\n\nSo viele Kirchenaustritte wie noch nie – auch von Älteren\n\n\n© Katholisches Medienzentrum, 29.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-29 14:33", "author": "Das teilte das hessische Bistum am Samstag mit. Dieses Zeichen gelte Menschen, «die aufgrund von Kurzarbeit oder Arbeitslosigkeit existenziell herausgefordert sind», sagte Priesterrats-Sprecher Michael Müller."}