{"id": "bistum-sitten-allerheiligen-und-allerseelen-sind-in-gefahr", "tag": "Schweiz", "title": "Bistum Sitten: «Allerheiligen und Allerseelen sind in Gefahr»", "text": "\nWie reagiert das Bistum Sitten auf die neuen Corona-Regeln mit maximal zehn Gläubigen pro Gottesdienst? «Es tut den Priestern weh, Leute am Kirchenportal abzuweisen», sagt Generalvikar Richard Lehner. Viele setzen nun auf Geistermessen mit Internet-Livestream.\nRaphael Rauch\nFür viele im Wallis kamen die strengen Richtlinien überraschend. Wurden Sie im Vorfeld eingeweiht?\nRichard Lehner: Wir wurden kurz vor der Veröffentlichung über die bereits getroffenen Entscheidungen in Kenntnis gesetzt. Bis jetzt war es immer so, dass wir im Vorfeld rechtzeitig informiert wurden. Wir haben dann mit den Behörden diskutiert, was das bedeutet. Gestern hat der Staatsrat in dieser Notsituation sehr direkt reagiert.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nEin mächtiger Glockenturm prägt die Kathedrale von Sitten.\n\n\n\nFür die Kirchen gelten keine Ausnahmen. Empört Sie das?\nLehner: Wir stehen im Kontakt mit den Behörden und versuchen, Ausnahmeregelungen zu bekommen. Ob das Erfolg haben wird, kann ich nicht sagen. Für mich ist schwer nachvollziehbar, warum eine Messe in einer Kirche ein Problem sein soll, in der 700 Menschen Platz haben. Da können sich 30 bis 40 Gläubige doch gut aufteilen mit genügend Abstand. Dass kleine Kirchen und Kapellen in den Bergdörfern in dieser Hinsicht ein Problem darstellen, verstehe ich schon.\nSind Allerheiligen und Allerseelen in Gefahr?\nLehner: Stand jetzt ja. Das finde ich sehr schade. Die Gedenkfeiern auf den Friedhöfen sind ja nicht nur aus religiösen Gründen wichtig, sondern auch aus emotionalen. Es geht um das Andenken an unsere Verstorbenen. Gerade die Corona-Pandemie gibt dem Tod einen besonderen Stellenwert. Wir brauchen unsere Rituale und Feste.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDie Kathedrale von Sitten mit gesperrten Bankreihen – wegen Corona\n\n\n\nWie hat die Basis auf die Massnahmen reagiert?\nLehner: Es gibt Priester, die sagen: Wir feiern jetzt Geistermessen – alleine oder nur mit dem Sakristan, unter Ausschluss der Öffentlichkeit. Es ist praktisch unmöglich, die Zahl auf zehn Gottesdienstbesucher zu beschränken. Es tut den Priestern weh, Leute am Kirchenportal abzuweisen.\nDie Priester könnten doch einfach fünf Messen pro Tag feiern…\nLehner: Das ist keine Lösung. Ich halte wenig davon, wenn Priester Messen wie am Fliessband feiern. Viele unserer Priester versorgen drei oder vier Gemeinden. Das wären dann 20 Messen pro Tag. Das wäre absurd.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDas Gegenteil von \"Social Distancing\": Das Bild \"Heimsuchung\" erzählt vom Besuch Elisabeths bei Maria.\n\n\n\nViele Altersheime werden für Besucher geschlossen. Wer kümmert sich um alte, einsame Menschen?\nLehner: In den meisten Altersheimen gibt es einen Seelsorger oder Seelsorgeteams, die sich um die Bewohner kümmern. Oft sind das pensionierte Priester. Wir sind uns des Problems bewusst. Es kann nicht sein, dass Menschen ganz isoliert werden. In jedem Fall ist die Betreuung in Notfällen gewährleistet. Wir können das Sakrament der Krankensalbung spenden.\nWann feiern Sie Ihre nächste Messe?\nLehner: Wir feiern die Messe täglich in der Kathedrale mit den Mitbrüdern im Domkapitel. Am Samstagnachmittag um 17 Uhr stehe ich dem Gottesdienst in der deutschsprachigen Pfarrei in Sitten vor. Das ist gleich die Pfarrkirche neben der Kathedrale. Der Pfarrer wurde positiv mit dem Corona-Virus getestet, deswegen springe ich ein.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nRichard Lehner, Domherr und Generalvikar für den deutschsprachigen Teil des Bistums Sitten – hier vor dem Bischofssitz in Sitten.\n\n\n\nWerden Gläubige aus dem Wallis nun in Gottesdienste in der Waadt, in Bern oder in Uri ausweichen?\nLehner: Vereinzelt kann das der Fall sein. Ich denke aber, dass die Gläubigen an die Erfahrungen aus dem ersten Lockdown anknüpfen und auf gestreamte Gottesdienste setzen.\nWelche Pfarrer beherrschen das Gottesdienst-Streamen?\nLehner: Es gibt einige Priester, die diese Möglichkeit nutzen. Ich erwähne zwei Beispiele. In Naters, der grössten Pfarrei im deutschsprachigen Teil des Bistums, hat Pfarrer Jean-Pierre Brunner zusammen mit seinen Mitarbeitenden in der Seelsorgeregion Brig viele Ideen umgesetzt. Der altersmässig jüngste Priester, Pfarrer Daniel Noti, leistet in der Seelsorgeregion Leuk gute Arbeit und ist durchaus internetaffin.\nRichard Lehner ist Domherr und Generalvikar für den deutschsprachigen Teil des Bistums Sitten.\n\n\nWallis: Maximal zehn Menschen im Gottesdienst erlaubt\n\n\n© Katholisches Medienzentrum, 22.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-22 13:26", "author": "Raphael Rauch"}