{"id": "bistum-basel-der-zwei-minuten-gottesdienst-war-am-erfolgreichsten", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bistum Basel: «Der Zwei-Minuten-Gottesdienst war am erfolgreichsten»", "text": "\nSeit dem ersten Advent hat das Bistum Basel Livestreams angeboten – darunter einen zweiminutigen Gottesdienst-Trailer. Zum Ende der weihnachtlichen Festzeit wurde am Sonntag der letzte Gottesdienst gestreamt. Das Fazit: positiv.\nRaphael Rauch\n\n\n\n\n\n\n\n©  zVg\n\n\nHansruedi Huber, Sprecher des Bistums Basel\n\n\n\nSeit dem ersten Lockdown bietet das Bistum St. Gallen regelmässig Livestreams aus der Kathedrale an. Warum beschränken sich Ihre Livestreams auf die Advents- und Weihnachtszeit?\nHansruedi Huber*: Anfänglich standen wir Online-Gottesdiensten skeptisch gegenüber. Es ist sehr aufwändig, einen Online-Gottesdienst attraktiv zu inszenieren. Als sich die Covid-Situation im Herbst wieder verschlechterte, haben wir spontan beschlossen, eine Serie von zehn Advents- und Weihnachtsgottesdiensten zu produzieren.\n«Papst Franziskus sagt immer, dass wir raus an die Ränder gehen sollen. Das haben wir getan.»Bistums-Sprecher Hansruedi Huber\nBischof Felix Gmür wollte keinen Livestream aus der Kathedrale. Warum nicht?\nHuber: Wir wollten nicht einfach einen Gottesdienst abfilmen, sondern hinausgehen und live verbunden sein. Wir haben uns dann für einen Ort der Migration entschieden, weil das gut zur Weihnachtsgeschichte passt und ebenso zu einem Schwerpunkt des Bistums und der Kirche Schweiz, die immer mehr zu einer Migrationskirche wird. Die internationale Scalabrini-Gemeinschaft mit Sitz in Solothurn bot dafür den geeigneten Rahmen. Papst Franziskus sagt immer, dass wir raus an die Ränder gehen sollen. Das haben wir getan.\n«Ein Iraker das Vaterunser auf Aramäisch gesprochen – in der Sprache Jesu. Das hat mich besonders berührt.»\nWofür steht die Scalabrini-Gemeinschaft?\nHuber: Die Scalabrini-Gemeinschaft engagiert sich in Europa und Südamerika für geflüchtete Menschen und Gemeinschaft in Vielfalt. Die Scalabrini-Frauen boten eine eindrückliche Plattform, diese Vielfalt in den Gottesdiensten zum Ausdruck zu bringen. Jeder Gottesdienst startete mit einem Video-Fenster zu einem Standort der Scalabrini-Gemeinschaft und stellte so eine persönliche weltweite Verbundenheit her. Die Gottesdienste wurden auch von Migrantinnen und Migranten mitgestaltet. Zum Beispiel hat ein Iraker das Vaterunser auf Aramäisch gesprochen – in der Sprache Jesu. Das hat mich besonders berührt.\n\n\n\n\n\n\n\n©  zVg\n\n\nRegie-Team für die Gottesdienst-Übertragungen,  mit Generalvikar Markus Thürig (Mitte).\n\n\n\nWie lautet Ihr vorläufiges Fazit?\nHuber: Wir waren skeptisch, aber unsere Erwartungen wurden übertroffen. Die Corona-Massnahmen in Solothurn sind sehr streng. Zeitweise durfte mit 15 Menschen Gottesdienst gefeiert werden. Dank den Livestreams haben wir mit der Serie 6000 Menschen erreicht.Welche Ausstrahlung war am erfolgreichsten?\nHuber: Der erste Advent, Mariä Empfängnis und Weihnachten erreichten am meisten Menschen. Interessant war ein Trailer, den wir als gut zweiminütigen Zusammenschnitt des Gottesdienstes von Mariä Empfängnis erstellt haben. Der «Zweiminuten-Gottesdienst» dauerte genauso lange wie das Ave Maria von Franz Schubert.\n\n\n\n2500 Personen haben ihn auf YouTube und den sozialen Medien angeschaut. Vielleicht wäre das ein Format, um flüchtige Digitalmenschen für die Messe zu interessieren.\nSie haben mit einer externen Produktionsfirma zusammengearbeitet. Was hat das gekostet?\nHuber: Rund 50’000 Franken.\n\n\n\n\n\n\n\n©  Screenshot Youtube\n\n\nFest der Heiligen Familie mit Weihbischof Denis Theurillat und der Scalabrini-Gemeinschaft - ein Livestream-Gottesdienst des Bistums Basel\n\n\n\nIn Schwyz oder im Wallis kooperieren Gottesdienste mit Regionalsendern oder Lokalzeitungen, die sich um den Livestream kümmern. Das senkt die Kosten. Ist das für Sie auch eine Option?\nHuber: Gottesdienstübertragungen durch RTV-Sender ist sozusagen der Standard. Das Problem ist jedoch, dass man nur wenig Einfluss auf die Qualität der medialen Inszenierung hat. Das ist bei einer Eigenproduktion anders, aber kostet natürlich etwas. Sollten wir wieder mal eine Serie planen, werden hier wohl einen Kompromiss anstreben.\n* Hansruedi Huber (57) ist Sprecher des Bistums Basel. Die Videos der aufgezeichneten Gottesdienste sind hier abrufbar.\n\n\nAbdankung digital: Für 950 Franken kommt die Asche der Mutter ins Netz\n\n\n© Katholisches Medienzentrum, 11.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-11 15:03", "author": "Raphael Rauch"}