{"id": "bistum-passau-erlaesst-verhaltenskodex-fuer-alle-mitarbeiter", "tag": "International", "tag2": "International", "title": "Bistum Passau erlässt Verhaltenskodex für alle Mitarbeiter", "text": "\nPassau, 2.3.19 (kath.ch) Das deutsche Bistum Passau hat einen Verhaltenskodex für alle haupt- und ehrenamtlichen Mitarbeiter erlassen. Die im neuen Amtsblatt der Diözese veröffentlichten Regeln sollen ein achtsames Miteinander mit Minderjährigen sicherstellen. Ziel ist die Verhinderung von Grenzverletzungen, sexuellen Übergriffen und Missbrauch in der kirchlichen Arbeit.\nDer Verhaltenskodex wurde auf Anweisung von Bischof Stefan Oster von der Stabsstelle Prävention verfasst. Die Vorschriften gelten für rund 10’000 Beschäftigte in Einrichtungen von Kirche und Caritas sowie mindestens noch einmal so viele Ehrenamtliche.\nKein Urlaub mit Minderjährigen\nUntersagt sind diesen künftig unter anderem gemeinsame Urlaube mit Minderjährigen oder regelmässige private Einladungen. Vor jeder Berührung muss nach dem Einverständnis gefragt werden. Körperkontakt ist nur erlaubt, wenn es um Trost, Erste Hilfe oder Pflege geht.\nEinzelne Minderjährige dürfen von Kirchenmitarbeitern keine finanziellen Zuwendungen, Belohnungen oder unangemessenen Geschenke erhalten. Mutproben sollen unterbunden werden, auch wenn die Schutzperson dieser zugestimmt hat.\nZwei-Augen-Prinzip\nÜbernachtungen von Kindern und Jugendlichen in Privatwohnungen von Seelsorgern sowie anderen haupt- und ehrenamtlichen Kirchenmitarbeitern sind verboten. In Ausnahmen müssen stets mindestens zwei Erwachsene präsent sein und die Erziehungsberechtigten zugestimmt haben.\nDer alleinige Aufenthalt mit einer minderjährigen Schutzperson in Schlaf- und Sanitärräumen ist zu unterlassen, gemeinsame Körperpflege nicht erlaubt. Anvertraute dürfen unbekleidet weder beobachtet noch gefilmt oder fotografiert werden. Vermieden werden sollen im Umgang mit jungen Menschen Kosenamen, Fäkaliensprache, Zynismus oder Verniedlichungen.\nKeine vermeintlich zufällige Berührungen\nUm Grenzverletzungen anzuzeigen, hat das Bistum eine zusätzliche Beschwerdestelle beim Präventionsbeauftragten Franz Stadlberger eingerichtet. Als mögliche Beispiele nennt der Verhaltenskodex ein «Zu-Nahe-Kommen am Bildschirm», vermeintlich zufällige Berührungen im Intimbereich, abwertende sexistische Bemerkungen über die körperliche Entwicklung und das «unangemessene Betreten anderer Büros».\nArbeitsrechtliche Sanktionen möglich\nZur Einführung des Regelwerks gibt es für haupt- und ehrenamtliche Mitarbeiter, die mit Kindern zu tun haben, verpflichtende Schulungen. Bei Grenzverletzungen durch Hauptamtliche kommen im Einzelfall auch arbeitsrechtliche Sanktionen in Betracht. (kna)\n\nSeelsorgende sollen “Charta gegen sexuellen Missbrauch” unterschreiben\n\n\n© Katholisches Medienzentrum, 02.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-02 05:45", "author": "Der Verhaltenskodex wurde auf Anweisung von Bischof Stefan Oster von der Stabsstelle Prävention verfasst. Die Vorschriften gelten für rund 10’000 Beschäftigte in Einrichtungen von Kirche und Caritas sowie mindestens noch einmal so viele Ehrenamtliche."}