{"id": "bistuemer-teils-zurueckhaltend-beim-start-von-gottesdiensten", "tag": "International", "title": "Bistümer teils zurückhaltend beim Start von Gottesdiensten", "text": "\nEinige deutsche Bundesländer haben wieder offiziell Gottesdienste und Gebetsversammlungen unter Auflagen bezüglich Infektionsschutz zugelassen. Gewisse katholische Bistümer reagierten zurückhaltend.\nRainer Nolte\nDer Würzburger Bischof Franz Jung etwa entschied, ab Montag vorerst keine Messfeiern, sondern lediglich Wortgottesdienste ohne Kommunionspendung zu erlauben. Er nehme damit eine staatliche Empfehlung aus dem bayerischen Gesundheitsministerium ernst, sagte er der Katholischen Nachrichten-Agentur (KNA). Als Bischof sei er auch für die Gesundheit der Gläubigen verantwortlich.\nKontrovers diskutiert\nDer Beschluss werde in seinem Bistum «sehr kontrovers, emotional und auch polemisch» diskutiert, räumte Jung ein. Das sei angesichts der Bedeutung der Eucharistie für das kirchliche Leben nicht verwunderlich. Jedoch hätten ihm viele Pfarrer in Gesprächen auch Erleichterung signalisiert, dass sie nun Dinge nicht umsetzen müssten, die sie nicht mittragen könnten.\nDer Bischof fügte hinzu, auch die jüngsten Äusserungen des Virologen Christian Drosten, wonach die Rückkehr zur Normalität möglicherweise zu schnell erfolge, hätten ihn nachdenklich gemacht.\nKein Vorpreschen der Kirche\n«Ich will nicht, dass es aufgrund des Vorpreschens der Kirchen zu einer zweiten Ansteckungswelle kommt», sagte der Bischof. Deshalb habe er sich bei der beschränkten Wiederaufnahme öffentlicher Gottesdienste für eine «gestufte Rückkehr» entschieden.\nJung sagte, die Auflagen dafür seien «enorm», von der Zwei-Meter-Abstandsregel über die Ordnungsdienste bis zur Kirchenreinigung. Es sei zu fragen, ob diese Bedingungen in den Gemeinden überhaupt umgesetzt werden könnten. Zudem gehe es ihm um «die Integrität der liturgischen Feier», die durch die Auflagen Schaden nehmen könne – von der Verwendung von Einweghandschuhen bis zum Unterbleiben des Friedensgrusses.\nDie Augsburger Bistumsleitung empfiehlt ihren Pfarrern ebenfalls, in Eucharistiefeiern auf die Austeilung der Kommunion ganz zu verzichten, zunächst bis 21. Mai, dem Fest Christi Himmelfahrt.\nLeben lernen mit der Krise\nAuch Bischof Karl-Heinz Wiesemann in Speyer sieht noch nicht den Zeitpunkt gekommen, in der Corona-Krise zur Normalität zurückkehren zu wollen. Das Erreichte dürfe nicht leichtfertig aufs Spiel gesetzt werden. Es sei jetzt wichtig, «das Leben in und mit der Krise zu lernen».\nWiesemann rechnet zugleich mit der baldigen Möglichkeit, wieder öffentliche Gottesdienst feiern zu können. Das Bistum habe dazu Hygieneschutzkonzepte erarbeitet, die beispielsweise Abstandsregeln, Begrenzungen der Teilnehmerzahlen und das Maskentragen vorsehen. «Das wird sich anders anfühlen als die Gottesdienste vor der Corona-Krise. Aber nur in dieser angepassten Weise können wir zum jetzigen Zeitpunkt in verantwortungsvoller Weise miteinander Gottesdienst feiern», so der Bischof.\nWorte der Ermutigung\nDer Münchner Kardinal Reinhard Marx kündigte unterdessen an, er wolle beim ersten wieder möglichen öffentlichen Gottesdienst auf jeden Fall «Worte der Ermutigung und der Zuversicht» sprechen.\nEr persönlich sei nicht in einer traurigen oder depressiven Stimmung, denn er wisse, dass diese Ausnahmesituation vorübergehen werde. Zugleich sei er sich bewusst, dass sich viele auf den Gottesdienst freuen – «und das macht mir Mut», sagte der Erzbischof von München und Freising dem «Handelsblatt».\nVon diesem Wochenende an gibt es auch in Nordrhein-Westfalen wieder Gottesdienste mit Besuchern. Im Kölner Dom feiert Kardinal Rainer Maria Woelki am Sonntag aber zunächst eine Messe mit einem internen Kreis, «um mit den neuen Anforderungen an Hygiene und Sicherheit erste Erfahrungswerte zu sammeln», wie das Domkapitel bereits am Mittwoch mitteilte. (kna)\n\n© Katholisches Medienzentrum, 30.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-30 17:17", "author": "Rainer Nolte"}