{"id": "bistum-lugano-verfuegt-hygiene-massnahmen-gegen-corona-virus", "tag": "Schweiz", "title": "Bistum Lugano: Massnahmen gegen Corona-Virus", "text": "\nNach den norditalienischen Bistümern erlässt auch das Bistum Lugano Vorschriften, um eine Ausbreitung des Corona-Virus möglichst zu verhindern.\nNun darf auch im Bistum Lugano überall die Kommunion nur noch auf die Hand – und nicht mehr direkt in den Mund – verabreicht werden. Dies hatten auch die norditalienischen Bistümer in den letzten Tagen so vorgeschrieben. Im Tessin finden – im Unterschied zum südlichen Nachbarn –  allerdings weiterhin Gottesdienste statt.\nBei Grippe zuhause bleiben\nDas Bistum Lugano schreibt weitere Hygiene-Massnahmen vor.\nSo sind Priester und an der Liturgie Mitwirkende, die Grippesymptome aufweisen,\nvon ihrer Arbeit dispensiert und müssen zuhause bleiben. \nLeiten mehrere konzelebrierende Priester den Gottesdienst, dürfen die ersten ihre Hostie nur in den Wein tunken. Erst der letzte Priester darf den Wein – das Blut Jesu – trinken.\nHände waschen\nAlle Personen, die an der Eucharistie-Feier mitwirken, müssen ihre Hände mehrmals mit Seife waschen oder mit einem Desinfektionsmittel. Auch wer die Kommunion verteilt, muss vorgängig die Hände – möglichst mit einem Desinfektionsmittel – waschen. \nZudem muss in den Kirchen das Weihwasserbecken geleert und auf den Friedensgruss im Gottesdienst verzichtet werden. Dies alles schreibt Generalvikar Nicola Zaninin in einer Mitteilung des Bistums.\nDer Bischof von Lugano reagiert mit den Massnahmen auf die Anweisungen des Tessiner Regierungsrats und des Kantonsarztes, heisst es in der Mitteilung vom 25. Februar. Die Massnahmen gelten bis auf Widerruf oder werden gegebenenfalls der Situation angepasst. (rp)\n\n© Katholisches Medienzentrum, 25.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-25 16:54", "author": "rp"}