{"id": "bistum-verbietet-katholiken-gebet-fuer-freiheit-in-hongkong", "tag": "International", "tag2": "International", "title": "Bistum verbietet Katholiken Gebet für Freiheit in Hongkong", "text": "\nDas katholische Bistum Hongkong hat ein Gebet für die Freiheit der Stadt verboten. Die Bistumsleitung habe der zuständigen Bischofskommission die Veröffentlichung des Gebetes in der chinakritischen Hongkonger Zeitung «Apple Daily» untersagt, weil sie Einwände gegen den Wortlaut gehabt habe.\nDas berichtet der asiatische Pressedienst Ucanews am Montag. «Herr, befreie Dein Volk von Unterdrückung und Sklaverei», zitierte das Hongkonger Nachrichtenportal «South China Morning Post» (SCMP) aus dem Gebetstext.\nDarin hätten sich die Initiatoren zudem ausdrücklich auf die Aufforderung des birmanischen Kardinals Charles Bo bezogen, vor dem Hintergrund der von China Hongkong aufgezwungenen nationalen Sicherheitsgesetze zu beten. Bo ist Vorsitzender der Föderation asiatischer Bischofskonferenzen.\nGebet uminterpretiert\nDer Theologieprofessor Kung Lap-yan sagte dem SCMP, das Gebet widerspreche aus theologischer Sicht keinen Grundsätzen des katholischen Glaubens oder den Lehren der Bibel.\nDer Religionsexperte der theologischen Fakultät der Chinesischen Universität Hongkong fügte jedoch hinzu, im Kontext von Hongkong könne die Botschaft des Gebetes «von einigen Leuten als gegen die Regierung Hongkongs gerichtet interpretiert werden».\nWortlaut diskutiert\nDer Vorsitzende der chinakritischen Organisation Hong Kong Watch, Benedict Rogers, schrieb in einem Beitrag für Ucanews: «Das Bistum hätte den Wortlaut des Gebetes mit den Initiatoren aushandeln können … Es musste nicht durch den Druck auf die Organisatoren (…) die Arbeit des Regimes der Kommunistischen Partei Chinas verrichten.»\nGespaltene Kirche\nDas Bistum Hongkong ist in seiner Haltung zu China und dem Sicherheitsgesetz gespalten. Viele Katholiken sowie Weihbischof Joseph Ha Chi-shin und der emeritierte Bischof Kardinal Joseph Zen sind Unterstützer der Demokratiebewegung. Der Administrator des Bistums Hongkong, Kardinal John Tong Hon, gilt hingegen als eher pekingtreu.\nDas Gesetz über die nationale Sicherheit in Hongkong ist seit 1. Juli in Kraft. Damit sichert sich das kommunistische China einen direkten Einfluss auf die Politik seiner Sonderverwaltungszone. Es gibt den Behörden sowie der Polizei von Hongkong weitgehende Befugnisse zur Unterdrückung demokratischer Freiheitsrechte. (kna)\n\n© Katholisches Medienzentrum, 31.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-31 17:35", "author": "kna"}