{"id": "bistum-basel-setzt-konzept-gegen-sexuelle-uebergriffe-in-kraft", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bistum Basel setzt Konzept gegen Übergriffe in Kraft", "text": "\nNach den Bistümern Chur, St. Gallen sowie Lausanne, Genf und Freiburg führt auch das Bistum Basel ein Konzept zum Schutz vor sexuellen Übergriffen ein. Besonders daran: Mit kirchlichem Dienst beauftragte Personen müssen alle drei Jahre einen Strafregisterauszug einreichen.\nMit dem überarbeiteten Konzept, das am 1. Juli in Kraft tritt, schaffe der Bischof von Basel in Zusammenarbeit mit den staatskirchenrechtlichen Körperschaften eine wirksame Grundlage zur Bekämpfung sexueller Übergriffe, teilte das Bistum Basel am Montag mit. Damit würden die Richtlinien der Schweizer Bischofskonferenz (SBK) im Bistum umgesetzt.\nAndere Bistümer haben bereits Schutzkonzept\nDie SBK schreibt in den überarbeiteten Richtlinien vom 1. März 2019 vor, dass die Diözesen, die Ordens- und andere kirchliche Gemeinschaften über ein eigenes Präventionskonzept für einen achtsamen Umgang miteinander verfügen müssen. Umgesetzt haben dies bisher die Schweizer Diözesen Lausanne, Genf und Freiburg, St. Gallen und Chur.\nÜber das Bistum Basel hiess es noch im Februar 2019, Bischof Felix Gmür habe dem diözesanen Fachgremium den Auftrag erteilt, die vorhandenen Dokumente in Absprache mit den Anstellungsbehörden zu vereinheitlichen. Bisher gebe es bei den Landeskirchen, Kirchgemeinden und im Bistum verschiedene Richtlinien, Vorgaben und Hilfsmittel für einen professionellen Umgang mit Nähe und Distanz.\nSeelsorger für Beziehung verantwortlich\nNun ist das Konzept also bereit. Adressaten sind grundsätzlich alle Personen im kirchlichen Dienst und auch Freiwillige. Im Konzept steht unter anderem, dass Seelsorgerinnen und Seelsorger in jedem Fall für die Gestaltung der Beziehung verantwortlich seien, denn seelsorgerische Beziehungen seien immer asymmetrische Beziehungen. \nDie Entwicklungen von Normalverhalten über Grenzverletzungen bis hin zu strafbaren sexuellen Übergriffen erfolge meist schleichend über eine längere Zeitspanne.\nStrafregisterauszug und Selbstverpflichtung\nAls einen Baustein bei der Prävention sieht das Konzept vor, dass künftig Strafregisterauszüge regelmässig eingereicht werden müssen. Dies solle vor einer Anstellung sowie alle drei Jahre wieder geschehen. Die wiederholte Einforderung von Strafregisterauszügen ist eine Besonderheit des Bistums Basel. Die übrigen Schweizer Bistümer verlangen dies nur zu Beginn einer Anstellung.\nWie beim Churer Schutzkonzept muss jeder angehende kirchliche Mitarbeiter beim Stellenantritt eine schriftliche Selbstverpflichtung zur Einhaltung der Richtlinien der Schweizer Bischofskonferenz betreffend sexueller Übergriffe sowie der Kenntnisnahme des diözesanen Konzepts gegen sexuelle Übergriffe unterschreiben. Eine solche Selbstverpflichtung ist im St. Galler Konzept nicht vorgeschrieben. Hingegen mussten unlängst im Bistum Lausanne, Genf und Freiburg Seelsorgende eine «Charta» unterschreiben, in der sie sich zur Einhaltung der diözesanen Präventionsmassnahmen verpflichteten.\nStudierende und Freiwillige einbezogen\nIm neuen Konzept empfiehlt der Basler Bischof für Freiwillige, die in sensiblen Bereichen wie Kinder- und Jugendarbeit tätig sind, ebenfalls Auszüge aus dem Strafregister zu verlangen. Zur Prävention werden unter anderem Theologiestudentinnen und -studenten des Bistums im Rahmen der Studienbegleitung und der Berufseinführung ausführlich in den professionellen Umgang mit Nähe und Distanz eingeführt.\nZwei Stellen zur Intervention\nDer Basler Bischof errichtet laut dem Konzept zwei Stellen zur Intervention bei Verdacht auf einen sexuellen Übergriff. Beratungspersonen stehen Frauen und Männern, die im kirchlichen Kontext Opfer, Vertrauensperson, Mitwisser, Zeuge oder beschuldigte Personen geworden sind zur Verfügung. Eine Koordinationsperson ist zudem die offizielle Meldestelle für sexuelle Übergriffe.\nFestgehalten ist auch, dass Opfer, bei denen der Übergriff verjährt oder der mutmassliche Täter verstorben ist, das Recht haben, einen Antrag auf Zahlung einer Genugtuungssumme bei der Abteilung Personal der Diözese zu stellen. Abschliessend darüber entscheidet die «Kommission Genugtuung» der Schweizer Bischofskonferenz. Dies gilt auch in den übrigen Schweizer Bistümern.\nDas Konzept haben die kantonalen staatskirchenrechtlichen Exekutiven laut Mitteilung zustimmend zur Kenntnis genommen und sich verpflichtet, die Massnahmen zur Intervention zu unterstützen. (sda/rp)\n\n\nKirche kämpft gegen Missbrauch in den eigenen Reihen\n\n\n© Katholisches Medienzentrum, 30.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-30 15:13", "author": "Mit dem überarbeiteten Konzept, das am 1. Juli in Kraft tritt, schaffe der Bischof von Basel in Zusammenarbeit mit den staatskirchenrechtlichen Körperschaften eine wirksame Grundlage zur Bekämpfung sexueller Übergriffe, teilte das Bistum Basel am Montag mit. Damit würden die Richtlinien der Schweizer Bischofskonferenz (SBK) im Bistum umgesetzt."}