{"id": "bistuemer-halten-priester-vaeter-an-familiaere-verantwortung-wahrzunehmen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bistümer halten Priester-Väter an, familiäre Verantwortung wahrzunehmen", "text": "\nZürich 11.4.19 (kath.ch) Wie weiter, wenn Priester Väter werden? Sie sollen ihr Amt aufgeben und sich um Frau und Kind kümmern, und zwar nicht bloss finanziell – dies die vorherrschende Haltung in den Schweizer Bistümern. Für eines der Bistümer ist es denkbar, dass der Priester im Amt bleibt.  \nIm Februar machte das vatikanische Online-Portal «Vatican News» publik, dass eine vatikanische Richtlinie zum Umgang mit Priestern als Väter existiere. Im Bericht bestätigte Kardinal Beniamino Stella, dass es die internen Richtlinien gebe. Er erklärte, die Norm sehe eigentlich vor, dass Priester erst ab 40 Jahren vom Amt suspendiert werden könnten. Zugunsten des Kindswohls und laut der Richtlinie soll das aber schon früher möglich sein. In allen Fällen gehe es darum, dass sich der Priester rasch um Kind und Familie kümmert, und zwar nicht nur in finanzieller Hinsicht.\nManchmal bleiben Priester-Väter im Amt\nIn den Fokus der Aufmerksamkeit gerückt hatte diese Richtlinien die Organisation «Coping International», welche weltweit Priesterkindern eine Stimme gibt. Hin und wieder machten in der Schweiz in den letzten Jahren verschiedene regionale Medien Fälle von Priestern publik, die sich zur Vaterschaft bekannten und in der Folge entweder eine kirchliche Tätigkeit als Laie antraten oder die Kirche ganz verliessen. Gemäss gut unterrichteter Quelle gibt es allerdings aktuell auch einen Fall eines Priesters mit minderjährigem Kind, der im Amt blieb. Die Beziehung von Priester und Mutter hatte dem Vernehmen nach keinen Bestand.\nMüsste gemäss den vatikanischen Richtlinien ein Priester in einem solchen Fall neuerdings aufgrund der Richtlinien suspendiert werden?  Hat sich generell etwas an der bisherigen Praxis geändert? kath.ch hat bei den Bistümern nachgefragt.\nRichtlinien liegen in Schweizer Bistümern nicht vor\nAuf Anfrage teilt Richard Lehner, Generalvikar des Bistums Sitten mit: In den letzten 30 Jahren habe er Kenntnis erhalten von zwei Priestern, die Vater wurden. Beide hätten ihr Amt niedergelegt und die Verantwortung als Väter und Partner übernommen. Die Richtlinien aus Rom lägen nicht vor.\nAuch Sabine Rüthemann, Sprecherin des Bistums St.Gallen, hat keine Kenntnis von den Richtlinien. «Priester aus dem Bistum St. Gallen werden auch ohne Richtlinien selbstverständlich dazu angehalten, zu ihrer Verantwortung zu stehen.» In den im Bistum bekannt gewordenen Fällen sei dies auch seitens der Priester selbstverständlich gewesen. Aktuell ist ihr kein Priester bekannt, der Vater wäre.\nGemäss Luca Montagner, Sprecher des Bistums Lugano, sind in den letzten fünf Jahren in der Diözese keine Fälle von Priestern als Väter bekannt geworden. In solchen Fällen würden die Leitlinien des katholischen Kirchenrechts (Codex Iuris Canonici) angewendet.\nErwiesene Fälle plus Dunkelziffer\nDem Bistum Lausanne, Genf und Freiburg sind seit 2011 zwei Fälle bekannt geworden. Im einen hat gemäss Sprecherin Laure Christine Grandjean der Priester das Amt niedergelegt, im anderen Fall handle es sich aktuell um eine «Vermutung». Nach Praxis des Bistums müssen Priester-Väter ihr Amt niederlegen. Aktuell gebe es keine solchen erwiesenen Fälle. Das bedeute aber nicht, dass es sie nicht gebe.\nEinzig das Bistum Basel teilt auf Anfrage mit, es sei denkbar, dass Priester im Amt blieben. Drei Bedingungen müssten erfüllt sein: «Der Priester kommt seinen Verpflichtungen gegenüber Mutter und Kind nach, es entsteht kein öffentliches Ärgernis und der Priester muss künftig sein Zölibatsversprechen einhalten», wie Bistumssprecher Hansruedi Huber auf Anfrage mitteilt. Mit «öffentlichem Ärgernis» sei beispielsweise gemeint, dass die Spaltung der Kirche drohe.\nDie Medienstelle des Bistums Chur äusserte sich gegenüber kath.ch nicht zum Thema. (uab/aktualisiert 15.4.19 uab)\n\n© Katholisches Medienzentrum, 11.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-11 11:57", "author": "uab/aktualisiert 15.4.19 uab"}