{"id": "bistum-rom-bekommt-wieder-einen-vizeregenten", "tag": "Vatikan", "tag2": "Vatikan", "title": "Bistum Rom bekommt wieder einen Vizeregenten", "text": "\nNach fast drei Jahren erhält Rom wieder einen Vizeregenten. Papst Franziskus berief Weihbischof Gianpiero Palmieri auf den Posten des Stellvertreters seines eigenen Stellvertreters im Bistum.\nDer 54-jährige Süditaliener, seit 2018 in der Bistumsleitung, wird damit zum ranghöchsten Mitarbeiter und Stellvertreter von Kardinalvikar Angelo De Donatis (66). Der leitet seinerseits in Vertretung des Papstes dessen Bistum Rom, wie das vatikanische Presseamt am Samstag mitteilte. \nDer Papst ist nicht nur Oberhaupt der katholischen Kirche weltweit sondern auch Vorsteher des Bistums Rom mit über 330 Pfarreien und 2,3 Millionen Katholikinnen und Katholiken. Die alltäglichen Geschäfte des Bistums werden deshalb mehrheitlich durch den Kardinalvikar wahrgenommen.\nNoch fünf Weihbischöfe im Bistum Rom\nDer Vizeregent kann unter anderem anstelle des Kardinalvikars die Haushaltsberatungen des diözesanen Wirtschaftsrates leiten. Während der Kardinalvikar bei Tod oder Rücktritt des Papstes automatisch sein Amt verliert, behält der Vizeregent seine Position. Letzter Vizeregent war Filippo Iannone (62), der Ende 2017 in den Päpstlichen Rat für die Gesetzestexte berufen wurde und im April 2018 dessen Leitung übernahm.\nPalmieri erhält mit der Ernennung zum Vizeregenten den Titel eines Erzbischofs. Nach seinem Amtswechsel bleiben dem Bistum Rom fünf Weihbischöfe. (cic)\n\n© Katholisches Medienzentrum, 19.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-19 13:39", "author": "cic"}