{"id": "bistum-basel-warnt-vor-einbau-von-g5-antennen-in-kirchtuermen", "tag": "Schweiz", "title": "Bistum Basel warnt vor Einbau von G5-Antennen in Kirchtürmen", "text": "\nZürich, 21.6.19 (kath.ch) Vom Einbau von G5-Antennen in Kirchtürmen und kirchlichen Einrichtungen rät das Bistum Basel ab. Solange gesicherte Werte über die gesundheitlichen Langzeitschäden nicht vorliegen, halte das Bistum an seiner Position aus dem Jahr 2014 fest, erklärte Generalvikar Markus Thürig auf Anfrage.\nGeorges Scherrer\nAls wichtigstes Argument gegen die Installation solcher Antennen in Kirchtürmen nennt Thürig den Umstand, «dass solche Projekte regelmässig die Pfarreien zwischen Befürwortern und Gegnern spalten». Gegenüber kath.ch erklärte er, dass die Position des Bistums aus dem Jahre 2014 nach wie vor Gültigkeit habe.\nDer Generalvikar ist nicht gegen den Gebrauch der Mobiltelefone, meint aber, dass es auch weitere bewährte Formen der Kommunikation gibt. Er rät zu einem vernünftigen Umgang mit den modernen Mitteln: «Das eine tun, das andere nicht lassen; alles hat seine Zeit.»\nFragen zu Langzeitschäden\nAnlässlich der Einführung der G4-Antennen veröffentlichte Generalvikar Markus Thürig 2014 in der Schweizerischen Kirchenzeitung eine Stellungnahme. Darin hält er fest, dass bereits damals «Studien über gesundheitliche Folgen» kontrovers diskutiert wurden.\nDie Positionierung einer solchen Antenne «ausserhalb des Siedlungsgebietes» sei ebenfalls nicht problemlos, weil die «Langzeitschäden auf die Natur, auf Mensch und Tiere nicht ausreichend geklärt sind». Darum riet der Generalvikar den Pfarrämtern und Kirchgemeinden «dringend Zurückhaltung und Vorsicht» bei der Genehmigung solcher Antennen walten zu lassen.\nKirchen sind keine Geldquellen\nKirchen sollten zudem «nicht zu kommerziellen Zwecken genutzt werden, weil dies ihrer ureigenen Bestimmung widerspricht», heisst es in der Erklärung aus dem Jahr 2014. Thürig weist darauf hin, dass die Kirchgemeinden die Erlaubnis für den Einbau solcher Antennen geben müssen und nicht das Bistum.\nIn der Schweiz betreiben Swisscom, Sunrise und Salt auf über 80 Gotteshäusern Sendemasten für Mobilfunk, schreibt der «Tages Anzeiger» am Freitag. Pro Jahr bedeute dies für die Kirchgemeinden einen Zustupf von 6000 bis 7000 Franken.\nGrosser Westschweizer Protest\nDer Widerstand gegen die neuen Antennen ist vor allem in der Westschweiz erheblich. 60 Prozent der Romands seien «gegen oder eher gegen» den neuen Mobilfunkstandard, schreibt die «Neue Zürcher Zeitung» am Freitag. Die Kantone Genf und Neuenburg wollen ein Moratorium für die neuen Mobilfunkantennen. Im Kanton Freiburg müssen neue Antennen neu ein ordentliches Baubewilligungsverfahren durchlaufen.\nDer Widerstand in der Westschweiz begann gemäss NZZ auf Facebook. Ein junger Lausanner gründete im Januar die Gruppe «5G, non merci!», die bald tausend Mitglieder zählte. Daraus entstand das Bürgerkomitee «Stop5G». Dieses will gemäss der Zeitung in Kürze einen nationalen Verein ins Leben rufen, dessen Name jedoch noch nicht bekannt sei.\nVerschiedene Kirchgemeinden in der Westschweiz haben bereits Nein zum Einbau solcher Antennen in ihren Kirchtürmen gesagt. Die NZZ nennt die Freiburger Orte Belfaux und Font. Gemäss «Tages Anzeiger» hat das Kirchenvolk in Oberburg im Emmental, in Alpnach im Kanton Obwalden, im bündnerischen Thusis sowie im solothurnischen Kriegstetten abgelehnt, dass die Swisscom ihre Mobilfunkantennen in den Kirchtürmen mit der neuen Technologie aufrüsten kann. Widerstand gebe es auch im zürcherischen Kyburg.\nAnbieter machen vorwärts\nBefürworter von 5G argumentieren unter anderem, dass die Technologie dank viel schnellerer Datenübertragung Innovationssprünge ermögliche, etwa die flächendeckende Einführung von selbstfahrenden Autos oder das «Internet der Dinge», schreibt die NZZ.\nSwisscom habe nach eigenen Angaben bereits über 100 5G-Antennen im Land installiert. Bis Ende Jahr sollen 90 Prozent der Bevölkerung mit dem neuen Standard versorgt sein.\nWestschweizer Priester wollen aktiv werden\nDer Priesterrat des Westschweizer Bistums Lausanne-Genf-Freiburg hat mit Mitliedern der Gruppe «StopG5» bereits Gespräche geführt und beabsichtigt eine Erklärung zu dem neuen Antennen herauszugeben. Die Bistumssprecherin Laure-Christine Grandjean bestätigte gegenüber kath.ch eine entsprechende Meldung der NZZ.\nDie katholische Kirche im Kanton Zürich hat sich bisher offiziell nicht mit der Problematik auseinandergesetzt. Die Kirchtürme gehören entweder den Stiftungen der Pfarrei oder den Kirchgemeinden. Und diese seien von der kantonalen Körperschaft autonom, erklärte auf Anfrage der Informationsbeauftragte der Katholischen Kirche im Kanton Zürich, Aschi Rutz.\nThema polarisiert\nDie Kompetenz in dieser Frage liegt bei der Kirchgemeinde, betonte der Synodalverwalter der Römisch-katholischen Landeskirche des Kantons Luzern, Edi Wigger, auf Anfrage. Die Landeskirche rate aber «zur Vorsicht, und falls der Einbau der Antenne dennoch ein Thema sein sollte, sind die Stimmberechtigten frühzeitig einzubeziehen und auch ein allfälliger Beschluss wäre auf der Stufe der Kirchgemeindeversammlung freiwillig vorzunehmen».\nWigger verweist zudem auf eine Stellungnahme der drei Luzerner Landeskirchen aus dem Jahr 2014. Dort heisst es: «Die Haltung der reformierten und der römisch-katholischen Landeskirche deckt sich: Die Kirchgemeinden sind in den Entscheidungen zu den Antennen grundsätzlich autonom. Es wird jedoch vom Einbau von Mobilfunkantennen in Kirchtürme abgeraten; vor allem aus dem Grund, weil das Thema polarisiert.» Gemäss Wigger kann eine Antenne in einem Kirchturm jährlich bis zu 10’000 Franken in die Kasse einer Kirchgemeinde bringen.\n \n \n\n© Katholisches Medienzentrum, 21.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-21 14:42", "author": "Georges Scherrer"}