{"id": "bistum-lugano-feiert-den-nationalfeiertag-zum-20-mal-auf-dem-gotthard", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bistum Lugano feiert am 1. August zum 20. Mal eine Messe auf dem Gotthard", "text": "\nAirolo TI, 28.7.19 (kath.ch) Zum 20. Mal feiert das Bistum Lugano am 1. August den Nationalfeiertag mit einer Messe auf dem Gotthardpass. Die Messe, der Ortsbischof Valerio Lazzeri vorsteht, wird vom Schweizer Fernsehen SRF live übertragen.\nDer Gotthardpass als Wallfahrtsort hat eine lange Geschichte, die bis ins Mittelalter zurückreicht (siehe Text rechts). Die Idee, hier am Nationalfeiertag eine Messe zu feiern, geht auf Giuseppe Beeler zurück, der damals im Bistum Lugano für das Wallfahrtswesen zuständig war. An der Schwelle zum neuen Jahrtausend hatte er die Idee, zu den Wurzeln der Evangelisierung zurückzukehren, um der Gesellschaft wieder ein christliches Gesicht zu geben. Giuseppe Torti, damals Bischof von Lugano, nahm die Idee auf und lud auch die benachbarten Bistümer Chur und Sitten sowie die italienischen Bistümer Novara, Como und Mailand ein.\n4000 Teilnehmer und drei Bischöfe\nAm 1. August 2000 versammelten sich auf dem Gotthardpass 4000 Personen, darunter drei Bischöfe, um gemeinsam die Heilige Messe zu feiern. Aufgrund dieser grossen Resonanz beschloss das Bistum Lugano, die Wallfahrt im Folgejahr zu wiederholen und sie als «Diözesanwallfahrt» zu bezeichnen. Seither feiert das Bistum jedes Jahr am 1. August eine Messe auf dem Gotthard.\nDie diesjährige Messe vom 1. August auf dem Gotthardpass beginnt um 10.30 Uhr. Valerio Lazzeri, Bischof von Lugano, steht der Messe vor. Sie wird von den drei Sendern des Schweizer Fernsehens in der jeweiligen Landessprache live übertragen. Aus Anlass des 20-Jahr-Jubiläums wird den Teilnehmerinnen und Teilnehmern im Anschluss an die Messe ein Risotto angeboten.\nBei schlechtem Wetter findet die Messe in der Pfarrkirche von Airolo statt. (catt.ch/sys)\n \n \n\n© Katholisches Medienzentrum, 28.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-28 15:43", "author": "Der Gotthardpass als Wallfahrtsort hat eine lange Geschichte, die bis ins Mittelalter zurückreicht (siehe Text rechts). Die Idee, hier am Nationalfeiertag eine Messe zu feiern, geht auf Giuseppe Beeler zurück, der damals im Bistum Lugano für das Wallfahrtswesen zuständig war. An der Schwelle zum neuen Jahrtausend hatte er die Idee, zu den Wurzeln der Evangelisierung zurückzukehren, um der Gesellschaft wieder ein christliches Gesicht zu geben. Giuseppe Torti, damals Bischof von Lugano, nahm die Idee auf und lud auch die benachbarten Bistümer Chur und Sitten sowie die italienischen Bistümer Novara, Como und Mailand ein."}