{"id": "bistum-padua-freut-sich-ueber-welterbe-auszeichnung-fuer-fresken", "tag": "International", "tag2": "International", "title": "Bistum Padua freut sich über Welterbe-Auszeichnung für Fresken", "text": "\nDas Bistum Padua freut sich über die Ernennung mehrerer Freskenzyklen in der Stadt zum Weltkulturerbe. Bischof Claudio Cipolla sprach am Wochenende von einer «wichtigen Anerkennung» durch das Unesco-Welterbekomitee. Die Entscheidung war am Samstag bekanntgegeben worden.\nDie Freskengemälde, die nun zur Welterbeliste zählen, sind in mehreren Gebäudekomplexen Paduas untergebracht: der Cappella degli Scrovegni, der Chiesa degli Eremitani, dem Palazzo della Ragione, dem Palazzo Papafava dei Carraresi, dem Baptisterium sowie den angrenzenden Piazze, der Basilica di Sant’Antonio und dem Oratorio di San Michele.\n«Inspiriert von Fortschritten der optischen Wissenschaft nutzten Giotto und andere Künstler des 14. Jahrhunderts hier erstmals die räumliche Perspektive und stellten menschliche Figuren mit individuellen Zügen und Gefühlsäusserungen dar», so die Unesco in ihrer Begründung.\nFür das Baptisterium der Kathedrale sowie für die Kirche der Eremitani ist das Bistum Padua als Eigentümer unmittelbar verantwortlich. Er hoffe, dass die Besucher auch «den Wert dieser Stätten als Zeugnis des Glaubens zu schätzen wissen», sagt Bischof Cipolla. In jedem Fall gereichten sie der Stadt Padua zur Ehre. (kna)\n\n\nKunst in Sicht! Das Kloster Einsiedeln schickt blaue Schafe auf die Insel Ufnau\n\n© Katholisches Medienzentrum, 26.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-26 17:45", "author": "kna"}