{"id": "bistum-chur-fuehrt-schutzkonzept-fuer-kirchliche-mitarbeitende-ein", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bistum Chur führt Schutzkonzept für kirchliche Mitarbeitende ein", "text": "\nChur, 5.4.19 (kath.ch) Nach den Bistümern St. Gallen und Lausanne-Genf-Freiburg präsentiert nun auch das Bistum Chur ein Massnahmenpaket zum Schutz vor sexuellen Übergriffen. Dieses «Schutzkonzept» soll die «seelische, geistige und körperliche Unversehrtheit der Menschen» im Bistum Chur sichern. Unterzeichnet haben es sowohl Bischof Vitus Huonder als auch die Präsidentinnen und Präsidenten der katholischen Körperschaften des Bistums.\nMit Hilfe dieses neuen «Schutzkonzepts» wollen das Bistum Chur und die zugehörigen Kantonalkirchen «eine Kultur der Achtsamkeit» im kirchlichen Umfeld fördern. Dies heisst es im am Donnerstag veröffentlichten Dokument. Es gehe um «die Verankerung und Pflege einer achtsamen Grundhaltung im Umgang mit sich selbst und miteinander, mit Kindern und jungen Menschen sowie mit Erwachsenen in einem seelsorgerlichen Abhängigkeitsverhältnis», wird konkretisiert.\nMit dem Schutzkonzept erfüllt das Bistum Chur eine Vorgabe der Schweizer Bischofskonferenz (SBK), wie es selbst festhält. Die SBK schreibt in den überarbeiteten Richtlinien vom 1. März 2019 vor, dass die Diözesen, die Ordens- und andere kirchliche Gemeinschaften über ein eigenes Präventionskonzept für einen achtsamen Umgang miteinander verfügen müssen.\nSt. Gallen zum Vorbild\nDas Bistum Chur hat bei der Erarbeitung des Dokuments allerdings «das Rad nicht neu erfunden», wie es in einer Mitteilung festhält. Vielmehr habe man sich auf das seit 2017 im Bistum St. Gallen geltende Schutzkonzept gestützt und sich vom St. Galler Fachgremium gegen sexuelle Übergriffe beraten lassen.\nBischofsvikar Christoph Casetti – selbst Mitglied des Diözesanen Fachgremiums «Sexuelle Übergriffe im kirchlichen Umfeld» – verfasste daraus einen Entwurf, der Rücksicht auf die Verhältnisse im eigenen Bistum nahm. Diesen bearbeitete der Bischofsrat weiter. Dabei flossen Anregungen des Diözesanen Priesterrats, des Rats der Laientheologinnen, Laientheologen und Diakone und der Kantonalkirchen ein.\nBeauftragte koordiniert Prävention\nDas Massnahmenpaket umfasst – wie in St. Gallen – die drei Hauptbereiche Prävention, Intervention und Nachbetreuung. Für die Prävention ist insbesondere eine vom Bischof ernannte Präventionsbeauftragte zuständig.\nDiese sorgt – laut Schutzkonzept – vor allem dafür, dass in der Aus- und Weiterbildung der Seelsorgenden die Themen zur Sprache kommen, die der Prävention von sexuellen Übergriffen dienen. Dabei werden Persönlichkeitsentwicklung, Umgang mit Nähe und Distanz und Sexualität genannt. Die Beauftragte soll auch für die Evaluation der Missbrauchsprävention und die Herstellung von Kommunikationsunterlagen zur Thematik verantwortlich sein.\nUnterschrift bei Anstellung verlangt\nAber auch die Anstellungsinstanzen, die Ausbildungsstätten und die Dekane werden zur Präventionsarbeit angehalten. So müssen sie fortan bei Bewerbungsgesprächen die Wahrnehmung von Nähe und Distanz ansprechen. Kommt es zu einer Anstellung, muss eine schriftliche Vereinbarung zur gegenseitigen «Begegnung in Verantwortung» unterschrieben werden. Eine solche schriftliche Vereinbarung ist im St. Galler Konzept nicht vorgeschrieben. Hingegen hat das Bistum LGF vor kurzem bekannt gegeben, dass Seelsorgende fortan eine «Charta» unterschreiben müssten, in der sie sich zur Einhaltung der Präventionsmassnahmen verpflichteten.\nWird jemand in der Pastoral, in der Schule oder der Jugendarbeit angestellt, muss er oder sie einen Privatauszug sowie einen Sonderprivatauszug aus dem Strafregister vorlegen, in der keine «einschlägige Vorbestrafung» festgehalten ist.\nAber auch die einzelnen Mitarbeitenden werden zur Mitwirkung angehalten. Priester und andere in der Seelsorge tätige Personen mit oder ohne bischöfliche Beauftragung müssten die im Schutzkonzept beschriebenen Vorschriften einhalten, heisst es darin. Dazu verpflichtet seien auch das übrige Personal und die Freiwilligen.\nObligatorische Kurse zu Nähe-Distanz-Frage\nSo müssen neu eingestellte Seelsorger innerhalb von zwei Jahren eine Weiterbildung zur Nähe-Distanz-Thematik besuchen. Und entsprechende Kurse sind auch später obligatorisch. Auch bei jedem Mitarbeitergespräch muss die Thematik Nähe-Distanz angesprochen werden. Zudem gibt es Gesprächs- und Supervisionsangebote.\nBetreffend «Intervention» erklärt das Schutzkonzept das Vorgehen beim Auftreten von sexuellen Übergriffen. Hier wird das Diözesane Fachgremium «Sexuelle Übergriffe im kirchlichen Umfeld» als erste Anlaufstelle vorgestellt.\nWeiter verpflichten sich sowohl das Bistum wie auch die staatskirchenrechtlichen Behörden dazu, strafbare Handlungen bei den staatlichen Strafverfolgungsbehörden anzuzeigen, wenn diese von Amtes wegen verfolgt werden müssen. Allerdings werde dabei auch eine Stellungnahme des Opfers oder seines Vertreters berücksichtigt, heisst es. Die Praxis werde zeigen, wie man dies handhabe, sagt Christoph Casetti auf Anfrage. Es gehe hier um ein schwieriges Abwägen der Situation, das die Ansprechpersonen gemeinsam mit den Opfern vornähmen. Die Ansprechpersonen sind laut Casetti noch nicht zur Anzeige verpflichtet.\nVom Fachgremium zu den Anstellungsbehörden\nUnter «Nachbetreuung» wird den Opfern «Unterstützung in der Verarbeitung, Rehabilitation und in der Wiederherstellung persönlicher, körperlicher und geistiger Unversehrtheit» zugesichert. Umsetzen soll dies – nach den Abklärungen durch das Fachgremium «Sexuelle Übergriffe im kirchlichen Umfeld» und dem Einverständnis des Opfers – der Bischofsrat, und über die regionale Generalvikare – die zuständigen kirchlichen Anstellungsbehörden.\nBisher stützten sich das Bistum und die Kantonalkirchen betreffend Missbrauchsprävention auf die «Empfehlungen betreffend Prävention sexueller Übergriffe im kirchlichen Umfeld im Bistum Chur» ab. Diese hatten sie im Oktober 2013 gemeinsam verabschiedet.\n\n© Katholisches Medienzentrum, 05.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-05 17:32", "author": "Mit Hilfe dieses neuen «Schutzkonzepts» wollen das Bistum Chur und die zugehörigen Kantonalkirchen «eine Kultur der Achtsamkeit» im kirchlichen Umfeld fördern. Dies heisst es im am Donnerstag veröffentlichten Dokument. Es gehe um «die Verankerung und Pflege einer achtsamen Grundhaltung im Umgang mit sich selbst und miteinander, mit Kindern und jungen Menschen sowie mit Erwachsenen in einem seelsorgerlichen Abhängigkeitsverhältnis», wird konkretisiert."}