{"id": "bistum-chur-unterstuetzt-edu-und-svp-protest-gegen-ehe-fuer-alle", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bistum Chur unterstützt EDU- und SVP-Protest gegen «Ehe für alle»", "text": "\nDie Kirche soll sich aus politischen Fragen heraushalten: Das ist die Haltung von Bischof Peter Bürcher. Eigentlich. Nun fordert er Seelsorger des Bistums Chur auf, die «Ehe für alle» zu verhindern.\nRaphael Rauch\nSeit dem 9. Dezember steht fest: Die «Ehe für alle» wird künftig auch in der Schweiz möglich sein. Nach sieben Jahren Debatte hat der Nationalrat die «Ehe für alle» beschlossen – inklusive dem umstrittenen Zugang zur Samenspende für verheiratete Lesben.\nAufruf an alle Seelsorger \nKritiker der «Ehe für alle» versuchen, mit einem Referendum den Vorstoss zu stoppen. Dazu gehört auch das Bistum Chur. Am Freitag verschickte die Bischöfliche Kanzlerin Donata Bricci um 11:32 Uhr eine E-Mail mit dem Betreff: «Referendum gegen ‹Ehe für alle›». Darin erinnert die Churer Bistumsleitung an die Stellungnahme der Schweizer Bischofskonferenz.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nPierre Bürcher ist seit 2019 Apostolischer Administrator des Bistums Chur\n\n\n\nAus Sicht der katholischen Kirche ist die «Ehe für alle» abzulehnen. «Der Bischofsrat des Bistums Chur unterstützt den Apostolischen Administrator, Bischof Peter Bürcher, in der Ablehnung der ‹Ehe für alle›. Daher empfiehlt das Bistum Chur allen Priestern, Diakonen sowie kirchlichen Mitarbeiterinnen und Mitarbeitern ein Engagement für das Referendum gegen die ‹Ehe für alle›.»\nDrahtzieher sind konservative EDU- und SVP-Politiker\nDie E-Mail enthält einen Link auf das Nein-Komitee und weist darauf hin: «Auf der Homepage können Unterschriftenbögen heruntergeladen werden, welche direkt dem betreffenden Referendumskomitee zugestellt werden.»\n\n\n\n\n\n\n\n©  Keystone/Gaëtan Bally\n\n\nEin konservativer Hardliner: SVP-Nationalrat Andreas Glarner.\n\n\n\nBei dem Referendumskomitee «Nein zur Ehe für alle» handelt es sich um ein Projekt von konservativen EDU- und SVP-Politikern. Zu den Unterstützern gehören gemässigte Politiker wie der neue SVP-Parteichef Marco Chiesa. Aber auch Hardliner wie Ulrich Ulrich Schlüer, Andreas Glarner, Andrea Geissbühler und Erich von Siebenthal unterstützen das Projekt. \nPolitiker der EDU finden sich ebenfalls auf der Komitee-Liste. Mit Benjamin Roduit und Marco Romano unterstützen auch zwei CVP-Nationalräte das konservative Anliegen. Es gibt sowohl katholische als auch reformierte Unterstützer.\nSonst fordert das Bistum politische Zurückhaltung\nDas Vorpreschen der Churer Bistumsleitung ist insofern überraschend, als sie sonst immer wieder dazu aufruft, die Kirche solle sich parteipolitisch zurückhalten, die Tagesaktualität den Laien überlassen und nicht moralisieren.\n\n\n„Ehe für alle“: Christen kritisieren Bischöfe\n\n\n© Katholisches Medienzentrum, 08.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-08 14:32", "author": "Raphael Rauch"}