{"id": "bistum-limburg-startet-eigenes-projekt-zu-kirchenreform", "tag": "International", "tag2": "International", "title": "Bistum Limburg startet eigenes Projekt zu Kirchenreform", "text": "\nFrankfurt/Limburg, 9.9.19 (kath.ch) Das Bistum Limburg will in einem knapp einjährigen Prozess Konsequenzen aus der grossen Missbrauchsstudie der katholischen Kirche in Deutschland ziehen.\nIn dem aussergewöhnlichen Projekt sollen Betroffene gehört, Missbrauch künftig verhindert und wirksame Konsequenzen gezogen werden, um Machtmissbrauch und sexuelle Gewalt einzudämmen, teilte das Bistum am Sonntag mit.\nRund 70 Fachleute, darunter auch Betroffene, sollen das Projekt in den kommenden Monaten voranbringen. Bischof Georg Bätzing forderte den Angaben zufolge «Beratungen ohne Denkverbote». Zusammen mit der Präsidentin der Diözesanversammlung, Ingeborg Schillai, gab er am Samstag in Frankfurt den Startschuss für das Projekt unter dem Titel «Betroffene hören – Missbrauch verhindern. Konsequenzen aus der Missbrauchsstudie».\nAuswärtige Experten leiten neun Teilprojekte\nIn neun Teilprojekten, die grundsätzlich von Experten ausserhalb des Bistums geleitet werden und je zur Hälfte mit Mitarbeitern und Externen aus unterschiedlichen gesellschaftlichen Gruppen besetzt sind, werden sich die Teilnehmer mit «systemischen Problemen» auseinandersetzen, die Missbrauch bisher begünstigt haben.\nNeubewertung der Homosexualität\nKonkret geht es um die Überarbeitung der Aus- und Weiterbildung, Konzepte zur Personalführung, aber auch um die katholische Sexualmoral und eine Neubewertung von Homosexualität, um die Rolle der Frau in der Kirche, um Klerikalismus und Machtmissbrauch, Kommunikation sowie kirchenrechtliche Konsequenzen im Sinne einer Gewaltenunterscheidung.\nEin eigenes Teilprojekt widmet sich laut Bistum der Aufarbeitung bisheriger Fälle sexualisierter Gewalt und nimmt umfassende Akteneinsicht. (kna)\n\n© Katholisches Medienzentrum, 09.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-09 06:03", "author": "kna"}