{"id": "bistuemer-handhaben-mundkommunion-unterschiedlich", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bistümer handhaben Mundkommunion verschieden", "text": "\nDie Schweizer Bistümer haben per 22. Juni ihre Corona-Massnahmen an die Lockerungen des Bundes angepasst. Die Frage der Mundkommunion beantworten sie unterschiedlich.\nRegula Pfeifer\nIn den Bistümern St. Gallen und Sitten bleibt die Mundkommunion verboten. Im Bistum Basel ist sie unter bestimmten Voraussetzungen erlaubt.\n«Es macht wenig Sinn, ein Schutzkonzept zu veröffentlichen, Hygienemassnahmen und Distanzregeln zu verordnen und dann die Mundkommunion zuzulassen», begründet Richard Lehner, Generalvikar für den deutschsprachigen Teil des Bistums Sitten, das Verbot gegenüber kath.ch. «Wir wollen alles daransetzen, dass sowohl die Gläubigen als auch die Kommunionspender und -spenderinnen möglichst gut geschützt sind.»\nSpeichel als Ansteckungsrisiko\n«Die Gefahr, dass der Kommunionspender mit Speichel in Berührung kommt und dann an die nächsten Gläubigen über die Kommunion verteilt, ist gegeben, wenn auch nicht gross», schreibt Sabine Rüthemann, Kommunikationsbeauftragte des Bistums St. Gallen. «Darum bitten wir um Verständnis, dass keine Mundkommunion erlaubt ist, solange das Virus präsent ist.» Sie erinnert an die grosse Verantwortung für die Menschen, welche die Kirche innehat. Es gehe darum, das Ansteckungsrisiko möglichst gering zu halten, sowohl in den Gottesdiensten wie auch bei anderen kirchlichen Anlässen.\nBistum Basel erlaubt Mundkommunion\nDas Bistum Basel fährt demgegenüber einen anderen Kurs. Hier ist die Mundkommunion seit dem 22. Juni wieder möglich, wie im entsprechenden Schreiben des Bistums festgehalten ist (23. Juni, FAQ und Präzisierungen). Darin heisst es weiter: «Es gelten erhöhte Schutzmassnahmen: Sie wird nur an einem bezeichneten Ort in der Kirche gespendet, und zwar am Schluss des Kommunionganges.»\nDie Mundkommunion sei während der Corona-Pandemie nur im regulären Gottesdienst verboten gewesen, erklärt Bistumssprecher Hansruedi Huber auf Anfrage. Für Gottesdienste im alten Ritus sei sie – unter Einhaltung eines speziellen Schutzkonzepts – erlaubt gewesen. «Nun ist die Mundkommunion auch im regulären Gottesdienst wieder möglich.»\nUnterschiedliche Regelungen für die Chöre\nAuch die Frage, ob Chöre nun wieder in Einsatz kommen dürfen, handhaben die Bistümer unterschiedlich. Die meisten äussern sich nicht oder nur vage. So schreibt das Bistum Lausanne, Genf und Freiburg, die «Wiederaufnahme des Gesangs sei möglich, sofern die Lokalitäten diesen Abstand zulassen».\nDas Bistum empfiehlt aber den Chören, erst ab Herbst wieder zu proben. Einzig das Bistum St. Gallen hält aktuell am Verbot fest: «Der Einsatz von Chören (im Gottesdienst, Red.) ist nicht erlaubt.»\nBischofskonferenz gibt Verantwortung ab\nDie Schweizer Bischofskonferenz (SBK) hat ihr Rahmenschutzkonzept zur Bekämpfung der Corona-Pandemie auf den 22. Juni ausser Kraft gesetzt, wie sie an jenem Tag mitteilte. Sie gab damit die Verantwortung zurück an die einzelnen Diözesen und Territorialabteien. Damit folgte die SBK dem Vorgehen des Bundesrats. Dieser hatte per 22. Juni die «ausserordentliche Lage» beendet, die meisten Pandemie-Vorschriften aufgehoben und die diesbezügliche Verantwortung den Kantonen übergeben.\nKleinerer Abstand, Gesichtsmasken\nDie für Gottesdienste entscheidendste Lockerungsmassnahme betrifft den verminderten Abstand von zwei auf 1,5 Metern, der seit 22. Juni zwischen Personen gilt. Dementsprechend haben die Bistümer Sitten, Chur und Lausanne,Genf und Freiburg (LGF) ihre Seelsorgenden hauptsächlich auf diese Änderung hingewiesen. Ansonsten gelte das bisherige Schutzkonzept. In Chur ist es das Rahmenschutzkonzept der SBK, in Sitten und LGF das bisherige diözesane Schutzkonzept. Chur befand zudem, es könne auf den Einsatz von Aufsichtspersonen verzichtet werden.\nJe ein neues Schutzkonzept haben die Bistümer St. Gallen und Basel aufgestellt. Dort wird auf die Folgen der verkleinerten Abstandsregel verwiesen – etwa bei der Bestuhlung oder bei der Anzahl zugelassener Gottesdienstbesucher. Gleichzeitig betonen sie, dass ein Nichteinhalten des Abstandes nur zulässig sei, wenn Schutzmassnahmen wie Gesichtsmasken oder Abschrankungen bestünden.\nSektoren bei grösseren Anlässen\nNeu sind in der Schweiz seit 22. Juni Veranstaltungen mit bis zu 1000 Personen erlaubt. Darauf gehen die Bistümer St. Gallen und Basel ebenfalls ein. Beide halten fest, dass in solchen Fällen eine Unterteilung in Steh- und Sitzplatzsektoren mit 300 Personen vorgenommen werden müsse. Die Besucherinnen und Besucher dürften ihren jeweiligen Sektor nicht verlassen.\nÜbrige Massnahmen wie gehabt\nAbgesehen von diesen Änderungen sind die meisten Hygiene-Vorkehrungen für Gottesdienste und Veranstaltungen wie gehabt. Das Weihwasserbecken bleibt leer, die Gläubigen sollen die Hände beim Eingang zur Kirche desinfizieren, Brot und Wein werden während des Hochgebets abgedeckt, der Friedensgruss per Handschlag entfällt.\n\nDie Stelle für die Kommunion ist auf dem Boden markiert\n\n\n© Katholisches Medienzentrum, 26.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-26 13:42", "author": "Regula Pfeifer"}