{"id": "bistum-st-gallen-ruft-jugend-zum-gewaltverzicht-auf", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bistum St. Gallen ruft Jugend zum Gewaltverzicht auf", "text": "\nDieses Wochenende ohne Krawalle in St. Gallen! Das fordert das Bistum St. Gallen. Es hat eine entsprechende Botschaft auf seiner Homepage aufgeschaltet.\n«Liebe Jugendliche. Wir sind überzeugt, dass die allermeisten Jugendlichen dem Aufruf zu Gewalt heute Abend nicht folgen werden» , schreibt das Bistum. Ein entsprechender Aufruf zirkuliere in den sozialen Medien. Die Jugend wird zu Veranstaltungen in verschiedenen Städten aufgerufen, insbesondere am 9. April auch in St. Gallen, mit dem Leitspruch: «no eimal eskaliere wie nonie». (Auf Deutsch: «Noch einmal eskalieren und zwar wie bisher noch nie.»)\nJugend unterstützt Chaoten nicht\n«Wir sind überzeugt, dass die allermeisten Jugendlichen Gewalt und Zerstörung verurteilen und diesem Aufruf nicht folgen werden.» Wenige Chaoten würden aber versuchen, den Aufruf «in aller Gewaltbereitschaft umzusetzen». Sie riskierten, dass Menschen ernsthaft verletzt werden, schreibt das Bistum.\nCorona nur ein Vorwand\nBei den zu befürchtenden Ausschreitungen gehe es vermutlich weniger um Corona als vielmehr um Gewalt, Kampf und Zerstörung. Auch die Zaungäste sollen zu Hause bleiben. «Liebe Jugendliche, wir sind stolz auf alle, die nicht mitgehen und auch nicht als Gaffer präsent sind – und das ist die grosse Mehrheit.»\n«Bhüet Eu Gott!» statt «eskaliere»\nDas Bistum hofft, dass es nicht mehr lange dauert, bis wieder Normalität nach der Pandemie einkehrt. «Bleibt gesund, zuversichtlich und solidarisch. Bhüet Eu Gott!», schliesst der Aufruf des Bistums.\nAm vergangenen Wochenende kam es in St. Gallen zu Krawallen. Die Polizei kontrollierte Hunderte von Jugendlichen und wies sie aus dem Stadtzentrum. Es kam zu Sachbeschädigungen. Die Krawalle werden in Zusammenhang mit den Corona-Einschränkungen gesehen, die aktuell in der Schweiz gelten. (gs)\n\n\nNach Krawallen in St.Gallen: “Kann Druck unter Deckel gut verstehen”\n\n\n© Katholisches Medienzentrum, 09.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-09 18:30", "author": "«Liebe Jugendliche. Wir sind überzeugt, dass die allermeisten Jugendlichen dem Aufruf zu Gewalt heute Abend nicht folgen werden» , schreibt das Bistum. Ein entsprechender Aufruf zirkuliere in den sozialen Medien. Die Jugend wird zu Veranstaltungen in verschiedenen Städten aufgerufen, insbesondere am 9. April auch in St. Gallen, mit dem Leitspruch: «no eimal eskaliere wie nonie». (Auf Deutsch: «Noch einmal eskalieren und zwar wie bisher noch nie.»)"}