{"id": "bistum-trier-engagiert-unabhaengige-beratunsstelle-fuer-missbrauch", "tag": "International", "tag2": "International", "title": "Bistum Trier engagiert unabhängige Beratunsstelle für Missbrauch", "text": "\nIm Bistum Trier soll künftig auch eine von der Kirche unabhängige Stelle Betroffenen von sexualisierter Gewalt Hilfe und Beratung bieten. Das Bistum vereinbarte dazu eine Kooperation mit der Beratungsstelle Phoenix in Saarbrücken.\nDie Beratungsstelle ist von der AWO getragen und steht in keinem Abhängigkeitsverhältnis zu einem katholischen Rechtsträger, wie das Bistum am Freitag mitteilte. Die AWO ist die Arbeiterwohlfahrt; sie gehört zu den sechs Spitzenverbänden der Freien Wohlfahrtspflege in Deutschland. «Für manche von sexualisierter Gewalt im Raum der Kirche betroffene Person ist es wichtig, dass sie sich nicht an die Institution wenden muss, bei der sie Leid erfahren hat», sagte Generalvikar Ulrich Graf von Plettenberg. Er sei für das unabhängige und kompetente Angebot von Phoenix dankbar.\nBeratung und Therapie\nDie Mitarbeiter von Phoenix beraten und begleiten demnach Betroffene und bieten auch therapeutische Unterstützung an. Wenn Betroffene das wünschten, würden sie auch über die Beratungs- und Hilfeangebote der katholischen Kirche informieren, Kontakte vermitteln und das Verfahren beim Bistum begleiten. Weiter helfe Phoenix bei einer möglichen strafrechtlichen Verfolgung von Taten oder vermittle eine psychotherapeutische Behandlung.\nAWO-Landesgeschäftsführer Jürgen Nieser betonte, durch die Kooperation erreiche der Verband mit seinen Angeboten auch mehr erwachsene Betroffene von sexualisierter Gewalt. Bislang richtet sich das AWO-Angebot vor allem an Jungen und männliche Betroffene bis 21 Jahre.\nAnsonsten stehen im Auftrag des Bistums Trier die Anwältin Ursula Trappe und der Psychologe Markus van der Vorst als Ansprechpartner für Betroffene zur Verfügung. Sie nehmen auch Hinweise von anderen auf, die Informationen zu sexuellem Missbrauch, sexualisierter Gewalt oder Übergriffen geben können. (kna)\nLinks: Beratungsstelle Phoenix der AWO im Saarland, Ansprechpartner des Bistums Trier bei sexualisierter Gewalt\n\n© Katholisches Medienzentrum, 21.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-21 18:04", "author": "Die Beratungsstelle ist von der AWO getragen und steht in keinem Abhängigkeitsverhältnis zu einem katholischen Rechtsträger, wie das Bistum am Freitag mitteilte. Die AWO ist die Arbeiterwohlfahrt; sie gehört zu den sechs Spitzenverbänden der Freien Wohlfahrtspflege in Deutschland. «Für manche von sexualisierter Gewalt im Raum der Kirche betroffene Person ist es wichtig, dass sie sich nicht an die Institution wenden muss, bei der sie Leid erfahren hat», sagte Generalvikar Ulrich Graf von Plettenberg. Er sei für das unabhängige und kompetente Angebot von Phoenix dankbar."}