{"id": "bistum-freiburg-eine-frau-loest-den-bischofsvikar-ab", "tag": "Schweiz", "title": "Bistum Freiburg: Eine Frau löst den Bischofsvikar ab", "text": "\nMarianne Pohl-Henzen (60) leitet künftig die Bistumsregion Deutschfreiburg. Sie löst Pater Pascal Marquard ab, der nach Zürich wechselt.\nRaphael Rauch\nFür Marianne Pohl-Henzen ist der neue Job ein Upgrade. Sie war bereits acht Jahre als Adjunktin die rechte Hand des Bischofsvikars für Deutschfreiburg. Zurzeit ist sie in einer viermonatigen Sabbatzeit. Ab dem 1. August ist sie «Regionalverantwortliche im Namen des Bischofs», wie einer Mitteilung des Bistums Lausanne, Genf und Freiburg zu entnehmen ist. Sie wird künftig auch Mitglied des Bischofsrates sein. Ein weiblicher Bischofsvikar ist sie freilich nicht – dieses Amt ist an die Priesterweihe gebunden. kath.ch hat nachgehakt.\nFühlen Sie sich als Bischofsvikar zweiter Klasse?\nMarianne Pohl-Henzen: Ich bin kein Bischofsvikar, das ist klar. Ich werde keine Firmungen spenden, keine Priester beerdigen – das stand bislang im Pflichtenheft des Bischofsvikars. Auch die Pfarrinstallationen werde ich wahrscheinlich nicht vornehmen. \n«Künftig bin ich auch im Bischofsrat.»\nAber?\nPohl-Henzen: Praktisch kann ich viel machen: Ich habe das Personal-Management, auch das von Priestern. Ich leite verschiedene Gremien. Ich bin Kontaktperson zur Körperschaft im Kanton Freiburg. Künftig bin ich auch im Bischofsrat und im Priesterrat vertreten. \nWas antworten Sie einem Priester, falls er zu Ihnen kommen sollte: Du hast mir gar nichts zu sagen?\nPohl-Henzen: Dem antworte ich: Bitte, gehe zum Bischof. Aber der Bischof wird ihn wahrscheinlich zu mir zurückschicken und sagen: Das musst du mit deiner Verantwortlichen besprechen.\nWelches Signal steckt hinter Ihrer Berufung?\nPohl-Henzen: Der Bischof tut, was er kann, um Frauen in der Kirche zu fördern.\nManche Deutschschweizer fühlen sich im französischsprachig geprägten Bistum marginalisiert. Wie sehen Sie das?\nPohl-Henzen: Eine Minderheit hat immer das Problem, nicht wahrgenommen zu werden. Ich sehe mich als Brückenbauerin. Ich möchte keinen Graben zwischen dem deutsch- und dem französischsprachigen Teil ausheben. Ich fühle mich in beiden Teilen zuhause.\n«Ich war früher vielleicht kämpferischer.»\nWo stehen Sie kirchenpolitisch?\nPohl-Henzen: Ziemlich in der Mitte. Ich war früher vielleicht kämpferischer. Mit zunehmendem Alter nimmt man die Dinge anders auf.\nWas heisst das?\nPohl-Henzen: Ich steige nicht mehr auf die Barrikaden und fordere das Frauenpriestertum, auch wenn ich das grundsätzlich gut fände. Wir müssen zum Wohle der Kirche in kleinen Schritten vorangehen, sonst gibt es eine Kirchenspaltung. Erst brauchen wir den Diakonat der Frau.\nWie dramatisch sind die Personalsorgen in Ihrer Region?\nPohl-Henzen: Der jüngste Priester ist so alt wie ich, 60 Jahre alt. Bei den Laientheologen sieht es nicht sehr viel besser aus. Die meisten vom Sensebezirk sind in meinem Alter. Die Jüngeren sind zugezogen.\n«Ich habe einen anderen Blick auf das Thema Übergriffe.»\nFrauen in Leitungspositionen gelten als Schlüssel, um Machtstrukturen aufzubrechen – gerade beim Thema Missbrauch. Wie sehen Sie das?\nPohl-Henzen: Als Mutter und Grossmutter habe ich sicher einen anderen Blick auf das Thema Übergriffe. Wir sind dabei, ein Schutzkonzept zu entwickeln. In diesem Schutzkonzept möchten wir nicht nur sexuelle Übergriffe einbeziehen, sondern auch Machtmissbrauch und spirituellen Missbrauch.\nDie Frochaux-Affäre hat dem Bistum Negativ-Schlagzeilen beschert. Sie ist öffentlich noch nicht aufgearbeitet. Wie empfinden Sie die Stimmung im Bistum?\nPohl-Henzen: Die Affäre hat uns alle sehr stark erschüttert. Doch wir sind auf einem guten Weg.\n\n© Katholisches Medienzentrum, 19.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-19 17:28", "author": "Raphael Rauch"}