{"id": "bistum-trier-rechnet-nicht-mit-baldigen-grosspfarreien", "tag": "International", "tag2": "International", "title": "Bistum Trier rechnet nicht mit baldigen Grosspfarreien", "text": "\nDas Bistum Trier rechnet nicht damit, die vom Vatikan vorläufig ausgesetzte Reform der Pfarreien noch in diesem Jahr umsetzen zu können. Es erwartet einen Entscheid aus dem Vatikan auf Ende April. \nVorher werde Bischof Stephan Ackermann zu Gesprächen mit den verantwortlichen Stellen nach Rom fahren, teilte das Bistum am Freitag mit. Der Vatikan habe zuletzt mitgeteilt, dass die Prüfung der Beschwerden «in Anbetracht der Bedeutung des Themas für die Pastoral und für den priesterlichen Dienst in der Diözese» noch andauere.\nVom Vatikan gestoppt\nDas Bistum Trier wollte im Januar 2020 mit einem neuen\nKonzept von Pfarrei starten. Das Vorhaben wurde nach Beschwerden einer Gruppe\nvon Priestern und mehreren Katholiken vom Vatikan zunächst gestoppt. Derzeit\nprüfen die Kleruskongregation und der Päpstliche Rat für die Interpretation der\nGesetzestexte die Beschwerden.\nGeneralvikar Ulrich Graf von Plettenberg erklärte weiter: «Für den Frühsommer erwarten wir Klarheit, in welcher Form unsere Synodenumsetzung organisatorisch und strukturell weitergehen kann.» Ein Start der neuen Grosspfarreien noch in diesem Jahr sei nun «definitiv ausgeschlossen». Im Anschluss an die Entscheidung aus dem Vatikan wolle das Bistum einen neuen Zeitplan und weitere Schritte vorlegen.\nMassive Reduktion der Anzahl Pfarreien\nDie in Trier im Anschluss an eine Bistumssynode geplante Reform zielt auf neue Strukturen und inhaltliche Schwerpunkte von Seelsorge und religiösem Leben. Die Reform sieht vor, dass die bisherigen 887 Pfarreien im Bistum zu 35 Grosspfarreien zusammengelegt werden, die von einem Team aus Pfarrer und Laien geleitet werden sollen. Ursprünglich hätten im Januar 15 «Pfarreien der Zukunft» starten sollen, die weiteren 20 sollten ein Jahr später folgen. (kna)\n Infos zur Pfarreienreform im Bistum Trier: https://www.bistum-trier.de/heraus-gerufen \n\nErzbistum Freiburg gibt Pläne für Grosspfarreien bekannt\n\n\n© Katholisches Medienzentrum, 08.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-08 10:31"}