{"id": "bistum-st-gallen-wuenscht-sich-lockerung-der-zertifikatspflicht", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bistum St. Gallen wünscht sich Lockerung der Zertifikatspflicht", "text": "\nIm Bistum St. Gallen sind die Gläubigen immer weniger bereit, die Zertifikatspflicht bei Gottesdiensten zu akzeptieren. Bischof Markus Büchel und Kanzler Claudius Luterbacher hoffen, dass der Bund die Massnahmen auf die Adventszeit und Weihnachten hin lockert.\nDie behördlichen Corona-Massnahmen würden von der Bistumsleitung mitgetragen, sagte Kanzler Claudius Luterbacher an einem Medientreffen am Dienstag. Die Kirche verstehe sich «als Teil der Gesellschaft und möchte ihren Teil zur Bekämpfung der Pandemie beitragen».\nReaktionen «freundlich bis sehr gehässig»\nDie Akzeptanz der Massnahmen bei den Gläubigen sei aber stark gesunken. Die Zertifikatspflicht bei Gottesdiensten mit mehr als 50 Menschen «widerspricht in ihren Augen dem Grundanliegen, beispielsweise Gottesdienste ohne Vorbedingung besuchen zu dürfen». Die kritischen Reaktionen seien «freundlich bis sehr gehässig», sagte Luterbacher.\nBischof Markus Büchel bezeichnete die Zertifikatspflicht als sehr einschränkend, beispielsweise bei Bestattungen. Er hoffe auf eine Lockerung, wenn möglich auf die Adventszeit und Weihnachten. Die Sache mache ihm Bauchweh, sagte der Bischof. Vor allem in ländlichen Gegenden stosse die Zertifikatspflicht auf Ablehnung.\nMassnahmen solidarisch mittragen\nDie Mitarbeitenden in der Seelsorge hingegen würden die Massnahmen solidarisch mittragen, hiess es. Nach Ansicht der Bistumsleitung schränken die Massnahmen zur Bekämpfung der Pandemie die Religionsfreiheit und damit ein grundlegendes Freiheitsrecht ein. Betroffen sei die Ausübung der Religion.\nAus rechtlicher Sicht halte man die Einschränkungen im Moment für legitim. «Die Eingriffe müssen aber immer durch das öffentliche Interesse gerechtfertigt sein und sie müssen verhältnismässig sein.» (sda)\n\n\nPriester Martin Stewen stinksauer: “Das Impfmobil kam einfach nicht”\n\n\n© Katholisches Medienzentrum, 26.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-26 16:52", "author": "sda"}