{"id": "bistum-rottenburg-stuttgart-will-bis-2050-klimaneutral-sein", "tag": "International", "tag2": "International", "title": "Bistum Rottenburg-Stuttgart will bis 2050 klimaneutral sein", "text": "\nRottenburg, 3.6.19 (kath.ch) Das deutsche Bistum Rottenburg-Stuttgart will bis 2050 klimaneutral sein. Dies entspricht im Vergleich zum Jahr 2015 einer Reduzierung der Emissionen um 85 Prozent, wie Bischof Gebhard Fürst am Montag vor Journalisten erläuterte.\nFürst gratulierte dabei auch der «Fridays for Future»-Initiative, weil sie «Druck ausübt». Der Bischof nannte es ein wichtiges Signal, dass bei der Wahl in der Europäischen Union (EU) die Zustimmung für die Partei stark zugenommen habe, die sich besonders im Kampf gegen den Klimawandel engagiere.\nLeitprinzip des Handelns im Bistum ist laut Fürst, ökologische, soziale und ökonomische Entscheidungen zu verbinden. Die entsprechenden Leitlinien wenden sich an die Kirchengemeinden vor Ort, die Dekanate und an die Bistumsverwaltung. Unterstützt sieht sich Fürst durch Papst Franziskus und dessen Umwelt-Lehrschreiben «Laudato si».\n15 Millionen Euro für Klimaschutzkonzept\nIm Doppelhaushalt für das laufende und das kommende Jahr sind für das diözesane Klimaschutzkonzept 15 Millionen Euro eingeplant. Zwölf Millionen Euro davon sind für bauliche Massnahmen und energetische Sanierungen vorgesehen. Drei Millionen werden für sonstige Projekte verwandt.\nFürst präsentierte zugleich eine umweltfreundliche Initiative an seinem Bischofshaus: Auf dem Flachdach des Komplexes wurde im Winter mit dem Bau einer rund 170 Quadratmeter grossen Grünfläche begonnen, die verschiedenen Insekten ein Zuhause bieten will. Im Garten wohnen jetzt vier Bienenvölker mit jeweils rund 40’000 Insekten. (kna)\n\n© Katholisches Medienzentrum, 03.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-03 14:30", "author": "kna"}