{"id": "bistum-sitten-wappnet-sich-spirituell-fuer-zweite-corona-welle", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bistum Sitten wappnet sich spirituell für zweite Welle", "text": "\nDer während des Lockdowns gelebten Spiritualität will das Bistum Sitten auf den Grund gehen. Eine Umfrage dient auch dazu, bei einer zweiten Welle besser gewappnet zu sein.\nDer Fragebogen, der im Internet aufgeschaltet ist, enthält neun Fragen. Das Bistum erkundigt sich nach dem aktuellen Wohlbefinden der Gläubigen. Wissen möchte es auch, wie die Spiritualität gelebt wurde und ob es während des Lockdowns Kontakte zu anderen Kirchenmitgliedern gab.\nGefragt wird auch nach Zeichen der Solidarität oder der Verzweiflung. Zudem erkundigt sich das Bistum, was es unternehmen soll, wenn es zu einer zweiten Welle der Coronapandemie kommen sollte.\nIm Gruppenkreis antworten\nDie Umfrage wird vom Diözesandienst für Diakonie (SDD) durchgeführt. Die Dienststelle rät dazu, den Fragebogen im Familienkreis, gemeinsam in einer Bewegung oder kirchlichen Gruppe, im Kirchenrat oder Pastoralteam auszufüllen.\nDie Priester werden ermutigt, während den Gottesdiensten auf die Umfrage hinzuweisen. Die Antworten müssen bis zum 15. September eingesandt werden.\nBreitere Umfrage\n«Wir werden eine Zusammenfassung der erhaltenen Antworten veröffentlichen», sagte Pascal Tornay gegenüber cath.ch. Er steht dem Diözesandienst für Diakone vor. Die Ergebnisse der Umfrage sollen in einem Bericht zusammengefasst werden. Dieser soll Bischof Jean-Marie Lovey übergeben werden. Der Diakon ergänzte, dass die Umfrage über die Diözese hinaus für alle offen sei. (cath.ch/gs)\n\n© Katholisches Medienzentrum, 20.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-20 13:45", "author": "cath.ch/gs"}