{"id": "bistum-chur-felix-caduff-fordert-martin-grichtings-ruecktritt", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bistum Chur: Felix Caduff fordert Martin Grichtings Rücktritt", "text": "\nDie Zürcher Katholiken sind stinksauer: Konservative Domherren um Generalvikar Martin Grichting haben die Bischofswahl platzen lassen. Der Präsident der Zürcher Synode Felix Caduff (67) fordert Grichtings Rücktritt.\nRaphael Rauch\n«Mich empört Vieles», sagt Felix Caduff. Er ist Präsident der Katholischen Synode des Kantons Zürich. Wie viele Katholiken im Bistum Chur hofft er auf einen Neuanfang. «Wir wünschen uns einen Brückenbauer», sagt Caduff.\nBonnemain hätte Bischof werden können\nEin solcher wäre Joseph Maria Bonnemain, der Offizial des Bistums. Als Opus-Dei-Mitglied ist er konservativ genug, um die Rechtskatholiken im Bistum einzufangen. Und als Spitalseelsorger und Ansprechpartner für die staatskirchenrechtlichen Beziehungen hat er immer wieder bewiesen, dass er ein Kirchenmann ist, der in der Welt von heute lebt. Und Verständnis hat für moderne Ansichten.\n\n\n\n\n\n\n\n©  zVg\n\n\nFelix Caduff\n\n\n\nFelix Caduff hat Generalvikar Martin Grichting einen Brief geschrieben, der kath.ch exklusiv vorliegt. «Auch nach 30 Jahren kehrt im Bistum Chur keine Ruhe ein. Wie verschiedene Medien berichten, hat die Mehrheit des Domkapitels unter Ihrer Führung die Wahlvorschläge für einen neuen Bischof zurückgewiesen. Dabei bot die Wahlliste von Papst Franziskus offenbar drei valable und moderate Kandidaten», heisst es in dem Schreiben.\n«Einen Bärendienst erwiesen»\n«Sie haben mit Ihrem Vorschlag der Nichtwahl und der Rückweisung an den Papst der ganzen katholischen Kirche in der Schweiz einen Bärendienst erwiesen. Dass Sie das duale System der Kirche ablehnen, ist das eine. Dass Sie gar jeglichen Schritt zur Befriedung der Situation im Bistum Chur hintertreiben, das andere.»\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nOffizial Joseph Bonnemain.\n\n\n\nCaduff wirft Grichting vor, «das verbriefte Privileg der Bischofswahl durch das Domkapitel ausser Kraft» gesetzt zu haben. «Das ist für alle demokratisch denkenden Mitglieder unserer Kirche ein inakzeptabler Affront! Auch im Wissen um die Kompetenz der pastoralen Seite fordere ich Sie auf, im Interesse des religiösen Friedens im Bistum Chur zurückzutreten.»\nVom Bistum Chur war keine Stellungnahme zu erhalten.\n\n\nKaterstimmung nach Bischofswahl – Bistümer weisen Vorwurf von kath.net zurück\n\n\n© Katholisches Medienzentrum, 25.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-25 12:48", "author": "Raphael Rauch"}