{"id": "bistum-chur-bekraeftigt-sonderauftrag-fuer-bischof-huonder-seit-2015", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bistum Chur bekräftigt Sonderauftrag für Bischof Huonder seit 2015", "text": "\nChur, 11.4.19 (kath.ch) Das Bistum Chur hat am Donnerstag bekräftigt, dass Bischof Huonder einen Sonderauftrag des Vatikan zum Dialog mit der traditionellen Priesterbruderschaft erhalten habe.\nDemnach soll der Geistliche seit 2015 «den Dialog über spezifische Themen theologischer und pastoraler Natur» mit der traditionalistischen Priesterbruderschaft pflegen. Diesen Auftrag habe der damalige Präfekt der Glaubenskongregation und Präsident der Kommission «Ecclesia Dei», Kardinal Gerhard Ludwig Müller, nach einem Gespräch mit Papst Franziskus im Juni 2016 bestätigt.\nDas Bistum Chur veröffentlichte auf seiner Webseite ein entsprechendes Schreiben Müllers, das auf den 11. Juni 2016 datiert ist. «Dieser Auftrag, über den der Apostolische Nuntius sowie die Schweizer Bischofskonferenz informiert wurden, ist nicht an das Amt des Diözesanbischofs gebunden und ist zeitlich nicht beschränkt», so das Bistum. Die Wahl des künftigen Wohnsitzes Huonders, dessen Amtszeit in Chur aus Altersgründen in Kürze enden soll, hänge damit zusammen. Papst Franziskus sei darüber informiert.\nAussage gegen Aussage\nZuletzt gab es widersprüchliche Meldungen zu Huonders Engagement in Sachen Piusbrüder. Im Januar hatte dessen Sprecher Giuseppe Gracia erklärt, es gebe einen «Auftrag der Glaubenskongregation in Rom an Bischof Vitus Huonder, den Kontakt mit der Piusbruderschaft aufrechtzuerhalten». Diesen werde Huonder wahrnehmen, wenn er nach der Annahme seines altersbedingten Rücktritts, der bis Ende April erwartet wird, nach Wangs im Kanton St. Gallen umziehe. Dort unterhält die Bruderschaft eine Schule.\nVatikansprecher Alessandro Gisotti teilte indes am Mittwoch mit, die Glaubenskongregation habe einen solchen Auftrag für Huonder bisher nicht bestätigt.\nIm Januar hatte Papst Franziskus die bisher für den Dialog mit den Piusbrüdern zuständige Kommission «Ecclesia Dei» aufgelöst. Die Aufgabe, noch bestehende lehrmässige Differenzen zwischen Rom und der Bruderschaft zu klären, übertrug er der Glaubenskongregation direkt.\nDie aufgelöste Kommission und ihre Mitarbeiter bilden nun eine vierte Abteilung innerhalb der Kongregation. (cic)\n\nHuonder hat keine offizielle Beauftragung von Glaubenskongregation\n\n\n© Katholisches Medienzentrum, 11.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-11 16:05", "author": "cic"}