{"id": "bistum-chur-priester-fordert-sofortige-absetzung-von-giuseppe-gracia", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bistum Chur: Priester fordert «sofortige Absetzung» von Giuseppe Gracia", "text": "\nJosip Knezevic (56) ist Pfarrer in Rüschlikon ZH. Er ist für die Konzernverantwortungsinitiative (KVI) und attackiert Bistumssprecher Giuseppe Gracia. «Gracia ist gegen Papst Franziskus. Ich fordere seine sofortige Absetzung.» Heute Abend spricht Knezevic in der «Rundschau» Klartext.\nRaphael Rauch\nDer Mittwochabend gehört im Schweizer Fernsehen der «Rundschau». Im Politmagazin hat heute Abend ein Priester des Bistums Chur seinen grossen Auftritt: Josip Knezevic (56), der Pfarrer von Rüschlikon ZH.\nFür «Rundschau»-Redaktorin Franziska Ramser ist Rüschlikon in doppelter Hinsicht spannend. Zum einen wirkt hier ein katholischer Priester, der das Herz auf der Zunge trägt. Knezevic spricht Klartext. Er ist für die KVI. Er findet, die Kirche dürfe nicht schweigen, wenn Konzerne Menschenrechte verletzen und Trinkwasser vergiften.\nGlencore-Chef wohnt in Rüschlikon\nZum anderen hat Rüschlikon einen stinkreichen Einwohner: Glencore-Chef Ivan Glasenberg. Er wohnt hier mit seiner Familie. Knezevic hatte schon mehrmals Kontakt mit Glasenberg: «Wir haben persönlich über das Thema Menschenrechte in Afrika und Lateinamerika gesprochen. Herr Glasenberg hat mir einige Beispiele seines humanitären Engagements genannt. Ich habe betont, dass ich die Sünde und nicht den Sünder verurteile.»\nÄrger über Gracia\nKnezevic empört sich aber nicht nur über die umstrittenen Glencore-Praktiken, die Mensch und Umwelt schaden. Er regt sich vor allem über die Churer Bistumsleitung auf. Als Bistumssprecher Giuseppe Gracia am 1. September eine Stellungnahme verschickte, platzte Knezevic der Kragen.\nGiuseppe Gracias Communiqué ist zu entnehmen: die KVI habe keinen «Status einer kirchlich approbierten Massnahme». Eine «Instrumentalisierung von Kirchengebäuden und kirchlichen Bauten im Bistum Chur» lehnt er ab. «Die Beflaggung von Kirchen und kirchlichen Gebäuden mit parteilichen politischen Botschaften ist deshalb nicht angebracht. Sie widerspricht der Würde unserer Gotteshäuser und spaltet die Gläubigen.»\n«Dieses Verhalten von Giuseppe Gracia ist eine Nestbeschmutzung.»\nKnezevic findet: Wenn es im Bistum Chur einen Spaltpilz gibt, dann ist das diese Haltung von Giuseppe Gracia. Er bekommt seinen Lohn als Bistumssprecher, aber schreibt gleichzeitig in der NZZ gegen die Kirche. «Dieses Verhalten von Giuseppe Gracia ist eine Nestbeschmutzung», sagt Knezevic.\nBistum Chur widerspricht Papst\nDer Pfarrer argumentiert: Die KVI entspreche dem Gebetsanliegen des Papstes. Papst Franziskus sage in einem Video: «Die ökologische Schuld wird noch grösser, wenn multinationale Unternehmen im Ausland das tun dürfen, was sie im eigenen Land nicht tun dürfen. Es ist ungeheuerlich.»\nFür Knezevic steht fest: «Herr Gracia und damit auch das Bistum Chur, dessen Sprecher er ist, widersprechen direkt dem Papst. Ich halte das für untragbar und verlange die sofortige Absetzung von Herrn Gracia. Wenn andere Personen die gleiche Meinung vertreten, dann gilt für sie auch die gleiche Konsequenz!»\nGleiches Mass wie für Kopp\nKnezevic hat dem Apostolischen Administrator des Bistums Chur, Peter Bürcher, eine E-Mail geschrieben. Darin steht: «Ich hoffe, Sie werden genauso schnell und deutlich handeln wie damals in der Causa Kopp, obwohl ich nach wie vor Ihre damaligen Gründe nicht nachvollziehen kann!» Im März hatte Peter Bürcher den beliebten Urschweizer Generalvikar Martin Kopp fristlos geschasst.\nKnezevic stammt aus Kroatien und hat einen deutschen Pass. Der Bischof von Paderborn weihte Knezevic zum Priester. Seit 2001 ist er in der Schweiz, seit 2006 im Bistum Chur inkardiniert. Schweizer Diplomatie hat er in all den Jahren nicht gelernt.\n«Mich empört die Arroganz in Chur.»\nStattdessen spricht Knezevic Klartext: «Mich empört die Arroganz in Chur. Der Bischof verweigert sich einem Gespräch. Wenn Christen nicht mehr miteinander sprechen – was soll das Ganze dann?»\nJosip Knezevic empört sich über «den Schaden, den Chur anrichtet». Er sei seit 29 Jahren Priester. «In jedem Unternehmen wäre das Verhalten von Bischof Peter Bürcher, Generalvikar Martin Grichting und Sprecher Giuseppe Gracia geschäftsschädigend.»\n«Wir sind nicht im ehemaligen Jugoslawien.»\nKnezevic findet es «heuchlerisch», dass einerseits Generalvikar Martin Kopp geschasst wurde. Andererseits könnten «Grichting und Gracia machen, was sie wollen». Giuseppe Gracia und die Churer Bistumsleitung wollten sich zu den Vorwürfen nicht äussern.\nAls Priester ist Knezevic seinem Bischof zu Gehorsam verpflichtet. «Ich habe keine Angst», sagt er im Gespräch mit kath.ch. «Wenn ich meine Meinung nicht mehr äussern darf, dann bin ich fehl am Platz.»\nKnezevic sagt: «Ich bin im kommunistischen Jugoslawien geboren. Dort war es gefährlich, eine von der Doktrin der Kommunistischen Partei abweichende Meinung zu äussern. Wir sind aber in der Schweiz und nicht im ehemaligen Jugoslawien.»\nDie «Rundschau» wird heute Abend um 20.–05 Uhr im SRF-Fernsehen ausgestrahlt.\n\n\nVerzerrte Unklarheiten: Juristen kritisieren Karin Keller-Sutter\n\n\n© Katholisches Medienzentrum, 18.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-18 12:28", "author": "Raphael Rauch"}