{"id": "bistuemer-basel-und-st-gallen-ergreifen-massnahmen-gegen-coronavirus", "tag": "Schweiz", "tag2": "Schweiz", "title": "Priester mit Grippesymptomen sollen zuhause bleiben", "text": "\nDas Bistum Lugano hat am Dienstag Massnahmen zum Schutz vor dem Coronavirus erlassen. Nun ziehen auch die Deutschschweizer Diözesen Basel, St. Gallen und Chur sowie das Kloster Einsiedeln nach.\nDie beiden Bistümer Basel und St. Gallen empfehlen für Zusammenkünfte und Versammlungen, insbesondere auch für die Liturgien eine Reihe von «Vorsichtsmassnahmen», wie sie am Donnerstag auf ihren Webseiten mitteilten.\nNur Kommunion auf die Hand\nWer Grippesymptome spüre, soll zuhause bleiben. Das gilt, «speziell auch für alle, die an Gottesdiensten mitwirken», wie das Bistum St. Gallen einschärft. Personen, die die Kommunion austeilen, werden angehalten, sich vorher die Hände zu waschen und, sofern möglich, zu desinfizieren.\nBeide Diözesen empfehlen den Verzicht auf die Mundkommunion.\n«In der Eucharistiefeier erhalten die Gläubigen die Kommunion\nausschliesslich auf die Hand», schreibt das Bistum St. Gallen.\nIm Bistum St. Gallen soll das Blut Christi bei einer Konzelebration nur durch Eintauchen der Hostie eingenommen werden. Im Bistum Basel darf hingegen der letzte Priester, der kommuniziert, den Kelch austrinken, wie aus der Mitteilung hervorgeht. \nKein Handkontakt bei Friedensgruss\nIm Bistum Basel soll man ab sofort auf den Friedensgruss\nverzichten, den sich die Gläubigen in der Regel mit einen Händedruck geben. Das\nBistum St. Gallen empfiehlt demgegenüber, beim Friedensgruss auf den\nHandkontakt zu verzichten. «Es ist sinnvoll, darauf hinzuweisen, dass der\nFriedensgruss einander zugesprochen wird und kein Handkontakt erfolgen\nsoll.»\nWeihwasserbecken leeren\nBeide Bistümer weisen darauf hin, dass es empfehlenswert sein könne, die Weihwasserbecken grundsätzlich zu leeren. Etwa in stark frequentierten Kirchen, schreibt das Bistum St. Gallen.\nSchliesslich publizierte auch Chur als letzte der Deutschschweizer Diözesen am Donnerstagnachmittag Empfehlungen zur Prävention. Diese entsprechen bis auf wenige Unterschiede denjenigen der Bistümer Basel und St. Gallen. \nAuch das Kloster Einsiedeln publizierte am Donnerstag die im Kloster angewendeten Präventionsmassnahmen. Diese decken sich ebenfalls weitgehend mit jenen der Bistümer. Gottesdienste würden nur von Zelebranten gefeiert, die keine Grippesymptome aufwiesen, versichtert das Kloster auf seiner Website. Darüber hinaus stellt es bei den Eingängen Desinfektionsmittel für die Besucher bereit. Denn «gerade die aktuelle Situation lädt uns zum Gebet ein», hält die Klostergemeinschaft abschliessend fest. (bal/aktualisiert 28.2. sys)\n\n\nBistum Lugano: Massnahmen gegen Corona-Virus\n\n\n© Katholisches Medienzentrum, 27.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-27 14:24", "author": "Die beiden Bistümer Basel und St. Gallen empfehlen für Zusammenkünfte und Versammlungen, insbesondere auch für die Liturgien eine Reihe von «Vorsichtsmassnahmen», wie sie am Donnerstag auf ihren Webseiten mitteilten."}