{"id": "bistum-st-gallen-jubilaeumsprogramm-ist-online", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bistum St. Gallen: Jubiläumsprogramm ist online", "text": "\nPilgern, Exerzitien, Festakademie und der Weltjugendtag zu Gast: Das Bistum St.Gallen feiert mit einem vielfältigen Programm sein 175-jähriges Bestehen.\nIm kommenden Jahr blickt das Bistum St.Gallen auf sein 175-jähriges Bestehen zurück. Allerdings geht es bereits 2021 los: Dann beginnen die Grossen Exerzitien, die während eines halben Jahrs bis Pfingsten 2022 dauern. Interessierte, die daran teilnehmen, begeben sich auf einen persönlichen Gebetsweg. Sie treffen sich in dieser Zeit aber auch regelmässig in einer Gruppe zu Austausch und Bestärkung, wie es im jüngst online publizierten Jubiläumsprogramm heisst.\nIn 17,5 Tagen durch alle Seelsorgeeinheiten\nWeiter gibt es einen Pilgerweg, der passend zur runden Jubiläumszahl in 17,5 Tagen durchs ganze Bistum beziehungsweise durch alle 33 Seelsorgeeinheiten führt. Das Unterwegs-Sein ist ein Wesenszug von Kirche, die Pilgertage sollen spontane Begegnungen ermöglichen.\n«Ich sehe das Bistumsjubiläum als ein Projekt auf dem synodalen Weg der Kirche.»Bischof Markus Büchel\nIm Rahmen der Festakademie am 8. April können Interessierte im Musiksaal des Stiftsgebäudes  – sich über Geschichte und Zukunftsperspektiven der Kirche austauschen.\nFestivalstimmung für Jugendliche\nVom 22.-24.April findet ausserdem der Deutschschweizer Weltjugendtag  in St.Gallen statt.  Den ersten Abend bestreiten Bistumsjubiläum und Weltjugendtag gemeinsam. Dann sind Konzerte, Food-Stände, ein Input und ein Ort der Stille geplant. Der Abend richtet sich an Jugendliche, die Festivalstimmung mögen, und soll ab 19 Uhr beginnen.\nAm 25. September feiert schliesslich Bischof Markus Büchel um 10:30 Uhr einen Festgottesdienst in der Kathedrale St.Gallen. Dazu gibt an diesem Tag ab 12 Uhr ein buntes Rahmenprogramm.\nBewährtes und Neues weiter wachsen lassen \n«Ich sehe das Bistumsjubiläum als ein Projekt auf dem synodalen Weg der Kirche im Bistum St.Gallen, es ist ein Erneuerungsweg im Glauben», wird Bischof Markus Büchel auf der Website zitiert. «Das Jubiläum im 2022 ist ein guter Anlass zurückzuschauen woher wir kommen und zu reflektieren, was unsere Aufgabe ist – in der heutigen Welt glaubwürdig und in Gemeinschaft das kirchliche Leben zu gestalten.» Aus dem gemeinsamen Feiern könne man Kraft schöpfen, damit Bewährtes und Neues weiter wachsen könne. (kath.ch)\n\n\nDer Deutschschweizer Weltjugendtag kommt nach St. Gallen: „Wir sind tolle Gastgeber“\n\n\n© Katholisches Medienzentrum, 03.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-03 16:48", "author": "kath.ch"}