{"id": "bistum-freiburg-priester-sind-ueber-die-aussagen-des-bischofs-schockiert-und-betruebt", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Wir Priester sind über die Aussagen des Bischofs schockiert und betrübt»", "text": "\nBischof Charles Morerod will die Zahl der Priester deutlich reduzieren – und kritisiert ausländische Priester. «Wir haben Angst», sagt ein Priester. Er wirft dem Bischof Machtmissbrauch vor. Seine Bedingung für ein Interview: Anonymität.\nRaphael Rauch\nWas war Ihre erste Reaktion, als Sie von den Aussagen von Bischof Charles Morerod erfahren haben?\nPriester: Die Aussagen sind erschreckend. Wie kann ein Bischof den Dienst des Priesters allein auf die Eucharistie reduzieren? Dahinter steckt eine falsche Theologie. Wie kann man nur auf die Idee kommen, die Zahl der Gottesdienstbesucher sei ein Kriterium für die benötigten Priester? Das schockiert mich.\n\n\n\n\n\n\n\n© Georges Scherrer\n\n\nKathedrale St. Nikolaus, Freiburg\n\n\n\nBischof Charles Morerod hat inzwischen seine Aussagen erläutert. Überzeugt Sie das?\nPriester: Nein. Ich spüre ein Misstrauen gegenüber uns Priestern. Der Bischof hat bereits im vergangenen Frühjahr in den Medien gesagt: «Ich traue meinen Priestern nicht!» Das bekräftigt er nun mit seinen jüngsten Aussagen.\nKritisieren Sie den Bischof so scharf, weil er mit Priestern mit ausländischen Wurzeln hart ins Gericht geht?\nPriester: Die römisch-katholische Kirche ist universell. Jeder Priester ist dort zu Hause, wohin er berufen wird. Doch Bischof Charles Morerod grenzt aus und spaltet, indem er uns Priester in Schweizer, Afrikaner, Polen oder Vietnamesen gruppiert. Als ob kulturelle Andersartigkeit vor Jesus Christus eine Rolle spielen würde!\n\n\n\n\n\n\n\n©  Alice Küng\n\n\nOhne Priester aus Afrika wären die Sakramente im Bistum Freiburg gefährdet (Symbolbild).\n\n\n\nWas mich besonders schockiert: Der Bischof behauptet, «die egalitäre Gesprächskultur» sei fremd für Priester aus Afrika und Polen. Oder «wenn vietnamesische Priester französisch sprechen», dann würden nicht alle Gläubigen die Predigt verstehen. \n«Der Bischof macht ausländische Priester zu Priestern zweiter Klasse.»\nDer Bischof verallgemeinert und diskriminiert alle Priester, die Staatsangehörige dieser Länder sind. Einige dieser Priester wurden in der Schweiz, im Seminar oder an der Universität, ausgebildet und sind sogar in unserer Diözese inkardiniert. Das heisst sie gehören zur Diözesanfamilie. Sind sie deshalb Priester zweiter Klasse, weil sie ursprünglich nicht aus der Schweiz stammen?\nWas ist mit dem afrikanischen Priester in Genf, den Bischof Morerod erwähnt?\nPriester: Ich habe von Mitbrüdern gehört, dass der afrikanische Priester in Genf über die Aussagen unseres Bischofs zutiefst schockiert und betrübt ist. Sie entsprechen nicht der Wahrheit. Der Bischof macht sich nicht die Mühe, die Informationen zu überprüfen, die er erhält. Er diskutiert nicht mit seinen Priestern darüber. Er urteilt und verurteilt. Dies ist ein Machtmissbrauch.\nEs kursieren Gerüchte, wonach Priester Angst vor Bischof Morerod haben…\nPriester: Es ist leider wahr. Die Priester trauen sich nicht, offen zu sprechen. Sie haben alle Angst. Aber unter der Hand tauschen wir uns natürlich aus. Einige wurden von Bischof Charles Morerod in Anwesenheit von Weihbischof Alain de Raemy vorgeladen und aufgefordert, ihren Dienst sofort zu quittieren. \n«Priester mussten noch am selben Tag ihre Gemeinde verlassen.»\nGerüchte wurden als Vorwand genutzt, um sie vom priesterlichen Dienst zu befreien und sie ins Ausland zu schicken – zur Therapie oder Umschulung. Die Priester hatten keine Wahl. Sie mussten ihre Gemeinde und ihre Wohnung noch am selben Tag verlassen. Wenn sie sich weigern, verlieren sie alles und werden arbeitslos. Mehrere Priester haben diese schmerzliche Erfahrung gemacht. Und niemand wagt es, diese Tatsachen anzuprangern – aus Angst, so zu enden wie diese Priester.\n\n\n\n\n\n\n\n©  Kirche in Not\n\n\nWeihbischof Alain de Raemy\n\n\n\nWer könnte den Priestern helfen?\nPriester: Es ist schwierig für uns Priester. Aber auch für Laien, die entlassen wurden, ohne dass sie das Recht hatten, ihren Standpunkt zu sagen. Es ist schlimmer als in der säkularen Arbeitswelt. Alle Priester und Laien, die unter den beiden Bischöfen leiden und sich vor ihnen fürchten, sollten es wagen, an Papst Franziskus zu schreiben. Er ist der einzige, der uns jetzt noch helfen kann.\nSie scheinen nicht glücklich zu sein mit Ihrem Bischof, Ihrem Hirten…\nPriester: Er ist mein Bischof, aber ich leide, weil mein Bischof nicht mehr der wahre Vater seiner Priester ist. Er unterstützt uns nicht. Er gibt uns keine ermutigenden pastoralen Perspektiven. Er erschreckt uns. Er sollte uns lieben wie ein Vater. Das ist wichtiger als Bier zu brauen!\nAus Angst vor Konsequenzen wollte der Priester anonym bleiben. In den nächsten Tagen veröffentlichen wir die Perspektive des Bistums und die Perspektive eines Priesters, der den Bischof verteidigt.\n\n\nMorerods Streichkonzept führt zu Widerspruch und Zustimmung\n\n\n© Katholisches Medienzentrum, 19.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-19 14:54", "author": "Raphael Rauch"}