{"id": "bistum-lugano-priester-vergewaltigt-18-jaehrige-opfer-begeht-suizid", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bistum Lugano: Priester vergewaltigt 18-Jährige – Opfer begeht Suizid", "text": "\nEin Konzertabend in Rimini endet für eine 18-Jährige mit einer Vergewaltigung: Ein Priester des Bistums Lugano ist am Dienstag zu vier Jahren Haft verurteilt worden. «Ich habe es aus Egoismus getan», sagte der Priester. Das Opfer war sein Firmpatenkind – und beging später Suizid. \nRaphael Rauch\nEs sollte ein schöner Konzertabend mit der Sängerin Emma Marrone werden. Doch für eine 18-jährige Frau endete der Event mit einem Horror-Erlebnis: Ein heute 49 Jahre alter Priester vergewaltigte sie. Es handelte sich laut tio.ch um ihren Firmpaten.\n\n\n\n\n\n\n\n©  Pixabay/williamcho, Pixabay Licence\n\n\nMissbrauch wird Gerichtsfall\n\n\n\nDer Priester wurde am Dienstag wegen sexueller Nötigung, Vergewaltigung und Verstosses gegen das Betäubungsmittelgesetz zu vier Jahren Haft verurteilt. Im Jahr 2013 hatte er die damals 18-Jährige vergewaltigt. «Er hat seine Position und die psychischen Probleme des Opfers ausgenutzt», schreibt das Online-Portal von RSI.\nOpfer begeht Suizid\nDer Priester soll aus Locarno stammen und zum Tatzeitpunkt in einer Pfarrei im Raum Lugano tätig gewesen sein. Vor der Vergewaltigung in Rimini soll es laut Medienberichten zu Küssen und Annäherungen im Tessin gekommen sein.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nIm Winter: Wallfahrtskirche Madonna del Sasso oberhalb von Locarno\n\n\n\nBei dem Opfer handelte es sich um eine psychisch labile Frau. «Seit ihrem 13. Lebensjahr hatte sie sich in den linken Arm geschnitten und hohe Dosen von Drogen eingenommen», berichten Medien. «Ihre psychische Unruhe verschlimmerte sich so sehr, dass sie im Alter von 17 Jahren in eine psychiatrische Klinik eingewiesen wurde. Dort wurde sie mit Borderline diagnostiziert.» Vor drei Jahren soll die Frau Suizid begangen haben – im Alter von 22 Jahren.\nPriester missbraucht Vertrauensverhältnis\nDer Priester genoss das Vertrauen der Familie des Opfers und wurde laut tio.ch Firmpate. Laut der Staatsanwaltschaft füllte der Priester die junge Frau regelmässig mit Alkohol ab, um sie gefügig zu machen. An einem Novembertag in Rimini spitzte sich die Situation zu. Er machte sie betrunken und vergewaltigte sie. \n\n\n\n\n\n\n\n© Barbara Ludwig\n\n\nStadt Lugano mit dem Monte Brè\n\n\n\nAnschliessend zwang er die Frau zu schweigen – andernfalls werde sie in Schwierigkeiten geraten. Ihr würde sowieso niemand glauben. Der Priester verstiess auch gegen das Betäubungsmittelgesetz: Zwischen 2017 und 2020 soll er mindestens ein Kilo Marihuana konsumiert haben, berichtet «La Regione».\nErmittlungen erst nach dem Tod des Opfers\nWie RSI berichtet, hat der Priester die Tat gestanden. Das Opfer hatte sich an die Justiz gewandt, war dann aber der Beschwerde nicht nachgegangen, schreibt RSI. \n\n\n\n\n\n\n\n©  Bistum Lugano\n\n\nBischof Valerio Lazzeri (Archivbild)\n\n\n\nDer Wendepunkt kam nach dem Tod der Frau. Eine Betreuerin meldete das Verbrechen dem Bistum Lugano. Dieses habe eine Untersuchung eingeleitet, die schliesslich zur Verhaftung im Mai 2020 führte. «Ich habe es aus Egoismus getan», antwortete der Priester der Richterin, als sie ihn nach den Gründen für sein Handeln fragte.\nBischof suspendiert Priester\nDas Bistum Lugano teilte mit, der Priester sei von der Ausübung seines Amtes suspendiert. «Was seine Zukunft angeht, gibt es eine genaue Regelung des Heiligen Stuhls, der für die Zuständigkeit konsultiert wird», sagt Mediensprecher Luca Montagner.\n\n\n\n\n\n\n\n© Oliver Sittel\n\n\nBischof Valerio Lazzeri\n\n\n\n«Die Diözese möchte in dieser schmerzlichen Situation ihre ganze Solidarität und Verbundenheit mit all denen zum Ausdruck bringen, die auf die eine oder andere Weise direkt oder indirekt von diesem Ereignis betroffen waren und sind», steht im Communiqué des Bistums.\nErmittlungen gegen Ex-Generalvikar hängig \nIm Bistum Lugano ist ein weiteres Strafverfahren hängig: Die Staatsanwaltschaft ermittelt gegen einen früheren Generalvikar wegen Entführung, Nötigung und Körperverletzung. Er war in Untersuchungshaft und wurde dann unter Auflagen freigesetzt. Es gilt die Unschuldsvermutung. Die Tessiner Staatsanwaltschaft und das Bistum Lugano wollten den aktuellen Stand des Verfahrens nicht kommentieren.\n\n\nEntführung, Nötigung, Körperverletzung: Die dunkle Seite des Ex-Generalvikars\n\n\n© Katholisches Medienzentrum, 16.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-16 17:36", "author": "Raphael Rauch"}