{"id": "bistum-sitten-laedt-glaeubige-und-kirchenferne-zum-synodalen-prozess-ein", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bistum Sitten lädt Gläubige und Kirchenferne zum synodalen Prozess ein", "text": "\nDie Menschen im deutschsprachigen Teil des Bistums Sitten sollen sich in kleinen Gruppen treffen, um Fragen des synodalen Prozesses zu diskutieren. Dazu ruft Generalvikar Richard Lehner in einer Mitteilung vom Samstag auf.\nDer Aufruf ergeht an die breite Bevölkerung im deutschsprachigen Bistum Sitten. Sie soll sich in kleinen Gesprächsrunden zusammenfinden und Fragen des synodalen Prozesses gemeinsam diskutieren und beantworten, wie es in der Mitteilung heisst.\nAngesprochen sind demnach insbesondere «Pfarrei- und Kirchenräte, diözesane Kommission, Dienststellen und Fachstellen, Vereinsvorstände, Seniorengruppen und Jugendliche, Familien, Gläubige und Kirchenferne, Freidenkende und aus der Kirche Ausgetretene, Verantwortungsträger in Politik und Wirtschaft». Oder, wie es auch heisst: «schlicht all jene, denen das gesellschaftliche Leben wichtig ist».\n\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nEröffnung des synodalen Prozesses in der Kathedrale Sitten\n\n\n\nTeil der Weltsynode\nDie Einladung ist ein weiterer Schritt im Prozess der Weltsynode. Am Wochenende vom 9. und 10. Oktober hatte der Papst diesen eröffnet unter dem Titel «Für eine synodale Kirche: Gemeinschaft, Teilhabe und Sendung.» Eine Woche später, am 17. Oktober, initierten die Schweizer Bischöfe diesen Prozess in ihren Bistümern.\n\n\n\n\n\n\n\n\n©  zVg\n\n\nDer Seelsorgerat Oberwallis traf sich am 13. November in der Aula des Rarner Schulhauses.\n\n\n\nIm Bistum Sitten geschah dies «mit einer schlichten Feier», wie es in der Mitteilung heisst. «Im Sinne der Synode sind wir von der Kathedrale in Sitten hinauf in die Basilika von Valeria gegangen und haben dort für ein gutes Gelingen der Synode gebetet», schreibt Generalvikar Richard Lehner.\nOberwalliser Seelsorgerat diskutierte\nKnapp einen Monat später, am 13. November, wurde der Kongress des Seelsorgerates im deutschsprachigen Teil des Bistums Sitten diesbezüglich aktiv. In Kleingruppen diskutierten kirchliche Mitarbeiterinnen und Mitarbeiter, Mitglieder von Pfarrei- und Kirchenräten und Gläubige aus allen Regionen über Fragen, die im Vorbereitungsdokument zur Synode vorlagen.\n\n\n\n\n\n\n\n\n©  zVg\n\n\nKleingruppen des Oberwalliser Seelsorgerates diskutieren Fragen des synodalen Prozesses.\n\n\n\n«Und jetzt sind alle Gläubigen des Bistums eingeladen, sich am synodalen Weg zu beteiligen», so der Generalvikar. Dafür wird ein Fragebogen mit zehn Themenfelder breit gestreut. Dieser soll von den Gläubigen gruppenweise diskutiert und beantwortet werden. (rp)\nDie Antworten sind bis zum 15. Februar 2022 an Generalvikar Richard Lehner zu senden. (rue de la Tour 12, 1950 Sitten 2 oder richard.lehner@cath-vs.org)\n\nWeiter im Bistum Sitten\nDer Generalvikar wird laut Mitteilung einen Bericht für den deutschsprachigen Teil des Bistums erstellen, der dann an die Schweizer Bischofskonferenz gesandt wird. Die Resultate der Umfrage werden laut Mitteilung auch an den Weiterbildungstagen für kirchliche Mitarbeiter und Mitarbeiterinnen im Oberwallis im März 2022 vorgestellt. «Es wird darum gehen, uns zu fragen, welche Schritte wir in unserem Bistum und in unseren eigenen Pfarreien umsetzen können», so Richard Lehner. (rp) \n\nSynodaler Prozess im Bistum Sitten: Gemeinsam geht’s hoch hinauf zur Basilika von Valeria\n\n\n© Katholisches Medienzentrum, 18.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-18 17:15", "author": "rp"}