{"id": "bistum-chur-trauert-um-domherrn-tarcisi-venzin", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bistum Chur trauert um Domherrn Tarcisi Venzin", "text": "\nDer Churer Domherr Tarcisi Venzin ist am Montag im Alter von 87 Jahren gestorben. Er diente 60 Jahre als Priester des Bistums Chur.\nRaphael Rauch\nEin Weggefährte von Tarcisi Venzin ist Domherr Franz Stampfli. «Wir haben zusammen in Innsbruck studiert.»\nLaut Stampfli hatte sich der Bündner Domherr Tarcisi Venzin sehr über die Ernennung von Joseph Bonnemain zum Bischof von Chur gefreut. Venzin gehörte zu dem Lager im Domkapitel, das im November einen Bischof aus der Dreierliste des Papstes wählen wollte. Stattdessen blockierte eine Mehrheit im Domkapitel die Wahl.\nVenzin gehörte zu den wenigen rätoromanischen Priestern im Domkapitel. Er wirkte lange Zeit im Zürcher Oberland.\nDie Abdankung ist am Freitag in Graubünden. Später soll es in Tann ZH eine Gedenkfeier geben.\nDetails sind «zhkath.ch» zu entnehmen: Am Freitag, 14. Mai 2021, ist um 16.00 Uhr die Beisetzung auf dem Friedhof der Kirche St. Bistgaun in Dardin GR. Anschliessend ist um 17.00 Uhr ein Beerdigungsgottesdienst in der Kirche Assumziun da Maria in Breil/Brigels GR.\n«In der Pfarrkirche Heilige Dreifaltigkeit in Tann ZH wird an einem späteren Zeitpunkt ein Gedenkgottesdienst gefeiert werden. Der Termin wird zu gegebener Zeit bekannt gegeben», teilt «zhkath.ch» mit.\nMehr zum Tod von Tarcisi Venzin folgt in Kürze.\n\nPeter Henrici über Paul Vollmar: „Der Tiefpunkt war die Wahl von Bischof Vitus Huonder“\n\n© Katholisches Medienzentrum, 11.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-11 15:24", "author": "Raphael Rauch"}