{"id": "bistumsleiter-peter-buercher-besucht-zuercher-kirchenparlament", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bistumsleiter Peter Bürcher besucht Zürcher Kirchenparlament", "text": "\nZürich, 5.7.19 (kath.ch) Was sich viele Zürcher Katholiken seit Jahren wünschen, ist am Donnerstag wahr geworden. Der aktuelle Leiter des Bistums Chur, Peter Bürcher, hat ihnen einen Besuch abgestattet. Das kam gut an, wie Synodalratspräsidentin Franziska Driessen-Reding sagte.\nRegula Pfeifer\nDer Besuch galt explizit der demokratisch organisierten römisch-katholischen Körperschaft. Peter Bürcher kam, um Grussworte an die neu gewählten Kirchenpolitikerinnen und -politiker im Zürcher Rathaus zu richten. Und er leitete den Gottesdienst für die Synodalen in der Zürcher Hauptkirche Liebfrauen, gemeinsam mit Josef Annen, dem Delegierten des Administrators für Zürich und Glarus. Mit dabei waren der Churer Weihbischof Marian Eleganti, der Liebfrauen-Pfarrer Josef-Michael Karber sowie weitere Konzelebranten, die laut Annen Teil der Synode sind.\nGrussworte an alle\nAlle seien angesprochen, sagte der Apostolische Administrator des Bistums Chur, Peter Bürcher, nach seinen Grussworten in der Kirche Liebfrauen. Deshalb habe er eben in den Dialekten und Sprachen gegrüsst, die im Bistum Chur zu hören seien. Er bat die rund 200 Gottesdienstbesucher: «Lasst und alle miteinander und füreinander beten und uns bereit erklären, die Barmherzigkeit und den Frieden unseres Gottes zu empfangen.» Es folgte das gemeinsame Schuldbekenntnis, das Bürcher auch als Fürbitte an Maria charakterisierte.\n\nEr wolle die Diözese «in ihrem ganzen Reichtum» kennenlernen, sprach Bürcher weiter. An der Beerdigung des ehemaligen Bischofs von Chur, Amédée Grab, habe er bereits «einen repräsentativen Teil der Diözese in seiner Vielfalt» gesehen. Mit dem Priesterseminar St. Luzi und der Theologischen Hochschule Chur sei er aufgrund der räumlichen Nähe bereits in «regelmässigem Austausch».\nBürcher sucht Kontakt zu Kantonalkirchen\nNun suche er Kontakt zu allen Priestern, um mit ihnen seine Verantwortung zu teilen. Und er strebe eine gute Zusammenarbeit mit allen Mitarbeiterinnen und Mitarbeitern in der Kirche an. Auch zu den staatskirchlichen Körperschaften im Bistum suche er «einen guten Kontakt, betonte er. «Denn ich möchte mich mit allen in der Kirche verbunden wissen, die sich für den Aufbau des Reiches Christi einsetzen.»\nGleichzeitig bat Bürcher um Geduld. Er habe in der kurzen Zeit seit Amtsantritt noch nicht alle besuchen können, «mit denen ich gerne das Gespräch suchen würde.» Mit Verweis auf den Apostel Paulus beschwor der Bischof die Kirche als «einzigen Leib», der viele Glieder habe.\nAufruf zur Einheit\nAuch vor den versammelten Kirchenpolitikern rief Bürcher zur Einheit der Kirche auf. «Tragen Sie das Ihre bei zur Einheit der Kirche!», forderte er die Mitglieder der Synode im Zürcher Rathaus auf. «Seien Sie sich bewusst, dass wir Teil der grossen weltweiten Kirche sind, die nicht unsere Kirche ist, sondern die Kirche Jesu Christi.»\nGleichzeitig dankte er den Kirchenpolitikerinnen und -politikern für «jedes evangelisierende, christliche Zeugnis», das diese in der Gesellschaft des Kantons Zürich geben würden. Und er ermutigte sie, damit fortzufahren. Mit Verweis auf den ersten Generalvikar des Bischofs von Chur im Kanton Zürich, Alfred Teobaldi, forderte er sie dazu auf, Zürich wieder christlicher zu machen.\n«Jetzt ist er schon da.»\nSynodalratspräsidentin Franziska Driessen-Reding zeigte sich erfreut über den Besuch durch den Apostolischen Administrator. «Wir haben im Communiqué geschrieben: Unsere Türe ist offen. Und jetzt ist er schon da», erklärte sie gegenüber kath.ch. Das sei «wunderbar». Bürcher ist seit 20. Mai von Papst Franziskus als Apostolischer Administrator fürs Bistum Chur eingesetzt.\nObwohl schon seit Jahren aktiv erst in der Synode, dann im Synodalrat, hat Driessen noch nie einen Bischof von Chur erlebt, der ins Rathaus gekommen wäre und den vorgängigen Gottesdienst geleitet hätte.\nWeihbischöfe ja, Bischof nein\nIhre Beobachtung bestätigt die Kommunikationsstelle der Zürcher Kantonalkirche. Mit Bürcher sei «zum ersten Mal ein Bischof als Apostolischer Administrator im Zürcher Rathaus bei der Synode», erklärte Aschi Rutz auf Anfrage. An Synodensitzungen seien hingegen jahrelang Weibischöfe präsent gewesen, so Rutz. Er verwies auf Peter Henrici und Paul Vollmar.\n«Es ist schön, dass wir beachtet werden.»\nFranziska Driessen-Reding schätzte am Auftritt Bürchers besonders den «Gruss, der nicht von oben herabkam». Und ihr gefiel, dass er die duale Struktur erwähnte. «Es ist schön, dass wir beachtet werden», sagt sie dazu. «Das kennen wir so nicht, wir Zürcher.»\nZeichen der Wertschätzung, des Wohlwollens\n«Die Synode ist ein Teil der Kirche», erklärte Josef Annen gegenüber kath.ch, der wie Bürcher die konstituierende Sitzung der Synode besucht. Er charakterisierte Bürchers Besuch in der Synode als «ein Zeichen der Wertschätzung» für das Wirken der Kirchenpolitikerinnen – und Kirchenpolitiker. «Wir sind dankbar», erklärte er. Gleichzeitig habe der Apostolische Administrator auch diese Aufgabe, die Vielfalt des Bistums Chur kennen zu lernen, wie dieser selbst erklärt habe.\nEin paar Kirchenpolitikerinnen und -politiker winkten ab, als sie nach ihrer Einschätzung über den Besuch aus Chur gefragt wurden. Sie seien frisch gewählt und könnten deshalb nicht Auskunft geben. Judith Schilling, die seit einigen Jahren in der Synode aktiv ist, sagte nach kurzem Nachdenken: «Es ist ein Zeichen des Wohlwollens, dass Peter Bürcher den Kontakt sucht.» (aktualisiert 6.7.19/bal)\n\n© Katholisches Medienzentrum, 05.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-05 08:59", "author": "Regula Pfeifer"}