{"id": "bistum-chur-beantragt-hoehere-obergrenze-fuer-bischofsweihe", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bistum Chur beantragt höhere Obergrenze für Bischofsweihe", "text": "\nWegen Corona dürfen nur 50 Menschen an der Bischofsweihe teilnehmen. Das Bistum Chur will eine Ausnahme beantragen. «Natürlich berücksichtigen wir die Covid-19-Bestimmungen», sagt Thomas Bergamin von der Landeskirche Graubünden. Joseph Bonnemains Weihe solle nicht elitär werden.\nRaphael Rauch\n«Ich gehe davon aus, dass das Ordinariat demnächst den Antrag bei der Kantonsregierung stellt», sagt Thomas Bergamin. Es gehe «um eine Erhöhung der Obergrenze – in verantwortbarem Rahmen unter Berücksichtigung der Covid-19-Bestimmungen».\n«Wir wollen keine Extrawurst»\nDer Präsident der Landeskirche begrüsst den Vorstoss: «Wir wollen keine Extrawurst. Aber es ist wichtig, dass die Bischofsweihe nichts Elitäres wird und nur Domherren, Regierungsräte und die Präsidenten der Landeskirchen teilnehmen können.»\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nThomas M. Bergamin, Präsident der Verwaltungskommission der katholischen Landeskirche Graubünden\n\n\n\nBergamin verweist auf den Wunsch des künftigen Bischofs, mit Gläubigen aus allen Bevölkerungsteilen die Bischofsweihe zu feiern. «Joseph Bonnemain hat einen Blick für die Menschen, die auf unsere Solidarität zählen», sagt Bergamin.\nBischofsweihe mit Häftlingen, Kranken, Randständigen und Flüchtlingen\nLaut einer Mitteilung des künftigen Bischofs von Chur möchte er zur Bischofsweihe auch Familien, Häftlinge, Jugendliche, Kranke, Randständige, Betagte und Flüchtlinge einladen. «So möchte ich den von Papst Franziskus oft ergangenen Auftrag umsetzen: ‹Der Hirte sollte Stallgeruch haben›», schreibt Bonnemain. Für die Zeit nach der Corona-Pandemie stellt er «ein grosses Fest» in Aussicht, «an dem alle teilnehmen können».\n\n\n\n\n\n\n\n©  zVg\n\n\nIm Krankenhaus heisst er \"Superman\": Spitalseelsorger Joseph Bonnemain.\n\n\n\nLaut Juristen hat das Ordinariat gute Chancen auf einen positiven Entscheid. «Eine Bischofswahl findet selten genug statt, um ein überwiegendes öffentliches Interesse zu begründen», sagt Altbundesgerichtspräsident Giusep Nay.\nKanton betreibt eine wohlwollende Kirchenpolitik\nChancen für das Bistum sieht auch Markus Müller, Professor für öffentliches Recht an der Uni Bern: «Das liegt im Ermessen des Kantons. Man kann sicher mit dem öffentlichen Interesse argumentieren.» In jedem Fall müsste die Ausnahme «durch ein entsprechend rigides Schutzkonzept kompensiert werden».\n\n\n\n\n\n\n\n©  Olivia Aebli-Item / Südostschweiz\n\n\nJoseph Maria Bonnemain\n\n\n\nLaut Thomas Bergamin betreibt die Bündner Regierung eine wohlwollende Kirchenpolitik. Das Verhältnis zu den Landeskirchen gilt als hervorragend.\nKathedrale ist gross genug \nUnter Berufung auf Artikel 7 der Covid-19-Verordnung des Bundes könnte der Kanton eine Ausnahme genehmigen – bei öffentlichem Interesse, wenn «die epidemiologische Lage im Kanton oder in der betreffenden Region dies aufgrund der Indikatoren» zulässt. Laut Thomas Bergamin ist die Churer Kathedrale gross genug, um auch bei einer höheren Obergrenze die Abstands- und Hygieneregeln einzuhalten.\n\n\nKanton Graubünden: Bistum Chur hat keine Ausnahme für Bischofsweihe beantragt\n\n\n© Katholisches Medienzentrum, 26.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-26 11:59", "author": "Raphael Rauch"}