{"id": "bitte-nehmen-sie-doch-die-maske-ab-damit-ich-ihr-laecheln-sehe", "tag": "Schweiz", "title": "«Bitte nehmen Sie doch die Maske ab, damit ich Ihr Lächeln sehe»", "text": "\nKarin Diefenbacher, 56, leitet ein Spitex-Pflegeteam mit 16 Mitarbeiterinnen im Kanton St. Gallen. Im Folgenden erzählt sie vom eintönigen Leben vieler Seniorinnen und Senioren. Und sagt, weshalb alte Menschen besonders unter der Maske leiden. \nChris Winteler*\nWir von der Spitex werden heute sehnlicher erwartet als je zuvor. Oft öffnet sich die Haustür, bevor wir überhaupt geklingelt haben. «Wenigstens ihr kommt noch vorbei», das hören wir immer wieder. Die Spitex-Frau ist oft der einzige Besuch, eine mehr als willkommene Abwechslung in diesen langen, ereignislosen Tagen unserer Klienten.\nDie betagten Menschen leben meist allein, viele sind einsam. Einige Angehörige machen sich seit der Pandemie rar, ziehen sich zurück, weil sich das Mami während des Lockdown doch an die Spitex gewöhnt hat. Vielleicht auch, weil sie selber im Risikoalter oder grad «verpfnüslet» sind.\nSoziale Kontakte fehlen enorm\nDie kleinen Freuden des Alltags, der Mittagstisch, der Seniorennachmittag, der Häkelclub, der Jasstisch, das alles wurde gestrichen. Seit März findet kein Ausflug mehr statt. Sogar das Café für die Bewohner und Bewohnerinnen unserer Alterswohnungen ist von einem Tag auf den anderen geschlossen worden. Die Senioren bleiben wie empfohlen brav daheim. Die sozialen Kontakte jedoch fehlen ihnen enorm.\nManche trauen sich seit Monaten kaum mehr aus dem Haus: Im Frühling aus Angst vor bösen Blicken, heute mehr aus Angst vor einer Ansteckung. Und wenn sie spazieren gehen, dann frühmorgens oder gegen Abend, wenn nur wenige unterwegs sind.\n«Bei der Körperpflege können wir noch ein bisschen Wärme geben.»\nAm Mittwoch hat der Bundesrat das Pflegepersonal zu noch mehr Sorgfalt und Hygiene aufgerufen. Die Spitex arbeitet seit je mit Handschuhen, seit Mitte März immer auch mit Maske. Zum Schutz der Senioren. Inzwischen trage ich Maske selbst dann, wenn ich allein im Büro sitze.\nDass wir stets maskiert sind, macht den alten Menschen am meisten Mühe: «Bitte nehmen Sie doch einmal die Maske ab, damit ich Ihr Lächeln sehe.» Dieser Wunsch wird oft geäussert. Kommt dazu, dass viele unserer Klienten schlecht hören, mit der Maske verstehen sie uns noch weniger gut – und sie können nicht mehr von den Lippen ablesen. Vor allem aber gehts ums Lächeln. Und so hat es sich eingespielt, dass die Spitex-Frau draussen vor der Tür mit dem nötigen Abstand die Maske abnimmt und wenigstens zum Abschied ihr Lächeln zeigt.\nDurchgetakteter Einsatzplan\nWir von der Spitex sind oft die nächsten Bezugspersonen im Leben dieser Menschen. Jemanden in den Arm nehmen, wenn er traurig ist, das dürfen wir nicht mehr. Das bricht mir fast das Herz. Der Mensch braucht doch Nähe, ohne Berührungen verkümmert er! Deshalb weise ich meine Leute an, den Rücken der Klientin zwei, drei Minuten länger zu waschen und einzucremen. Bei der Körperpflege können wir immerhin noch ein bisschen Wärme geben.\n«Viel Zeit bringen auch wir nicht mit.»\nViel Zeit bringen aber auch wir von der Spitex nicht mit, eine halbe Stunde im Schnitt, unser Einsatzplan ist durchgetaktet – wir haben mehr Arbeit denn je. Mehr Arbeit, aber nicht mehr Personal. Natürlich macht mir das Sorgen. Zwei meiner 16 Angestellten fallen derzeit aus, weil sie überlastet sind, weil die Pflege streng und anspruchsvoll ist – körperlich und seelisch. Seit Monaten suche ich ausgebildete, Deutsch sprechende Mitarbeiter – die deutsche Sprache ist ein Muss, damit sie unsere Klienten auch verstehen. Doch der Arbeitsmarkt ist völlig ausgetrocknet. Schauen Sie mal auf spitex.ch, da finden Sie tonnenweise Angebote.\nSo lange wie möglich daheim bleiben\nIch bin eine Spitex-Frau mit Leib und Seele, habe einen grossen Teil meines Lebens für die spitalexterne Hilfe und Pflege gearbeitet. Mein Rat lautet stets: Bleiben Sie so lange wie möglich daheim. Das war schon vor Covid so und gilt jetzt erst recht.\n«Es geht auch darum, was das Leben, was den Menschen ausmacht.»\nSeit Corona zögern manche Senioren den geplanten Umzug ins Altersheim hinaus, weil sie sich vor der zehntägigen Quarantäne im Zimmer fürchten. Und weil sie Angst haben, im Heim weggesperrt zu werden, keinen Besuch mehr empfangen zu dürfen, am Ende gar allein sterben zu müssen. Während des Lockdown habe ich ein Ehepaar kennen gelernt, das seit 75 Jahren verheiratet ist. Der Mann lebt im Pflegeheim, die Frau in einer Alterswohnung. Nicht einmal am Hochzeitstag durften sie sich sehen! Das müssen Sie sich vorstellen! Die Frau hat bitterlich geweint, es war kaum auszuhalten.\nEs geht nicht nur um Covid und Maske, sondern auch darum, was das Leben, was den Menschen ausmacht. Unsere Klienten haben ein gewisses Alter, manche sind über 90, meiner Ansicht nach sollten sie wenn immer möglich selber über ihr persönliches Schicksal entscheiden dürfen. Ich frage: Was ist schlimmer, am Virus zu sterben oder daran, dass mein Herz verkümmert, weil ich so einsam und so traurig bin?\n*  Chris Winteler ist Reporterin bei der «SonntagsZeitung». Dort erschien der Beitrag erstmals. kath.ch hat den Beitrag zur Verfügung gestellt bekommen. \n\nVon gut aufgehoben bis überbehütet\n\n\n© Katholisches Medienzentrum, 02.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-02 11:00", "author": "Chris Winteler*"}