{"id": "blackfacing-ist-fuer-schweizer-krippenspiele-kein-grosses-thema", "tag": "Schweiz", "tag2": "Schweiz", "title": "Blackfacing ist für Krippenspiele kein grosses Thema", "text": "\nFacebook will Fotos von weissen Menschen mit schwarzgeschminkten Gesichtern künftig verbannen. Bei den Vereinen der grossen Weihnachtsspiele ändert sich deswegen vorerst nichts.\nUeli Abt\nDas soziale Netzwerk Facebook gab kürzlich bekannt, dass es die Gangart gegen Rassismus und Hassreden im Internet verschärfen will. Deswegen sollen unter anderem Fotos von Weissen mit schwarzer Schminke im Gesicht künftig von der Plattform gelöscht werden.\nBlackfacing sei Teil einer «Geschichte der Entmenschlichung, der Verweigerung der Bürgerrechte und der Versuche, staatliche Gewalt zu entschuldigen und zu legitimieren», hatte Facebook vergangene Woche die Änderung der Benutzerregeln begründet. Entsprechende Beiträge verletzten die Würde einzelner Menschen oder Menschengruppen und würden deshalb nach Prüfung von der Plattform gelöscht, hiess es weiter.\nSingspiele mit Mohrenkönig\nDavon betroffen könnte auch das kirchliche Brauchtum sein. Nebst den Sternsingern, die in kleinen Gruppen und als Könige verkleidet an Haustüren Geld für einen guten Zweck sammeln, gibt es auch an mehreren Orten ein «Sternsingen» im Sinne einer Aufführung der Weihnachtsgeschichte mit Liedern und Theaterszenen.\nNoch haben allerdings die aufführenden Gruppen das Thema nicht gross diskutiert. «Bei uns ist eine Änderung kein Thema», sagt Christoph Brun von den Luzerner Spielleuten. Der Amateurtheaterverein führt nebst anderen Produktionen in der Adventszeit das Luzerner Sternsingen auf.\n«Das Sternsingen steht in einem ganz anderen Kontext.»Christoph Brun, Luzerner Spielleute\n«Es ist ja nicht so, dass es verboten wäre, sich fürs Theater zu schminken», so Brun. In der Darstellung der Figuren der drei Könige sieht er nichts Abwertendes. «Die Blackfacing-Diskussion stammt aus den USA, das Sternsingen steht in einem ganz anderen Kontext», so Brun.\nDie Änderung der Facebook-Benutzerregeln habe man bislang nicht intern diskutiert. Das Sternsingen bewerbe man aber ohnehin nicht via soziale Medien. Doch auch abgesehen davon hat die dunkle Schminke in den Gesichtern der Sternsinger-Darsteller nichts zu tun mit Blackfacing.\nFacebook toleriert Wettinger Mohrenkönig\nDer Verein Wettinger Sternsinger hat nebst der eigenen Website auch eine Seite auf Facebook. Unter anderem gibt es eine Gesamtaufnahme des Darstellerensembles von 2019, einschliesslich des Mohrenkönigs.\n«Dazu haben wir uns noch keine grossen Gedanken gemacht», sagt Markus Brunner von den Wettinger Sternsingern – Blackfacing war bislang kein Thema. «Man müsste es einmal im Vorstand diskutieren», sagt Brunner. Persönlich findet er, dass eine Tradition nicht einfach so gekippt werden sollte. «Das Sternsingen gibt es in Wettingen seit 75 Jahren. Der Mohrenkönig gehört einfach dazu», so Brunner.\nDiskussion nach Reklamation eines Zuschauers steht an\nIn Rapperswil sind die Sternsinger schon seit längerem mit dem Thema konfrontiert. «Ein Zuschauer hat uns kontaktiert und aufgefordert, das Schminken der Gesichter zu unterlassen», sagt Jacqueline Mächler vom Vorstand. Gemäss Mächler gibt es zum Thema innerhalb des Vorstands unterschiedliche Meinungen. Eine eigentliche Diskussion habe aber bislang nicht stattgefunden. Laut Mächler beginnen die Vorbereitungen fürs nächste Sternsingen jeweils im Herbst. An einem ersten Vorstandstreffen will das Gremium das Thema diskutieren. Dann soll auch entschieden werden, ob das Sternsingen pandemiebedingt diesen Dezember überhaupt aufgeführt werden kann.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nSternsingen Rapperswil\n\n\n\nMissio empfiehlt, Kinder nicht zu schminken\nDas Schminken von Gesichtern ist aber auch ein Teil des traditionellen Sternsingens, bei welchem Kinder an Haustüren Lieder vortragen. Die Aktion wird in der Schweiz durch das katholische Hilfswerk Missio koordiniert.\nDort sieht man Sternsingen als «weit entfernt» vom verunglimpfenden Blackfacing, wie Kathrin Staniul-Stucky von Missio Schweiz auf Anfrage formuliert. «Das Schminken der Gesichter hat im Falle des Sternsingens eine positive, würdigende Bedeutung», so Staniul-Stucky.\nDie Tradition, ein Sternsinger-Kind schwarz zu schminken, sei auf Darstellungen zurückzuführen, welche die Heiligen Drei Könige den drei damals bekannten Erdteilen Afrika, Asien und Europa zuordnen. «Die Botschaft dahinter ist Folgende: Jesu Geburt ist ein Ereignis von universaler Bedeutung. Gott wurde für alle Menschen Mensch», teilt Staniul-Stucky weiter mit.\n«Wir sind uns aber bewusst, dass die Tradition heute nicht mehr überall verstanden wird. Die Sensibilität in der Gesellschaft hat sich gewandelt. Darum raten wir insbesondere für spontane Hausbesuche dazu, auf das Schminken zu verzichten.»\n«Jeder Mensch hat königliche Würde»\nIn einem Kontext, der eine richtige Einordnung der Tradition der geschminkten Gesichter zulasse, steht es laut Missio den Gruppen und Pfarreien zu, ihre Sternsinger zu schminken oder nicht. Sie würden die lokalen Gegebenheiten und Sensibilitäten am besten kennen.\nDer ursprüngliche Sinn des Schminkens von Sternsingern werde aber vor allem verständlich, wenn Kinder in ihrer Vielfalt und Einzigartigkeit beim Sternsingen mitmachen könnten. «Mit Krone, königlichem Gewand und Stern machen sie ausserdem deutlich, dass jeder Mensch königliche Würde hat und respektvoll behandelt werden soll.»\n\nAnti-Rassismus-Regel bei Facebook trifft Sternsinger\n\n\n© Katholisches Medienzentrum, 24.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-24 07:00", "author": "Ueli Abt"}