{"id": "bleibt-mensch-zum-tod-von-fritz-oser", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Bleibt Mensch!»: Zum Tod des grossen Pädagogen Fritz Oser", "text": "\nEr wollte Theologieprofessor werden – wurde aber Pädagoge. Weg vom Katechismus, hin zu einer individuellen Gottesbeziehung: Dafür steht Fritz Oser. Am Samstag ist der Freiburger Professor im Alter von 83 Jahren gestorben.\nRaphael Rauch\nDer katholischen Theologie ist ein begnadeter Wissenschaftler durch die Lappen gegangen. In Berufungsverfahren zählte das Priesterticket früher deutlich mehr als heute. Fritz Oser ging leer aus, ein Priester erhielt die Professur in Luzern. \nPädagogik statt Theologie\nGeschadet hat es Fritz Oser nicht. 1981 wurde er Professor für Pädagogik an der Universität Freiburg. Für die katholische Theologie blieb er ein gefragter Gesprächspartner.\nÜberhaupt hat ihn die Theologie nie losgelassen. Noch heute kommt kaum ein Theologiestudent an Fritz Oser vorbei. Das hat auch mit Paul zu tun – und dem Paul-Dilemma. In Fritz Osers Forschung sah das Szenario so aus:\nPaul, ein junger Arzt, sitzt im Flugzeug. Der Flieger droht abzustürzen. Paul macht Gott ein Versprechen: «Wenn ich am Leben bleibe, werde ich Entwicklungshelfer.» Paul überlebt. Ist er nun an sein Versprechen gebunden oder nicht? Diese Frage stellte Fritz Oser vielen Menschen – und entwickelte daraus ein fünfstufiges Modell zur religiösen Entwicklung.\nVom Kinderglauben zur Autonomie\nGanz unten steht der naive Kinderglaube: Gott sieht alles, weiss alles, kann alles. Auf der zweiten Stufe beginnt das Verhandeln: Wenn ich das mache, bekomme ich von Gott das. Der Kinderglaube wird erwachsen, die dritte Stufe geht von der menschlichen Selbstbestimmung aus. Die Spannung, Autonomie und göttliche Transzendenz in Einklang zu bringen – davon handeln die weiteren Stufen.\n\n\n\n\n\n\n\n©  zVg\n\n\nFritz Oser in seinem Büro.\n\n\n\nMit den verschiedenen Stufen ging es Fritz Oser weniger darum, Schüler auf eine höhere Ebene zu bringen. Es ging ihm darum, zu verstehen, wie Menschen ticken. Nicht jeder hat die gleichen Vorstellungen von Gott, Glaube und Religion. Das Modell hilft noch heute in der Gemeindearbeit oder im Religionsunterricht.\nZentral: die «Jesus-Beziehung»\nFritz Oser war es wichtig, das Individuum ins Zentrum zur Gottesbeziehung zu setzen. Ein wichtiges Buch von ihm heisst «Die Jesus-Beziehung: Werkbuch für den Lehrer». «Dieses Buch war ein Paradigmen-Wechsel», sagt Albert Biesinger, emeritierter Religionspädagoge der Universität Tübingen. «Fritz Oser steht für eine Theologie weg vom Katechismus, hin zu einer individuell gestalteten Gottesbeziehung.»\nFritz Oser war international vernetzt und beliebt. Seine Kollegen in Deutschland beneidete er um den Stellenwert des Religionsunterrichts, der in der Schweiz oft nur noch ein Schattendasein fristet.\nWeg vom Katechismus\nDer Tübinger Professor Biesinger hat Fritz Oser als «sehr spirituellen Menschen» kennen gelernt. Als überzeugten Katholiken, der in wohlwollend-kritischer Distanz zu seiner Kirche stand. Was Biesinger besonders gefiel: «Fritz Oser ging es immer um Beziehungsarbeit. Er wusste: Kognitives Wissen allein reicht nicht.»\nZu Fritz Osers Schülern gehört der Schweizer Theologe Anton Bucher, Professor für Praktische Theologie an der Uni Salzburg. «Bis weit in die 1960er-Jahre hinein dominierte im Religionsunterricht auch in der Schweiz das Memorieren von Katechismussätzen», sagt Bucher.\nNicht nur denken: gestalten und erleben \nFritz Oser räumte damit auf. Statt «abstraktem theologischen Vokabular» setzte Oser auf Gestalten und Erleben, etwa mit Steinen oder Ähren. Gebete runterbeten? Auch das war nicht Fritz Osers Sache. Er ermunterte dazu, freie Gebete zu verfassen.\nReligion war nur eines der vielen Interessen von Fritz Oser. In den letzten Jahren forschte er zum Thema Scheitern: Wie gehen Unternehmer mit Erfahrungen des Scheiterns um? Warum stehen die einen schnell wieder auf und nehmen das Scheitern sportlich – andere aber nicht?\nLeidenschaft fürs Franziskaner-Kloster\nKirchlich engagierte sich Fritz Oser beim Umbau des Franziskaner-Klosters in Freiburg. 2011 gründete er dafür einen Freundeskreis, war dessen Präsident und Ehrenpräsident. «Ihm war wichtig, dass das kulturelle Erbe erhalten bleibt», sagt Franziskaner-Pater Pascal Marquard.\n«Seine Pädagogik war die der Zu-Mutung, des Mut Zusprechens, des ‘Du kannst es!’», sagt Osers Schüler Anton Bucher. Er hat Fritz Oser als leidenschaftlichen Wissenschaftler in Erinnerung: «Als Studenten haben wir gemunkelt: Länger als zehn Jahre hält das kein Herz durch!»\nNach Krankheit gestorben\nEs war nicht das Herz, sondern ein Hirntumor, der Fritz Osers Leben am Samstag ein Ende setzte. Fritz Oser hinterlässt seine Frau Gretl, Kinder und Enkelkinder.\nDer Franziskaner Pascal Marquard erinnert sich an einen Spruch, mit dem sich Fritz Oser gerne verabschiedete: «Bleibt Mensch!» Fritz Osers Imperativ zu einem christlich motivierten Humanismus – er wird bleiben.\n\n© Katholisches Medienzentrum, 08.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-08 00:46", "author": "Raphael Rauch"}