{"id": "blick-stellt-giuseppe-gracias-kolumne-ein", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Blick» stellt Giuseppe Gracias Kolumne ein", "text": "\nMit der «Weltanschauung» beim «Blick» ist es aus. Der frühere Churer Bistumssprecher Giuseppe Gracia hat sich am Montag von den Leserinnen und Lesern des Boulevard-Blattes verabschiedet. Die Hintergründe des Abgangs sind unklar.\nGeorges Scherrer\nWeder die Ringier-Gruppe, zu der der «Blick» gehört, noch Giuseppe Gracia waren am Mittwoch für eine Stellungnahme zum Ende der Kolumne erreichbar. Gracia schrieb die letzten Jahre jeden zweiten Montag die Kolumne «Weltanschauung».\n«Wer seine Sätze nicht foltert, foltert seine Leser»\nWährend Boulevard-Journalismus in Kirchenkreisen oft als Schimpfwort verwendet wird, lobt der ehemalige Sprecher des Bistums Chur ausdrücklich den Ansatz von Boulevard-Medien: «Ich finde es super, wenn ein Medium in der Lage ist, die komplexe Wirklichkeit eines gesellschaftlichen oder politischen Ereignisses verständlich auf den Punkt zu bringen», schreibt Gracia in seiner letzten Kolumne. Diese erschien am Montag.\nUnd weiter: «Ich orientiere mich dabei am Credo des kolumbianischen Philosophen und Autors Nicolas Gomez Davila: ‹Wer seine Sätze nicht foltert, foltert seine Leser.›»\nWeiterhin publizistisch aktiv\nÜber seine Zukunftspläne orientiert der Autor die «Blick»-Leserschaft nicht. Jüngste Beiträge im «Nebelspalter» und in der «Neuen Zürcher Zeitung» deuten aber darauf hin, dass Giuseppe Gracia auch weiterhin seine Weltanschauung zum besten gibt – nur an anderen Orten.\n\nGiuseppe Gracia: Der katholische „Hooligan“ tritt ab\n\n© Katholisches Medienzentrum, 23.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-23 19:43", "author": "Georges Scherrer"}