{"id": "bliibet-gsund-abt-urban-federer-und-franziska-driessen-reding-tanzen-jerusalema-song", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Bliibet gsund»: Abt Urban und Franziska Driessen-Reding tanzen «Jerusalema»-Song", "text": "\n«Jerusalema» ist der Überraschungshit des Jahres 2020. Teil des Erfolgs ist die «Jerusalema Dance Challenge», in der Menschen zum Video tanzen. Es gibt zwei neue «Jerusalema»-Videos: aus Einsiedeln und Greifensee. Die Botschaft: «Bliibet gsund!»\nRaphael Rauch\nJerusalem ist nicht einfach nur eine Stadt, sondern auch eine Verheissung. Das himmlische Jerusalem verweist auf das Paradies. Eine Utopie, die in Corona-Zeiten noch attraktiver ist als sonst.\nTanz-Videos gehen viral \nGenau davon handelt das südafrikanische Lied «Jerusalema». Es avancierte letztes Jahr zum Überraschungshit schlechthin. Das dürfte aber weniger am spirituellen Inhalt des Textes als am Gute-Laune-Rhythmus liegen. Und an vielen Gute-Laune-Videos, die viral gingen.\n\n\n\n\n\n\n\n©  YouTube\n\n\n\"Jerusalema Dance Challenge\" in Einsiedeln.\n\n\n\nDenn «Jerusalema» wäre ohne die «Jerusalema Dance Challenge» nur halb so erfolgreich. Während der Corona-Pandemie ist das Tanz-Video eine gute Möglichkeit, Gemeinschaft auszudrücken. Von Stewardessen, die vom Lockdown-Grounding genervt waren, über tanzende Mönche bis hin zu Krankenschwestern im Dauer-Einsatz: Die «Jerusalema»-Videos gingen um die Welt.\nSehnsucht nach dem himmlischen Jerusalem\nDie religiöse Botschaft ging da fast unter. Wie kath.ch-Redaktorin Natalie Fritz rekonstruiert hat, verweist die Anrufung Jerusalems als «Heimat» und später als «Königreich» auf die christliche Hoffnung, die mit dem «himmlischen oder neuen Jerusalem» verbunden werden. Schliesslich wird in der neutestamentlichen Offenbarung des Johannes das himmlische Jerusalem zum Sinnbild der neuen Schöpfung nach dem letzten Gericht stilisiert.\n\n\n\n\n\n\n\n©  Printscreen youtube\n\n\n\"Jerusalema Dance Challenge\" in Einsiedeln.\n\n\n\nUnd Alfred Bodenheimer vom Zentrum für Jüdische Studien in Basel sagte zu kath.ch: «Ich halte den Text für eine klassische christliche Sehnsucht nach dem Neuen oder himmlischen Jerusalem, ohne näheren Bezug zum faktischen Jerusalem.»\nAbt Urban tanzt zu «Jerusalema»\nAuch Katholikinnen und Katholiken in der Schweiz lassen sich von «Jerusalema» mitreissen. So etwa die Stiftsschule in Einsiedeln. Das Tanz-Video gibt verschiedene Einblicke in das Leben einer Klosterschule: von der schicken Bibliothek über den Pferdestall bis hin zur Eishockey-Mannschaft. Natürlich darf der musikalische Abt Urban Federer nicht fehlen.\n\n\n\nAuch die Theologen Hella und Gregor Sodies hatten Lust auf eine «Jerusalema Dance Challenge». Oder, genauer gesagt: auf eine «Pfarreichallenge». \nZiel war es zu zeigen, dass «es auch in Corona-Zeiten in unserer Pfarrei lebt». Gleichzeitig gehe es um die Gelegenheit, «sich mal wieder – trotz Abstand – zu spüren und etwas auf eine spezielle Art miteinander zu machen», steht auf der Pfarrei-Website. Geschrieben, getanzt, geschnitten. Die Botschaft im Abspann des Filmes lautet: «Bliibet gsund!»\n\n\n\nFamilie Driessen-Reding macht mit \nDie Pfarrei Greifensee kann sich ebenfalls über Promis freuen. Die Zürcher Synodalratspräsidentin Franziska Driessen-Reding tanzt im Video mit ihrer Familie, die ebenfalls einen Corona-Blues erlebt – und unter dem Grounding leidet.\n\n\n\n\n\n\n\n©  YouTube\n\n\n\"Jerusalema Pfarreichallenge\" mit der Zürcher Synodalratspräsidentin Franziska Driessen-Reding links und ihrer Familie.\n\n\n\nEhemann Marco arbeitet für die Flugsicherung, Sohn Kai ist Flugbegleiter bei der «Swiss», Tochter Annika ist Passagierdienstangestellte. «Wir sind eine Airline-Familie», sagt Driessen-Reding. \nAuch Tochter Céline sehnt sich nach ihrem alten Leben zurück. Immerhin: Beim Tanzen an der frischen Luft blieb Driessen-Reding ihrem Markenzeichen treu, mit Absätzen aufzutreten: «Tanzen kann ich nur in hohen Schuhen.»\nSchoggi für Schwester Ariane\nUnd fürs irdische Jerusalem sorgen 1000 Schoggi-Täfelchen von der «Swiss». Driessen-Reding hat bei einem Facebook-Gewinnspiel mitgemacht – und prompt gewonnen. Nicht für sich, sondern für einen guten Zweck, wie sie auf Facebook schrieb: «Für Schwester Ariane, die tagtäglich auf der Langstrasse im Einsatz für die Schwächsten ist: Es gäbe 1000 Glückliche. (Ok. Vielleicht 999, eins noch für mich.)» \nDabei dürften nach der sportlichen «Pfarrei-Challenge» mehr Belohnungs-Schoggi für Driessen-Reding drin sein.  \n\n\nWie «Hitparaden»-Moderator Michel Birri “Jerusalema” findet\n\n\n© Katholisches Medienzentrum, 26.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-26 17:35", "author": "Raphael Rauch"}