{"id": "blocher-verteidigt-nachtraegliche-einforderung-seiner-rente", "tag": "Schweiz", "title": "Blocher verteidigt Einforderung seiner Rente", "text": "\nNachdem bekannt wurde, dass alt Bundesrat Christoph Blocher nun doch seine Rente will, gibt er Hinweise auf seine Beweggründe. Der Schritt widerspricht seinem Image als bescheidener Protestant, findet ein Kommentator.\nEx-Bundesrat und Milliardär Christoph Blocher hat die nachträgliche Rückforderung seiner Rentenansprüche in Millionen-Höhe in einem Interview verteidigt. Er habe nichts Unrechtes getan. Er begründete den Schritt damit, dass er dem Staat keine Geschenke machen wolle.\n«Wenn ich sehe, wie das rot-grüne Parlament Geld ausgibt oder wie zum Beispiel Bundesrätin Karin Keller-Sutter als Sprachrohr der Interessenverbände gegen die Begrenzungsinitiative antritt, dann darf es keine Geschenke geben an diesen Staat», sagte der 79-jährige Zürcher Unternehmer und einstige SVP-Leader im Interview mit der «SonntagsZeitung».\n«Steuern ohnehin höher als Nachzahlung»\nMutmassungen, dass der Bezug des Geldes mit einem eventuellen Liquiditätsproblem zusammenhänge, dementierte er. Ohnehin seien seine jährlichen Steuern «höher, als der Bezug dieser Rente bringt». Der alt Bundesrat forderte nach eigenen Angaben nach zwölf Jahren rückwirkend 2,77 Millionen Franken ein.\nAusgerechnet in der Krise\nNach seiner Abwahl 2007 war Blocher davon ausgegangen, dass er keine Bundesratsrente beziehen werde. Kritik an der jetzigen Millionen-Rückforderung inmitten einer Krise lässt der Superreiche nicht gelten. «Wenn jemand findet, man sollte keine ihm zustehende Rente beziehen, sondern dieses Geld dem Staat verschenken, dann soll er mit gutem Beispiel vorangehen.» Angaben dazu, was er mit dem Geld vorhat, machte Blocher nicht.\nAm Freitag war durch eine Indiskretion publik geworden, dass Blocher, der von 2003 bis 2007 im Bundesrat sass, nachträglich beim Bund seine Bundesratsrente einfordert. Auf diese hatte er seit seinem Abgang verzichtet. Die Landesregierung gab am vergangenen Mittwoch Blochers Forderung statt. Allerdings muss für eine Auszahlung noch die Finanzdelegation des Parlamentes zustimmen.\n«Protestantische Ethik des Pfarrerssohns»\n«Der Unternehmer und Milliardär, der freiwillig auf staatliche Unterstützung verzichtet, entspricht dem Bild, das Christoph Blocher immer hochgehalten hat», schreibt Armin Müller, Mitglied der Tamedia-Chefredaktion, in einem Kommentar in der «Sonntagszeitung». «Die protestantische Ethik des Pfarrerssohns und die Selbstverantwortung des Unternehmers. Man fällt der Öffentlichkeit, dem Steuerzahler, nicht zur Last. Man bleibt trotz enormem Reichtum bescheiden», so Müller weiter in seinem Kommentar.\n Im Tages-Anzeiger kritisiert Iwan Städler, ebenfalls Chefredaktions-Mitglied, dass Blochers Forderung ausgerechnet in der Corona-Krise kommt. «Die Bundesratsrenten gehören abgeschafft. Wenn Christoph Blochers unverschämte Forderung die Diskussion darüber lanciert, können wir ihr doch noch etwas Gutes abgewinnen», so Städler.\nIn den sozialen Medien kursierte laut «Sonntagszeitung» ein Bild von Blocher zusammen mit dem Satz: «Armut kennt viele Gesichter». (sda/uab)\n\n© Katholisches Medienzentrum, 05.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-05 13:20", "author": "sda/uab"}