{"id": "blumen-reichen-nicht-der-muttertag-soll-ein-tag-der-umkehr-sein", "tag": "Schweiz", "tag2": "Schweiz", "title": "Blumen reichen nicht: «Der Muttertag soll ein Tag der Umkehr sein»", "text": "\nDer Muttertag ist kein katholischer Feiertag. Soll ihn die katholische Kirche in den Gottesdiensten trotzdem aufgreifen? Ja, sagen zwei Katholikinnen. Aber: Blumen allein reichen nicht.\nRaphael Rauch\nChantal Götz (53) ist Juristin und Geschäftsführerin der Fidel-Götz-Stiftung. Für «Voices of Faith» vernetzt sie progressive Katholikinnen auf der ganzen Welt. «Es ist höchste Zeit, dass die Kirche den Muttertag auf glaubwürdige Art und Weise feiert», sagt die Liechtensteinerin.\n\n\n\n\n\n\n\n©  zVg\n\n\nChantal Götz\n\n\n\nWas meint die Mutter einer Tochter damit? Hier ihr Statement:\n«Muttertage sind wichtig, weil sie punktuell wieder aufmerksam machen, wie weit die Gesellschaft noch entfernt davon ist, von einer gleichberechtigten Welt zu sprechen.\nUnd wenn wir uns das Bild der Kirche über die Mutterschaft betrachten, dann kommt vielen Katholikinnen das Grauen. Aussagen der Herren wie «Maria ist Mutter und Jungfrau zugleich», «treusorgende Mutter» oder «Erdbeeren auf der Torte» sind verletzend und einfach nicht mehr zeitgemäss.\n\n\n\n\n\n\n\n©  zVg\n\n\nEngagiert sich für Geflüchtete auf Lesbos: Chantal Götz (dritte von links).\n\n\n\nFrauen werden Mütter – oder sie werden es nicht. Das hängt von ihren unterschiedlichen Lebenssituationen ab. Die Darstellung einer idealen, mehrfachen Mutterschaft, die alles andere aufgibt, als die einzigartige und höchste Berufung von Frauen zu sehen, ist missbräuchlich. Sie trifft auf viele katholische Frauen nicht zu.\nDiese Aussagen sind destruktiv, besonders für diejenigen, die es mit vielen Problemen zu kämpfen haben: mit Armut, schwierigen Beziehungen, kulturellen Fragen, gesundheitlichen Problemen – oder einfach nur mit unterschiedlichen Berufungen.\n\n\n\n\n\n\n\n©  zVg\n\n\nEngagierte Frauen beim Treffen von Maria 2.0 in Köln (von links): Franziska Driessen-Reding, Anne Soupa, Maria Mesrian und Chantal Götz.\n\n\n\nDer Muttertag 2021 wäre eine Chance – gerade jetzt in diesen Zeiten der Pandemie –, dass man(n) in den Predigten das breite Spektrum der Gewalt und des sexuellen, spirituellen und ökonomischen Missbrauchs gegen die Frauen in der Kirche anspricht, dass man(n) die Taten eingesteht und sich öffentlich bei ihnen entschuldigt.\nEs müssen endlich Zeichen gesetzt werden, um neue Wege in der Kirche zu gehen, in der alle die gleiche Würde und gleiche Rechte haben.\nDer heutige Muttertag 2021 könnte – wenn man(n) dann auch wollte – ein Tag der Umkehr sein!»\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nFranziska Driessen-Reding\n\n\n\nAuch die Präsidentin des Zürcher Synodalrats, Franziska Driessen-Reding, hat eine klare Meinung zur Frage, ob die Kirche den Muttertag aufgreifen sollte:\n«Ich liebe es, am Muttertag von der Familie verwöhnt zu werden. Ohne zu fragen, weshalb das so ist und ob ich das verdient habe… Ich kann ja bei jedem Anlass die Sinnfrage stellen. Manchmal ist es einfach schön, dass es einen Feiertag gibt und der einfach gefeiert wird. Punkt. \n\n\n\n\n\n\n\n©  Printscreen youtube\n\n\nDie Familie Driessen-Reding – hier bei der \"Jerusalema\"-Pfarreichallenge.\n\n\n\nIch mag es gar nicht, am Muttertag auswärts essen zu gehen, da die Restaurants masslos überfüllt sind – okay, dieses Jahr nicht – und das Personal gestresst ist. Eine Woche danach ist der Sturm vorbei und die Ambiance auswärts viel schöner. \nOb der Muttertag in der Kirche Platz haben sollte? Ja! Ich finde es schön, wenn wir dann alle an unsere Mütter denken, ihnen danken, für alles, was sie für uns immer tun – und an Maria.»\n\n\n\n\n\n\n\n©  Keystone\n\n\nMadonna mit Kind (1450) von Jean Fouquet\n\n\n\n\nMadonna, Mandel und die Vagina: Gebt Maria ihre Vulva zurück!\n\n© Katholisches Medienzentrum, 09.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-09 08:38", "author": "Raphael Rauch"}