{"id": "blumen-kerzen-und-glocken-zu-ostern-2020", "tag": "Schweiz", "tag2": "Schweiz", "title": "Blumen, Kerzen und Glocken zu Ostern 2020", "text": "\nKeine öffentlichen Gottesdienste an diesen Ostern. Dafür Blumen in der Kathedrale und Kerzen auf dem Fenstersims. Die Schweizer Bischöfe schliessen sich einem Aufruf ihrer Amtsbrüder in Europa an.\nZeichen der Hoffnung in der Pandemie: Die europäischen Bischöfe rufen die Christen auf, in der Osternacht eine brennende Kerze ans Fenster zu stellen und damit ein Zeichen der Hoffnung zu verbreiten.\nDie Schweizer Bischöfe schliessen sich diesem Aufruf an, erklärte die Sprecherin der Bischofskonferenz, Encarnación Berger-Lobato, gegenüber kath.ch. Sie erinnerte zudem daran, dass am Ostersonntag die katholischen und reformierten Kirchen um zehn Uhr die Glocken läuten werden.\nDie Sprache der Kerzen\nDie Bischöfe hatten bereits zu Beginn der Pandemie aufgerufen, jeweils am Donnerstagabend eine Kerze anzuzünden, erklärte die Sprecherin. Diese Aktion endete am Gründonnerstag. Nun werden die Gläubigen aufgerufen, mit dem Aufstellen einer Kerze in der Osternacht ein Zeichen der Hoffnung zu setzen.\nDie Osternachtgottesdienste und Ostergottesdienste werden dieses Jahr von den Bischöfen im kleinen Rahmen gefeiert und über verschiedene Kanäle in die Stuben der Gläubigen übertragen. Die Kathedralen werden über die Nacht geschlossen. Tagsüber bleiben sie für einen Besuch und ein Gebet offen.\nIn kleinem Rahmen\nIn Solothurn feiert Bischof Felix Gmür im kleinen Kreis in der Kathedrale. Jeweils fünf Personen von der Bistumsleitung und vom Seelsorgeteam der Kathedralpfarrei nehmen an den Gottesdiensten teil.\nDie Feier der Osternacht um 21 Uhr wird von Radio Maria übertragen. An ihr nehmen Bischof Felix Gmür, Generalvikar Markus Thürig, eine Katechetin, ein Pastoralassistent und der für die Kathedrale zuständige Stadtpfarrer Thomas Ruckstuhl teil. Die Kathedrale bleibt aber für die Öffentlichkeit geschlossen.\nMusikalisch untermalt\n«Wir werden die Feier auch musikalisch schön gestalten», erklärte Ruckstuhl gegenüber kath.ch. Die Heimosterkerzen werden ab Ostersonntag in den Kirchen bereit stehen. Sie sind zum Mitnehmen gedacht und sollen ein Zeichen der Hoffnung für die Gläubigen in den Häusern und Wohnungen sein.\nDen Festgottesdienst zum Ostersonntag feiert Bischof Markus Büchel in der Kathedrale St. Gallen. Die Feier wird aufgenommen und von Tele Ostschweiz ausgestrahlt. Dieser Gottesdienst wird in Gebärdensprache übersetzt.\nDie Präsidentin der Kirchgemeinde Saint-Nicolas in Freiburg, Valentine Murith, erklärte auf Anfrage, dass in der Kathedrale einigen Blumen aufgestellt werden. Auf diese Weise erhalte das Gotteshaus einen leicht festlichen Aspekt.\nFeier im Ordinariat\nAnsonsten werde auf alles verzichtet. Das Osterfeuer fällt weg. Es wird kein Priester in der Kathedrale bereit stehen, um Besucher zu empfangen. Die Corona-Pandemie erlaube es nicht, dass betagte Domherren die Kathedrale besuchen. Die Osterfeiern werden live aus dem Ordinariat in Freiburg übertragen.\nDer Aufruf der europäischen Bischöfe zur Kerzenaktion ist breit abgestützt. Die Vorsitzenden der EU-Bischofskommission COMECE und des Rates der Europäischen Bischofskonferenzen (CCEE), die Kardinäle Jean-Claude Hollerich (Luxemburg) und Angelo Bagnasco (Genua), sprachen am Karfreitag von einer «kleinen, aber bedeutsamen und symbolischen Botschaft» angesichts der Dramatik der Covid-19-Pandemie, die Millionen Menschen in Europa und weltweit «viel Leid und Unsicherheit» zufüge. (gs/kna)\n\n© Katholisches Medienzentrum, 11.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-11 18:35", "author": "Zeichen der Hoffnung in der Pandemie: Die europäischen Bischöfe rufen die Christen auf, in der Osternacht eine brennende Kerze ans Fenster zu stellen und damit ein Zeichen der Hoffnung zu verbreiten."}