{"id": "blutwunder-in-neapel-macht-italien-hoffnung-in-corona-krise", "tag": "International", "tag2": "International", "title": "Blutwunder in Neapel macht Italien Hoffnung in Krise", "text": "\nIn Neapel hat sich am Samstagabend wieder das Blutwunder des Stadtheiligen Januarius ereignet. Das sei ein Trost in dunklen Momenten, schreibt das Erzbistum Neapel.\nWährend einer nicht-öffentlichen Zeremonie in der Kathedrale mit Kardinal Crescenzio Sepe verflüssigte sich das in einer Glasampulle aufbewahrte eingetrocknete Blut des Märtyrers Januarius (italienisch Gennaro). Sepe sprach von einem «Zeichen der Hoffnung» in schweren Zeiten.\nIn diesem Jahr wurde das als Wunder betrachtete Phänomen wegen der Corona-Krise nicht durch eine traditionelle Prozession begleitet. Stattdessen war das Ereignis live in TV und per Internet-Stream zu sehen. Aufgrund der Pandemie war das Medieninteresse besonders gross. «Seit vielen Jahren tröstet uns das Wunder in den schwierigsten und dunkelsten Momenten der Geschichte», schrieb das Erzbistum Neapel in einer Mitteilung. «Niemals zuvor hat die Stadt so sehr auf diesen Moment gewartet.»\nAusbleiben gilt als schlechtes Omen\nSeit Jahrhunderten verflüssigt sich das Blut des Stadtpatrons am 19. September und an zwei weiteren Terminen: am Samstag vor dem ersten Mai-Sonntag, dem Fest der Übertragung der Reliquien nach Neapel, sowie am 16. Dezember, dem Gedenktag einer Warnung vor dem Vesuv-Ausbruch 1631. Das «Blutwunder» ist seit dem Mittelalter belegt. Sein Ausbleiben gilt den Neapolitanern als schlechtes Omen.\nBischof Januarius wurde der Überlieferung nach zur Zeit der Christenverfolgungen unter dem römischen Kaiser Diokletian am 19. September 305 in Pozzuoli bei Neapel enthauptet. Heute wird an diesem Tag das Fest des Schutzheiligen begangen. (kna)\n\n© Katholisches Medienzentrum, 03.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-03 07:57", "author": "kna"}