{"id": "boellerschuesse-zu-fronleichnam-in-luzern-kommunikatives-wirrwarr", "tag": "Schweiz", "tag2": "Schweiz", "title": "Böllerschüsse zu Fronleichnam in Luzern: «Kommunikatives Wirrwarr»", "text": "\nDie Böllerschüsse zu Fronleichnam haben in Luzern für Unmut gesorgt. Obwohl die Prozession abgesagt war, schossen die Herrgottskanoniere. Begründung: Missverständnisse und «kommunikatives Wirrwarr».\nTrotz gegenteiliger medialer Ankündigung: Die Böllerschüsse zu Fronleichnam am 3. Juni wurden frühmorgens um 7 Uhr abgegeben. Das berichtet die «Luzerner Zeitung».\n «Es ärgert mich, dass die Kanoniere sich nicht an die Abmachung hielten», sagte Winfried Bader gegenüber der Zeitung. Der Theologe und Pfarreiseelsorger ist verantwortlich für die Organisation der Fronleichnamsprozession in Luzern. Der «Stadtbeobachter» und frühere CVP-Grossstadtrat Louis Baume sprach von «erheblichen Irritationen in der Stadtbevölkerung». \nKurzfristige Zusage\nDie Angelegenheit habe mit der veränderten Pandemielage zu tun gehabt, erklärt Markus Oetterli gegenüber der Zeitung. Oetterli ist Kommandant der Luzerner Herrgottskanoniere und verantwortlich für die Salutschüsse am 3. Juni. Die rasch wechselnden Infos zu den Coronaauflagen hätten zu einem «kommunikativen Wirrwarr» geführt. Die Herrgottskanoniere hätten sehr kurzfristig die schriftliche Bewilligung für ihre Aktion erhalten. Es habe Missverständnisse gegeben.\nDen Brauch gibt es laut dem Artikel seit 1580. Die zwölf Salutschüsse erinnern an die zwölf Apostel. (rp)\n\n“Täfeli-Meedle” und Trachtenfrauen: Die schönsten Fotos vom Appenzeller Fronleichnam\n\n© Katholisches Medienzentrum, 18.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-18 13:28"}