{"id": "boesewichtin-gaestin-churer-professor-kritisiert-genderisierung", "tag": "Zitat", "tag2": "Zitat", "title": "«Bösewichtin», «Gästin»: Ex-Professor aus Chur kritisiert «Genderisierung»", "text": "\n«Gendersensibles Sprechen und Schreiben hat freilich auch seinen Preis. Erstens beeinträchtigt seine Umständlichkeit schlicht und einfach die Verständlichkeit. Entsprechende Untersuchungen haben gezeigt, dass anspruchsvolle Texte, etwa Gebrauchsanweisungen oder Gesetzestexte, in gegenderter Form sehr viel schwerer lesbar sind.\nInkonsequenz: keine «Verbrecher:innen»\nZweitens: Man spricht zwar mit grosser Selbstverständlichkeit von Ärzt:innen und Bürger:innen, nur mit Hemmungen aber von Betrüger:innen, Verbrecher:innen et cetera – eine Inkonsequenz, die das Anliegen, Geschlechterstereotype aufzubrechen, im Grunde konterkariert.\nHinzu kommt, dass einige Ausdrücke wie ‹Gast› oder ‹Bösewicht› bislang kein weibliches Pendant haben. Dem soll, wie bereits angedeutet, durch Neuschöpfungen wie ‹Gästin› oder ‹Bösewichtin› Abhilfe geschaffen werden.\nSetzen sich vorgeschlagene Formen durch?\nGut gemeint ist aber nicht immer gut getroffen. In den genannten Fällen ist es mindestens fraglich, ob sich die vorgeschlagenen Formen durchsetzen werden. Eher wäre zu erwarten, dass ‹Bösewichtin› zum Unwort des Jahres gekürt wird.»\nDer Franziskaner Dominikus Kraschl (43) stammt aus Österreich und gehörte zu den konservativen Stimmen an der Theologischen Hochschule Chur. Dort hatte er bis vor kurzem den Lehrstuhl für Philosophie und Philosophiegeschichte inne. \nIn einem Gastbeitrag für die «Tagespost» (4. März) kritisiert er die «Genderisierung» der deutschen Sprache, wie er schreibt, und konkret ein Vorhaben der «Duden»-Redaktion. Kraschl stützt seine Kritik auf den «Verein Deutsche Sprache».\nDie Theologische Hochschule Chur teilte auf Twitter mit: «Der Lehrstuhl für Philosophie und Philosophiegeschichte an der @TheolHSChur ist nach Einreichung der Demission durch P. Dominikus Kraschl seit dem Frühjahrssemester 2021 vakant.» (rr)\n\nDer Lehrstuhl für Philosophie und Philosophiegeschichte an der @TheolHSChur ist nach Einreichung der Demission durch P. Dominikus Kraschl seit dem Frühjahrssemester 2021 vakant.— Theologische Hochschule Chur (@TheolHSChur) March 6, 2021\n\n\n\nTrans, Inter, Queer: Gender-Trouble bei der Jubla\n\n\n© Katholisches Medienzentrum, 06.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-06 14:26", "author": "Zweitens: Man spricht zwar mit grosser Selbstverständlichkeit von Ärzt:innen und Bürger:innen, nur mit Hemmungen aber von Betrüger:innen, Verbrecher:innen et cetera – eine Inkonsequenz, die das Anliegen, Geschlechterstereotype aufzubrechen, im Grunde konterkariert."}