{"id": "bolivien-entweder-sterbe-ich-am-virus-oder-an-hunger", "tag": "International", "title": "Bolivien: «Entweder sterbe ich am Virus – oder an Hunger»", "text": "\nIn Bolivien droht ein Corona-Desaster: Die Massnahmen der Regierung drängen die Menschen in den Grossstädten zu den Stosszeiten besonders dicht zusammen. Und das Gesundheitssystem ist überhaupt nicht vorbereitet.\nCamilla Landbø\nUnzählige Minibusse flitzen durch die engen Strassen von La Paz, darin eingepfercht viele Menschen. Schliesslich sind zusätzliche Sitze eingebaut. So sieht es aus an einem normalen Tag in der bolivianischen Millionenstadt auf rund 3600 Metern Höhe. Strassenhändler sind unterwegs, und in den kleinen aneinandergereihten Warenläden und auf den Gemüsemärkten wird rege gefeilscht. Und jetzt, in Zeiten des Coronavirus?\nVirus in Südamerika angekommen\nDas Virus, das Europa fest im Griff hält, ist nun auch in\nSüdamerika angekommen. Chile, Argentinien, Peru: Alle rufen den Notstand\naus, machen die Grenzen dicht. Am Montag will Brasilien als letztes Land\nnachziehen und keine internationale Flüge mehr zulassen. Die Länder Südamerikas\nhaben auch Ausgangssperren verhängt – jedoch sind die Einschränkungen überall\nanders, und vor allem geht die Bevölkerung unterschiedlich damit um. In\nBolivien etwa gilt das Ausgehverbot erst ab fünf Uhr nachmittags, bis zum\nnächsten Morgen um fünf. Genügt das?\n«Nein», sagt Susanne Olschewski; «die Strassen\nsind tagsüber voll, die Minibusse auch, fast so wie immer». Die Deutsche\naus Rheinland-Pfalz lebt seit zweieinhalb Jahren in La Paz, arbeitet als\nSprachlehrerin am Goethe-Institut. Sie ist besorgt über die Gleichgültigkeit\nder meisten Bolivianer. Tagsüber werde keine Distanz eingehalten; alle\nKleinläden seien weiter offen, die Menschen gingen arbeiten.\nKontraproduktive Massnahme\nBolivien hat seit Mittwoch eine eigentümliche Umsetzung einer Quarantäne gewählt. Schulen, Cafes, Restaurants und Kinos wurden zwar geschlossen; ansonsten sind die Einschränkungen aber nur zeitlicher Natur. Das heisst: Man darf von 8 bis 13 Uhr arbeiten gehen, Geschäfte dürfen bis drei Uhr nachmittags öffnen und Minibusse bis vier Uhr Fahrgäste transportieren.\nOlschewski begreift das nicht. «Dadurch, dass jetzt\nalle gleichzeitig anfangen und aufhören müssen zu arbeiten, sind die Busse in\ndiesen Stosszeiten besonders voll.» Die 42-Jährige ist froh, dass das\nGoethe-Institut seine Tore geschlossen hat und nun auf Online-Kurse ausweicht.\nSie bleibt in Bolivien; die letzten Busse und Flüge haben an diesem Samstag das\nLand verlassen.\nIn Bolivien gibt es bislang 19 bestätigte\nCorona-Infektionen; noch eine niedrige Zahl. Am Freitag wandte sich die\nRegierung dennoch besorgt an die Bevölkerung: «Wir sind kurz davor, uns\nalle gemeinschaftlich anzustecken – bleibt bitte zu Hause.» Auch die Ärzte\nmeldeten sich zu Wort; sie seien hilflos. Sie könnten gegen diese Pandemie\nnicht angehen, es fehle in den Krankenhäusern an allem. «Man schickt uns\nohne Waffen in den Krieg.»\nKeine Intensivstationen\nSergio Pasarin lebt in La Paz und kann das nur bestätigen.\nDer Architekt aus Spanien hat in den vergangenen Jahren vier neue Hospitäler\ngebaut, darunter das modernste des Landes in der Armenstadt El Alto, die gleich\nan La Paz grenzt. «Es ist fertig, aber nicht betriebsbereit», sagt er\nbedauernd. In Bolivien drehe das Rad nun mal langsam. Durch seine Arbeit kennt\nder 47-Jährige Boliviens Gesundheitssystem genau. «Wenn sich das Virus\nhier ausbreitet, wird das ein Desaster.» Die Krankenhäuser seien mehr als\n50 Jahre alt; Intensivstationen wie in Europa gebe es nicht.\nImmerhin: In La Paz wird das Ausgehverbot ab 17 Uhr gut eingehalten. Nicht so in El Alto. Am Freitag kam es zu gewalttätigen Auseinandersetzungen. Bewohner der Armenstadt warfen mit Steinen nach Polizisten, als diese die Leute aufforderten, zu Hause zu bleiben. Architekt Pasarin sieht das Dilemma: «Viele Menschen in El Alto leben von Tag zu Tag. Sie können nicht einfach die Arbeit niederlegen.»\nDie Stimmen nach einer Totalquarantäne nehmen auch in Bolivien zu. Möglicherweise wird sie die Regierung kommende Woche ausrufen. Für jene Städte, in denen die Menschen besser situiert sind, kann sich Pasarin das schon vorstellen. «Aber in El Alto, wo man buchstäblich fürs tägliche Brot arbeiten muss? Kaum.» In einem Land mit nach wie vor grosser Armut würden die Menschen vor die Wahl gestellt: «Entweder sterbe ich am Coronavirus – oder an Hunger.» (kna)\n\n© Katholisches Medienzentrum, 22.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-22 07:00", "author": "Camilla Landbø"}