{"id": "bollwerk-kirche-doku-film-ueber-joseph-ratzinger-als-verteidiger-des-glaubens", "tag": "International", "tag2": "International", "title": "Bollwerk Kirche: Doku-Film über Joseph Ratzinger als «Verteidiger des Glaubens»", "text": "\nEr sieht sich als Atheist. Jetzt legt Christoph Röhl ein Film-Porträt von Joseph Ratzinger vor. Und macht das hierarchische Kirchenbild von Papst Benedikt XVI. dafür verantwortlich, dass Missbrauch vertuscht wurde.\nJosef Lederle\nEs ist ein merkwürdiges Phänomen, dass ausgerechnet im Augenblick der tiefen Krise das Papsttum auf der Leinwand eine regelrechte Konjunktur erlebt. Der Bogen reicht dabei von Nanni Morettis Komödie «Habemus Papam» (2011) bis zur ästhetizistischen Dekonstruktion in Paolo Sorrentinos «The Young Pope»-Serie (2016/2019), wo die Insignien päpstlicher Macht- und Prachtentfaltung lustvoll instrumentalisiert werden.\nDediziert kritische Auseinandersetzung\nZu diesen menschelnd-verspielten Dramatisierungen gesellt sich ab Dezember der Film zum Papstwechsel «Die zwei Päpste» von Fernando Meirelles, passend zu Wim Wenders filmischer Enzyklika «Ein Mann seines Wortes» (2018), der Papst Franziskus unkommentiert die Bühne überlässt.\nJeder dieser Filme nutzt die Figur des Papstes als fast archetypische Grösse, die aber eigentümlich unhinterfragt bleibt. Einen spürbar anderen Ton schlägt hingegen der Dokumentarfilm «Verteidiger des Glaubens» von Christoph Röhl an, der sich dezidiert kritisch mit dem Pontifikat und der Theologie des emeritierten Papstes Benedikt XVI. auseinandersetzt.\nWarnende Stimmen systematisch ausgegrenzt\nInsbesondere den von Ratzinger über drei Jahrzehnte verantworteten Umgang mit sexuellem Missbrauch durch Priester und Ordensleute führt der Film auf ein hierarchisch-»triumphierendes» Kirchenbild zurück: Um die «Heiligkeit» und den Ruf der Institution zu retten, wurden, so der Film, Vorfälle systematisch vertuscht und warnende Stimmen ausgegrenzt, die eine Untersuchung systemischer Zusammenhänge zwischen Missbrauch und klerikalem Narzissmus anmahnten.\n\n\n\n\n\n\n\n©  Real Fiction\n\n\nPetersdom im Film \"Verteidiger des Glaubens\"\n\n\n\nDer Fokus von «Verteidiger des Glaubens», der durchaus mit Respekt und Empathie die Biografie und zentrale Wesenszüge von Joseph Ratzinger nachzeichnet, hat mit Röhls eigener Biografie zu tun. Als Tutor an der reformpädagogischen Odenwaldschule erlebte er die Mechanismen des Mitwissens und Wegschauens hautnah mit. Wie sich Beteiligte gegen Kritik immunisieren und alle Übel nach aussen projiziert werden, analysierte der Filmemacher schon in den Odenwald-Filmen «Und wir sind nicht die Einzigen» (2010) und «Die Auserwählten» (2013).\nKeine polemische Kirchenkritik\nÜber den Missbrauchsskandal am Canisius-Kolleg in Berlin trat dann die katholische Kirche als strukturell verwandte, gesellschaftlich aber wesentlich wirksamere Echokammer in den Blick. Bezeichnenderweise endet «Verteidiger des Glaubens» deshalb auch nicht mit Benedikts Rücktritt, sondern mit der Reise seines Nachfolgers nach Irland, wo staatliche Untersuchungen ein schreckliches Ausmass von Missbrauch, Doppelmoral und Vertuschung aufdeckten.\nDennoch ist «Verteidiger des Glaubens» nicht auf polemische Kirchenkritik aus. Der Film liefert eher eine Analyse, warum ein anfänglich als fortschrittlich geltender Theologieprofessor sich in einen erzkonservativen Zensor verwandelt, der sich primär bestimmten Prinzipien verpflichtet fühlt, für die An- und Widersprüche der Gegenwart aber kaum Gespür hat.\nKindheit in kleinbürglich-barockem Katholizismus\nDie «1968er» spielen aus Sicht von Röhl in Ratzingers Entwicklung eine wichtige Rolle. Vor deren Provokationen wich der junge Dogmatik-Professor aus Tübingen ins wesentlich ruhigere Regensburg aus. Noch ein halbes Jahrhundert später geistern sie als Quelle vieler Übel durch sein Denken.\n\n\n\n\n\n\n\n© KNA\n\n\nPapst Benedikt XVI. am 31. Dezember 2009 im Petersdom\n\n\n\n Allerdings gibt sich der Film viel Mühe, die Kindheits- und Jugenderfahrungen Ratzingers inmitten eines kleinbürgerlich-barocken Katholizismus zum Klingen zu bringen: in ihnen flossen Heimat, familiäre Geborgenheit und die liturgische Verehrung des Heiligen harmonisch zusammen. Die Verwendung aus der Zeit gefallener Symbole wie etwa der roten Papstschuhe oder die Vorstellung einer heiligen Ordnung, die das Chaos in Schranken weist, wurzeln, so der Film, in den frühen Kirchenerfahrungen.\nBollwerk gegen «Diktatur des Relativismus»\nDer Film stützt sich auf eine Kombination aus Archivmaterialien und vielen Gesprächspartnern, unter denen den Theologen Wolfgang Beinert und Hermann Häring die Rolle zufällt, Ratzingers Denken näherzubringen. Das funktioniert auf anekdotisch-erzählerischer Ebene recht gut, lotet aber nicht allzu tief. Dennoch zeichnet sich eine Grundfigur in Ratzingers Denken ab: Die hierarchisch von oben nach unten durchstrukturierte Kirche muss als Bollwerk gegen die «Diktatur des Relativismus» mit allen Mittel verteidigt werden. (kna)\nDer Autor ist Mitarbeiter des Kinoportals filmdienst.de.\n\n\nNeuer Dokumentarfilm über Benedikt XVI. hat Premiere\n\n\n© Katholisches Medienzentrum, 21.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-21 12:44", "author": "Josef Lederle"}