{"id": "bolsonaro-ruft-glaeubige-zum-fasten-gegen-das-coronavirus-auf", "tag": "International", "tag2": "International", "title": "Bolsonaro ruft Gläubige zum Fasten gegen das Virus auf", "text": "\nDer brasilianische Präsident hat Katholiken und Evangelikale für diesen Sonntag zum gemeinsamen Fasten und Beten gegen das Coronavirus aufgerufen.\nDas berichteten brasilianische Medien am Freitag (Ortszeit). Dem Aufruf wollten hauptsächlich grosse Pfingstkirchen folgen, die Jair Messias Bolsonaro bereits bei seiner Wahl Ende 2018 unterstützt hatten. «Ich bin Katholik, meine Frau ist Evangelikale», zitierten ihn die Berichte. «Wir werden, gemeinsam mit Pastoren und Priestern das brasilianische Volk zu einem Tag des Fastens aufrufen, um uns so schnell wie möglich von diesem Übel zu befreien.»\nIdee kommt von Evangelikalen\nAm Donnerstag hatten evangelikale Pastoren Bolsonaro die Idee für den landesweiten Fastenaufruf angetragen. Verbreitet wurde der Aufruf jedoch fast ausschliesslich unter Bolsonaros Anhängern des evangelikalen Lagers. Zwischen dem Präsidenten und der katholischen Kirche gibt es hingegen kaum Berührungspunkte.\nMarco Feliciano, Politiker und Pastor, rief die Mitglieder seiner Pfingstkirche zur Beteiligung auf. «Die Kräfte des Bösen haben sich gegen den christlichen Präsidenten erhoben, gegen einen Mann, der gottesfürchtig ist und die Familie verteidigt.» In evangelikalen Zirkeln werden die Probleme und negativen Schlagzeilen um das Coronavirus oft als Komplott der Opposition und der Medien gegen Bolsonaro dargestellt. Dieser leugnet die Gefahren einer Ansteckung. Neue Umfragewerte zeigten am Freitag, dass Bolsonaro wegen seiner Passivität in der Krise an Beliebtheit verliert.\nBrasiliens Gesundheitsministerium meldete am Freitagabend (Ortszeit) 365 Tote und über 9000 Infizierte landesweit. (kna)\n\n© Katholisches Medienzentrum, 04.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-04 17:46", "author": "Das berichteten brasilianische Medien am Freitag (Ortszeit). Dem Aufruf wollten hauptsächlich grosse Pfingstkirchen folgen, die Jair Messias Bolsonaro bereits bei seiner Wahl Ende 2018 unterstützt hatten. «Ich bin Katholik, meine Frau ist Evangelikale», zitierten ihn die Berichte. «Wir werden, gemeinsam mit Pastoren und Priestern das brasilianische Volk zu einem Tag des Fastens aufrufen, um uns so schnell wie möglich von diesem Übel zu befreien.»"}