{"id": "bonnemain-koennte-eine-frau-zur-leiterin-des-ordinariates-ernennen", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Bonnemain könnte eine Frau zur Leiterin des Ordinariates ernennen»", "text": "\nFrüher gab es mächtige Äbtissinnen. Der Kirchenrechtler Adrian Loretan erinnert an Franziskus’ Forderung, das Weiheamt nicht an Leitungsaufgaben zu koppeln. Der neue Bischof von Chur könnte Frauen in Führungspositionen hieven – und von Viola Amherd lernen.\nRaphael Rauch\nSie kennen Joseph Bonnemain seit vielen Jahren. Was schätzen Sie besonders an ihm?\nAdrian Loretan*: Ich schätze seine kommunikative und formal-rechtlich korrekte Art, die ich erlebte, wenn ich auch einmal nicht auf derselben Seite stand.\n\n\n\n\n\n\n\n©  Roberto Conciatori\n\n\nAdrian Loretan\n\n\n\nJoseph Bonnemain gehört dem Opus Dei an. Der Gründer des Opus Dei hat über eine mächtige Äbtissin geforscht. Um welche Äbtissin ging es?\nLoretan: Es handelt sich um die Gebietsäbtissin von Las Huelgas, einer Zisterzienserinnenabtei in der Nähe von Burgos. Das ZDF hat hierzu erst einen Film ausgestrahlt. Der Kirchenhistoriker Hubert Wolf hat dazu auch einen Kommentar geschrieben. \n«Gebietsäbte gibt es noch, aber die wurden nicht mehr weiblich besetzt.»\nDas Ganze ist auch für die Schweiz relevant: Auch der Abt von Einsiedeln ist Gebietsabt und damit Mitglied in der Bischofskonferenz, obwohl er nicht Bischof ist. Es gibt mehrere Kirchenrechtler des Opus Dei, die die Jurisdiktionsvollmacht, also die Leitungsvollmacht, getrennt von der Weihevollmacht sehen.\nHeisst das: Auch Nichtgeweihte könnten ein Bistum leiten – oder zumindest eine führende Position?\nLoretan: Gebietsäbte gibt es noch, aber die wurden nicht mehr weiblich besetzt in den letzten zwei Jahrhunderten. Aber die Grundsatzfrage, dass Weihe- und Leitungsvollmacht getrennt werden können, sieht auch Papst Franziskus in Evangelii gaudium Nr. 104: Denn das Priestertum «kann Anlass zu besonderen Konflikten geben, wenn die sakramentale Vollmacht [Weihevollmacht] zu sehr mit der Macht [Leitungsvollmacht] verwechselt wird.»\n\n\n\n\n\n\n\n©  Synodaler Weg/Malzkorn\n\n\nKardinal Reinhard Marx\n\n\n\nWas könnte das Beispiel der spanischen Äbtissin Joseph Bonnemain lehren?\nLoretan: Er könnte zum Beispiel eine Frau zur Leiterin des Ordinariates in Chur ernennen – so wie der Münchner Kardinal Reinhard Marx. Damit wäre eine Frau in der obersten Leitung. \n«In jedem Fall benötigt das Bistum Chur eine Frau in der obersten Bistumsleitung.»\nDer Fall, dass Mitarbeiterinnen des Bistums Chur über Monate zu keinem Gespräch mit der Bistumsleitung zugelassen wurden, müsste auf jeden Fall auch formal ausgeräumt werden. In jedem Fall benötigt das Bistum Chur eine Frau in der obersten Bistumsleitung, um die wertvolle Mitarbeit der Frauen im Bistum einzubringen und nötigenfalls auch «die legitimen Rechte der Frauen» einzufordern, so Franziskus in Evangelii gaudium Nr. 104.\nSie loben die Entscheidung von Kardinal Marx, de facto eine Art Generalvikarin ernannt zu haben. Welchen Einfluss hat sie?\nLoretan: Im kanonischen Recht muss ein Generalvikar Priester sein. Kardinal Marx argumentiert mit der grundsätzlichen Möglichkeit der Trennung von Leitungsvollmacht und Weihevollmacht, von der Papst Franziskus ebenfalls Gebrauch gemacht hat, als er einen Laien – also einen Mann, der weder Kardinal noch Bischof noch Priester ist – zum obersten Leiter des Dikasteriums der Kommunikation eingesetzt hat. Bislang leiteten dieses Dikasterium immer Bischöfen und Kardinälen. \n«Der Kölner Fall zeigt, dass die Machtkonzentration auf eine Person des Generalvikars gefährlich ist.»\nZudem betont Kardinal Marx, dass ein Diözesanbischof eine grosse Freiheit habe in der Organisation seines Bistums.\nWas darf ein Generalvikar, was eine Frau nicht darf? Management dürfen ja beide. Darf sie keine Dekrete ausstellen oder…?\nLoretan: Ein Priestertheologe ist nicht vorbereitet für die Management-Aufgaben einer Diözese. Der Kölner Fall zeigt Schritt für Schritt, dass die totale Machtkonzentration auf eine Person des Generalvikars gefährlich ist. \n«Das fordert auch Verteidigungsministerin Viola Amherd für die Schweizer Arme.»\nGemischte Teams sind in den Leistungen besser, wie die Organisationsberatungen aufzeigen. Das fordert auch Verteidigungsministerin Viola Amherd für die Schweizer Armee, die bisher zu 95 Prozent eine Männerorganisation ist.\nLeitungsaufgaben von Finanzfachfrauen, Verwaltungsfrauen oder Ordinariatsleiterinnen können von dem in der Gemeinde arbeitenden Generalvikar rechtlich abgetrennt werden. \n«Eine fachliche Abwertung einer Person aufgrund des Geschlechts in der Kirche gehört der Vergangenheit an.»\nSo wird der Generalvikar zum Beispiel die Beerdigung von Priestern und andere sakramentale Handlungen vornehmen, zum Beispiel die Firmung als Stellvertreter des Bischofs. Es setzt aber voraus, dass eine fachliche Abwertung einer Person aufgrund des Geschlechts in der Kirche der Vergangenheit angehört.\n\n\n\n\n\n\n\n©  kath. Pfarrei Jona\n\n\nFirmung\n\n\n\nMit Brigitte Fischer Züger im Generalvikariat der Urschweiz und Marianne Pohl-Henzen im Generalvikariat für Deutschfreiburg gibt es bereits Frauen in Leitungspositionen. Wird es das in Zukunft in der Schweiz öfter geben?\nLoretan: Ja, wenn auf die Fähigkeiten geschaut wird und nicht auf das Geschlecht.\nDas Bistum Chur steht vor einer Personalrochade. Joseph Bonnemain wird bald viele Posten besetzen. Welche Posten könnten de iure oder de facto mit einem Laien besetzt werden, also auch mit einer Frau?\n«Das war eine Antwort auf den Klerikalismus.»\nLoretan: Die Münchner Kirchenrechtsabteilung hat Möglichkeiten aufgezeigt, wie Frauen an den Leitungsvollmachten beteiligt werden können. In München hat man eine Verwaltungsfachfrau geholt, die die grosse kirchliche Ordinariatsverwaltung erneuern soll. \n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nMarianne Pohl-Henzen\n\n\n\nAber auch hier war die bewusste Entscheidung für eine Frau kein Zufall, sondern eine Antwort auf den Klerikalismus.\nWelche Elastizität des Kirchenrechts könnte Joseph Bonnemain noch für sich zunutze machen?\nLoretan: Mit Papst Johannes Paul II. ist auf die grosse Flexibilität hinzuweisen, die das Kirchenrecht vor allem durch die Teilhabe der Laien an der pastoralen Verantwortung gewährt. Damit Pfarreien lebendige christliche Gemeinden werden, müssen die Pfarrstrukturen mit dieser Flexibilität den Erfordernissen der Zeit angepasst werden. \n\n\n\n\n\n\n\n© KNA\n\n\nFranz-Josef Bode, Bischof von Osnabrück, hat Versäumnisse im Umgang mit einem des Missbrauchs beschuldigten Priester eingeräumt.\n\n\n\nDer Vize-Präsident der Deutschen Bischofskonferenz, Franz-Josef Bode, findet: In den Ordinariaten muss ein Drittel der Leitungspositionen mit Frauen besetzt werden. Dies ist auch mit Blick auf die Aufarbeitung der Missbrauchsfälle wichtig.\nWarum?\nLoretan: Der Missbrauchsskandal durch Priester hat tiefe strukturelle Gründe. Das ist für einen rechtlich denkenden Menschen wie Bischof Joseph Bonnemain von grosser Relevanz. Dabei geht es nicht nur um das Diskriminierungsverbot von Frauen, sondern auch um die Möglichkeit, mit Frauen in Leitungsfunktionen gegen sexuelle Gewalt in der Kirche anzugehen, das heisst den Klerikalismus nicht mehr zu tolerieren.\nDies fordert sogar der Vatikan…\nLoretan: Die Instruktion der Kleruskongregation mahnt, eine «Klerikalisierung der Pastoral» zu überwinden. Der Klerikalismus ist laut der MHG-Studie ein wesentlicher Faktor für sexuellen Missbrauch und dessen Vertuschung. \n\n\n\n\n\n\n\n© KNA\n\n\nKardinal Christoph Schönborn, Erzbischof von Wien\n\n\n\nLaut dem Wiener Kardinal Christoph Schönborn wird die Missbrauchsfrage die Rolle der Frau in der Kirche in ein neues Licht setzen. Das weiss auch Joseph Bonnemain.\nWarum ist die Schweiz hier nicht Taktgeberin?\nLoretan: Die Antwort der Schweizer Bischofskonferenz steht noch aus. Weder gibt es eine wissenschaftliche Untersuchung wie die MHG-Studie, noch wurde der Rechtsanspruch der Frauen auf Leitungsorgane rechtlich aufgenommen, um den Klerikalismus zu durchbrechen.\n«Der Respekt der Person mit einer anderen Meinung und deren Rechte als Person werden dabei zentral sein.»\nDie Domherren werden auf Lebenszeit ernannt. Gibt es eine Möglichkeit, sie abzusetzen?\nLoretan: Wie der neue Papst neue Kardinäle ins Kardinalskollegium berufen muss, so ist es jetzt auch die Aufgabe des neuen Bischofs neue Leitungsverantwortliche des Bistums auszuwählen, die in der Mehrheit den nächsten Bischof wählen werden.\nWas ist Ihnen sonst noch wichtig mit Blick auf das Bistum Chur?\nLoretan: Ich wünsche dem Bischof und dem pilgernden Volk Gottes des Bistums Chur Gottes Begleitung im Aufeinander-Zugehen. Der Respekt der Person mit einer anderen Meinung und deren Rechte als Person werden dabei zentral sein, unabhängig von Geschlecht, Status und Volkszughörigkeit. Ein jüdischer Rabbi namens Jesus hat das so formuliert: «Was ihr also von anderen erwartet, das tut auch ihnen!»\n* Adrian Loretan (61) ist Professor für Kirchenrecht und Staatskirchenrecht an der Uni Luzern.\n\n\nOpus Dei über Bonnemains Ernennung: “Wir verlieren einen unserer besten Seelsorger”\n\n\n© Katholisches Medienzentrum, 16.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-16 15:42", "author": "Raphael Rauch"}