{"id": "bonnemain-liturgie-tagung-purim-was-diese-woche-wichtig-wird", "tag": "Rauchzeichen", "tag2": "Rauchzeichen", "title": "Bonnemain, Liturgie-Tagung, Purim: Was diese Woche wichtig wird", "text": "\nDas Bistum Chur dominiert die katholischen Nachrichten. Diese Woche spielt auch das Judentum eine wichtige Rolle: mit Purim und dem Tag des Judentums. Die Schändung der Synagoge in Biel zeigt: die Purim-Geschichte von Haman und Esther ist aktuell. Leider.\nRaphael Rauch\nIch muss Sie enttäuschen: Diese Woche wird langweiliger als letzte Woche. Mit der Ernennung des neuen Bischofs von Chur am Montag bis zum Thesenanschlag von Maria 2.0 am Sonntag überschlugen sich letzte Woche die Ereignisse.\nKantonsverfassung und Kirchensteuern\nDiese Woche stehen ausser dem Purim-Fest, dem Tag des Judentums und Tagungen des Liturgischen Instituts und der Fokolar-Bewegung wenig Termine in der Agenda. Trotzdem wird es eine volle Woche. Schliesslich möchten wir die Themen nachholen, die liegen geblieben sind: die Debatte über die Kantonsverfassung im Wallis, Vorstösse zur Kirchensteuer in manchen Kantonen – und die Nachfolge des Basler Weihbischofs Denis Theurillat.\n\n\n\n\n\n\n\n\nEine Auswahl möglicher Nachfolger von Weihbischof Denis Theurillat im Bistum Basel.\n\n\n\nÜber die Weihbischofs-Nachfolge gibt es wenig zu berichten. Der Pressesprecher des Bistums Basel, Hansruedi Huber, verabschiedete sich am Freitag in die Ferien – bis Ende März, wie er sagte, und dem Versprechen: «Bis dahin gibt es keinen Weihbischof. Ehrenwort.»\nKeine Tradition von Weihbischöfen in Chur\nOb der künftige Bischof von Chur, Joseph Bonnemain, ebenfalls einen Weihbischof möchte, ist unklar. Das Bistum Chur hat keine feste Tradition, was die Weihbischöfe betrifft. De facto machen die regionalen Generalvikare das, was andernorts Weihbischöfe machen: den Bischof entlasten, Präsenz zeigen, Firmungen spenden. \n\n\n\n\n\n\n\n©  kath.ch\n\n\nRücktritt von Weihbischof Marian Eleganti am Rosenmontag.\n\n\n\nMarian Eleganti ist ein tragisches Beispiel dafür, dass ein Bistum ohne Weihbischof sogar besser klarkommt. Die Weihbischöfe Peter Henrici und Paul Vollmar waren ein Hilfskonstrukt, um die Haas-Affäre zu befrieden.\nUmstrittenes Video gelöscht\nIch wurde letzte Woche von vielen gefragt, ob der Maulkorb für Marian Eleganti nach wie vor gilt. Ich vermute nicht, denn als emeritierter Weihbischof und Mann im AHV-Alter ist Marian Eleganti nur noch seinem Gewissen verpflichtet – und dem Gesetz.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nWeihbischof mit Maulkorb und Maske: Marian Eleganti.\n\n\n\nVielleicht hat es aber trotzdem eine Intervention von aussen gegeben. Marian Eleganti hatte auf der Social-Media-Plattform «MeWe» ein Video von jungen Trump-Verstehern in den USA gepostet. Die jungen Menschen treten in einer Gruppe ohne Maske auf, rufen sich gegenseitig «Praise the Lord» zu und verteidigen den ehemaligen US-Präsidenten. Kurz nachdem kath.ch darüber berichtet hatte, war das Video gelöscht.\nBonnemain überlässt anderen die Deutungshoheit\nWir werden sehen, ob und für welchen Weihbischof sich Joseph Bonnemain entscheidet. Er beweist dieser Tage das Talent, zu schweigen. Wenn er aber trotzdem das Wort erhebt, dann hat er viel zu sagen. Seine Ankündigung, auf ein Bischofswappen zu verzichten, wurde auch im Ausland wahrgenommen.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nBeim Häuptlings-Ausstatter in Rätien.\n\n\n\nSo verständlich sein Schweigen auch ist: Joseph Bonnemain riskiert, anderen die Deutungshoheit zu überlassen. Und die Phantasie von Journalisten anzuregen. So behauptete die «NZZ am Sonntag» allen Ernstes, Joseph Bonnemain trainiere selbst im Fitnessstudio mit dem Kollar. Was natürlich Quatsch ist. Und wer den neuen Bischof kennt, der weiss: Die Errichtung einer Konkathedrale in Zürich ist nicht seine Top-Priorität. Erst einmal muss er in Chur aufräumen.\nEin Doppelbistum Chur-Zürich?\nDer Stuttgarter Dekan Christian Hermes leitet die schwäbische Konkathedrale St. Eberhard. Zurecht weist er darauf hin: «Der Titel und die Kathedra machen es nicht allein. Man muss ein Konzept haben, was man dort anfangen möchte.»\n\n\n\n\n\n\n\n©  zVg\n\n\nDekan Christian Hermes\n\n\n\nWir dürfen gespannt sein, was sich in den nächsten Tagen im Domkapitel so tut. Bislang verhalten sich die Domherren, die gegen Joseph Bonnemain gestimmt hatten, auffällig ruhig. So auch Walter Niederberger, der im November nicht seine Autorität als Domdekan nutzte, um der Intrige von Generalvikar Martin Grichting Einhalt zu gebieten.\nLiturgie und Corona – Wege und Irrwege\nVielleicht erinnert sich Walter Niederberger aber an seine Worte von 1990. Damals sagte er mit Blick auf Wolfgang Haas: «Man muss sich finden und sich im Klaren sein, dass Rom endgültig entschieden hat.» Walter Niederberger gehört zu zehn Verlierern der Bischofsernennung. Wer die zehn Gewinner sein könnten, lesen Sie hier.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nDie Heiligen Drei Könige in Corona-Zeiten.\n\n\n\nAm Dienstag diskutiert das Liturgische Institut über «Liturgie und Corona». Es gab neue Wege und Irrwege. So wurde die Hauskirche als Ort des Gottesdienstes wiederentdeckt. Aus Sakristanen wurden Rezeptionisten, die die Gottesdienstbesucher zählen und das Contact Tracing überwachen. Und natürlich beschäftigt die Pastoral die Frage, was mit den vielen Gläubigen ist, die seit einem Jahr ohne Gottesdienst klarkommen – und wohl auch nicht mehr zurückkommen werden.\nWeihwasser-Erfrischungstücher und Weihwasser-Sprays\nWer am Dienstag keine Zeit hat, die Tagung per Livestream zu verfolgen, kann sich auch einen 900-Seiten-Wälzer vornehmen. Er ist an der Uni Wien entstanden und enthält ein Kapitel zur Schweiz. Erste Ergebnisse des Buches haben wir bereits vorgestellt. Weitere vertiefen wir im Laufe der Woche. Dazu gehören auch Kuriositäten wie Weihwasser-Erfrischungstücher und Weihwasser-Sprays.\n\n\n\n\n\n\n\n©  Bernard Hallet\n\n\nZuerst Hände desinfizieren, dann Weihwasser nehmen.\n\n\n\nAn Donnerstagabend beginnt Purim, eine Art jüdische Fasnacht. Der Despot Haman möchte das jüdische Volk töten. Doch Esther gelingt es, dies abzuwenden. Der Purimgottesdienst ist ein einziger Spass: Immer, wenn der Name Haman fällt, machen die Kinder mit Rasseln und Ratschen so viel Radau wie möglich. Live funktioniert das natürlich besser als in Zoom-Gottesdiensten.\nAm Sonntag ist Tag des Judentums \nWenn Sie noch Inspiration für die Fastenzeit suchen: Andrea Meier von der Berner Jugendarbeit, Jubla-Bundespräses Valentin Beck und der Jesuit Martin Föhn haben gute Ideen parat – im «Theologischen Quartett».\n\n\n\n\n\n\n\n©  Elisabeth Real\n\n\nGemeinsam für den Podcast unterwegs: Andrea Meier, Valentin Beck, Martin Föhn SJ und Raphael Rauch\n\n\n\nAm Sonntag ist zweiter Fastensonntag. Seit zehn Jahren wird dieser als Tag des Judentums begangen. Laut Bischofskonferenz sind wir dazu «eingeladen, durch verschiedene Veranstaltungen den Dialog und die Begegnung mit Jüdinnen und Juden zu suchen». Wir zeigen Wege, wie dies in Corona-Zeiten gelingen kann.\nAntisemitismus in der ganzen Schweiz\nUnd auch, wie das Gegenteil aussehen kann: Mich macht sprachlos, was in Biel passiert ist. Nach Lausanne, Genf und Zürich ist nun auch Biel zur Zielscheibe antisemitisch motivierter Straftaten geworden. \n\n\n\n\n\n\n\n©  zVg\n\n\nAntisemitische Parolen auf der Türe der Synagoge von Biel: \"Sieg Heil\", \"Judenpack\" und das Hakenkreuz.\n\n\n\nNun gilt es, aufzustehen und laut und vernehmbar zu bekennen: Schalom! Wir sind Lausanne, Genf, Zürich, Biel! Auf dass auch im Jahre 2021 Esther und nicht Haman siege! Ein bequemer Weg, sich der Synagoge in Biel zu nähern, bietet die SRF-Mediathek ab Minute 11:15.\nHeute ist der 78. Todestag der NS-Widerstandskämpfer Hans und Sophie Scholl. Ihre Botschaft bleibt aktuell: «Zerreist den Mantel der Gleichgültigkeit!» \nIch wünsche Ihnen einen guten Start in die Woche.\nWir freuen uns über Feedback – und auf Hinweise, was nächste Woche wichtig wird: rauchzeichen@kath.ch.\nHerzlich\nIhr Raphael Rauch\n\n\nRote Rosen aus Rom, weisser Rauch in Chur, Flüchtlinge in Bosnien: Was diese Woche wichtig wird\n\n\n© Katholisches Medienzentrum, 22.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-22 05:00", "author": "Raphael Rauch"}