{"id": "bonnemain-erteilt-zuerchern-fuer-ein-eigenes-bistum-eine-absage", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bonnemain erteilt Zürchern für ein eigenes Bistum eine Absage", "text": "\nZürich soll kein eigenes Bistum erhalten, sondern Teil der Diözese Chur bleiben. Diese Ansicht vertritt der Bischof von Chur, Joseph Bonnemain, in einem Interview mit der «Schweiz am Wochenende» von Samstag.\n«Wir brauchen nicht ein Bistum Zürich, sondern einen Bischof von Chur, der oft in Zürich wirkt», sagte Bonnemain. Er versteht diese Ansicht als eine «persönliche Meinung».\nEs sei wichtig, dass der Bischof von Chur nicht einfach im Schloss sitze, also dem Bischofssitz im Hauptort Graubündens. Der Bischof müsse vielmehr im ganzen Bistum unterwegs sein.\nMacht wenig Sinn\nDer Kanton Zürich sei ein Schwergewicht im Bistum, weil dort mehr als die Hälfte der Gläubigen leben, sagte Bonnemain weiter. Für ein eigenes Bistum bräuchte es aber ein Ordinariat, eine Hochschule, ein Seminar sowie eine Bistumsleitung. «Und all das zu verdoppeln, das macht wenig Sinn.»\nDie Zürcher Katholiken und Katholikinnen wünschen seit Jahrzehnten ein eigenes Bistum. Sie hatten gehofft, mit einem neuen Bischof wieder mehr Unterstützung für ihr Anliegen zu erhalten.\nStarker Gegenwind\n2017 hatten sich sechs der sieben Kantonalkirchen des Bistums Chur an einer Tagung gegen ein eigenes Bistum für Zürich ausgesprochen – alle ausser Zürich.\nNach seiner Weihe hatte Bonnemain erklärt, er werde zumindest die unter dem früheren Bischof Amédée Grab bereits weit fortgeschrittenen Pläne eines Bistums Chur-Zürich mit einer Konkathedrale, also eines zweiten Bischofssitzes, in der Stadt Zürich wieder hervorholen.\nSt. Joseph wäre die Wahl gewesen\n«Wenn eine Konkathedrale zur Debatte kommt, wäre es schön, wenn es St. Josef wäre», sagte Bonnemain kürzlich gegenüber der «Sonntagszeitung». \nDie St. Josefskirche steht zwischen Limmatplatz und Escher-Wyss-Platz im Zürcher Industriequartier. (gs)\n\n\n\nLiebfrauen “zu triumphalistisch”: Henrici für Peter und Paul als Konkathedrale\n\n\n© Katholisches Medienzentrum, 22.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-22 10:51", "author": "«Wir brauchen nicht ein Bistum Zürich, sondern einen Bischof von Chur, der oft in Zürich wirkt», sagte Bonnemain. Er versteht diese Ansicht als eine «persönliche Meinung»."}