{"id": "bonnemain-privat-kino-kirche-katalonien", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bonnemain privat: Kino, Kirche, Katalonien", "text": "\nÜber die Kindheit des neuen Bischofs von Chur ist wenig bekannt. Erstmals spricht Joseph Bonnemain (72) über seine Familie. Als Jurassier sympathisierte Bonnemains Vater mit den Separatisten Kataloniens. Bonnemain ging drei Mal pro Woche ins Kino. \nRaphael Rauch\nIhre Familie ist ein grosses Geheimnis. Haben Sie Geschwister?\nBischof Joseph Bonnemain*: Nein, ich bin Einzelkind. Es kommen deshalb auch keine Verwandten zur Bischofsweihe.\nSie sind in Katalonien während der Franco-Diktatur aufgewachsen. Warum nicht im Jura?\nBonnemain: Mein Vater stammt aus dem Jura, ist aber aus beruflichen Gründen nach Barcelona gezogen. Er hat die Filmstudios von Metro-Goldwyn-Mayer geleitet. In Katalonien hat er dann meine Mutter kennen gelernt.\n\n\n\n\n\n\n\n©  pixabay/ID 70154, Pixabay Lizenz\n\n\nDer Löwe des Filmstudios Metro-Goldwyn-Mayer\n\n\n\nHaben Sie zuhause Französisch oder Katalanisch gesprochen?\nBonnemain: Katalanisch. Mein Vater hat sich meiner Mutter angepasst. Er wollte sich integrieren.\nHat Ihr Vater Ihnen seine Leidenschaft fürs Kino mitgegeben?\nBonnemain: Ja. Ich bin in Barcelona drei Mal pro Woche ins Kino – gratis.\nAuch wenn es da viel Sündhaftes zu sehen gab?\nBonnemain (lacht): Im Kino gibt es nicht nur Sündhaftes. Das Kino zeigt die Freude des Lebens, die Engpässe der Menschen, die Realität der Gesellschaft. Auch heute noch interessiere ich mich dafür, was die Menschen durchmachen, wo sie Freude und Glück finden.\n\n\n\n\n\n\n\n©  pixabay/Walkerssk, Pixabay License\n\n\nBlick auf Barcelona und die Sacrada Familia\n\n\n\nHat Ihre Familie unter dem Diktator Franco gelitten?\nBonnemain: Gelitten nicht. Mein Vater war als Jurassier ein überzeugter Separatist. Er fühlte sich mit den Katalanen sehr verbunden. Mein Vater hat mir zuhause den Sinn für die Demokratie, die Menschenrechte, für Unterdrückte mitgegeben.\nWann haben Sie die Diktatur gespürt?\nBonnemain: In der Schule mussten wir Spanisch sprechen – Katalanisch war verboten. Und im Kino wurde demonstrativ die spanische Nationalhymne abgespielt.\n«Ich bin kein grosser Fussball-Fan.»\nDie Hymne Kataloniens war verboten. Deswegen haben viele zum Ersatz die Hymne des FC Barcelona gesungen.\nBonnemain: Daran kann ich mich nicht erinnern. Ich bin kein grosser Fussball-Fan.\nWann haben Sie erste Anzeichen einer Berufung gespürt? \nBonnemain: Schon sehr früh habe ich den Wunsch gehabt, den Menschen nahe zu sein und ihnen zu helfen. Deswegen habe ich auch Medizin studiert. Ich wollte als Arzt in einem Spital in Kamerun arbeiten. Ich habe deshalb lange Zeit gezögert, dem Opus Dei beizutreten.\n\n\n\n\n\n\n\n©  pisxabay/JoelK, Pixabay License\n\n\nEine andere Wirklichkeit: Kamerun\n\n\n\nWarum sind Sie zum Opus Dei – und nicht nach Kamerun?\nBonnemain: Ich habe den Gründer des Opus Dei live erlebt. Seine Botschaft war: «Die Welt ist gut. Die Welt ist von Gott geschaffen. Alles, was in der Welt ist, kann ein Ort der Begegnung Gottes sein. \n«Meine einzige körperliche Züchtigung sind die Kraftmaschinen..»\nWir müssen uns nicht in eine Kapelle oder in eine Kirche zurückziehen. Die beste Kapelle ist die Strasse.» Diese Botschaft hat mich begeistert. Deswegen bin ich zum Opus Dei gegangen.\nWie fühlt sich ein Bussgürtel an?\nBonnemain (lacht): Gehen Sie ins Kieser-Fitnessstudio und sprechen Sie mit den Kollegen, die mich seit Jahrzehnten unter der Dusche sehen. Fragen Sie sie, ob sie jemals an meinem Körper Blutstriemen gesehen haben.\nHeisst das, Sie tragen den Bussgürtel zu locker?\n\n\n\n\n\n\n\n©  pixabay, Pixabay License\n\n\nFit dank hartem Training\n\n\n\nBonnemain: Meine einzige körperliche Züchtigung sind die Kraftmaschinen. Und das macht viel Spass.\nIn welcher Sprache träumen Sie?\nBonnemain: Auf Deutsch.\n* Joseph Maria Bonnemain (72) ist der neue Bischof von Chur. Er ist in Barcelona geboren und aufgewachsen, studierte in Zürich Medizin, in Rom Theologie – und ist seit vier Jahrzehnten in der Churer Bistumsleitung tätig.\n\n\n\nZürcher Langstrasse statt Churer Schloss: Bonnemain steht für Episkopat im Zeichen der Diakonie\n\n\n© Katholisches Medienzentrum, 19.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-19 17:30", "author": "Raphael Rauch"}