{"id": "bonnemains-lokomotive-klimapolitik-frauensession-was-diese-woche-wichtig-wird", "tag": "Rauchzeichen", "tag2": "Rauchzeichen", "title": "Bonnemains Lokomotive, Klimapolitik, Frauensession: Was diese Woche wichtig wird", "text": "\nEs tut sich was in Chur: Bischof Joseph Bonnemain stellt die Weichen neu. Der St. Galler Bischof Markus Büchel lädt zum Mediengespräch ein. Fastenopfer und Caritas thematisieren die Klimapolitik. Und der Frauenbund freut sich auf die Frauensession in Bern.\nRaphael Rauch\n«Ich hoffe, dass die Jugendlichen wie eine Lokomotive die ganze Diözese in Bewegung bringen und mitreissen», sagte Bischof Joseph Bonnemain am 17. Oktober in Einsiedeln und später auch im kath.ch-Interview. Und plötzlich ist sie da, die Lokomotiv-Metapher als Symbol eines Aufbruchs im Bistum Chur.\nBonnemain fährt gerne Auto\nDie Metapher ist nicht frei von Ironie, wenn man sich den alten Bischofsrat anschaut. Als Bahnfahrer aus Leidenschaft gilt der ehemalige Apostolische Administrator Peter Bürcher. Und Joseph Bonnemain düst lieber mit dem Auto durchs Bistum.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nJoseph Bonnemain im März 2021. Mittlerweile hat er ein GR-Kennzeichen.\n\n\n\nIm Gespräch mit kath.ch betont Bischof Joseph Bonnemain: Er steht nicht nur für Worte, sondern auch für Taten. Ein Beispiel dafür ist der neu gegründete Jugendrat. Und: Mehr Möglichkeiten für Pfarreibeauftragte, etwa bei Taufen und Hochzeiten. Revolutionär ist dieser Schritt nicht. Im Bistum Basel gibt es dieses Modell schon längst. Und wer sich die Taufregister im Bistum Chur anschaut, weiss, dass auch in den letzten Jahrzehnten nicht nur Diakone und Priester getauft haben. Trotzdem ist die offizielle Anerkennung des Faktischen und die angekündigte Neuerung in Sachen Eheschliessungsassistenz ein Fortschritt.\nNeuer Wind im Bistum Chur\nBonnemain ist in keiner einfachen Situation. Erinnern wir uns an die geplatzte Bischofswahl vor elf Monaten: «Chur wird inhaltlich auf die Verhältnisse in den Bistümern Basel und St. Gallen herunternivelliert», schäumte damals ein Domherr. Dessen Alpträume dürften nun wahr werden.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nWindige Angelegenheit: Bischof Joseph Bonnemain am Abend der Osternacht.\n\n\n\nUmgekehrt gibt es für Bonnemain auch viel Beifall. So etwa vom aufgelösten «Forum Priester der Diözese Chur», das sich heute Nachmittag mit dem Bischof in der Zürcher «Missione Cattolica di Lingua Italiana» trifft. «Das Forum Churer Priester hat sich mit der Ernennung des neuen Bischofs aufgelöst, da damit sein Zweck erfüllt war. Der Bischof möchte nun noch eine Begegnung und Aussprache», teilt Domherr Andreas Rellstab kath.ch mit.\nWer wird Domherr?\nApropos Domherren: Die Spekulationen haben begonnen, wer neue Domherren werden sollen. Folgt man der Gerüchteküche, dann gilt Bonnemains Vertrauter in Chur als gesetzt: Jürg Stuker. Er ist nicht nur Generalvikar von Graubünden, sondern auch Moderator Curiae.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nGeneralvikar Jürg Stuker\n\n\n\nNaheliegend erscheint auch der Generalvikar von Zürich und Glarus, Luis Varandas. Eine Lesart lautet, Bischof Joseph Bonnemain bemühe sich um «Transitional Justice», also ums Wundenheilen nach dem Haas- und Huonder-Trauma. Das würde bedeuten, auch Josef Annen und Martin Kopp ins Domkapitel zu berufen – den ehemaligen Generalvikaren, die von der alten Churer Garde ausgegrenzt wurden. Da die meisten Spekulationen mit Blick auf Bonnemains Personalentscheide teilweise daneben lagen, ist auch dieses Mal mit Überraschungen zu rechnen.\nElegantis Polemik\nAuch mit dem Wundenheilen wird es nicht einfach. Das belegt der emeritierte Weihbischof Marian Eleganti. Seit Beginn der Corona-Pandemie hat er ein neues Thema gefunden, mit dem er sich immer wieder rhetorisch zu überbieten versucht. So schreibt er im September 2021: «Ich bin mittlerweile überzeugt: Wir haben es mit einer Lügenpandemie zu tun. Es gab nie eine Überbelegung der Spitäler (IPS) und keine Übersterblichkeit für die breite Bevölkerung (nur 80 plus, eine leichte, aber eher wegen den Massnahmen)», behauptet der ehemalige Palliative-Care-Beauftragte der Schweizer Bischofskonferenz, der es eigentlich besser wissen müsste; Stichwort: Bergamo.\n\n\n\n\n\n\n\n©  YouTube\n\n\nWeihbischof in weiss: Marian Eleganti.\n\n\n\nSein neuester Vorstoss: eine Petition, die sich an seine Mitbrüder in der Bischofskonferenz richtet, und in der er die Abschaffung der Zertifikatspflicht von Gottesdiensten fordert. Eine völlig sinnfreie Polemik, schliesslich hindert niemand Marian Eleganti daran, eine Messe nach der anderen mit maximal 50 Menschen zu feiern – ohne Zertifikatspflicht.\nBistum St. Gallen \nKommen wir zu den anderen Themen der Woche. Der Bischof von St. Gallen, Markus Büchel, lädt am Dienstag zum traditionellen Mediengespräch ein. Thema ist nicht nur «Kirche in Zeiten von Covid 19», sondern auch eine Vorschau auf das Jubiläum 175 Jahre Bistum St. Gallen.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nAuch der St. Galler Bischof Markus Büchel will zuhören.\n\n\n\nSynodaler Prozess\n27 Fragen, 27 Antworten als Teil des synodalen Prozesses – doch wie genau funktioniert das ganze? Der Schweizerische Katholische Frauenbund lädt zu einem Online-Meeting ein, in der die Fragen zum synodalen Prozess erörtert werden. Das Online-Meeting findet am Dienstagabend statt.\nKlimapolitik\nEbenfalls am Dienstag lädt das Hilfswerk Fastenopfer zu einer Paneldiskussion ein: «Wie viel CO2 darf die Schweiz noch ausstossen?» Organisiert von Fastenopfer, Brot für alle und OEKU diskutieren am Dienstag in Luzern BAFU-Direktorin Katrin Schneeberger, ETH-Professorin Sonia Seneviratne und der Luzerner Ethiker Peter Kirchschläger. Das Fastenopfer macht damit auch auf den bald beginnenden Klimagipfel in Glasgow aufmerksam, zu dem eine Fastenopfer-Delegation mit dem Zug anreisen wird.\n\n\n\n\n\n\n\n©  KNA\n\n\nDie schwedische Klima-Aktivistin Greta Thunberg\n\n\n\nAm Mittwoch lädt Caritas Schweiz zu einer Buchvernissage ein: «Almanach Entwicklungspolitik 2022». Darin geht die Caritas der Frage nach, «wie die globale Energiewende gelingen kann. Das Problem: Reiche Industrieländer wie die Schweiz gehen nicht mit gutem Beispiel voran, zugleich haben weltweit noch immer gegen 1 Milliarde Menschen nicht einmal Zugang zu Elektrizität», schreibt Caritas Schweiz. Die Buchvernissage ist am Mittwoch in Luzern.\nFrauensession in Bern\nAm Freitag und Samstag findet in Bern die Frauensession statt, die wie eine Parlamentssitzung funktioniert. Ob bei den Renten, Lohnungleichheit, Gewalt gegen Frauen, unzureichenden Kinderbetreuungseinrichtungen, Einwohnerinnenstimmrecht oder fehlendem Elternurlaub: Die Gleichstellung von Frau und Mann ist noch immer nicht erreicht, sagen die Organisatorinnen. 246 Teilnehmerinnen werden an der Frauensession einen Forderungskatalog erarbeiten – inklusive Vorschläge für Gesetzesänderungen.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nNimmt an der Frauensession teil: die Walliser Katholikin Anja Schmid.\n\n\n\nAcht Kommissionen haben im Sommer die Themen vorbereitet. Zu den Organisatorinnen gehören auch die christlichen Frauendachverbände. Sie fordern «ein nationales Stimm- und Wahlrecht für Ausländer:innen» und sehen die Kirche ausnahmsweise mal als Lokomotive des Fortschritts: «Christ:innen ohne Schweizerpass dürfen in vielen Kantonen an kirchlichen Wahlen und Abstimmungen teilnehmen.»\nFrauenbund mit dabei\n«Was in reformierten Kirchgemeinden und katholischen Pfarreien bereits Realität ist, soll auch in der Politik verwirklicht werden», sagt Pfarrerin Gabriela Allemann, Präsidentin der Evangelischen Frauen Schweiz. Und Simone Curau-Aepli, Präsidentin des Schweizerischen Katholischen Frauenbunds, betont: «Als zivilgesellschaftliche Akteurinnen, die allen Frauen, unabhängig von Herkunft und Religion offenstehen, sehen sich beide Freiwilligenverbände verpflichtet, diesen Missstand anzugehen.»\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nSimone Curau-Aepli am Treffen der \"Allianz Gleichwürdig Katholisch\" in Olten.\n\n\n\nWas wird nächste Woche wichtig – ausser Allerheiligen, Allerseelen und der Besuch von Kardinalstaatssekretär Pietro Parolin? Ich freue mich auf Ihren Input an rauchzeichen@kath.ch.\nEinen guten Start in die Woche wünscht Ihnen\nRaphael Rauch\n\n\n“Capito?”, Kardinäle, Ignatius von Loyola: Was diese Woche wichtig wird\n\n\n© Katholisches Medienzentrum, 25.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-25 09:06", "author": "Raphael Rauch"}