{"id": "bonnemain-man-kann-die-absolution-jedem-menschen-erteilen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bonnemain: «Man kann die Absolution jedem Menschen erteilen»", "text": "\nDer am Freitag eingesetzte Bischof des Bistums Chur, Joseph Maria Bonnemain, präsentiert sich als Bischof für alle. In Interviews signalisiert er liberalere Postionen zu umstrittenen Themen, als sie im Bistum bisher galten – ohne sich dabei wirklich festzulegen. \nHier eine Zusammenstellung von Bonnemains Aussagen zu aktuellen Fragen: \nFrauen in der Kirche: «Ich habe fähige Frauen immer gefördert und möchte das auch jetzt tun», erklärte er gegenüber der «Sonntagszeitung». Für das Amt des Generalvikars sei zwar ein Priester vorgesehen. «Aber Frauen könnten, einfach mit einem anderen Titel, eine ähnliche Aufgabe übernehmen.»\nGleichgeschlechtliche Paare: Die Kirche befinde sich in diesen Fragen in einem Entwicklungsprozess, sagte Bischof Joseph. «Wir haben schon vieles gelernt, doch wir müssen noch weiter lernen», sagte er zum erst kürzlich von der Glaubenskongregation bestätigten Verbot, homosexuelle und lesbische Paare zu segnen. Jeder Mensch sei mehr als seine sexuelle Veranlagung. Es gebe «auf der einen Seite die allgemeinen Leitplanken, auf der anderen Seite die konkreten Lebensumstände des Paares». Die Kirche solle beides anschauen. \n«Es geht nicht, dass immer nur gesagt wird, einzelne Kirchenmitglieder hätten Fehler gemacht.»\nMissbrauch: Die Kirche müsse endlich zugeben, dass sie Schuld trage, betonte Bonnemain. «Es geht nicht, dass immer nur gesagt wird, einzelne Kirchenmitglieder hätten Fehler gemacht, aber die Kirche als Institution nicht.» Er wolle nun die innerkirchlichen Strafnormen erweitern: Sexistische Äusserungen oder Belästigung sollen nicht mehr geduldet werden. \nBistum Chur-Zürich: Er werde die unter Bischof Amédée Grab bereits weit fortgeschrittenen Pläne eines Bistums Chur-Zürich mit einer Konkathedrale in der Stadt Zürich wieder hervorholen, erklärte Bonnemain. «Wenn eine Konkathedrale zur Debatte kommt, wäre es schön, wenn es St. Josef wäre.» \nOpus Dei: «Ich möchte klarstellen, dass ich mit der Bischofsweihe mit dem Bistum Chur verheiratet bin bis zum Lebensende und nicht mehr mit dem Opus Dei», sagte der am Freitag geweihte Bischof gegenüber dem Katholischen Medienzentrum kath.ch. Nichtsdestotrotz sei das Opus Dei seine Heimat. Ihn fasziniere die Vision, dass es nicht unbedingt eine Kirche brauche, um Gott zu begegnen – dass man Gott überall antreffe, etwa auf der Strasse. \nDuales System: Er wolle das duale System und die Ekklesiologie in Einklang bringen, erklärte Bonnemain. Die öffentlich-rechtlichen Körperschaften sollten auch im innerkirchlichen Recht verankert sein, und das innerkirchliche Recht auch im Staatskirchenrecht. «Beide Seiten bilden die eine Kirche.» \n«Es ist eine Schande, dass wir Christen getrennt sind.»\nAbtreibung: «Man kann die Absolution jedem Menschen erteilen, der den Fehler einsieht und Gott um Vergebung bittet», sagte Bonnemain zur Frage der Abtreibung. Es gebe keine Sünde, die nicht vergeben werden könne. \nBistum Chur: «Unser Bistum ist krank und braucht eine Therapie», erklärte das neue Oberhaupt des Bistums. Das Bistum beschäftige sich zu sehr mit sich selbst und seinen Konflikten. «Wir verlieren viel Zeit und verpassen die Chance, für die Menschen da zu sein.» \nÖkumene: Die Ökumene sei wesentlich. «Es ist eine Schande, dass wir Christen getrennt sind», sagte Bonnemain im Interview mit der «Südostschweiz». Mit der Hilfe Gottes höre das vielleicht auf. (sda)\n\n\nBischof Joseph Bonnemain: “Unser Bistum ist krank und braucht eine Therapie”\n\n\n© Katholisches Medienzentrum, 21.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-21 15:15", "author": "sda"}