{"id": "bonnemain-bistum-chur-erarbeitet-charta-gegen-missbrauch", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bonnemain: Bistum Chur erarbeitet Charta gegen Missbrauch", "text": "\nDer Churer Bischof Joseph Bonnemain kündigt eine Charta gegen Missbrauch im kirchlichen Umfeld an.  Unter anderem sollen genaue Regeln für Nähe und Distanz vorgegeben werden.  Beispielsweise gehe es nicht, dass in einem Lager Erwachsene und Kinder im gleichen Zelt schlafen.  \nDas Bistum Chur erarbeitet derzeit eine Charta zur Prävention von sexuellem Missbrauch. Dies gab Bischof Joseph Maria Bonnemain in einem Interview der «Schweiz am Wochenende» bekannt.\nDie Charta werde voraussichtlich im Herbst vorgestellt. Sie soll ein Verhaltenskodex sein für alle, die in der Kirche tätig sind. Unter anderem sollen genaue Regeln für Nähe und Distanz vorgegeben werden, zum Beispiel für Erwachsene im professionellen Umgang mit Kindern. Beispielsweise gehe es nicht, dass in einem Lager Erwachsene und Kinder im gleichen Zelt schlafen. Auch in der Seniorenarbeit, so auch in der Krankenseelsorge, seien Verhaltensregeln notwendig.\nMit der Charta soll laut Bonnemain das Risiko, dass es zu einem Missbrauch kommen kann, so stark wie möglich reduziert werden.\n«Null-Toleranz» im Bistum LGF\nEin Charta gegen sexuellen Missbrauch kennt auch das Bistum Lausanne, Genf und Freiburg (LGF). Damit erklärte das Bistum seine «Null-Toleranz» gegenüber jeder Handlung, welche die sexuelle Integrität einer Person gefährden könnte. Sie nimmt die Seelsorgenden in die Pflicht. Anfang 2019 hatte Diözesanbischof Charles Morerod dazu aufgefordert, die neue Charta gegen Missbrauch zu unterzeichnen. (kath.ch)\n\nFreiburger Seelsorger haben Missbrauchs-Charta unterschrieben\n\n© Katholisches Medienzentrum, 07.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-07 10:34", "author": "kath.ch"}