{"id": "bonnemain-wird-bischof-das-sind-zehn-verlierer", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bonnemain wird Bischof: Das sind zehn Verlierer", "text": "\n«Es darf nicht Sieger und Besiegte geben», sagt Joseph Maria Bonnemain, der künftige Bischof von Chur. Trotzdem bringt jede Ernennung Gewinner und Verlierer mit sich. Zu den Verlierern gehören Generalvikar Martin Grichting, Bistumssprecher Giuseppe Gracia und Domherr Gion-Luzi Bühler. Eine Analyse.\nRaphael Rauch\nDer Chefredaktor des Zürcher Pfarrblatts «Forum» hat klare Erwartungen an den künftigen Bischof von Chur: «Personell muss die Bistumsleitung komplett neu aufgestellt werden. Die Leitung der Generalvikariate in Zürich/Glarus und der Urschweiz sind bereits verwaist. Aber auch das Generalvikariat Graubünden, das Bischofsvikariat und die Kommunikationsstelle brauchen den Neustart.»\n\n\n\n\n\n\n\n© Sylvia Stam\n\n\nThomas Binotto\n\n\n\nKonkret heisst das laut Thomas Binotto: Die Generalvikare Martin Grichting und Andreas Fuchs, Interims-Generalvikar Peter Camenzind und Mediensprecher Giuseppe Gracia dürfen nicht im Amt bestätigt werden. \n«Das ist der Lackmustest. Joseph Bonnemain muss zeigen, ob er es mit dem Neuanfang in der Bistumsleitung ernst meint», sagt ein Kenner des Bistums. Bonnemains Berufung dürfte weitere Verlierer mit sich bringen. Eine Übersicht.\nMartin Grichting\nEr ist die umstrittenste Figur im Bistum Chur und gilt als Drahtzieher des spirituellen Missbrauchs, der unter den Bischöfen Vitus Huonder und Peter Bürcher stattgefunden hat. «Grichting steht für eine machiavellistische Machtpolitik», sagt ein Insider.\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nMartin Grichting\n\n\n\nDrastische Worte wählt ein Domherr: «Martin Grichting und Mediensprecher Giuseppe Gracia benehmen sich wie katholische Hooligans. Hooligans geht es nicht um Fussball, sondern um Krawall und Zerstörung.» Grichting gehe es «nicht um die Kirche oder um die Botschaft Jesu», sondern darum, «einen maximalen Schaden anzurichten».\nWeiter sagt der Domherr: «Ich habe von Martin Grichting noch nie etwas über das Evangelium gehört oder etwas Pastorales. Höchstens etwas zum Kirchenrecht. Für ihn ist Seelsorge ein Fremdwort.»\n\n\n\n\n\n\n\n© Vera Rüttimann\n\n\nMartin Grichting (Mitte)\n\n\n\nIn Hintergrundgesprächen hat Martin Grichting keinen Hehl daraus gemacht, dass er keine Chance auf das Bischofsamt hat. Er kokettierte mit dem Bild der indischen Witwe, die nach dem Abgang des alten Bischofs verbrannt werde.\nGrichting dürfte unter Bonnemain massiv an Einfluss verlieren. Das Amt des Domherrn kann ihm niemand nehmen. Auch hat er noch Mandate in Stiftungen. Aber als Generalvikar gilt Grichting als untragbar.\n\n\n\n\n\n\n\n©  Peter Esser\n\n\nSchwarzer Rauch in Chur: Generalvikar Martin Grichting steuert die Domherren.\n\n\n\nIm Domkapitel hatte er er scharfe Geschütze aufgefahren. Laut Protokoll graute ihm vor einem «progressistischen Kurs der Deutschschweizer Bischöfe sowie Äbte und der Vertreter des staatskirchenrechtlichen Systems».\nDie Dreierliste des Papstes sei eine «feindliche Übernahme des Bistums Chur durch die Bischöfe von Basel, St. Gallen und den Abt von Einsiedeln. Sie haben sich, wie bekannt geworden ist, in Rom direkt massiv in die Bischofsernennung für Chur eingemischt», sagte Grichting.\n\n\n\n\n\n\n\n©  Rolf Höneisen\n\n\nMächtig, aber unbeliebt: Generalvikar Martin Grichting.\n\n\n\nAuch hat er die Bischöfe von Basel, Felix Gmür, und von St. Gallen, Markus Büchel, direkt angegriffen: Sie würden die sakramentale Struktur der Kirche unterminieren.\nDoch auch die Vertreter des dualen Systems bekamen ihr Fett weg. «Ihre erpresserischen Drohungen haben sie ja öffentlich bekannt gemacht», sagte Grichting. Es werde versucht, dem Bistum Chur «bistumsexterne Mönche aufzunötigen, die nie als Vikar oder Pfarrer in der Pastoral waren. Es fehlt ihnen die Erfahrung mit den zum Teil schweren pastoralen Problemen unserer Pfarreien.»\n\n\n\n\n\n\n\n©  Olivia Aebli-Item / Südostschweiz\n\n\nMartin Grichting fehlte am Montag in der Kathedrale. An diesem Tag wurde Joseph Bonnemain (rechts) zum Bischof ernannt.\n\n\n\nWas aus Grichting wird, ist unklar. Allzu sehr scheint er aber nicht an seinem Amt zu hängen: Der Generalvikar fehlte am Montag, als Joseph Bonnemain seine erste Messe als frisch ernannter Bischof in der Kathedrale feierte. Beobachter werten dies als stillen Protest, Beleg einer «mentalen Kündigung» und «inneren Emigration». Im Idealfall hat sich Grichting bereits um eine Anschlussverwendung gekümmert.\nWas selbst Grichtings schärfste Kritiker dem Generalvikar konzedieren: Der Kirchenrechtler gilt als hervorragender Experte für den undurchsichtigen Dschungel des kirchlichen Stiftungswesens. «Niemand kann das so gut wie Martin Grichting. Er ist hier nicht so schnell zu ersetzen», sagt ein Bistums-Insider.\n\n\n\n\n\n\n\n© Barbara Ludwig\n\n\nMartin Grichting, Generalvikar des Bistums Chur\n\n\n\nVielleicht wäre das Amt eines Stiftungsbeauftragten eine Möglichkeit, wie Grichting in einer Führungsposition die Interessen des Bistums durchsetzen könnte – und zugleich sein Charisma ausleben würde, ohne weiteren Schaden anzurichten.\nGiuseppe Gracia\nDer zweite «katholische Hooligan», von dem der zitierte Domherr sprach, ist Bistumssprecher Giuseppe Gracia. Auch seine Tage dürften gezählt sein. Schon 2017 dachte Giuseppe Gracia, seine Zeit als Bistumssprecher sei zu Ende. Bischof Vitus Huonder wurde 75 und reichte pflichtgemäss seinen Rücktritt ein.\n\n\n\n\n\n\n\n© Bistum Chur\n\n\nGiuseppe Gracia, Medienbeauftragter im Bistum Chur\n\n\n\nDoch Papst Franziskus schickte Huonder in die Verlängerung, die länger dauerte als gedacht. Der Apostolische Administrator Peter Bürcher dachte auch, er werde nur wenige Monate bleiben – «pochi mesi» soll der Papst zu ihm gesagt haben. Daraus wurden fast zwei Jahre, in denen Peter Bürcher in Chur die Verantwortung und Gracia medial etwas zu sagen hatte.\nFür Giuseppe Gracia ist der Job in Chur ein lukrativer Nebenjob. Dank dieses Mandats konnte er seinen Namen zu einer in der Deutschschweiz bekannten Marke aufbauen. In konservativen Kreisen ist Gracia ein gefragter Redner und Moderator. Auch half sein Job als Mediensprecher, als Kolumnist des «Blicks» und Buchautor zu reüssieren.\n\n\n\n\n\n\n\n© Oliver Sittel\n\n\nGiuseppe Gracia am Podium von Kirche in Not, 2019\n\n\n\nÜberarbeiten tut sich Giuseppe Gracia nicht. Am Tag der Bischofsernennung hielt er es nicht für nötig, nach Chur zu kommen, sondern gab ausserhalb der Diözese – in seiner Heimat in St. Gallen – TV-Interviews. Statt dem Churer Schloss war der Frauenpavillon im Stadtpark St. Gallen zu sehen.\nPriesterweihen und andere Highlights des Bistums schwänzte Gracia immer wieder. Auch hielt es der Kommunikationsverantwortliche bislang nicht für nötig, im Organigramm des Bistums festzuhalten, dass Papst Franziskus einen neuen Bischof ernannt hat und es keinen aktiven Weihbischof mehr gibt.\n\n\n\n\n\n\n\n©  Screenshot SRF\n\n\nSt. Gallen statt Chur: Bistumssprecher Giuseppe Gracia ist selten in Chur zu sehen.\n\n\n\nPR-Weggefährten sagen über Gracia, dass er für Geld bereit wäre, eine 180-Grad-Wende zu vollziehen und Kreide zu fressen. Einen beweis dafür lieferte Gracia im Stadtpark St. Gallen: Er, der jahrelang zündelte, sprach auf einmal von Versöhnung. «Gracia hat Kreide gefressen», sagt ein PR-Experte.\nAllerdings lebt Kommunikation von Glaubwürdigkeit. Sollte es Joseph Bonnemain ernst sein mit dem Brücken bauen und dem Neuanfang, dann kann er Gracia nicht im Amt lassen. Er hatte, zusammen mit Generalvikar Grichting, zu sehr Gefallen an der Rolle des «Tullius Destructivus» im Bistum Chur gefunden.\n\n\n\n\n\n\n\n©  Screenshot SRF\n\n\nSt. Gallen statt Chur: Bistumssprecher Giuseppe Gracia ist selten in Chur zu sehen.\n\n\n\nGracia, der ein Theologiestudium abbrach und seinen Job im Bistum Basel wegen zu konservativer Ansichten verloren hatte, wird sich nach einem neuen Job umsehen müssen. Aber wahrscheinlich hat er das bereits seit 2017 – und immer wieder hinausgezögert.\nMit einem neuen Mediensprecher dürfte auch ein ekklesiologisch fragwürdiges Modell der Bistumskommunikation ein Ende finden: Während der Bischof sich im Churer Schloss verschanzte, tourte Gracia von Talkshow zu Talkshow. «Er hat sich zur Personifizierung des Bistums emporgeredet, er ist die Visibilität, die Sichtbarkeit der Diözese Chur»,  kritisierte 2015 der heutige Präsident der Medienkommission der Schweizer Bischofskonferenz, Mariano Tschuor. \n\n\n\n\n\n\n\n©  Pia Neuenschwander\n\n\nMariano Tschuor vor dem Kloster Mariastein\n\n\n\n«Der Oberhirte selber ist untergetaucht, den gibt es nur noch in seinen mahnenden Botschaften zur Weihnachts- und Fastenzeit oder – quasi schon als Fata Morgana – zitiert in der dritten Person.» Folgerichtig fragt Tschuor in seinem Buch «Gesegnet und verletzt»: Wozu braucht es überhaupt eine Bischofsweihe, wenn ein Laie das Hirtenamt wahrnimmt?\nGion-Luzi Bühler\nWas Gion-Luzi Bühler über den neuen Bischof von Chur denkt, kann man im Protokoll der geplatzten Bischofswahl nachlesen: «Im Hinblick auf Joseph Bonnemain betont er, wie dieser früher ein enger Mitarbeiter von Bischof Wolfgang Haas gewesen ist und für ihn eine Lichtgestalt, die den damaligen Seminaristen wertvolle Vorträge und Recollectiones hielt. Allerdings hat Bonnemain sich massiv gewandelt und der Domherr bezeichnet ihn als grösste Priesterenttäuschung seines Lebens.»\n\n\n\n\n\n\n\n©  kath.ch\n\n\nWartezimmer in Chur: Franziska Driessen-Reding (Zürich), Monika Rebhan Blättler (Nidwalden), Gion-Luzi Bühler (Chur) und Wolfgang Haas (Vaduz).\n\n\n\nAm Montag stand Gion-Luzi Bühler nicht am Altar der Kathedrale, um mit dem neuen Bischof von Chur die Messe zu konzelebrieren. «Von einem Dompfarrer hätte ich die Anwesenheit an diesem wichtigen Tag erwartet», sagt ein Kenner des Bistums. «Das ist ein Zeichen von Ehrlichkeit: Gion-Luzi Bühler zeigt, wie wenig er vom neuen Bischof hält.»\nGion-Luzi Bühler ist ehemaliger Schweizer Gardist. Seit September 2014 ist er Dompfarrer der Churer Kathedrale. Er gehört den umstrittenen «Servi della sofferenza» an, gilt als ausgesprochen huonder- und grichtingtreu. «Aber auch als einfühlsamer Seelsorger», wie die «Südostschweiz» schrieb.\n\n\n\n\n\n\n\n©  Südostschweiz\n\n\nDompfarrer Gion-Luzi Bühler\n\n\n\nLaut Medienberichten bildet Bühler zusammen mit dem Generalvikar für Graubünden, Andreas Fuchs, und dem Regens Martin Rohrer ein Trio: «Fuchs, Rohrer und Bühler leben in Chur innerhalb von wenigen hundert Metern und haben noch nie etwas vom Leben in der modernen Welt gesehen», schrieb die NZZ.\nDomkapitel\nAuch das Churer Domkapitel gehört zu den grossen Verlierern. Im November lehnte eine knappe Mehrheit der Domherren Joseph Maria Bonnemain als künftigen Bischof ab. Papst Franziskus hielt an seinem Vorschlag fest – und setzte den Opus-Dei-Priester durch.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nDrei der Gegner der päpstlichen Terna (v. l.): die Domherren Martin Bürgi, Roland Graf, Paul Schlienger\n\n\n\nDie Art und Weise, wie im Domkapitel diskutiert, intrigiert und manipuliert wurde, lässt tief blicken. Von Spiritualität, gutem Willen und einer Unterscheidung der Geister war wenig zu spüren.\nFolgende Domherren haben im November Bonnemain verhindert: Peter Amgwerd, Gion-Luzi Bühler, Martin Bürgi, Andreas Markus Fuchs, Roland Graf, Martin Grichting, Franz Imhof, Walter Niederberger, Rolf Reichle, Paul Schlienger und Pius Venzin. Bürgi ist im Januar verstorben.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nDie Domherren Martin Bürgi (li.) und Roland Graf auf dem Weg ins bischöfliche Schloss\n\n\n\nAllerdings dürfte Bonnemain bald vier vakante Plätze im Domkapitel ernennen und so für frischen Wind sorgen. Mit der Besitzergreifung des Bistums wird Bonnemains Sitz im Domkapitel frei. \nAusser Bürgis und Bonnemains Sitz gilt es, jenen des im Februar 2020 verstorbenen Bischofsvikars Christoph Casetti und des im Mai 2020 verstorbenen Domherrn Hans Willy Cantoni zu besetzen. Vakant ist auch der Posten des Domprobstes, eine Art Vorsitz – und das Amt «mit der höchsten Dignität im Domkapitel», wie ein Kenner des Bistums Chur sagt.\n\n\n\n\n\n\n\n© Vera Rüttimann\n\n\nGeneralvikar Josef Annen im Gespräch\n\n\n\nDie Domherren werden nach Anhörung des Domkapitels vom Bischof ernannt. Die Anhörung geschieht, indem das erweiterte Residentialkapitel dem Bischof einen Dreiervorschlag unterbreitet.\nAls gesetzt gelten die ehemaligen Generalvikare Josef Annen und Martin Kopp. Kirchenpolitisch sind sie nicht auf Bonnemains Wellenlänge – aber sie waren jahrelang Kollegen im Bischofsrat. Bonnemain weiss, wie stark Josef Annen und Martin Kopp unter Bischof Vitus Huonder und Generalvikar Martin Grichting litten. Die Ernennung zu Domherren wäre eine Art Wiedergutmachungsversuch.\nMarian Eleganti\nEines muss man dem umstrittenen Weihbischof Marian Eleganti lassen: Er hat erkannt, dass sein Stern zu sinken begann, und die Konsequenzen gezogen. Bereits 2019, als seine Mitbrüder in der Bischofskonferenz ihm das Misstrauen aussprachen, reichte der Benediktiner seinen Rücktritt ein. Papst Franziskus nahm diesen nun an und ermöglicht somit einen Neuanfang.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nRücktritt von Weihbischof Marian Eleganti am Rosenmontag.\n\n\n\nMarian Eleganti hat zwei Gesichter. Das eine ist pastoral, freundlich und aufgeschlossen. Es ist ein charismatisches Gesicht, das einen Teil der Jugend begeistert und ihm eine Fangemeinde bereitet. Das andere ist engstirnig, rechthaberisch und kleinbürgerlich. Mariano Tschuor, Präsident der Medienkommission der Schweizer Bischofskonferenz, sieht Eleganti als Rechts-Katholiken, der die Nähe zum Populismus sucht.\nSo hielt sich Marian Eleganti nicht an Beschlüsse der Bischofskonferenz, sondern scherte immer wieder aus. Am Anfang des Lockdowns im März 2020 sorgte er schweizweit mit einem umstrittenen Video für Schlagzeilen, in dem er das Schutzkonzept der Bischofskonferenz infrage stellte. Daraufhin verpasste ihm der Apostolische Administrator Peter Bürcher einen Maulkorb.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nWeihbischof mit Maulkorb und Maske: Marian Eleganti.\n\n\n\nMit 65 Jahren hätte Marian Eleganti das beste Alter, um vom Weihbischof zum Bischof aufzusteigen. Sein Name wurde in der Nachfolgefrage kein einziges Mal in Erwägung gezogen. Das zeigt, wie sehr seine Ernennung zum Weihbischof eine Fehlbesetzung war. \nUnd die Begeisterung von «Adoray»-Jugendlichen für Marian Eleganti täuscht nicht darüber hinweg, dass Organisationen wie Jungwacht Blauring oder die katholische Pfadi immer wieder Mühe mit dem Jugendbischof hatten: «Die Zusammenarbeit war nicht nur einfach», schrieben die Jugendverbände zu seinem Rücktritt.\nAndreas Fuchs\nKann man sich im Domkapitel gegen Joseph Bonnemain aussprechen – und trotzdem Generalvikar für die Region Graubünden bleiben? Nein, sagen Kenner des Bistums, und sehen das Ende von Andreas Fuchs› Amtszeit gekommen. Auch Andreas Fuchs fehlte am Montag am Altar, als der künftige Bischof am Tag seiner Ernennung in der Kathedrale Eucharistie feierte.\n\n\n\n\n\n\n\n© Bistum Chur\n\n\nAndreas Fuchs, Generalvikar für Graubünden\n\n\n\nAndreas Fuchs leitet die «Servi della sofferenza» und ist laut Handelsregister für die konservative Gruppe zeichnungsberechtigt – zusammen mit Stephanie Schildknecht und Elisabeth Vogel.\n\n\n\n\n\n\n\n©  Bernhard Bislin\n\n\nAndreas Fuchs (links) mit Joseph Bonnemain und Wally Bäbi, Präsidentin des Kantonalen Seelsorgerats Graubünden.\n\n\n\nUnabhängig von seinen erzkonservativen Ansichten dürften Andreas Fuchs› Tage als Generalvikar für Graubünden gezählt sein. «Er ist eine Fehlbesetzung», sagt einer, der selbst als Bischof gehandelt wurde. «Er ist unfähig. Als Generalvikar musst du durchgreifen können.»\nkath.net\nAls das Churer Domkapitel im November die Bischofswahl platzen liess, war das rechtskatholische Portal kath.net das erste Medium, das über Interna Bescheid wusste. Die «Bischöfe von Basel, St. Gallen und der Abt von Einsiedeln hatten im Vorfeld versucht, Einfluss auf die Bischofswahl in Chur zu nehmen – im Hintergrund geht es auch um das umstrittene Kirchensteuersystem in der Schweiz», schrieb das Portal am 23. November, also noch am Tag der Wahl.\n\n\n\n\n\n\n\n©  Screenshot kath.net\n\n\n\n\n\n\nAuch war von einer «›feindlichen Übernahme› des Bistums Chur durch die Bischöfe von Basel, St. Gallen und des Abtes von Einsiedeln» die Rede: «Diese hatten im Vorfeld der Bischofsernennung gemeinsam mit Vertretern des staatskirchenrechtlichen Systems (Kirchensteuer-Staatskirche) versucht, Einfluss auf die Wahl zu nehmen.»\nDas zeigt: kath.net hatte Informanten aus dem Domkapitel, die das umstrittene Portal exklusiv belieferten. Auch die «Luzerner Zeitung» verwöhnte Noch-Bistumssprecher Giuseppe Gracia hin und wieder mit Exklusiv-Geschichten.\nWalter Niederberger\nWelche Verantwortung Walter Niederberger als Domdekan für die geplatzte Bischofswahl hat, ist unklar. Der Drahtzieher dürfte Generalvikar Martin Grichting gewesen sein. Aber als Domdekan hätte Niederberger die Plicht gehabt, aus Loyalität zu Papst Franziskus für eine Wahl einzutreten. Stattdessen lehnte Niederberger den römischen Vorschlag ab – ein Votum gegen Joseph Bonnemain.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nDomherren nach der geplatzten Bischofswahl: Walter Niederberger (links) und Peter Camenzind.\n\n\n\nNiederberger ist nun an seinen eigenen Worten zu messen. 1990 sagte er in einem Interview: «Man muss sich finden und sich im Klaren sein, dass Rom endgültig entschieden hat. Sollte es mit der Opposition so weitergehen, kann ich mir vorstellen, dass Rom ganz anders reagieren wird.» Und wenn ihm ein Personalentscheid nicht gepasst hätte, dann hätte er «die Koffer gepackt, mein Zelt abgebrochen und irgendwo im Bistum eine neue Seelsorgeaufgabe gesucht».\nWas Niederberger helfen könnte, sich mit Bonnemain zu versöhnen, ist das Opus Dei. 1990 antwortete Niederberger auf die Frage, ob das Opus Dei die Jesuiten von heute seien: «Die Jesuiten sind damals auch missverstanden worden. Sicher, sie hatten eine auf militärischen Grundlagen aufgebaute Ordenseinrichtung, die sogar der Papst einmal aufhob. Das Opus Dei hingegen muss sich erst noch durchsetzen.»\n\n\n\n\n\n\n\n©  Patrick Kenel/Bote der Urschweiz 26.07.2010\n\n\nWalter Niederberger, Domdekan (links) mit Reto Müller\n\n\n\nWeiter sagte Niederberger: «Ein Werk Gottes – in erster Linie ein Laienwerk, an dem höchstens zehn Prozent Priester beteiligt sind. Die Idee des Gründers Josemaría Escrivá de Balaguer imponiert mir sehr. Der Sinn, das Christentum zu leben in einer ganz bestimmten Konsequenz, kein links, kein rechts, dies mag wohl der Stein des Anstosses sein. Was einmal als richtig erkannt, wird stets und unmissverständlich vertreten. Man nimmt seinen Beruf ernst und will in erster Linie für seine Familie da sein.»\nServi della sofferenza\nDie «Diener des Leidens» verpflichten sich zu Keuschheit, Armut und absolutem Gehorsam gegenüber der Kirchenspitze. Sie stehen in der Nachfolge des italienischen Heiligen Padre Pio (1887–1968).\n\n\n\n\n\n\n\n©  Screenshot SRF\n\n\nRegens Martin Rohrer - im Hintergrund ist die Mitra von Bischof Vitus Huonder zu sehen.\n\n\n\n »Die früheren Bischöfe Wolfgang Haas und Huonder haben sich in Chur mit mehreren Personen aus der traditionalistischen Gruppierung umgeben», schrieb 2020 die NZZ. Dazu gehört auch der Leiter des Priesterseminars, Regens Martin Rohrer.\nRohrer war früher für den Jugendtreff Padre Pio in Brunnen im Kanton Schwyz zuständig und Programmchef des frommen «Radio Gloria». Wie der «Tages-Anzeiger» schrieb, ist es auffällig, dass viele der jungen «Diener des Leidens» dank Haas und Huonder auch ohne Matura studierten und Kleriker werden konnten. \n\n\n\n\n\n\n\n© Thomas Max Müller  / pixelio.de\n\n\nHochverehrt: Padre Pio (1887-1968)\n\n\n\nTheologisch-intellektuell habe Roher wenig zu bieten, heisst es immer wieder. Ein langjähriger Weggefährte sagt über den heutigen Regens: «An einer anderer Universität hätte er die Diplomprüfung nicht geschafft.»\nAllerdings dürfte Rohrer nicht nur Täter, sondern auch Opfer sein. «In den elf Amtsjahren von Bischof Huonder wurden drei Regenten des Priesterseminars und drei Leiter des Einführungsjahres für Priesterkandidaten ausgewechselt», kritisierte Domherr Andreas Rellstab kürzlich in einem Interview mit der «Südostschweiz». \n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nEr wird unter Bischof Joseph Bonnemain wohl Karriere machen: Domherr Andreas Rellstab.\n\n\n\n«Zudem wurde die Zusammenarbeit der Diözesen Basel, St. Gallen und Chur im Einführungsjahr sistiert beziehungsweise de facto abgeschafft. Kurz: Ein Bischof müsste den Dialog zu den verschiedenen Strömungen, die auch im Klerus und unter den kirchlichen Mitarbeitenden bestehen, suchen und pflegen. Dies geschah in den letzten Jahren nicht.»\n\n\n\n\n\n\n\n©  Screenshot servidellasofferenza.ch\n\n\nWebsite der \"Servi della Sofferenza\".\n\n\n\nUnter dem Brückenbauer Joseph Bonnemain dürften die «Servi della sofferenza» an Einfluss verlieren. «Ein integrativer Diözesanpriester muss Regens sein. Nicht ein Priester einer konservativen Splittergruppe», sagt ein Kenner des Bistums.\nThinktank «Religion und Politik»\nUm den Thinktank «Kirche/Politik», der im Frühjahr 2019 aufploppte, ist es in der Öffentlichkeit schnell wieder ruhig geworden. Mittlerweile heisst er, etwas bescheidener, «groupe de réflexion».\n\n\n\n\n\n\n\n© Georges Scherrer\n\n\nBéatrice Acklin Zimmermann\n\n\n\nEine führende katholische Figur im Thinktank ist Béatrice Acklin Zimmermann. Die habilitierte Theologin leitet den Fachbereich Religion, Theologie und Philosophie bei der Zürcher Paulus-Akademie und ist FDP-Lokalpolitikerin in Freiburg.\nAcklin Zimmermann duzt den Churer Generalvikar Martin Grichting und schätzt auch seinen Sprecher, Giuseppe Gracia. Beide waren gern gesehene Gäste des Thinktanks – zum Missfallen von Acklin Zimmermanns Geldgeberin, der Zürcher Landeskirche.\n\n\n\n\n\n\n\n©  Palma Fiacco/Paulus-Akademie\n\n\nUlrich Knoepfel (Mitte) diskutiert mit dem Churer Generalvikar Martin Grichting (links) und dem KVI-Unterstützer Thomas Wallimann.\n\n\n\nAcklin Zimmermann vertritt öfter Thesen, die der Zürcher Synode oder der Bischofskonferenz widersprechen, etwa mit Blick auf die Rettung von Flüchtlingen im Mittelmeer oder der Konzernverantwortungsinitiative. Der Vorsitzende der Schweizer Bischofskonferenz, Bischof Felix Gmür, warf ihr und anderen Frauen «Kirchen-Bashing» vor.\nMit Joseph Maria Bonnemain erhält das Bistum Chur einen Bischof, der sich nicht vor einen neoliberalen Karren spannen lassen dürfte. Der Thinktank «Kirche/Politik» scheint, was katholische Relevanz betrifft, untergegangen zu sein, bevor er überhaupt gestartet ist.\n\n\nBonnemain wird Bischof: Das sind zehn Gewinner\n\n\n© Katholisches Medienzentrum, 21.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-21 10:41", "author": "Raphael Rauch"}