{"id": "bonnemains-geburtstag-prozess-in-rom-bundespraesident-parmelin-frauenruetli-was-diese-woche-wichtig-wird", "tag": "Rauchzeichen", "tag2": "Rauchzeichen", "title": "Bonnemains Geburtstag, Prozess in Rom, Parmelin, Frauenrütli: Was diese Woche wichtig wird", "text": "\nJoseph Bonnemain feiert heute seinen ersten Geburtstag als Bischof. Morgen beginnt in Rom der Prozess rund um die Vatikan-Finanzen. Bundespräsident Parmelin kommt ins Val Müstair. Am 1. August predigen Frauen – und pilgern zum Rütli.\nRaphael Rauch\nVaticanisti nennen Bischöfe, die frisch geweiht sind und in Rom einen Crashkurs erhalten, Baby-Bischöfe. Zwar vollendet Bischof Joseph Bonnemain heute mit dem 73. Lebensjahr ein Alter, das man gewöhnlich nicht mehr mit einem Kindergeburtstag in Verbindung verbringt. Und doch ist der erste Geburtstag im Bischofsamt sicher etwas ganz Besonderes.\nWann gibt’s mehr Frauen und mehr Liberale im Bischofsrat?\nWomit man dem Bischof eine Freude machen kann? «Betet für mich», sagte Bonnemain an seiner Bischofsweihe – an seinem Namenstag. Das gleiche dürfte für seinen Geburtstag gelten. Bonnemain hat viel vor. Er will weniger bischöfliches Schloss, mehr «Uscire». Doch dafür braucht ein starkes Team, das auch Frauen wie die Zürcher Synodalratspräsidentin Franziska Driessen-Reding glücklich stimmt. Konkret: mehr Frauen und mehr Liberale im Bischofsrat.\n\n\n\n\n\n\n\n\nDas vorläufige Team von Bischof Joseph Bonnemain. Ein paar Posten sind noch vakant.\n\n\n\nMorgen beginnt im Vatikan ein Prozess, der aus katholischer Sicht der Prozess des Jahres werden könnte. Es geht um Vatikan-Finanzen, naive Geistliche, gerissene Bankster – und natürlich um die Schweiz. Die Journalisten Mario Gerevini und Fabrizio Massaro haben ein lesenswertes Buch geschrieben: «I mercanti nel tempio».\nLugano, Zürich, Angola\nDemnach bekommt Franziskus’ «Uscire» mit Blick auf die Finanzen eine eigenwillige Bedeutung: hinauszugehen zu den vermeintlich lukrativsten Finanzgeschäften der Welt, zwischen Lugano, Zürich und Angola – bei gleichzeitigem «venite!», wenn es darum geht, eine satte Dividende zu kassieren.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nDie \"Credit Suisse\" am Zürcher Paradeplatz.\n\n\n\nLaut dem Buch der Journalisten gibt es nicht nur die bereits viel diskutierten Verbindungen zur Schweiz über die Credit Suisse, BSI Lugano, René Brülhart und Enrico Crasso, sondern viele weitere.\nPäpstliches Konto bei der UBS?\nSo soll es bis vor kurzem bei der UBS in Zürich ein «conto discrezionale del Santo Padre» gegeben haben – ein Konto für Spezialausgaben des Papstes. Und dem Heiligen Stuhl sollen 140 Liegenschaften im Raum Genf und Lausanne gehören. Diesmal scheint der Vatikan die Bibel wörtlich auszulegen: Im Haus meines Vaters gibt es viele Wohnungen! Einen Überblick über die Angeklagten im Vatikan-Prozess finden Sie hier.\n\n\n\n\n\n\n\n©  KNA\n\n\nDer Schweizer Finanzexperte René Brülhart\n\n\n\nAm 1. August fliegt Bischof Joseph Bonnemain nach Sizilien in die Ferien. Davor hat er noch einen Termin, der protokollarisch das höchste ist, was die Schweiz zu bieten hat: ein Treffen mit Bundespräsident Guy Parmelin. Am Freitag besuchen die beiden Priorin Aloisia Steiner im Kloster St. Johann in Val Müstair.\nAthlet Gottes statt Kaiser von Japan\nPolitische Streitfragen werden am Freitag ausgeklammert. Es geht um schöne Bilder, alte Fresken – und das UNESCO-Kulturgut als Wirtschaftsfaktor. Gut möglich, dass in einem Seitengespräch der Besuch von Kardinalstaatssekretär Pietro Parolin angetönt wird.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nHeiligkreuzkapelle und Friedhof um die Klosterkirche Müstair.\n\n\n\nDer Bundespräsident hat auf seinem Weg zu den olympischen Spielen in Tokio pannenjetbedingt einen Termin beim «Himmlischen Herrscher» verpasst – so heisst der Kaiser in Japan. Nun hat Parmelin immerhin die Möglichkeit, mit Bonnemain einen 73 Jahre jungen Athleten Gottes kennen zu lernen.\nWäre die sakramentale «Ehe für alle» einklagbar?\nSeit Sonntag tobt eine Debatte darüber, ob die «Ehe für alle» die Kirchen nicht doch stärker tangieren könnte als gedacht. Viele – auch kath.ch – hatten bislang argumentiert, das eine habe mit dem anderen nichts zu tun, schliesslich ist eine bürgerliche Ehe kein katholisches Sakrament.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\n#Liebegewinnt: Meinrad Furrer segnet in Zürich ein lesbisches Paar.\n\n\n\nNun behaupten aber Juristen, die «Ehe für alle» schaffe eine staatliche Norm, die es ermöglichen könnte, eine katholische «Ehe für alle» einzuklagen.\nWas ist mit den anderen Sakramenten?\nWas ich aber nicht verstehe: Warum sollte das Sakrament der Ehe einklagbar sein, nicht aber das Sakrament der Priesterweihe für Frauen, für verheiratete Männer, die Eucharistie für Geschiedene, die ein zweites Mal heiraten, oder die sakramentale Begleitung durch einen Priester beim «Exit»-Suizid? Kirchliche und staatliche Gesetze gehen doch seit jeher auseinander. Wir haken nach.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nIrene Gassmann\n\n\n\nDamit sind wir beim Finale angelangt, dem 1. August. Der Sonntag steht ganz im Zeichen von «Helvetia predigt». Frauen, die ohnehin das kirchliche Leben zusammenhalten, sollen am 1. August ostentativ predigen. Die wohl prominenteste katholische Predigerin ist Priorin Irene Gassmann, die in Einsiedeln am Ambo stehen wird.\nRenata Asal-Steger beim Frauenrütli\nAm 1. August findet auch das Frauenrütli statt: mit der katholischen Bundesrätin Viola Amherd, ihrer nichtkatholischen Kollegin Simonetta Sommaruga und katholischen Promis wie RKZ-Präsidentin Renata Asal-Steger und Simone Curau-Aepli vom Frauenbund.\n\n\n\n\n\n\n\n©  Keystone\n\n\nRKZ-Präsidentin Renata Asal-Steger an der Medienkonferenz mit Vertretern der Bischofskonferenz und der RKZ.\n\n\n\n«Die politische Gleichstellung fiel den Frauen 1971 nicht in den Schoss. Unermüdlich hatten zahlreiche Wegbereiterinnen über Jahrzehnte dafür gekämpft», sagt Renata Asal-Steger. Insofern ist das Frauenrütli nicht nur eine Geschichtsstunde: «Als Katholikin wird mir einmal mehr bewusst, wie weit die katholische Kirche noch von Gleichberechtigung und Gleichstellung entfernt ist.»\nWas wird nächste Woche wichtig? Ich freue mich über Ihren Input an rauchzeichen@kath.ch.\nEinen guten Start in die Woche wünscht Ihnen\nIhr\nRaphael Rauch\n\n„Traditionis custodes“, Opferfest, Welttag für Grosseltern: Was diese Woche wichtig wird\n\n© Katholisches Medienzentrum, 26.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-26 06:55", "author": "Raphael Rauch"}