{"id": "bonnemain-dachte-ich-kann-eine-absage-den-menschen-nicht-antun", "tag": "Zitat", "tag2": "Zitat", "title": "Bonnemain: «Dachte, ich kann eine Absage den Menschen nicht antun»", "text": "\n«Aber ich habe nicht wegen mir zugesagt. Damals dachte ich, ich kann eine Absage den Menschen nicht antun und darf sie nicht im Stich lassen. Und ich sage mir jeden Tag: Mach weiter, weil die Menschen deinen Beitrag erwarten.»\nDer Churer Bischof Joseph Bonnemain spricht in der Rubrik «Zmorga» des «Bündner Tagblatts» und der «Schweiz am Wochenende» über seine ersten neun Monate im Amt.\nEr habe nicht gedacht, dass das Bischofsamt einen derart intensiven Arbeitsrhythmus mit sich bringen würde. Auf Anfrage des «Bündner Tagblatts» bestätigt er klar, dass er die Annahme des Amts manchmal bereue.\nBonnemain nimmt sich allerdings ein Vorbild an Papst Franziskus, der wohl noch härter arbeite als er. Diesen Eindruck habe er beim Ad-limina-Besuch in Rom der Schweizer Bischöfe im November erhalten.\n«Ich dachte, wir bekommen eine halbe Stunde Zeit mit ihm, weil er danach Frankreichs Präsident Macron empfangen musste. Aber der Heilige Vater nahm sich zwei Stunden Zeit für uns. Ich glaube, er steht noch früher auf und betet länger als ich.»\nDass er als Hoffnungsträger gesehen werde, sehe er als grosse Verantwortung. «Aber ich bin nicht alleine, viele helfen beim Brückenbauen mit.»\nIhm würden nun manchmal die Begegnungen mit den Menschen fehlen, so wie es seine frühere Tätigkeit als Spitalseelsorger mit sich gebracht hatte. Aus dem Spital Limmattal in Schlieren stammten denn auch mitunter die schönsten Weihnachtserinnerungen der letzten Jahre. \n«Am 24. Dezember war ich jeweils den ganzen Tag hindurch im Spital bei den schwerkranken Menschen. Ich besuchte die Patientinnen und Patienten, die über die Feiertage nicht nach Hause durften. Ich ging von Zimmer zu Zimmer und versuchte, auf irgendeinem Weg Nähe, Wärme und Geborgenheit zu vermitteln. Denn in diesen leidenden Menschen ist für mich Gott mitten unter uns. Am 25. feierte ich im Spital immer eine heilige Messe und diejenigen, die nicht teilnehmen konnten, besuchte ich nochmals im Zimmer und brachte ihnen die Kommunion. Das war für mich immer 100 Prozent Weihnachten.» (kath.ch)\n\n\nSchweizer Bischöfe zum Gespräch bei Papst Franziskus\n\n\n© Katholisches Medienzentrum, 12.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-12 10:21"}