{"id": "bonnemains-gaesteliste-kommt-martin-grichting-zur-bischofsweihe", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bonnemains Gästeliste: Kommt Martin Grichting zur Bischofsweihe?", "text": "\nDie Hinweise verdichten sich, wonach Generalvikar Martin Grichting nicht zur Bischofsweihe kommt. Wegen Corona ist die Gästeliste übersichtlich. Es kommen Bischöfe, Domherren und Politikerinnen. Und Schwester Ariane mit Menschen von der Langstrasse.\nRaphael Rauch und Georges Scherrer\nKardinal Kurt Koch weiht am Freitag Joseph Bonnemain zum Bischof von Chur. Die Messe beginnt um 16 Uhr, kath.ch überträgt sie live. Unter den Gästen sind bis auf Weihbischof Alain de Raemy alle amtierenden Schweizer Bischöfe. Hinzu kommen die Emeriti des Bistums Chur, Peter Henrici und Marian Eleganti. Der frühere Weihbischof Paul Vollmar kann aus gesundheitlichen Gründen nicht kommen.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nJoseph Bonnemain spricht an einer Veranstaltung.\n\n\n\nMit dabei sind auch die Ordinarien aus Einsiedeln und St. Maurice, Abt Urban Federer und Abt Jean César Scarcella, sowie die Äbte des Bistums Chur, Vigeli Monn aus Disentis und Christian Meyer aus Engelberg. Unklar ist, welche Domherren kommen werden. Die Namen der Konsultoren haben sich geändert – die Website des Bistums wurde aber noch nicht entsprechend aktualisiert.\nBundesrat kommt nicht\nDer Bundesrat wird nicht anwesend sein – dafür aber Vertreterinnen der Kantonsregierungen und der Kantonalkirchen. Auch die oberste Schweizer Reformierte Rita Famos und der Zürcher Kirchenpräsident Michel Müller sind eingeladen. Hinzu kommen ökumenische und nichtchristliche Religionsvertreter.\n\n\n\n\n\n\n\n©  zVg\n\n\nDie neue EKS-Präsidentin Rita Famos.\n\n\n\nDer oberste Opus-Dei-Mann, Prälat Fernando Ocáriz Braña in Rom, wird nicht kommen. «Wegen der Corona-Restriktionen wird von Seiten des Opus Dei nur Regionalvikar Peter Rutz anwesend sein können», teilt das Opus Dei mit.\nGrichting wird wohl fehlen\nEiner, der voraussichtlich fehlen wird, ist Generalvikar Martin Grichting. Bonnemain hatte immer wieder Grichtings Kurs in der Bistumsleitung kritisiert. Die Ernennung Bonnemains gilt als herbe Niederlage für Grichting – er hatte im November eine Wahl des Domkapitels hintertrieben und so Bonnemain zu verhindern versucht.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nSchwester Ariane hat die Hilfe im Rotlichtmilieu verstärkt\n\n\n\nAus dem Umfeld von Joseph Bonnemain ist zu hören, dass er keine klerikale Priesterweihe wünsche. Daher sollen Frauen tragende Rollen im Gottesdienst übernehmen – etwa die Verlesung der päpstlichen Bulle. Auch hat Bonnemain bewusst Menschen von der Zürcher Langstrasse aus dem Umfeld von Schwester Ariane Stocklin eingeladen.\nBonnemain ist Einzelkind\nJoseph Bonnemain ist Einzelkind – entsprechend werden keine Familienmitglieder anwesend sein. Zu den wenigen persönlich geladenen Gästen zählen Florentin und Angelina Schnoz-Candinas aus Chur. Sie haben einen der begehrten Plätze für den Gottesdienst erhalten.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nZentrale des Bistums Chur: Kathedrale und bischöfliches Schloss\n\n\n\n«Ich kenne Herrn Doktor Bonnemain schon sehr lange. Und so kam es, dass er mich und meine Frau eingeladen hat», sagt Florentin Schnoz-Candinas gegenüber kath.ch. Er war lange Zeit ein Mitarbeiter Bonnemains im diözesanen Gericht, dem Offizialat.\n«Ich freue mich darauf»\nDie Weihefeierlichkeiten beschränken sich auf den Gottesdienst. Der übliche grosse Apéro fällt der Pandemie zum Opfer. Am Gottesdienst dürfen wegen Corona lediglich 50 Personen teilnehmen. Ob die Kantonsregierung kurzfristig eine Sondergenehmigung erteilt, ist unklar: «Die Angelegenheit ist noch in Abklärung», teilt der Kanton mit.\nFlorentin Schnoz-Candinas fühlt sich jedenfalls als Ehrengast: «Es ist etwas ganz Spezielles. Ich freue mich darauf.» Eine weitereFrau aus dem Volk ist zur Feier eingeladen. Es handelt sich um die Churerin Stefania Alig. Und für alle anderen gibt’s ja den Livestream von kath.ch.\n \nBonnemain wird Bischof: Das sind zehn Verlierer\n \n\n© Katholisches Medienzentrum, 17.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-17 19:18", "author": "Raphael Rauch und Georges Scherrer"}