{"id": "bonnemains-premiere-franziskus-irak-reise-glocken-am-freitag-was-diese-woche-wichtig-wird", "tag": "Rauchzeichen", "tag2": "Rauchzeichen", "title": "Bonnemains Premiere, Franziskus' Irak-Reise, Glocken am Freitag: Was diese Woche wichtig wird", "text": "\nJoseph Bonnemain hat diese Woche eine Premiere bei der Vollversammlung der Schweizer Bischöfe. Zum ersten Mal reist ein Papst in den Irak: nach Ur in Chaldäa zur Geburtsstätte Abrahams. Der Bundesrat möchte, dass am Freitag um 12 Uhr die Glocken läuten – für eine Corona-Schweigeminute.\nRaphael Rauch\nDiese Woche kommt die Schweizer Bischofskonferenz in einem hybriden Format zu ihrer Vollversammlung zusammen: halb digital, halb physisch. \nPremiere für den neuen Bischof von Chur \nFür Joseph Bonnemain wird es eine Premiere: Zum ersten Mal wird er als ernannter Bischof von Chur an der Sitzung teilnehmen. Als Sekretär des «Fachgremiums Sexuelle Übergriffe im kirchlichen Umfeld» kennt er das Gremium bestens – nur eben in einer anderen Rolle.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nJoseph Bonnemain spricht an einer Veranstaltung.\n\n\n\nEin wichtiger Punkt: die Planung eines Rituals, das der Schweizer Corona-Opfer gedenkt. Die Schweizer Bischöfe wollen sich einem europäischen Aufruf anschliessen: An jedem Tag der Fastenzeit soll ein europäisches Land an die Opfer der Pandemie erinnern. \nDie Schweiz ist wohl am 29. März dran. Vielleicht schaffen es die Bischöfe, aus der katholischen Initiative eine ökumenische oder interreligiöse zu machen.\nBundesrat zaudert\nDer Bundesrat war bislang der Ansicht, kein nationales Gedenken zu organisieren. Das sorgt für Kritik, unter anderem beim Theologen Simon Peng-Keller. \n\n\n\n\n\n\n\n© Frank Brüderli\n\n\nSimon Peng-Keller, Professor für Spiritual Care an der Universität Zürich\n\n\n\nDer Professor für Spiritual Care findet: «Der Mensch ist ein soziales Wesen. Alleine zu trauern, ist unmenschlich und macht krank», sagte er dem «SonntagsBlick». Laut dem katholischen Theologen ist es wichtig, «dass der Bundesrat die Initiative für eine öffentliche Gedenkfeier ergreift».\nGlocken sollen am Freitag um 12 Uhr läuten\nVielleicht hat sich Bundespräsident Guy Parmelin Simon Peng-Kellers Appell zu Herzen genommen. Jedenfalls gibt es am Freitag um 12 Uhr eine nationale Schweigeminute, zu der die Kirchenglocken läuten sollen. \n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nSelfie mit Glocke und Schutzmaske: Besucher am Glockenaufzug in Dietlikon.\n\n\n\nWie kath.ch aus sicherer Quelle weiss, hat der Bundespräsident dieses Vorhaben nicht mit den Kirchen abgesprochen. Aber, pas de problème: Die Kirchen sind flexibler als der Bundesrat.\nZürich gedenkt am 18. April der Corona-Opfer\nWenn der Bund schon kein Gedenken zustande bringt – dann vielleicht die Kantone? In der österlichen Festzeit könnte an jedem Tag ein anderer Kanton der Corona-Toten gedenken. Der Interreligiöse Runde Tisch Zürich plant einen Corona-Anlass für den 18. April – eine spirituelle Alternative zum Sechseläuten, das ausfallen muss.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nMeditatitve Stimmung im Kerzenschein.\n\n\n\nAm Mittwoch hat der Verein «Kloster-Leben» seine Mitgliederversammlung. Fachleute aus Theologie, Orden, Raumplanung, Architektur, Gemeinschaftsleben, Organisationsentwicklung, Beratung und Kommunikation engagieren sich für eine interdisziplinäre Erforschung und Zukunftsentwicklung der Klosterlandschaft Schweiz. \nIhr Bericht scheint wie gemacht zu sein für unsere Kloster-Serie, in der wir 40 Kloster- und Ordensgeschichten während der Fastenzeit erzählen.\nFeminismus im Polit-Forum\nEbenfalls am Mittwoch nimmt das Polit-Forum eine Gesprächsreihe wieder auf. Die Fragestellung lautet: «Braucht es einen religiösen Feminismus, um die Gleichstellung in den Religionsgemeinschaften voranzutreiben? Soll oder muss der Staat die Gleichberechtigung auch in Religionen durchsetzen?» \n\n\n\n\n\n\n\n©  Ella Mettler\n\n\nGeneva Moser, Mitglied der Redaktionsleitung der \"Neuen Wege\".\n\n\n\nDiese Fragen diskutieren unter anderem RKZ-Generalsekretär Daniel Kosch und Geneva Moser. Sie ist Teil der Redaktionsleitung der «Neuen Wege». Deren Vorstand will übrigens neue Wege gehen – und sucht gleich sieben neue Vorstandsmitglieder.\nFranziskus besucht Ur, die Geburtsstätte von Abraham\nAm Freitag fliegt Papst Franziskus in den Irak. Es wird eine Reise, von der bereits Papst Johannes Paul II. träumte. Aber nicht einmal der polnische Vielflieger schaffte es, als erster Papst nach Ur in Chaldäa zur Geburtsstätte von Abraham zu pilgern. \n\n\n\n\n\n\n\n©  KNA\n\n\nDie teilweise zerstörte Kirche Al-Tahira Al-Kubra in Karakosch (Irak) im Jahr 2017.\n\n\n\nEs wird eine Reise ganz im Zeichen von «Fratelli tutti» – und ein wichtiges Signal an die verbleibenden Christen. Noch heute sprechen sie Aramäisch, die Sprache Jesu. Sie stehen aber politisch enorm unter Druck. Ein besonders trauriges Beispiel für die Verfolgung der Christen.\nSüdsee-Insel Vanuatu Thema des Weltgebetstags  \nAm Freitag ist auch Weltgebetstag der Frauen – dieses Mal mit dem Schwerpunktland Vanuatu. Über die Südseeinsel ist wenig bekannt – ausser, dass sie wohl irgendwann einmal untergehen wird. Theologisch interessieren mich an Vanuatu zwei Aspekte.\n\n\n\n\n\n\n\n©  KNA\n\n\nGruppen aus der Südsee tragen traditionelle Tänze vor.\n\n\n\nZum einen fasziniert mich das Verhältnis von Klimawandel und Apokalypse. Manche Südsee-Theologien nehmen die Krisen-Szenarien von Klimaforschern auf – mit apokalyptischen Metaphern. Die Geschichte von der Arche Noah dürfte in Vanuatu anders erzählt werden als in einer Bergkapelle, die zwar mit Sturzbächen und Lawinen, aber nicht mit Hochwasser zu kämpfen hat.\nKokosnuss-Theologie als Inkulturation\nZum anderen interessiert mich die Kokosnuss-Theologie: Die Kokosnuss gilt als Symbol des Lebens – und hat auch eine spirituelle Dimension. Der Hintergrund: Die Menschen in den Ländern des Südens mussten nicht auf Jesuiten und Anglikaner warten, die sie missionierten. Gott war längst bei ihnen. Als dann die Missionare kamen, entstanden hybride Formen. \nGlücklicherweise sieht inzwischen auch das Lehramt die Inkulturation als Bereicherung, nicht als Gefahr. Egal ob es um Coca-Blätter in andinen Messen oder die Kokosnuss-Theologie in der Südsee geht. Mir leuchtet ein, dass die Menschen in der Südsee zur nahrhaften Kokosnuss einen engeren Bezug haben als zur wenig schmackhaften Hostie.\nChristkatholiken ringen um «Ehe für alle»\nDie «Ehe für alle» dürfte nach der Konzernverantwortungsinitiative zur spannendsten politischen Frage des Jahres werden – gerade für die Religionen. Die Reformierten sind dafür, die Bischöfe nicht – und die Christkatholiken? \n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nHarald Rein\n\n\n\nEigentlich ja. Doch Bischof Harald Rein tritt auf die Bremse. Schwule Priester wie die Christkatholiken Nassouh Toutoungi oder Frank Bangerter nehmen ihm das übel. Sie finden: Nach dem positiven Votum der ausserordentlichen Synodensession im August 2020 hätte der Bischof aufs Tempo drücken sollen.\nDavid und Jonatan – schwuler Subtext im Buch Samuel\nMan könnte auch einwenden: Bischof Harald Rein bemüht sich darum, den Konservativen eine Brücke zu bauen – und will diese sanft auf das «Sakrament für alle» vorbereiten. So erwähnt er in seinem Hirtenbrief auch die Liebe von David und Jonatan.\n\n\n\n\n\n\n\n©  Malcolm Lidbury in WikiCommons lmy.de/c7zCK\n\n\nDavid und Jonatan – eine Skulptur von Malcolm Lidbury.\n\n\n\nDas Buch Samuel liefert einen hübschen Bibelvers von vielsagender semantischer Offenheit: «Nach dem Gespräch Davids mit Saul schloss Jonatan David in sein Herz. Und Jonatan liebte David wie sein eigenes Leben… Jonatan schloss mit David einen Bund, weil er ihn wie sein eigenes Leben liebte.»\nHerbert-Haag-Preis für Pierre Stutz\nDie «Ehe für alle» ist ein Lebenstraum, der für den schwulen Ex-Priester Pierre Stutz in Deutschland Erfüllung ging. Stutz bekommt den Herbert-Haag-Preis verliehen, coranabedingt nur digital – am Sonntag um 17 Uhr.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nPierre Stutz erhält den Herbert Haag-Preis 2021\n\n\n\nNoch wichtiger als die «Ehe für alle» sind für diese Woche die Abstimmungen, die am Sonntag anstehen. Allen voran das Verhüllungsverbot. Aber auch die E-ID hat eine kirchliche Relevanz. Von der Palmöl-Debatte ganz zu schweigen.\nSonntagsruhe in Bern, Ausländer in St. Moritz \nEs gibt auch spannende lokale und kantonale Abstimmungen. So rüttelt der Kanton Bern an der Sonntagsruhe – 1700 Jahre nachdem Kaiser Konstantin sich dafür stark gemacht hatte. \n\n\n\n\n\n\n\n©  pixabay/Pitsch, Pixabay License\n\n\nHotellandschaft von St. Moritz\n\n\n\nUnd in St. Moritz wird über das Ausländerstimmrecht abgestimmt. Dies beträfe nicht nur die Reichen und Schönen, die dort weilen, sondern auch ausländische Priester und italienische Arbeiter, ohne die das Engadin Fachkräftemangel hätte. In Sachen Ausländerstimmrecht sind nicht alle Landeskirchen ein Vorbild. Wir gehen dem nach.\nForum «Christentum – Islam»\nEin Vorteil von Corona: Man kann unkompliziert an Tagungen teilnehmen, die man früher aus Zeit- und Budgetgründen wohl abgesagt hätte. Eine solche Tagung ist das Forum «Christentum – Islam» der Akademie Stuttgart-Hohenheim. \n\n\n\n\n\n\n\n©  zVg\n\n\nAmir Dziri, Professor am Schweizerischen Zentrum für Islam und Gesellschaft in Freiburg\n\n\n\nGegründet hat das Forum Hansjörg Schmid, inzwischen Professor in Freiburg. Sein Kollege Amir Dziri hat in Hohenheim ebenfalls ein Dauer-Abo und ist auch dieses Mal dabei. Bei der SRF-Arena zur Burka – pardon, zum Verhüllungsverbot – hat er sich souverän geschlagen – mit wohltuender Sachlichkeit.\n«Saints of Color» auch in der Schweiz\nIch bin gespannt, was der Mainzer Theologe Frank van der Velden in Hohenheim über «Saints of Color» berichtet. Das Projekt möchte «religiöse Diversität und rassismuskritische Narrative» fördern. Und klarmachen: Jesus war kein weisser Mann. So wie auch die ersten Christen in der Schweiz nicht wie Christoph Blocher aussahen, sondern Ägypter waren: Mauritius zum Beispiel. Oder die Heilige Verena, die liebevoll auch als «Vreneli vom Nil» verehrt wird.\n\n\n\n\n\n\n\n©  Barbara Fleischmann\n\n\nDer heilige Mauritius, dargestellt in der Abtei Saint-Maurice VS\n\n\n\nDas Projekt «Saints of Color» ist bereits an sechs Hochschulen in Deutschland und der Schweiz durchgeführt worden. Wir sind gespannt, mehr davon zu erfahren.\nWeltfrauentag am 8. März\nEndlich öffnen die Museen wieder! Das Kunsthaus Zürich zeigt eine Werkschau der Schweizer Malerin Ottilie Wilhelmine Roederstein. Zu Lebzeiten war die Künstlerin international anerkannt, ging danach aber vergessen. Sie malte auch religiöse Bilder.\n\n\n\n\n\n\n\n©  Pfarrei St. Peter und Paul, Hofheim-Kriftel\n\n\nPietà von Ottilie Wilhelmine Roederstein.\n\n\n\nDie nächste Woche steht ganz im Zeichen des Weltfrauentags am 8. März und der Aktion «Mit weissen Tüchern zum Ambo: Katholikinnen pilgern am 8. März für Frauensolidarität». \nWas wird sonst wichtig? Ich freue mich über Ihr Feedback an rauchzeichen@kath.ch.\nHerzlich\nIhr Raphael Rauch\n\n\nBonnemain, Liturgie-Tagung, Purim: Was diese Woche wichtig wird\n\n\n© Katholisches Medienzentrum, 01.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-01 05:00", "author": "Raphael Rauch"}