{"id": "borgner-zur-synode-entscheidungen-sind-geweihten-amtstraegern-vorbehalten", "tag": "Kommentar", "tag2": "Kommentar", "title": "Daniel Bogner zur Synode: Entscheidungen sind geweihten Amtsträgern vorbehalten", "text": "\nDie beiden Vorbereitungsdokumente zu der im Oktober beginnenden zweijährigen Weltsynode bilden keinen wirklichen Sprung vorwärts. Die Impulse des Papstes für das «gemeinsame Gehen» sind schwach, bedauert der Freiburger Moraltheologe Daniel Bogner in seinem Kommentar für kath.ch.\nDaniel Bogner*\nDas Dokument des Vatikan zeigt das spezifisch römische Verständnis von Synodalität. Es geht um einen Prozess, in dem vor allem Haltung und Stil der handelnden Akteure der Kirche im Mittelpunkt stehen. \nDie Rede ist von der Synodalität als einem «way of being» der Kirche. Worum geht es in der Sache? Es ist der Appell zu einer umfassenden gegenseitigen Wahrnehmung und die Aufforderung, sich besser zuzuhören, um den Aufgaben des Christseins in unserer Zeit besser gewachsen zu sein.\n «Die römischen Überlegungen bestehen auf der aktuell existierenden kirchlichen Grundordnung.»\nDas ist an sich richtig und wichtig. Aber es ist eben auch bisher schon der Anspruch innerhalb des Christentums: dass man einander zuhört, dem Gegenüber zubilligt, etwas Sinnvolles zu sagen zu haben, dass man nicht im autoritären Alleingang Entscheidungen trifft. Soweit, so gut. Das Problem ist: Die römischen Überlegungen bestehen auf der aktuell existierenden kirchlichen Grundordnung.\nGreift die Position tief genug?\nUnd genau hier muss man nachfragen: Setzt die römische Position wirklich tief genug an, wenn auf eine kritische Diskussion der hierarchisch begründeten und monarchisch realisierten Verfassungsstruktur der Kirche verzichtet wird? Die Kirche soll nur «konstitutiv synodal» sein, wie das zentrale Schlüsselwort der Stellungnahme lautet. Aber sollte sie sich nicht aufmachen, um auch «konstitutionell synodal» zu werden?\nDas könnte heissen: Man sucht aktiv nach Möglichkeiten, die geltende hierarchisch-monarchische Grundordnung weiterzuentwickeln: Wie können Laien nicht nur aus «good will» in die Meinungsbildung, sondern eben verbindlich in das Entscheiden einbezogen werden? \nSynodale Ordnung statt Demokratie\nUnd das gilt für Männer und Frauen in gleicher Weise. Wie kann eine echte Teilung der Gewalten (und nicht nur eine freiwillige Selbstbindung des Amtsinhabers an Beratungsgremien) in der Kirchenverfassung gelingen? \n «Man muss nicht das Kind mit dem Bade ausschütten.»\nEine synodale Grundordnung der Kirche könnte dieses wichtige Anliegen aufnehmen, ohne dass die Kirche zu einer Demokratie mutieren müsste. Die Kirche sollte nach einem Weg suchen, ihr sakramentales Selbstverständnis und das sakramentale Weiheamt von der existierenden monarchisch-hierokratischen Organisationsgestalt getrennt zu definieren. Man muss also nicht das Kind mit dem Bade ausschütten. \nPlurale Christusrepräsentation\nEine Spur für diesen Weg sei genannt: Die Christusrepräsentation des Amtes muss nicht automatisch mittels eines monarchischen Leitungsamtes stattfinden. Würde diese Repräsentation des uneinholbaren Vorbildes Jesus Christus nicht sogar glaubwürdiger gelingen, würde sie auf unterschiedliche Rollen verteilt, anstatt den Anschein zu erwecken, ein Mensch könne diese Vergegenwärtigung auch nur im Ansatz leisten?\n«Man gewinnt den Eindruck, er bleibt auf halbem Wege stehen.»\nDas Dokument offenbart eine grundlegende Schwäche des Vorgehens von Papst Franziskus: Er macht Vorschläge in die richtige Richtung, aber man gewinnt den Eindruck, er bleibt auf halbem Wege stehen. Er spricht sehr sensibel darüber, wie man Entscheidungen reifen lässt und die Stimmen anderer berücksichtigen sollte.\nSein Modell atmet den Geist der Exerzitienbegleitung und des spirituellen Lebens. Es hat seinen eigentlichen Platz im geistlichen Leben und in der Seelsorge. Um das Leben der Kirche als Ganzer gut zu gestalten, braucht es aber noch mehr.\nRollen und Strukturen bestimmen\n«Gemeinsam gehen», das kann und sollte auch in den Verfahren, Rollen und Strukturen der Kirche spürbar werden. All das aber wird von der römischen Stellungnahme bisher ausgeschlossen und das ist die Enttäuschung dieses Dokuments.\nEs bleibt dabei, dass Kirchenmitglieder zwar ausführlicher «konsultiert» werden sollen, die verbindlichen Entscheidungen aber werden am Ende allein von geweihten Amtsträgern getroffen. Die monarchische Grundordnung bleibt unangetastet, obwohl sie viele auf dem Weg zurücklässt, also gerade das Gegenteil eines «gemeinsamen Gehens» ist.\n* Daniel Bogner (49) lehrt seit 2014 als Professor für Moraltheologie und Ethik an der Theologischen Fakultät der Universität Freiburg.\n\n\nVatikan veröffentlicht Leitfaden für Weltsynode\n\n\n© Katholisches Medienzentrum, 08.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-08 15:07", "author": "Daniel Bogner*"}