{"id": "botschafter-denis-knobel-lebt-oekumene", "tag": "Schweiz", "title": "Botschafter Denis Knobel lebt Ökumene", "text": "\nAm 8. November vor 100 Jahren nahm die Schweiz wieder diplomatische Beziehungen zum Heiligen Stuhl auf. Ein Gespräch mit Denis Knobel, Botschafter der Schweiz beim Heiligen Stuhl, der im slowenischen Ljubljana residiert.\nAndreas Krummenacher*\nDer Kulturkampf in der Schweiz der 1870er-Jahre liess die Situation mit dem Vatikan vollends eskalieren. Die liberal-radikal eingestellten Schweizer Katholiken lehnten die Verkündigung des Unfehlbarkeitsdogmas ab, der Papst intervenierte noch, der Bundesrat aber brach die diplomatischen Beziehungen zum Vatikan, die ohnehin getrübt waren, 1873 endgültig ab. Erst der katholisch-konservative Bundesrat Giuseppe Motta konnte im Juni 1920 im Bundesrat ein Ja zur Wiederaufnahme der diplomatischen Beziehungen der Schweiz mit dem Heiligen Stuhl erreichen, was die Eröffnung einer Nuntiatur in Bern ermöglichte.\nBegegnung zum Jahrestag abgesagt\nUm nun den 100. Jahrestag der Wiederaufnahme diplomatischer Beziehungen zwischen der Schweiz und dem Heiligen Stuhl zu feiern, war eigentlich ein Besuch von Kardinalstaatssekretär Pietro Parolin in Bern geplant, auf Einladung von Bundesrat Iganzio Cassis. Wegen der Coronapandemie ist die Begegnung, und auch eine Tagung zum Thema an der Universität Freiburg, abgesagt.\n«Die diplomatischen Beziehungen blieben lange asymmetrisch.»\nWir haben darum dem 59-jährigen Botschafter der Schweiz beim Heiligen Stuhl, Denis Knobel, ein paar Fragen gestellt. Er hat in Fribourg Geschichte und Kommunikationswissenschaft studiert. Denis Knobel ist in Bern aufgewachsen. Er ist seit Dezember 2018 Botschafter der Schweiz beim Heiligen Stuhl.\nSie sind Botschafter der Schweiz in Slowenien, Sie befinden sich in Ljubljana. Gleichzeitig sind Sie Botschafter der Schweiz beim Heiligen Stuhl. Was ist der Grund, dass die Schweiz ihren Botschafter nicht im Vatikanstaat stationiert? Ist das für Sie eine merkwürdige Situation?\nDenis Knobel: Ja, es ist eine etwas spezielle, anstrengende, aber auch faszinierende Aufgabe. Selbst wenn Seitenakkreditierungen im EDA (Eidgenössisches Departement für Auswärtige Angelegenheiten, die Red.) durchaus üblich sind, so ist die Dynamik unserer Beziehungen zum Heiligen Stuhl – und entsprechend der Aufwand der Botschaft – recht hoch. Diese unübliche diplomatische Situation ohne volle Reziprozität hat in erster Linie historische Gründe, die auf den Kulturkampf im 19. Jahrhundert zurückgehen. Während vor genau hundert Jahren (am 8.11.1920) die diplomatischen Beziehungen wiederaufgenommen wurden, so blieben diese lange asymmetrisch. Erst 2004 wurde ein bevollmächtigter Botschafter vom Bundesrat ernannt.\n«Im Zentrum dieser Beziehungen steht die Schweizergarde.»\nWas sind Ihre hauptsächlichen Aufgaben im Zusammenhang mit dem Heiligen Stuhl. Die Schweizer Garde kommt einem in den Sinn, diplomatische gute Dienste vielleicht?\nKnobel: Als Botschafter beim Heiligen Stuhl vertrete ich die schweizerischen Interessen und fördere das bilaterale Verhältnis zwischen der Schweiz und dem Vatikan. Im Zentrum dieser Beziehungen steht natürlich die Päpstliche Schweizer Garde, die immerhin die grösste ausländische Bevölkerung ausmacht, welche im Vatikanstaat lebt. Bundesrat, Parlament, aber auch manche Kantone und Medien interessieren sich stark für den Heiligen Stuhl. Viele Schweizerinnen und Schweizer sind engagiert und aktiv. Das heisst, ich muss oft Anfragen beantworten, regelmässig Besuche aus der Schweiz organisieren und Delegationen begleiten. Hinzu kommen gemeinsame aussenpolitische Interessen zum Beispiel in der Bekämpfung von Armut und Ungerechtigkeit sowie für den Frieden in der Welt.\nSind Sie in innerkatholische Angelegenheit involviert? Es könnte ja sein, dass Politiker*innen in der Schweiz Gleichberechtigung bei der katholischen Kirche anmahnen, dass das die katholische Weltkirche betrifft und Sie damit zu tun bekommen?\nKnobel: Eine diplomatische Vertretung ist für die zwischenstaatlichen Beziehungen zuständig und hat im Prinzip keine Kompetenzen für kirchliche Angelegenheiten. Es gibt einzelne seltene Anfragen aus zivilgesellschaftlichen Kreisen, aber unsere Möglichkeiten sind äusserst begrenzt. Erfreuliche Momente und Kontakte habe ich bei katholischen Feiertagen im St. Petersdom erlebt oder bei religiösen Zeremonien, wie z.B. der Heiligsprechung der Freiburger Flachsspinnerin Marguerite Bays im Oktober 2019.\nHohe katholische Repräsentanten bekunden bisweilen Probleme mit dem staatskirchenrechtlichen System der Schweiz. Kann also auch der umgekehrte Fall eintreten: Müssen Sie sich oft erklären, wenn es um die Organisation der Kirchen in der Schweiz geht?\nKnobel: Zu unseren Aufgaben gehört es, die Schweiz und unsere speziellen politischen und rechtlichen Systeme im Ausland zu erklären. Föderalismus, direkte Demokratie, Mehrsprachigkeit oder Gewaltenteilung muss man immer wieder unseren Gesprächspartnern erklären und glaubwürdig illustrieren, wenn man die Schweiz repräsentiert. Die kirchlichen Strukturen in der Schweiz sind historisch gewachsen und widerspiegeln das religiöse, politische und staatsrechtliche Selbstverständnis unseres Landes.\n«In den letzten Jahren kann man gewisse Verbesserungen feststellen.»\nWissen Sie, wer der nächste Bischof von Chur wird?\nKnobel: Nein.\nWas kann die Schweiz tun, damit die Finanzen des Heiligen Stuhl transparenter werden?\nKnobel: Wie der Heiligen Stuhl seine Finanzen verwaltet, ist eine interne Angelegenheit. In den letzten Jahren kann man allerdings gewisse Verbesserungen feststellen. Vielleicht haben gerade diese Reformen mitgeholfen, gewisse Ungereimtheiten oder Missstände ans Licht zu bringen. Wenn die Schweiz angefragt wird, kann sie bei strafrechtlichen Untersuchungen Amtshilfe leisten und gewisse Informationen übermitteln – das bleibt natürlich geheim, denn in der Regel sind ja entsprechende Untersuchungen und Verfahren im Gange. Wie der Heilige Stuhl hat auch die Schweiz ein Interesse an sauberen und transparenten Finanzmärkten.\nSind Sie religiös, Herr Knobel, gehören Sie einer Religionsgemeinschaft an?\nKnobel: Ja, ich bin ein religiöser Mensch und betrachte mich als Christen. Ich bin im Umfeld der französischen reformierten Kirche in Bern aufgewachsen und fühle mich mit dieser Gemeinschaft immer noch verbunden – auch wenn es für Diplomaten im Ausland nicht immer einfach ist, die Kontakte zu erhalten. Meine Frau und meine Kinder sind katholisch. Ökumene wird bei uns zuhause im Alltag gepflegt… und es klappt eigentlich ganz gut.\n*Andreas Krummenacher ist Chefredaktor des Pfarrblatts Bern, wo der Artikel zuerst erschien.\n\n© Katholisches Medienzentrum, 10.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-10 15:20", "author": "Andreas Krummenacher*"}