{"id": "botschafter-fux-markiert-papstbesuch-mit-einem-buch", "tag": "Schweiz", "tag2": "Schweiz", "title": "Botschafter Fux markiert Papstbesuch mit einem Buch", "text": "\nZwei Jahre nach dem Besuch von Papst Franziskus in Genf zeichnet ein Buch das «historische» Ereignis nach. Der Schweizer Botschafter Pierre-Yves Fux blickt auf das Ereignis zurück und auch in die Zukunft.\nPapst Franziskus weilte am 21. Juni 2018 in der Stadt an der Rhone. Der zehnstündige Besuch stellte eine wichtige Etappe in den Beziehungen zwischen Christen einerseits und in den Beziehungen zwischen der Schweiz und dem Heiligen Stuhl andererseits dar. Der Besuch habe neue Impulse vermittelt, sagt Pierre-Yves Fux gegenüber cath.ch.\nEr verfasste das Buch «Pape et pèlerin, François à Genève» (Papst und Pilger, Franziskus in Genf), das bisher nur in französischer Sprache erschienen ist, gemeinsam mit der reformierten Genfer Theologin Elise Cairus. \n70 Jahre Weltkirchenrat\nFux war von 2014 bis 2018 Botschafter der Schweiz beim Heiligen Stuhl. In dieser Funktion trug er zum Gelingen der päpstlichen Pastoralreise nach Genf bei, die anlässlich des 70. Jahrestages der Gründung des Ökumenischen Rates der Kirchen (ÖRK) stattfand.\n\n\n\n\n\n\n\n©  Albin Hillert WCC\n\n\nPapst Franziskus 2018 in Genf zwischen Olav Fykse Tveit (l.) und Agnes Aboum. Kardinal Kurt Koch rechts im Bild.\n\n\n\nDer heute in Zypern stationierte Botschafter wies im Gespräch mit cath.ch auf die Rolle von Kardinal Kurt Koch hin. Fux bezeichnete diesen als einen der Initianten des Besuchs. Koch ist im Vatikan für die Ökumene und die religiösen Beziehungen zu den Juden zuständig.\nBreit gefächerter Dialog\nEr wünschte, dass neben den Dialogen mit Orthodoxen und Protestanten ein globales, multilaterales Treffen stattfinden sollte. Das internationale Genf als Hauptstadt der ökumenischen Bewegung war der ideale Ort dafür, sagte Fux.\nDie Vorbereitungen des Blitzbesuches waren nicht einfach. Denn der Besuch wurde relativ kurzfristig anberaumt. Aber dank der Päpstlichen Schweizergarde bestanden bereits enge Kontakte zum Vatikan. \nGute Kontakte und generöse Taten\nDer Sicherheitsapparat in Genf umfasste ehemalige Offiziere und Unteroffiziere der Schweizergarde. Zudem konnten die Organisatoren auf ehemalige Gardisten zurückgreifen, die heute bei der Polizei, in der Bundesverwaltung und auch im Klerus tätig sind.\n\n\n\n\n\n\n\n© Oliver Sittel\n\n\nOberst Christoph Graf mit Botschafter Pierre-Yves Fux (Mitte) und Bischof Charles Morerod\n\n\n\nFux erinnert sich: «Was mir auffiel, war die Grosszügigkeit der Menschen und Institutionen.» So lieferte ein grosses Unternehmen eine riesige Menge an Mineralwasser kostenlos. Dieses wurde geschätzt. Denn am 21. Juni war es in Genf sehr heiss.\nOrdensfrauen schenkten Tausende von Hostien, obwohl die Herstellung normalerweise ihren «Lebensunterhalt» bildet, so Fux.\nDie sitzenden Gardisten\nFux liefert auch eine kleine Geschichte. Diese ereignete sich bei der Ankunft des Papstes. Am Flughafen wurde der rote Teppich ausgerollt. Erwartet wurde der Papst von einer Delegation von Herren in dunklen Anzügen. Diözesanbischof Charles Morerod, der Weibel des Bundes und zwei Schweizer Gardisten brachten mit ihren Gewändern Farbe in das Bild.\n\n\n\n\n\n\n\n© Oliver Sittel\n\n\nBischof Charles Morerod fährt mit Papst Franziskus durch Palexpo-Halle\n\n\n\nDas musste fotografisch festgehalten werden. Die beiden Gardisten ragten jedoch mit ihren Helmen aus dem Bild hinaus. Man hiess sie darum, sich zu setzen. «Ein Foto im Buch illustriert diese Szene», hält Fux fest.\nBilaterale Treffen\nIn Genf begrüsste auch der damalige Bundespräsident Alain Berset den Papst und revanchierte sich mit einem Treffen am 12. November 2018 im Vatikan. Diese Begegnung markierte für Pierre-Yves Fux das Ende seines Mandats als Botschafter beim Heiligen Stuhl.\nIn jenem Jahr geschah es erstmals in der Geschichte der Beziehungen zwischen der Schweiz und dem Heiligen Stuhl, dass sich der Papst und der Bundespräsident im gleichen Jahr zweimal trafen. Diese Gespräche unter anderem zu Fragen der internationalen Politik wurden fortgesetzt.\nAm 6. Mai 2019 begab sich der Vorsteher des Aussendepartements EDA, Bundesrat Ignazio Cassis, anlässlich der Vereidigung der neuen Schweizergardisten in den Vatikan. Dabei kam es auch zu einem bilateralen Meinungsaustausch mit dem Papst.\nDer lange Weg zur Ökumene\nDie Schweiz und der Heilige Stuhl teilen gemäss Fux ähnliche Anliegen und Werte auf internationaler Ebene. Zu diesen gehören der Schutz der Umwelt und der Kampf gegen die Todesstrafe. \nFux äusserte sich auch zur Ökumene. Der Besuch in Genf habe gezeigt, dass es sich um einen «Weg» handle, auf dem noch einige Etappen zu bewältigen seien. (cath.ch/gs)\n\n\nPapst Franziskus feierte in Genf einen Gottesdienst der Superlative\n\n\n© Katholisches Medienzentrum, 17.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-17 18:20", "author": "Papst Franziskus weilte am 21. Juni 2018 in der Stadt an der Rhone. Der zehnstündige Besuch stellte eine wichtige Etappe in den Beziehungen zwischen Christen einerseits und in den Beziehungen zwischen der Schweiz und dem Heiligen Stuhl andererseits dar. Der Besuch habe neue Impulse vermittelt, sagt Pierre-Yves Fux gegenüber cath.ch."}