{"id": "br-fernsehen-zeigt-film-zur-papst-reise-in-den-irak", "tag": "Vatikan", "tag2": "Vatikan", "title": "BR Fernsehen zeigt Film zur Papst-Reise in den Irak", "text": "\nUnter dem Titel «Papst Franziskus im Irak» zeigt das deutsche BR-Fernsehen am 28. März um 10.10 Uhr einen 20-minütigen Film über die jüngste Reise des katholischen Kirchenoberhaupts.\nAutorin ist des Papstfilms ist Elisabeth Möst. Es war die erste Auslandsreise seit der Corona-Pandemie, die Papst Franziskus auf sich nahm und das erste Mal überhaupt, dass ein Papst den Irak besuchte. 10’000 Sicherheitskräfte schützten ihn und seine Delegation während seines dreieinhalbtägigen Aufenthalts.\nSolidarität und Ökumene\nDer Irak ist laut Ankündigung ein über Jahrzehnte durch Krieg und Korruption gebeuteltes Land. Christen und Jesiden wurden von der Terrororganisation Islamischer Staat verfolgt, misshandelt und vertrieben. Ihnen wollte der Papst besonders seine Solidarität zeigen. Zudem traf er mit Grossayatollah Sayyid Ali Al-Sistani, dem bedeutendsten schiitischen Geistlichen im Irak, zusammen. Dabei lag der interreligiöse Dialog und das Vereinende aller Religionen dem Papst besonders am Herzen. (kna)\n\nPapst sieht neuen Schritt im Dialog mit Islam\n\n\n© Katholisches Medienzentrum, 25.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-25 17:27", "author": "Autorin ist des Papstfilms ist Elisabeth Möst. Es war die erste Auslandsreise seit der Corona-Pandemie, die Papst Franziskus auf sich nahm und das erste Mal überhaupt, dass ein Papst den Irak besuchte. 10’000 Sicherheitskräfte schützten ihn und seine Delegation während seines dreieinhalbtägigen Aufenthalts."}