{"id": "brand-in-moria-ist-eine-katastrophe-mit-ansage", "tag": "International", "tag2": "International", "title": "Brand in Moria ist eine «Katastrophe mit Ansage»", "text": "\nMit Bestürzung und Kritik an der europäischen Flüchtlingspolitik wird die Brandkatastrophe auf Lesbos zur Kenntnis genommen. Kirchliche Kreise fordern konkrete Taten. Auch die Schweiz müsse helfen.\nDie Deutsche Bischofskonferenz hat mit heftigen Worten auf den Brand im Flüchtlingslager Moria auf der griechischen Mittelmeerinsel Lesbos reagiert. Dies dürfe niemanden, der in Politik und Kirche Verantwortung trägt, gleichgültig lassen, erklärte der Flüchtlingsbischof Stefan Hesse am Mittwoch in Bonn.\nBetroffenheit und Bestürzung\n\n\n\n\n\n\n\n© Erzbistum Hamburg\n\n\nErzbischof Stefan Hesse\n\n\n\n«In die Betroffenheit über das Elend der Schutzsuchenden mischt sich die Bestürzung über das politische Versagen», so der Erzbischof von Hamburg weiter. «Man muss es wohl so offen sagen: Es handelt sich um eine Katastrophe mit Ansage. Die mit dem Flüchtlingslager Moria verfolgte Politik der Abschreckung geht auf Kosten der Menschlichkeit.»\nAus Kirche und Zivilgesellschaft habe es immer wieder deutliche Appelle gegeben, die humanitäre Krise an den EU-Aussengrenzen zu überwinden. Doch die Bilanz sei ernüchternd, so der Flüchtlingsbischof. «Allen Appellen, Initiativen und Warnungen zum Trotz: Passiert ist bislang erschreckend wenig. Insgesamt betrachtet war dies nicht mehr als ein Tropfen auf den heissen Stein.»\n«Beschämender Umgang mit Menschen»\nAuch Klaus Schwertner, Generalsekretär der Caritas der Erzdiözese Wien, appelliert an die EU-Mitgliedstaaten wie an das eigene Land, Lehren aus der Katastrophe zu ziehen und rasch zu helfen. Moria sei zum «Sinnbild eines beschämenden Umgangs Europas mit schutzsuchenden Menschen» geworden, kritisierte Schwertner. Gemeinsam mit «Ärzte ohne Grenzen» und dem Roten Kreuz forderte die Caritas Österreich die Bundesregierung am Mittwoch auf, Kinder, Kranke und besonders Schutzbedürftige nach Österreich zu holen.«Was wir jetzt brauchen, ist ein Korridor der Menschlichkeit», so der Tenor der Hilfsorganisationen. Nötig sei eine gemeinsame europäische Lösung und Solidarität mit den Menschen, «die seit Jahren in menschenunwürdigen Zuständen leben müssen», mahnte Andreas Knapp, Generalsekretär für internationale Programme der Caritas Österreich. \nEvangelischer Landesbischof ist «entsetzt»\nAuch der Ratsvorsitzende der Evangelischen Kirche in Deutschland (EKD), Heinrich Bedford-Strohm, hat nach dem Brand im griechischen Flüchtlingslager Moria eine schnelle und dauerhafte Hilfe für die Betroffenen gefordert. Bedford-Strohm sprach von «Trauer und Entsetzen» bei den Bildern aus Moria. «Das Ausmass des Brandes lässt Schlimmes befürchten.» \nNoch sei unklar, ob Menschen zu Tode gekommen seien. «Meine Befürchtungen sind gross. Und meine Gebete sind intensiv.» Das Leid, das tausende Menschen dort seit Monaten ertrügen, lasse sich kaum in Worte fassen, schrieb der EKD-Chef am Mittwoch auf Facebook.\n«Absolut vorhersehbar»\nNach Ansicht der Gemeinschaft Sant’Egidio war die Brandkatastrophe im Lager «absolut vorhersehbar». «Als wir von der Gemeinschaft nach unserem Einsatz dort Ende August Moria verlassen haben, gab es bereits kleine Brände», sagte Monica Attias der katholischen Nachrichtenagentur CIC am Mittwoch in Rom. Bereits im Winter habe «über dem Lager das Gespenst eines solchen Brandes geschwebt», so die Sant’Egidio-Mitarbeiterin.\nAuch die Covid-Fälle «waren eine Tragödie mit Ansage». Es sei in den Lagern «unmöglich, Abstandsregeln einzuhalten», zudem fehle es an Masken. Ein solches Lager komplett unter Quarantäne zu stellen, bedeute aber Zehntausende Menschen, denen es bereits an vielem fehlt, komplett gefangen zu halten, kritisierte Attias. \nDerzeit versuche man, sich ein Bild von der Lage zu machen: Die Gegend um Moria sei abgeriegelt. Aktuell könne man keine Lebensmittel oder Kleidung dorthin bringen; viele Menschen hätten bei den Bränden alles verloren. Eine Reihe von Flüchtlingen leiden Attias zufolge unter Rauchvergiftung, das örtliche Krankenhaus sei aber schon wegen der Covid-Pandemie überlastet.\nEU-Kommissarin verspricht Hilfe für Flüchtlingskinder\nDie Europäische Union hat nach den Bränden finanzielle Hilfe für minderjährige Flüchtling versprochen. Sie habe zugestimmt, die Kosten für den Transfer von rund 400 unbegleiteten Kindern und Jugendlichen auf das europäische Festland aus EU-Mitteln zu zahlen, erklärte die Kommissarin für Inneres, Ylva Johansson, am Mittwoch über den Kurznachrichtendienst Twitter. Sie stehe darüber bereits in Austausch mit den Verantwortlichen in Griechenland.\nIn der Nacht von Dienstag auf Mittwoch brannten grosse Teile des griechischen Camps nieder, in dem zuletzt mehr als 12’000 Menschen lebten – mehr als das Vierfache der zugelassenen Kapazität, die bei ursprünglich 2800 Plätzen lag. Tausende Menschen sollen sich laut Berichten vor den Flammen in Sicherheit gebracht haben; Berichte über Verletzte oder Tote gibt es noch nicht. (kna/kap/cic)\n\nAuch die Kirche steht in der Pflicht\nDer Präsident der katholischen EU-Bischofskommission ComECE, Kardinal Jean-Claude Hollerich, hat die EU-Staaten mit Nachdruck aufgefordert, ihrer Verantwortung für die Flüchtlinge und Migranten auf den Mittelmeerinseln nachzukommen. In einem Radio-Vatikan-Interview äusserte sich der Erzbischof von Luxemburg am Mittwoch bestürzt über den Grossbrand im Flüchtlingscamp Moria auf der griechischen Insel Lesbos. «Alle Länder, die zugesagt haben, Kinder und Kranke aufzunehmen, sollen das jetzt endlich tun», so der Kardinal.\nIn Moria habe nicht nur das Camp der Flüchtlinge gebrannt, auch «die Hoffnung der Leute ist weggebrannt», sagte Hollerich. «Die Menschlichkeit Europas, die Tradition des Humanismus, des Christentums, ist nicht mehr vorhanden», fügte der Kardinal hinzu. «Ich denke, viele Regierungen hören auf die radikale Rechte, die keine Flüchtlinge will», so der Kirchenmann: «Das führt Europa in die Unmenschlichkeit, wir verlieren den Sinn für Menschlichkeit.»\nAuch die Kirche stehe in der Pflicht, fügte der Kardinal hinzu. Er verwies auf das Beispiel der Gemeinschaft Sant’Egidio, die im Einvernehmen mit der Regierung in Rom Menschen über sogenannte humanitäre Korridore nach Italien gebracht hat. «Wenn das arme Italien noch all diese Leute aufnehmen kann, verstehe ich nicht, wieso Länder, die von der Coronakrise weit weniger gebeutelt sind, nicht auch ihren Beitrag leisten können», mahnte Hollerich. (kap)\n\n\n© Katholisches Medienzentrum, 09.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-09 15:20", "author": "kna/kap/cic"}