{"id": "brand-unserer-kirche-hat-zu-staerkerem-zusammenhalt-gefuehrt", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Brand der Kirche hat Zusammenhalt gestärkt»", "text": "\nSeit dem Brand ihrer Kirche an Heiligabend feiern die Reformierten von Herzogenbuchsee im Kanton Bern ihre Gottesdienste im Kirchgemeindehaus. Voraussichtlich bis Ende Jahr kann die beschädigte Kirche nicht mehr genutzt werden. Doch die Gemeinde muss nicht ganz auf Feiern in einem Sakralraum verzichten: Denn es kommt Hilfe von katholischer Seite.\nBarbara Ludwig\nDie katholische Pfarrei «Herz Jesu» habe Hilfe\nangeboten und sei bereit, ihre Kirche auch den Reformierten für Gottesdienste\nzur Verfügung zu stellen, sagte Christoph Tanner, Präsident der\nevangelisch-reformierten Kirchgemeinde, am Freitag auf Anfrage. «Das hat sie bereits im Jahr\n2018 gemacht, als unsere Kirche renoviert wurde.»\nKirchgemeindehaus oder katholische Kirche?\nZurzeit sei noch offen, welche Gottesdienste wo stattfinden\nwerden. «Wir sind mitten\nin der Planung», so Tanner. Daran beteiligt seien das vierköpfige\nPfarrkollegium sowie der Kirchgemeinderat, der über die definitive Wahl der\nGottesdienstorte entscheide. Klar ist bislang nur, dass die Gottesdienste bis\nEnde Januar im Kirchgemeindehaus gefeiert werden. Dort fand wegen des Brandes\nvom 24. Dezember auch der Weihnachtsgottesdienst statt.\nDer Kirchgemeindepräsident geht davon aus, dass man dieses Mal das katholische Angebot weniger häufig in Anspruch nehmen werde als 2018. Spezielle Feiern wie die Konfirmanden-Gottesdienste werde man wahrscheinlich in der katholischen Kirche durchführen, weil die katholische Kirche mehr Platz bietet als das Kirchgemeindehaus. Die gewöhnlichen Sonntagsgottesdienste aber würden vermutlich eher im Kirchgemeindehaus stattfinden.\nFreiwillige springen ein\nDenn: «Es\nhat sich gezeigt, dass der Brand unserer Kirche zu einem stärkeren Zusammenhalt\nunter uns geführt hat.» Tanner berichtete, wie seither zahlreiche Freiwillige\ndem Sigrist helfen, das Kirchgemeindehaus für den Sonntagsgottesdienst\nvorzubereiten. Für diesen sei der Wechsel zum Kirchgemeindehaus mit einem\ngrossen Zusatzaufwand verbunden.\nDer Kirchgemeindepräsident freut sich über eine generelle Hilfsbereitschaft: «Ich war erstaunt, dass Leute, die mit der Kirche nicht mehr viel am Hut haben, ihre Unterstützung angeboten haben.» Etwa, indem sie Geld spendeten oder beim Aufräumen in der Kirche halfen.\nSchaden von mindestens drei Millionen Franken\nAn Heiligabend war zweimal Feuer im Kirchturm ausgebrochen – ein erstes Mal am Morgen kurz nach acht Uhr und am Abend erneut. Ein Teil des Kirchturms stürzte ein und riss ein Loch ins Dach des Kirchenschiffs. Dessen Gipsdecke wurde beschädigt, die Orgel erlitt einen Wasserschaden. Der Sachschaden werde auf mindestens drei Millionen Franken geschätzt, sagte Tanner am 9. Januar gegenüber der Sendung «Schweiz aktuell» von SRF.\n«Wir möchten in diesem Jahr hier wieder Weihnachten feiern können.»\nDie Sanierungsarbeiten laufen derweil auf Hochtouren,\nberichtete das Newsportal ref.ch (8. Januar). Höchste Priorität habe zurzeit\ndie Trocknung des Mauerwerks, sagte Tanner gegenüber dem Portal. «Sollte\ndas Wasser in der Mauer gefrieren, kommt es zu Absprengungen. Das wollen wir\nverhindern.»\nAuch die Gipsdecke im Kirchenschiff müsse repariert werden.\nBei der Orgel habe man bereits angefangen, die einzelnen Holzpfeifen\nauszubauen, damit sie trocknen können. Laut ref.ch ist unklar, ob und wie die\nKirchglocken beschädigt wurden. Aus diesem Grund könnte die Schadenssumme noch\nhöher ausfallen.\nZiel ist dem Bericht zufolge, dass die Sanierungsarbeiten\nbis Ende Jahr abgeschlossen sind. «Wir möchten in diesem Jahr hier wieder\nWeihnachten feiern können», so Tanner gegenüber ref.ch.\n\n© Katholisches Medienzentrum, 10.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-10 16:31", "author": "Barbara Ludwig"}