{"id": "brand-zerstoerte-krippe-in-der-kirche-steinach", "tag": "Schweiz", "tag2": "Schweiz", "title": "Brand zerstörte Krippe in der Kirche Steinach", "text": "\nDie Krippe in der katholischen Kirche von Steinach SG wurde durch einen Brand zerstört. Dieser brach am Dienstagabend aus. Die Ursache ist unklar, erklärte die Pfarreibeauftragte Martina Gassert auf Anfrage.\nBeschädigt wurden auch der Altar und der Ambo, das Pult also, wo die Lesungen gehalten werden. Beide müssen restauriert werden.\nVon den 18 Krippenfiguren sind sechs zerstört. Die übrigen haben Russspuren. Die Figuren wurden vor sieben Jahren vom Holzbildhauer Robert Hangartner aus Altstätten SG speziell für diese Krippe geschaffen.\nDie Ursache des Brandes ist unbekannt. Es werde nach allen Richtungen ermittelt. Jemand könne aus Unachtsamkeit eine Opferkerze zu nahe an der Krippe zurückgelassen haben.  Möglicherweise habe es auch einen technischen Defekt an der Lichterkette gegeben. Brandstiftung werde aber nicht ausgeschlossen, sagte Martina Gassert gegenüber kath.ch.\n\n\n\n\n\n\n\n©  Martina Gassert\n\n\nZerstörte Krippe und beschädigter Altar in der Kirche Steinach SG\n\n\n\nGrosseinsatz der Feuerwehr\nRund ein Dutzend Fahrzeuge und 90 Leute waren gemäss Medienberichten im Einsatz. In der Jakobuskirche kam es aufgrund des Brandes zu einer starken Rauchentwicklung. Diese musste durch einen sogenannten Taifun – ein speziell diesem Zweck dienliches Feuerwehrfahrzeug – gebändigt werden.\nDer Sachschaden beträgt laut Hanspeter Krüsi, Mediensprecher der Kantonspolizei St. Gallen, mehrere 10’000 Franken. Verletzte gab es keine. Die Jakobuskirche wurde erst kürzlich aufwendig saniert. (gs)\n\n\nBei den Heiligen Drei Königen erinnert eine Narbe an den Vandalismus\n\n\n© Katholisches Medienzentrum, 13.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-13 18:21", "author": "gs"}