{"id": "brasiliens-amazonasbischoefe-bereiten-synode-vor", "tag": "International", "title": "Brasiliens Amazonasbischöfe bereiten Synode vor", "text": "\nRio de Janeiro, 29.8.19 (kath.ch) Das Thema Amazonien beschäftigt in den nächsten Tagen die Bischöfe der brasilianischen Region. Das bis Freitag laufende Treffen in der Amazonasmetropole Belem gilt als Vorbereitung für die im Oktober im Vatikan stattfindende Amazonas-Synode.\nDas Treffen der Bischöfe der Amazonas-Region findet im Rahmen des kirchlichen Panamazonien-Netzwerkes (Repam) statt. Neben den Bischöfen und Laien aus Brasilien nehmen auch Vertreter der Nachbarländer teil. Repam hatte sich am Mittwoch besorgt um die aktuelle Lage am Amazonas geäussert. So warnte das Netzwerk vor einer «extrem schwierigen Situation» durch die Waldbrände. Es forderte «friedliche, aber entschlossene Massnahmen».\nDas gemeinsame «Haus» schützen\n«Als Gläubige können wir nicht neutral gegenüber der beispiellosen Zerstörung der Natur sein», so Repam-Generalsekretär Mauricio Lopez. Repam schloss sich dem Aufruf des Papstes aus der Vorwoche an und rief dazu auf, «das gemeinsame Haus zu schützen», berichtete das portugiesische Nachrichtenportal agencia.ecclesia.pt am Mittwoch.\nDie aktuelle Krise rund um die Abholzungen und Waldbrände hatte auch zu internationalen Verstimmungen geführt. Brasiliens Präsident Jair Messias Bolsonaro hatte sich gegen eine Einmischung ausländischer Regierungen und Organisationen in innerbrasilianische Angelegenheiten ausgesprochen. Besonders mit Frankreichs Präsident Emmanuel Macron war es zu Unstimmigkeiten über internationale Hilfen für den Umweltschutz gekommen.\nGeheimdienst soll Synode im Auge haben\nNach Medienberichten beäugt die Regierung auch die Aktivitäten der Kirche in der Region kritisch. So sollen Brasiliens Geheimdienste die Vorbereitungen für die Synode beobachtet haben, berichten Medien. Auch die Präsenz eines von der katholischen Kirche betriebenen Krankenhaus-Schiffes mit Namen «Papst Franziskus» wurde laut Medien aus Regierungskreisen kritisiert. Damit erwecke die Kirche den Anschein, dass die Regierung am Amazonas untätig sei.\nDie Synode wird auf Initiative von Papst Franziskus vom 6. bis 27. Oktober im Vatikan tagen. Als Leitfaden für die Arbeit dient dabei die vom Papst veröffentlichte Umwelt-Enzyklika «Laudato si». Repam war im September 2014 von Kirchenvertretern aus ganz Amazonien gegründet worden. Insgesamt sind dort die neun Länder mit Amazonaswald vertreten. Angesichts der voranschreitenden Zerstörung der Natur will Repam grenzüberschreitende Antworten für Fragen zu Kirche, Umwelt und Entwicklung auf der Basis eines solidarischen Zusammenlebens finden. (kna)\n\n© Katholisches Medienzentrum, 29.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-29 14:31", "author": "kna"}