{"id": "brasilianischer-kardinal-warnt-vor-zerstoerung-amazoniens", "tag": "International", "title": "Brasilianischer Kardinal warnt vor Zerstörung Amazoniens", "text": "\nRom, 24.8.19 (kath.ch) Die Feuer im Amazonasgebiet und die Zerstörung des Regenwaldes bereiten Menschen weltweit Sorge. Der brasilianische Kardinal Claudio Hummes hat zum Schutz Amazoniens einen dringenden Wandel der Entwicklungsmodelle gefordert.\nBisher herrschten wirtschaftliche und private Interessen vor, die einer «Neuauflage des Kolonialismus» gleich kämen, heisst es in einem Artikel des Kurienkardinals für die vatikanische Zeitung «Osservatore Romano»(Samstag). Wenn sich daran nichts ändere, «wird die ganze Region zerstört werden, mit all den verheerenden Folgen, die schon absehbar sind», so Hummes.\nIndios müssen in Städte abwandern\nKonkret prangert der 85-Jährige die Ausnutzung der natürlichen Ressourcen durch Industrie und Politik an, etwa durch grosse Energiegewinnungsprojekte. «Mit Entwaldung und Umweltverschmutzung geht die immense, reiche und komplexe Biodiversität dieses Lebensraums verloren», so Hummes. Zudem würden durch die Zerstörung ihres Lebensraums auch tausende Indios gezwungen, in Städte zu migrieren.\nMit Blick auf die Bischofssynode zu Amazonien diesen Herbst im Vatikan schreibt Hummes, diese solle neue Entwicklungsmodelle fördern. Die Kirche habe zwar nicht die «Kompetenz, solche Modelle abzufassen», könne jedoch die negativen Auswirkungen der bisherigen Praxis aufzeigen.\nHummes ist Generalrelator der Amazonas-Synode\nHummes ist Präsident des kirchlichen Panamazonien-Netzwerks REPAM und Generalrelator der Synode. Als solcher hat er eine Schlüsselfunktion für die inhaltliche Arbeit. Das Bischofstreffen tagt vom 6. bis 27. Oktober im Vatikan. Neben Theologie und Seelsorge soll es auch um die Belange der Indigenen, um Menschenrechte und Umweltschutz gehen. (cic)\n\n© Katholisches Medienzentrum, 24.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-24 17:39", "author": "cic"}