{"id": "brasilianische-bischoefe-weisen-kritik-an-amazonas-synode-zurueck", "tag": "International", "tag2": "International", "title": "Brasilianische Bischöfe weisen Kritik an Amazonas-Synode zurück", "text": "\nDer Bischof der brasilianischen Diözese Obidos, Bernardo Johannes Bahlmann, hat die Kritik von Kardinälen und Bischöfen an den Beschlüssen der Amazonas-Synode mit scharfen Worten zurückgewiesen. Dabei sprach er auch von «Lüge».\n«Mein Eindruck ist, dass sie keine Ahnung haben»,\nsagte Bahlmann am Mittwoch in Würzburg am Rande einer Tagung zu\ndem Bischofstreffen. Er sei «niemals von einem der Herren»\nangesprochen und gefragt worden, was denn beschlossen werde. Die von Bischöfen\nund Kardinälen geäusserte Kritik lasse keine faire Diskussion zu. «Was für\neine Kollegialität ist das?», so Bahlmann.\nAuch Kräutler spricht von «Lüge»\nAuch der Vorwurf, die Synode sei von Bischöfen instrumentalisiert\nworden, um kirchenpolitische Fragen für Deutschland oder Europa zu verhandeln,\nsei eine «Lüge», so der Bischof. Der aus Österreich stammende frühere\nBischof von Xingu in Brasilien, Erwin Kräutler, sprach ebenfalls von einer\n«glatten Lüge».\nDem Papst weitergehende Interessen mit der Synode zu\nunterstellen, nannte Bahlmann «eine Respektlosigkeit sondergleichen».\nEs stehe ihm nicht zu, etwas zu den Problemen der Kirche in Deutschland zu\nsagen, so der Bischof. Er wünsche sich aber, dass die Kritiker ins\nAmazonas-Gebiet kämen und sich selbst ein Bild machten. «Sie unterstellen\ndem Heiligen Geist, dass er nicht ordentlich arbeitet.»\n«Sie unterstellen dem Heiligen Geist, dass er nicht ordentlich arbeitet.»\nKräutler sagte, er sei ein «Opfer von Hasstiraden»\ngeworden, nachdem er darauf verwiesen habe, dass jene, die gegen die vom Papst\neinberufene Synode seien, sich fragen müssten, ob sie noch auf katholischen\nBoden stünden. Er sei «fertig gemacht» worden, «teils unter der\nGürtellinie».\nBahlmann und Kräutler nehmen an einer bis Freitag\ndauernden Fachtagung mit dem Titel «Amazonas-Synode 2019 – Was hat das mit\nuns zu tun?» teil. Sie wird von den katholischen Hilfswerken Adveniat und\nMisereor zusammen mit den Diözesen Würzburg und Hildesheim veranstaltet. (kna)\n\n© Katholisches Medienzentrum, 07.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-07 12:55", "author": "«Mein Eindruck ist, dass sie keine Ahnung haben»,\nsagte Bahlmann am Mittwoch in Würzburg am Rande einer Tagung zu\ndem Bischofstreffen. Er sei «niemals von einem der Herren»\nangesprochen und gefragt worden, was denn beschlossen werde. Die von Bischöfen\nund Kardinälen geäusserte Kritik lasse keine faire Diskussion zu. «Was für\neine Kollegialität ist das?», so Bahlmann."}