{"id": "brasiliens-praesident-hat-von-amazonien-keine-ahnung", "tag": "International", "tag2": "International", "title": "«Brasiliens Präsident hat von Amazonien keine Ahnung»", "text": "\nAltamira, 30.8.19 (kath.ch) Der frühere Amazonas-Bischof Erwin Kräutler* (80) spricht im Interview über die Waldbrände in Amazonien und die bevorstehende Synode. Der gebürtige Österreicher sieht den Frauendiakonat als ersten Schritt zur Überwindung der «unheilvollen Diskriminierung von Frauen» in der katholischen Kirche.\n\nThomas Milz\nDerzeit ist Amazonien wegen der Brände und der Abholzung in den Medien. Schadet der Medien-Hype der Synode?\nErwin Kräutler: Wie sollte das schaden? Wir Bischöfe Amazoniens haben uns bereits 1990 in Belem versammelt und als erste kirchliche Instanz weltweit auf die fortschreitende Zerstörung hingewiesen. Die Lage hat sich nun dermassen verschärft, dass die ganze Welt aufschreit und Angst bekommt. Denn die klimaregulierende Funktion Amazoniens für den ganzen Planeten ist wissenschaftlich erwiesen und unumstritten.\nPräsident Jair Bolsonaro hat von Amazonien keine Ahnung und hat sich schon im Wahlkampf als Feind der indigenen Völker geoutet. Er versprach, Amazonien weiter für nationale und internationale Unternehmen zu «erschliessen». Es ist Verpflichtung der Kirche, ihren Beitrag zur Verteidigung und Bewahrung Amazoniens zu leisten. Die Bischöfe Amazoniens kennen dieses Gebiet entschieden besser als Politiker. Sie müssen der jetzigen Regierung deren Verantwortung aufzeigen, im Namen unseres Glaubens an einen Gott, der dieses wunderbare «gemeinsame Haus» unserer Sorge und Pflege überantwortet hat.\nWas könnten denn die westlichen Länder tun, um dem Amazonas zu helfen?\nKräutler: Emmanuel Macron hat zum ersten Mal Amazonien auf die Tagesordnung einer G7-Versammlung gesetzt. Das war zu begrüssen. Allerdings reicht es nicht, nur Geld in die Amazonas-Staaten zu pumpen. Die G7-Nationen und andere Staaten müssen sich auch fragen, inwieweit sie selbst an der Zerstörung mitschuldig sind.\n«Wo gehen die Hölzer Amazoniens hin?»\nWo gehen denn die illegal geschlagenen Hölzer Amazoniens hin? Und all die Milch- und Fleischprodukte, für die der tropische Regenwald abgebrannt wird? Niemand ist gegen den Export von Rohstoffen – aber es sollte dabei nicht vergessen werden, dass die Umweltkosten und die Bedrohung der Bevölkerung sehr hoch sind. Keines der Länder, in die beispielsweise Bergwerksprodukte exportiert werden, würde ein so grosses Risiko für die eigene Bevölkerung und Umwelt akzeptieren.\nWie steht es um die Vorbereitung der Amazonas-Synode im Oktober im Vatikan? Zeichnen sich schon die Kernthemen ab?\nKräutler: Wir sind auf der Zielgeraden. Und die Kernthemen sind bereits im Titel der Synode definiert: «Amazonien: neue Wege für die Kirche und für eine ganzheitliche Ökologie». Dabei treten die indigenen Völker in ein besonderes Blickfeld, wie Papst Franziskus es sich gewünscht hat.\n«Es geht um eine prophetische Kirche in Amazonien.»\nDas Arbeitspapier für die letzten Vorbereitungen und die eigentliche Synode selbst sieht verschiedene Themenkreise vor. Da geht es unter anderem um ganzheitliche Ökologie und um eine prophetische Kirche in Amazonien, um interkulturelle Liturgie, die Evangelisierung in den Städten und den ökumenischen und interreligiösen Dialog.\nWas sind die Ansatzpunkte zur Verbesserung der Arbeit der Kirche in Amazonien? Was könnte konkret auf der Synode beschlossen werden?\nKräutler: Vom Papst ernannte Referenten haben ein Arbeitspapier auf der Grundlage der etwa 80’000 Beiträge aus allen Ländern vorbereitet, die Amazonien ausmachen. Der vom Papst einberufene Vorsynodale Rat, dem ich angehöre, hat die Unterlagen im Mai bearbeitet, ergänzt und vervollkommnet und dann den Text für die Veröffentlichung in Spanisch und Portugiesisch verabschiedet.\n«Es geht nicht um Zölibat ja oder nein.»\nEs darf aber nicht vergessen werden, dass die Synode ein Beratungsorgan des Papstes ist. Das eigentliche Schlussdokument wird das Schreiben von Franziskus sein, das er ein paar Monate nach Abschluss der Versammlung im Vatikan veröffentlichen wird.\nDie Kirche braucht mehr Personal vor Ort. Was kann da verändert werden? Viri probati, also verheiratete Männer als Priesterersatz, geistern ja immer durch die Presse. Wäre das ein Ansatz?\nKräutler: Es ist ein Ärgernis und gegen den ausdrücklichen Willen des Herrn – «Tut dies zu meinem Gedächtnis!» -, dass 90 Prozent der Gemeinden Amazoniens nur ein, zwei, drei oder maximal vier Mal im Jahr die Eucharistie feiern. Es geht nicht um Zölibat ja oder nein. Es geht um die Eucharistie! «Die christliche Gemeinde wird nur aufgebaut, wenn sie Wurzel und Angelpunkt in der Feier der Eucharistie hat; von ihr muss darum alle Hinführung zum Gemeinschaftsgeist ausgehen», heisst es im Konzilsdekret Presbyterorum Ordinis des Konzils von 1965.\nDer Zugang zum Weihepriestertum darf also gerade in Amazonien nicht länger auf zölibatäre Männer beschränkt bleiben. Dieses Thema muss zur Sprache kommen. Ich mag allerdings den Ausdruck «Viri probati» nicht, denn er ist von vornherein geschlechterspezifisch.\n«Die unheilvolle Diskriminierung von Frauen überwinden»\nDie Gemeinden im ländlichen und vorstädtischen Bereich Amazoniens werden grösstenteils von Frauen geleitet. Es ist deshalb an der Zeit, Wege zu suchen, die unheilvolle Diskriminierung der Frauen in unserer Kirche zu überwinden und eher von «personae probatae» zu sprechen. Als erster Schritt dazu könnten wir uns für Frauen den Zugang zum Diakonat vorstellen. (kna)\n*Erwin Kräutler, gebürtiger Österreicher, leitete von 1981 bis 2015 die flächenmässig grösste brasilianische Diözese Xingu. Derzeit bereitet er die vom 6. bis 27. Oktober im Vatikan anberaumte Amazonas-Synode mit vor.\n\n© Katholisches Medienzentrum, 30.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-30 16:51", "author": "Thomas Milz"}