{"id": "brauchtumsforscher-unterscheidung-bei-blackfacing-schwer", "tag": "International", "tag2": "International", "title": "Unterscheidung bei «Blackfacing» ist schwierig", "text": "\nDer deutsche Theologe Manfred Becker-Huberti schlägt vor, dass am Sternsingen Schwarze durch Menschen mit dunkler Hautfarbe dargestellt werden sollen.\nDer Brauchtumsforscher Manfred Becker-Huberti hat Zweifel geäussert, dass das Soziale Netzwerk Facebook seine neuen Richtlinien zum sogenannten Blackfacing richtig umsetzen könne. So sei zwar der «Zwarte Piet» in den Niederlanden die unstrittige Karikatur eines Schwarzen, der schwarze König bei den Sternsingern aber eine würdevolle Verkörperung des afrikanischen Vertreters für Kinder, erklärte er dem katholischen Kölner Internetportal domradio.de (Freitag). «Dies im Einzelnen unterscheiden zu können, halte ich nicht für eine der Fähigkeiten von Facebook.»\nBis heute in volkstümlichen Traditionen\nBeim Blackfacing schminken sich weisse Menschen das Gesicht schwarz, um Schwarze zu imitieren. Die Praxis war früher vor allem auf der Theaterbühne verbreitet, findet sich aber auch noch heute etwa bei volkstümlichen Traditionen.\nAufgeworfene Lippen «unangebracht»\nDer katholische Theologe sieht aber dennoch Probleme für die Sternsinger in der laufenden Diskussion. «Ich könnte mir vorstellen, dass bestimmte Kreise versuchen, auf diese Art und Weise auch eine solche Figur auszuhebeln.» Eine mögliche Lösung sieht Becker-Huberti darin, für die Darstellung von Schwarzen zukünftig Personen mit dunkler Hautfarbe oder zumindest gebräunter Haut zu nehmen. «Vor allen Dingen die aufgeworfenen roten Lippen sind unangebracht, und ich glaube auch, dass man auf diese Locken-Karikatur verzichten kann», betonte der Brauchtumsforscher.\nZu Beginn der Woche hatte Facebook mitgeteilt, ab sofort Fotos, die Blackfacing zeigten, sowie antisemitistische Beiträge über mutmassliche jüdische Weltverschwörungen auf der Plattform zu verbieten und auch zu entfernen. Entsprechende Posts verletzten die Würde einzelner Menschen oder Menschengruppen, begründete das Unternehmen seine Entscheidung. (kna)\n\nAnti-Rassismus-Regel bei Facebook trifft Sternsinger\n\n\n© Katholisches Medienzentrum, 15.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-15 06:00", "author": "kna"}