{"id": "braucht-es-ein-extra-angebot-nach-weltfamilientag-vorbild", "tag": "Schweiz", "tag2": "Schweiz", "title": "Braucht es ein extra Angebot nach Weltfamilientag-Vorbild?", "text": "\nZürich, 29.8.19 (kath.ch) Der junge Verein «Vision Familie» lädt am 21. September zu einem Deutschschweizer Familientreffen. Doch braucht die katholische Kirche überhaupt neue Angebote für junge Familien? kath.ch hat bei Fachstellen für Ehe- und Familienfragen nachgefragt.\nDie Idee für das Familientreffen sei aus der Schweizer Weltjugendtags-Bewegung gewachsen, erklärte Mitorganisator Martin Iten gegenüber kath.ch. Teilnehmer an nationalen Weltjugendtagen, die selber bereits eine Familie gegründet haben oder davor stehen, vermissten ein solches Angebot.\nFür eine spezielle Zielgruppe\n«Wir begrüssen es, wenn diese Zielgruppe für sich Orte schaffen kann, die ihrer spirituellen Ausrichtung entsprechen», schreiben Madleine Winterhalter und Matthias Koller-Filliger von der Fachstelle Partnerschaft-Ehe-Familie im Bistum St. Gallen. Ob es ein solches zusätzliches Angebot auch wirklich brauche, werde die Zukunft zeigen.\nDie St. Galler Fachstelle setzt – wie zahlreiche vergleichbare Stellen in anderen Bistümern, Regionen oder Landeskirchen – bei ihrer Tätigkeit auf die Förderung der Paar- und Familienseelsorge in den Pfarreien und Seelsorgeeinheiten. Sie verstehen dies, im Unterschied zu einem gross angelegten jährlichen Treffen, als Arbeit auf der volkskirchlichen Ebene.\nDiese erfolgt durch Unterstützung der Fachleute in den Pfarreien, die Paare und Familien auf der Suche nach einer tragfähigen Paar- und Familien-Spiritualität begleiten. Überrascht zeigen sich Winterhalter und Koller-Filliger denn auch, dass am Anlass gemäss Programm vor allem zölibatär lebende Referenten zum Thema sprechen würden.\nKaum Nachfragen\nVon den von kath.ch angefragten kirchlichen Fachstellen für Ehe und Familie wurde keine durch die Organisatoren des Deutschschweizer Weltfamilientags zu einer Zusammenarbeit eingeladen. Manche kannten das Angebot noch gar nicht. Auch waren bislang kaum Nachfragen nach Anlässen wie dem geplanten Familientag bekannt.\nDass ein Verein ein neues Angebot in der kirchlichen Ehe- und Familienarbeit schafft, wird nicht überall gleich aufgenommen. Die Fachstellen setzen vielmehr auf die Tätigkeit in ihrem Wirkungskreis. Madleine Winterhalter und Matthias Koller-Filliger halten aber fest: ” Wir begrüssen Engagements, die Partnerschaft und Ehe sowie Familie und Eltern stärken, vernetzen und für ihre Aufgaben kompetent machen.» (ms)\n\n\nTankstelle für Familien: erstes regionales Weltfamilientreffen in der Deutschschweiz\n\n\n© Katholisches Medienzentrum, 29.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-29 11:50", "author": "ms"}