{"id": "breite-unterstuetzung-fuer-beitritt-der-kantonalkirche-schwyz-zur-rkz", "tag": "Schweiz", "title": "Breite Unterstützung für Beitritt der Kantonalkirche Schwyz zur RKZ", "text": "\nSchwyz/Zürich, 6.6.19 (kath.ch) Die Schwyzer Katholiken stimmen am 30. Juni über den Beitritt zur Römisch-­Katholischen Zentralkonferenz der Schweiz (RKZ) ab. Der Ausserschwyzer Dekan Basil Höfliger wirft diesbezüglich dem Nein-Komitee «irreführende Informationen» vor. Ein breites Komitee und kirchliche Prominenz stellen sich hinter den Beitritt.\nAbgestimmt werden muss, weil einige Kirchgemeinden das Referendum gegen den Beitritt ergriffen haben. Diese werfen gemäss der Abstimmungsbotschaft, welche die Römisch-katholische Kantonalkirche Schwyz Anfang April in die Haushalte verschickte, der RKZ vor, dass sie nicht transparent sei. Die Kosten des RKZ-Generalsekretariats hätten sich verdoppelt und die RKZ finanziere ein «völlig überdimensioniertes Medienzentrum in Zürich (kath.ch)».\nMit dieser Argumentation hat der Ausserschwyzer Dekan Basil Höfliger ausserordentlich Mühe. Auf der Internetseite der Pfarrei Einsiedeln hält er fest, dass es ” vielen Gegnern der Verfassung nicht um die finanzielle Selbstbestimmung der Kirchgemeinden, sondern um die Schwächung und letztlich Abschaffung der staatskirchlichen Strukturen» gehe. Der Dekan bemerkt: «Damit wäre wirklich nur wenigen gedient.»\nIn enger Absprache mit den Bischöfen\nDie Verfasser eines Flugblatts zur Abstimmung, das diese Woche verteilt wurde, weist der Einsiedler Pfarrer darauf hin , dass «mit einem Ja zur Verfassung kein einziger Beschluss zu höheren Kirchensteuern» gefällt werde. Gegen allfällige zusätzliche Ausgaben könne das Referendum ergriffen werden.\n «In keiner Weise von der RKZ selbstgesteuert»\nNach einem allfälligen Beitritt zur RKZ könnten auch die Schwyzer Katholiken bei der Zuweisung der Gelder mitbestimmen. Diese werde «in enger Absprache mit den Schweizer Bischöfen getätigt, ist also in keiner Weise von der RKZ selbstgesteuert».\nUnsaubere Argumentationen\nDie Gegner des Beitritts greifen die RKZ frontal an. RKZ-Generalsekretär Daniel Kosch, mit den Vorwürfen direkt konfrontiert, erklärte gegenüber kath.ch, dass der Finanzbericht der RKZ «umfassend Auskunft über die wichtigsten Positionen» gebe. Unsauber informierten die Beitritts-Gegner auch über den gestiegenen Geldfluss bei der RKZ. In dieses Gremium wurden in den vergangenen Jahren verschiedene neue Aufgaben der Kirche Schweiz integriert, die zuvor auf andere Weise finanziert wurden.\nKosch nennt die Migrantenpastoral und insbesondere pastorale Aufgaben in der Westschweiz, für welche zuvor die Bistümer finanziell aufkamen. 2013 wurden zudem die Aufgaben zwischen dem katholischen Hilfswerk «Fastenopfer» und der RKZ im Einvernehmen mit den Bischöfe neu aufgeteilt. Seither könne sich das Fastenopfer «auf seinen Kernauftrag» konzentrieren, hält Kosch fest,\nAutonomie bleibt gewahrt\nIn den vergangenen Jahren habe das Generalsekretariat neue Aufgaben übernommen. Im «Vergleich zu vielen andern schweizerischen Organisationen», weise das RKZ-Generalsekretariat mit drei Angestellten eine schlanke Struktur und Organisation auf. In den Kosten für das Generalsekretariat seien auch die Öffentlichkeitsarbeit, die Kurstätigkeit und Übersetzungen enthalten, auf «die eine gesamtschweizerische Organisation zwingend angewiesen» sei. Zudem sei den Beitrittsgegnern entgangen, dass durch den Zusammenzug von zwei Konten höhere Zahlen entstanden seien.\n«Die Stimme von Schwyz wird künftig verstärkt»\nKosch machte ferner deutlich, dass mit dem Beitritt die «bisherige Autonomie der Kirchgemeinden nicht angetastet wird». Die Delegierten der Kantonalkirche könnten im Plenum der RKZ Einfluss nehmen. Die Stimme von Schwyz «war bisher nicht vertreten und die Einflussnahme wird künftig verstärkt, weil die Vertreter von Schwyz auch in Kommissionen Einsitz nehmen und mitentscheiden können, was ihnen bisher verwehrt war».\nFreiheitliches und demokratisches Land\nDen Angriff auf das katholische Medienzentrum durch das Referendums-Komitee weist der RKZ Generalsekretär zurück. «RKZ und Bischofskonferenz nehmen die Aufsicht über das Medienzentrum gemeinsam wahr», betonte Kosch. Die Frage nach den Schwerpunkten in der Berichterstattung werde regelmässig diskutiert und kritisch hinterfragt.\n«Die anderen RKZ-Mitglieder zahlen Beiträge in vergleichbarer Höhe»\nGleichzeitig sicherten die Bischöfe und die RKZ dem Medienzentrum eine redaktionelle Eigenständigkeit zu. «In einem freiheitlichen und demokratischen Land gilt die Pressefreiheit auch für journalistische Arbeit in kirchlichen Medien.»\nZwei Prozent der Steuereinnahmen\nMit einem Beitritt zur RKZ würden die Schwyzer Katholiken der Organisation voraussichtlich 570’000 Franken jährlich überweisen. Dies mache zwei Prozent der jährlichen Kirchensteuereinnahmen in der Höhe von 32 Millionen Franken aus. «Die anderen RKZ-Mitglieder, die Beiträge in vergleichbarer Höhe zahlen, schaffen das, ohne dass das kirchliche Leben vor Ort daran Schaden nimmt. Ich traue es auch den Schwyzer Katholikinnen und Katholiken zu, dass ihnen die eidgenössische Solidarität in kirchlichen Belangen einen Beitrag in dieser Höhe Wert ist», schreibt Kosch.\n«RKZ ist wichtig für die Seelsorge auf allen Stufen»\nHinter den Beitritt hat sich ein breit abgestütztes Komitee gestellt. Diesem gehören unter anderem der Präsident des Kantonskirchenrats, Peter Trutmann, die ehemalige Präsidentin des Kantonskirchenrats, Elisabeth Meyerhans, die Präsidenten verschiedener Kirchgemeinden sowie der Kantonspräses Jungwacht und Blauring, Urs Betschart, an.\nProminente Befürworter\nUnterstützung erhalten diese vom Einsiedler Abt Urban Federer, von Generalvikar Martin Kopp, dem weit über Kantonsgrenzen hinaus bekannten Medienfachmann Iwan Rickenbacher und zahlreichen Präsidenten und Präsidentinnen von Kirchgemeinden, die nicht im Komitee Einsitz haben.\nGegenüber kath.ch hat auch Werner Inderbitzin, Sprecher der Biberbrugger-Konferenz, auf die «Wichtigkeit der RKZ für die Seelsorge auf allen Stufen» hingewiesen. Die Biberbrugger-Konferenz ist die Vereinigung der Kantonalkirchen des Bistums Chur. (sys/gs)\n\n© Katholisches Medienzentrum, 06.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-06 15:55", "author": "sys/gs"}