{"id": "brennende-weihnachtsbaeume-empoeren-bischoefe-in-israel", "tag": "International", "tag2": "International", "title": "Brennende Weihnachtsbäume empören Bischöfe in Israel", "text": "\nDie katholischen Bischöfe des Heiligen Landes haben die Verbrennung zweier Weihnachtsbäume in der nordisraelischen Stadt Sachnin verurteilt.\n«Wir rufen die Sicherheitsdienste auf, mit den beiden Zwischenfällen als vorsätzliche Sabotage zu behandeln und jedwede Anstrengung zu unternehmen, die Täter festzunehmen und der Justiz zuzuführen», heißt es in einer am Samstagnachmittag verbreiteten Stellungnahme.\nUnbekannte Täter setzten demnach in der Nacht einen Weihnachtsbaum am Eingang der melkitischen griechisch-katholischen Kirche der Stadt in Brand. Rund drei Stunden später wurde ein Weihnachtsbaum nahe der griechisch-orthodoxen Kirche Sachnins in Brand gesetzt.\nBeide Akte deuteten darauf hin, dass es sich um vorsätzliche und geplante Taten handele. Durch den Angriff auf ein Symbol des Weihnachtsfestes hätten die Täter «nicht nur auf Christen, sondern auf die gesamte Gesellschaft» gezielt, so die Bischöfe.\nFrieden nicht gefährden\nDie Behörden dürften nicht zulassen, dass «einige aufdringliche Elemente die Weihnachtsatmosphäre oder die guten Beziehungen zwischen Menschen aller Religionszugehörigkeiten stören».\nMan behandele die Vorfälle mit grosser Ernsthaftigkeit, sagte die israelische Polizei laut israelischen Medienberichten. Man werde alle zur Verfügung stehenden Mittel nutzen, um die Schuldigen zu finden.\nVersöhnliches Zeichen\nDer Vorsitzende der von mehreren arabischen Parteien gegründeten «Vereinten Liste», Ayman Odeh, kündigte an, neue Weihnachtsbäume aufzustellen und für eine Verurteilung der Schuldigen zu sorgen, die diesen «jämmerlichen Akt» begangen hätten.\nBereits 2019 war in einem Dorf nördlich der israelischen Hafenstadt Akko ein Weihnachtsbaum in Brand gesetzt worden. (kna)\n\n\nWeihnachten in Bethlehem – noch nicht alle Einschränkungen klar\n\n\n© Katholisches Medienzentrum, 26.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-26 16:30", "author": "«Wir rufen die Sicherheitsdienste auf, mit den beiden Zwischenfällen als vorsätzliche Sabotage zu behandeln und jedwede Anstrengung zu unternehmen, die Täter festzunehmen und der Justiz zuzuführen», heißt es in einer am Samstagnachmittag verbreiteten Stellungnahme."}