{"id": "brigitte-fischer-zuegers-tochter-feiert-heute-in-zuerich-premiere", "tag": "Schweiz", "tag2": "Schweiz", "title": "Brigitte Fischer Zügers Tochter feiert heute in Zürich Premiere", "text": "\nDeborah Züger (23) ist Chorleiterin – und hat eine in Kirchenkreisen bekannte Mutter: Brigitte Fischer Züger, Personalchefin des Bistums Chur. Eine Woche lang hat Deborah Züger mit 30 Sängerinnen und Sängern geprobt. Mutter Brigitte war im Küchenteam. Heute ist Premiere.\nRaphael Rauch\nHeute Abend steht Ihre erste grosse Premiere seit der Corona-Pandemie an. Was führen Sie auf?\nDeborah Züger*: Ein kunterbuntes Programm. Wir sind ein neues Vokalensemble mit knapp 30 Sängerinnen und Sängern. Hinzu kommt eine Solo-Klarinettistin. Unser Konzertprogramm handelt von Ruhe und Unruhe. Der erste Teil zeigt verschiedene Aspekte von Unruhe auf. Im zweiten Teil zeigen wir Wege, wie man musikalisch zur Ruhe kommen kann.\n\n\n\n\n\n\n\n©  Brigitte Fischer\n\n\nDeborah Züger\n\n\n\nEin Stück von Bach hat einen Titel, der für heutige Ohren nicht politisch korrekt klingt: «Der Mensch, vom Weibe geboren.» Was hat’s damit auf sich?\nZüger: «Weib» wurde damals als Synonym zu «Frau» verwendet und war nicht negativ konnotiert. Das Stück ist von Johann Christoph Bach, einem Onkel von Johann Sebastian Bach. Es geht um das kurze, flüchtige Leben der Menschen. Die Kindersterblichkeit war im Barock hoch, die Menschen wurden nicht so alt. Durch die Corona-Krise wurde diese Vergänglichkeit auch in unserer Gesellschaft wieder ins Bewusstsein gerufen. Das Stück spiegelt die Flüchtigkeit des Lebens wider – und zwar mit rhetorischen Stilmitteln im Text und in der Musik. Etwa mit schnellen Koloraturen, die die Flüchtigkeit unterstreichen. Und der Text greift Metaphern auf. Zum Beispiel das Leben, das wie eine Blume erblüht und verblüht.\nWie klappen die Proben nach der Corona-Durststrecke?\nZüger: Sehr gut. Wir haben uns eine Woche lang im Münstertal zurückgezogen, um intensiv zu proben. Auch das Menschliche soll nicht zu kurz kommen. Wir sind ein neues Vokalensemble und müssen erst zusammenwachsen. Da hilft es, eine Woche in den Bergen zu sein. Wir haben hier ein Lagerhaus gemietet – uns gefällt’s hier.\nSie haben Ihre Mutter als Ehrenamtliche eingespannt. Was muss sie machen?\nZüger: Unser Küchenteam besteht aus drei Menschen, die für 30 Leute kochen. Hier hilft meine Mutter mit. Andere Ämtli sind auf die Chormitglieder verteilt.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nBrigitte Fischer Züger\n\n\n\nManchen jungen Menschen sind die Eltern peinlich. Hatten Sie Hemmungen, Ihre Mutter einzuspannen?\nZüger: Nein, ich bin sehr froh, dass sie uns hilft. Wenn ihr etwas wichtig ist, setzt sie sich dafür enorm ein. Ich kann mich hundertprozentig auf sie verlassen und wusste: Wenn sie dabei ist, kann ich mich ganz auf die Musik konzentrieren.\nWelches Essen kam am besten an?\nZüger: Alles war gut. Das Risotto mit Gemüse hat mir persönlich sehr gut geschmeckt.\n«Kirchenmusik bedeutet: sesshaft werden, in einer Pfarrei Wurzeln schlagen.»Deborah Züger\nAbt Urban Federer hat kath.ch letztes Jahr gesagt, wie schwierig es sei, guten Nachwuchs für die Kirchenmusik zu finden. Sie haben also super Jobchancen.\nZüger: Ich leite bereits den Kirchenchor in Oberägeri und bin Mitglied des Organistenteams Freienbach. Derzeit studiere ich jedoch noch in Zürich. Ich möchte danach zuerst die breite Chorwelt erkunden und mich erst später niederlassen und verpflichten. Denn Kirchenmusik bedeutet: sesshaft werden, in einer Pfarrei Wurzeln schlagen, Teil der Kirchgemeinde sein.\nIhre Mutter hat auch für die asiatische Bischofskonferenz in Taiwan gearbeitet. Können Sie noch ein bisschen Chinesisch?\nZüger: Ja, ein bisschen schon. In bin zwar in der Schweiz geboren. Doch als ich neun Monate alt war, sind wir nach Taiwan gezogen und haben dort sechs Jahre gelebt.\nWo kann man Ihren Chor hören?\nZüger: Heute Abend, 15. Juli, ist um 20 Uhr in der Kirche Guthirt in Zürich-Wipkingen Premiere. Zu hören gibt’s uns auch am 25. September um 19.30 Uhr in der Kirche Neumünster in Zürich oder am 26. September um 17 Uhr in der katholischen Kirche in Pfäffikon SZ. Der Eintritt ist frei, es gibt eine Kollekte.\nPfäffikon wird für Sie dann ein Heimspiel, oder?\nZüger: Ja (lacht), darauf freue ich mich sehr. Mir war wichtig, dass ich die Chormusik auch in meinen Heimatkanton bringen kann.\n* Deborah Züger (23) studiert Kirchenmusik mit dem Hauptfach Chorleitung an der Zürcher Hochschule der Künste. Sie ist die Tochter von Brigitte Fischer Züger, die dem Churer Bischofsrat angehört und zusammen mit Diakon Urs Länzlinger die Personalabteilung des Bistums Chur leitet.\n\n© Katholisches Medienzentrum, 15.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-15 13:02", "author": "Raphael Rauch"}