{"id": "britischer-kardinal-wegen-umgangs-mit-missbrauch-in-der-kritik", "tag": "International", "tag2": "International", "title": "Britischer Kardinal wegen Umgangs mit Missbrauch in der Kritik", "text": "\nLondon, 22.6.19 (kath.ch) Der höchste Würdenträger der katholischen Kirche in England und Wales, Kardinal Vincent Nichols, ist wegen seines Umgangs mit Missbrauchsfällen in die Kritik geraten.\nEr habe sich «zu sehr auf den Ruf der Kirche statt auf das Wohl der Kinder konzentriert», zitieren britische Medien (Freitag) aus einem Bericht der staatlichen Untersuchungskommission zu Kindesmissbrauch (IICSA).\nKinder hätten geschützt werden können\nDemnach habe der Erzbischof von Westminster in seiner Amtszeit als Erzbischof von Birmingham (2002-2009) zu wenig unternommen, um angemessen auf das «schockierende Ausmass» der Missbrauchsfälle in der Diözese zu reagieren. «Kinder hätten vor Missbrauch geschützt werden können, wenn die Kirche ihren eigenen Ruf nicht um jeden Preis hätte retten wollen», heisst es in dem 65 Seiten umfassenden Bericht.\nKardinal gesteht Fehler ein\nIn einer Reaktion betonte Nichols, die Erzdiözese und auch er selbst hätten in den vergangenen 70 Jahren des Berichtzeitraums Fehler gemacht. «Sowohl die Erzdiözese als auch ich selbst, als Erzbischof für 9 dieser 70 Jahre, haben uns vorbehaltlos entschuldigt», so Nichols.\nIn den vergangenen Jahren habe jeder in der katholischen Kirche und in der Gesellschaft viel über «die verheerenden, langfristigen Auswirkungen» des sexuellen Missbrauchs von Kindern gelernt. Nichols betonte, die katholische Kirche in England und Wales werde auch künftig «uneingeschränkt» mit der staatlichen Untersuchungskommission zusammenarbeiten.\nBelastendes Material nicht offengelegt\nBei der Befragung durch die Kommission hatte Nichols eingeräumt, belastendes Material gegen einen Priester nicht offengelegt zu haben, um eine gütliche Einigung im Rechtsstreit mit dem Opfer nicht zu gefährden. Er entschuldigte sich für sein Verhalten, wies aber Vertuschungsvorwürfe zurück. (kna)\n\n© Katholisches Medienzentrum, 22.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-22 11:41", "author": "kna"}