{"id": "britische-bischoefe-kritisieren-tonfall-bei-brexit-debatte", "tag": "International", "tag2": "International", "title": "Britische Bischöfe kritisieren Tonfall bei Brexit-Debatte", "text": "\nDie 118 Bischöfe der Kirche von England haben am Freitag geschlossen die in der Brexit-Debatte benutzte Sprache als «nicht akzeptabel» verurteilt. Wie britische Medien berichten, kritisiert das College of Bishops in einer öffentlichen Erklärung den im britischen Parlament angeschlagenen Tonfall. \nEs sei «wesentlich leichter und schneller, das Land immer\ntiefer zu spalten, als es wieder zusammenzubringen», warnen die anglikanischen\nBischöfe. Man müsse Menschen mit anderen Ansichten daher mit Respekt statt\nBeleidigungen begegnen und einander zuhören, heisst es in der Erklärung weiter.\n\nDie Art und Weise, wie derzeit im britischen Parlament diskutiert werde, schade dem Land und sei des Landes und seiner Führung «unwürdig». Die Erklärung der Bischöfe wird von britischen Medien auch als direkte Kritik an der Rhetorik des Premierministers Boris Johnson interpretiert.\nJohnson hatte die Entscheidung des Obersten Gerichtshofes\nvom Dienstag, die Zwangspause des Parlamentes aufzuheben, als falsch\nbezeichnet. Politiker sollten sich «strikt an Rechtsstaatlichkeit halten» und\n«die Unparteilichkeit der Gerichte und Justiz respektieren», schreiben die\nBischöfe.\nJohnson steht zudem dafür in der Kritik, EU-Befürworter\nim Parlament als «Verräter und Betrüger» bezeichnet zu haben und so die\nAtmosphäre weiter aufzuheizen. Dass dies auch zu zunehmenden Todesdrohungen und\nBeschimpfungen gegen Parlamentarier führt, hatte er als «Humbug» abgetan. Die\nBischöfe betonen in ihrem Schreiben aber auch, dass aus ihrer Sicht das\nErgebnis des Brexit-Referendums von 2016 gewürdigt werden müsse. \n\n© Katholisches Medienzentrum, 27.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-27 17:37", "author": "Es sei «wesentlich leichter und schneller, das Land immer\ntiefer zu spalten, als es wieder zusammenzubringen», warnen die anglikanischen\nBischöfe. Man müsse Menschen mit anderen Ansichten daher mit Respekt statt\nBeleidigungen begegnen und einander zuhören, heisst es in der Erklärung weiter."}