{"id": "britischer-premier-johnson-hochzeit-in-katholischer-kathedrale", "tag": "International", "tag2": "International", "title": "Britischer Premier Johnson: Hochzeit in katholischer Kathedrale", "text": "\n Der britische Premierminister Boris Johnson (56) hat am Wochenende seine Lebensgefährtin Carrie Symonds (33) geheiratet. Die kirchliche Trauung fand laut britischen Medienberichten am Samstag coronabedingt in kleinem Kreis in der katholischen Westminster Cathedral in London statt.\nJohnson ist nach Robert Banks Jenkinson 1822 der erste britische Premierminister, der während der Amtszeit eine Hochzeit feiert. Für den Regierungschef ist es die dritte Ehe. Nach katholischem Verständnis ist die Ehe ein lebenslanger und unauflöslicher Bund zwischen Mann und Frau. Weil Johnson seine ersten beiden Frauen Allegra Mostyn-Owen (57) und Marina Wheeler (56) aber nicht kirchlich heiratete, sind diese beiden Ehen aus katholischer Sicht nicht gültig. Daher war eine kirchliche Trauung möglich.Johnson selbst ist der erste getaufte Katholik in Number Ten Downing Street, auch wenn er während seines Studiums am Eton College seine Konfession faktisch zugunsten der anglikanischen Church of England aufgab. Symonds gilt als praktizierende Katholikin.\nSohn in der Westminster-Kathedrale taufen lassen\nIm vergangenen September liess das Paar bereits den gemeinsamen Sohn Wilfred Johnson in der Kathedrale von Westminster taufen. Aus seiner Ehe mit Marina Wheeler hat Johnson zwei Söhne und zwei Töchter, 2019 wurde bekannt, dass er Vater einer weiteren unehelichen Tochter ist. Die genaue Zahl der Kinder von Johnson ist unbekannt.Die britische Publizistin und Kirchenexpertin Catherine Pepinster kommentierte die kirchliche Zeremonie zu Johnsons dritter Ehe auf Twitter mit den Worten: «Er scheint ein verlorener Sohn zu sein, der zurückkehrt. Katholisch getauft, Mitglied der Church of England geworden, anderswo verheiratet, kann jetzt eine katholische Hochzeit haben.» (kna)\n\n\nBeisetzung von Prinz Philip: Primas würdigt “entschlossenen Glauben”\n\n\n© Katholisches Medienzentrum, 30.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-30 15:46", "author": "Johnson ist nach Robert Banks Jenkinson 1822 der erste britische Premierminister, der während der Amtszeit eine Hochzeit feiert. Für den Regierungschef ist es die dritte Ehe. Nach katholischem Verständnis ist die Ehe ein lebenslanger und unauflöslicher Bund zwischen Mann und Frau. Weil Johnson seine ersten beiden Frauen Allegra Mostyn-Owen (57) und Marina Wheeler (56) aber nicht kirchlich heiratete, sind diese beiden Ehen aus katholischer Sicht nicht gültig. Daher war eine kirchliche Trauung möglich.Johnson selbst ist der erste getaufte Katholik in Number Ten Downing Street, auch wenn er während seines Studiums am Eton College seine Konfession faktisch zugunsten der anglikanischen Church of England aufgab. Symonds gilt als praktizierende Katholikin."}