{"id": "broschuere-stimmt-auf-jubilaeumsjahr-des-klosters-mariastein-ein", "tag": "Schweiz", "tag2": "Schweiz", "title": "Broschüre stimmt auf das Jubiläumsjahr ein", "text": "\nDie Benediktinermönche von Mariastein sind seit bald fünfzig Jahren wieder Herr im eigenen Haus. Dies soll im kommenden Jahr mit verschiedenen Anlässen gewürdigt werden.\nGeorges Scherrer\nDie «staatskirchenrechtliche Wiederherstellung des Klosters» erfolgte im Beisein des späteren Bundesrates Willi Richard am 21. Juni 1971. Ein Jahr zuvor hatten die stimmberechtigten Männer des Kantons Solothurn mit 29’000 Ja-Stimmen gegen 14’000 Nein grünes Licht für die Wiederherstellung des Konvents gegeben.\nWas war geschehen? In der Folge der napoleonischen Kriege und des schweizerischen Kulturkampfes hob der Kanton das Kloster im März 1875 auf. 37 Mönche mussten den Ort verlassen.\nAb nach Frankreich und Österreich\nEin kleiner Teil von ihnen konnte als Pfarrer in Gemeinden oder als Wallfahrtspfarrer in der Region bleiben. Die übrigen zogen vorerst in den französischen Ort Delle, wo sie ein Kloster und eine Schule gründeten.\nDer in Frankreich ausgebrochene laizistische Kulturkampf führte dazu, dass die Benediktiner von Mariastein 1901 erneut fliehen mussten. Eine vorläufige Unterkunft fanden sie in Dürrnberg bei Salzburg und auch in Altdorf im Kanton Uri.\nVon Nazi-Deutschland zurück ins Solothurnische\nIn der Innerschweiz blieben die Mönche bis 1981. Die Gemeinschaft in Dürrnberg zog es näher an die Schweiz heran. Im österreichischen Bregenz am Bodensee gründeten sie 1906 das St. Gallus-Stift. 1938, nach dem Anschluss Österreichs an Hitler-Deutschland, wurden sie von den Nazis vertrieben. Das Stift wurde enteignet, die Kirche profaniert.\nDen aus Nazi-Deutschland ausgewiesenen Mönchen gewährte der Kanton Solothurn in ihrem ehemaligen Kloster Asyl. Sie mussten Miete zahlen. 1953 stellte der damalige Kantonsrat Alban Müller eine «kleine Anfrage», ob der Kanton den Mönchen ihr Kloster zurückerstatten könnte. Am 7. Juni 1970 kam es dann zur Abstimmung.\nVom kirchlichen Festakt zum «Politanlass»\nAll diese Details können in der neuen Broschüre «Willkommen daheim» des Kosters Mariastein nachgelesen werden, die auf das Gedenkjahr 2021 hin publiziert wird. Verschiedene Anlässe sind für das kommende Jahr vorgesehen.\nDarunter am 20. Juni der eigentliche Festakt in der Basilika des Klosters. Für den 4. September ist eine grosse Wallfahrt der Region nach Mariastein angesagt. Am 15. September steht ein «Politanlass» an, den der Kanton, die Stadt Solothurn und das Kloster gemeinsam organisieren.\nIm September 2019 beschloss das Beratergremium von Abt Peter von Sury, dass die Programme des Gedenkjahres 2021 an das Erneuerungprojekt 2025 des Klosters angebunden werden solle. Dieses soll erreichen, dass Kloster und Wallfahrtsort auch in Zukunft ihren Platz in der Nordwestschweiz haben.\nDie weiteren Gedenkjahre\nIm Jahr 2023 sind es hundert Jahre her, dass das Kloster über eine eigene Zeitschrift verfügt. «Das ist für die externe Kommunikation des Klosters nach wie vor enorm wichtig», betonte Abt von Sury gegenüber kath.ch.\n2024 sind es fünfzig Jahre her, dass es den Verein der «Freunde des Klosters Mariastein» gibt. 2026 sind es hundert Jahre her, dass das Gnadenbild der Muttergottes Maria, die in Mariastein als der «Mutter vom Trost» verehrt wird, gekrönt wurde. 1926 wurde die Klosterkirche von Papst Pius XI. zur Basilika erhoben.\n\n\n“Unsere Kräfte sind beschränkt”\n\n\n© Katholisches Medienzentrum, 25.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-25 05:54", "author": "Georges Scherrer"}