{"id": "brot-glas-wein-laptop-coronagedenken-mit-bischof-felix-gmuer-um-20-00-uhr", "tag": "Schweiz", "tag2": "Schweiz", "title": "Brot, Glas Wein, Laptop: #Coronagedenken mit Bischof Felix Gmür um 20.00 Uhr", "text": "\nBischof Felix Gmür unterstützt ein digitales #Coronagedenken am heutigen Montag um 20.00 Uhr. «Unser Online-Gedenken richtet sich an alle, von jung bis alt», sagt Silvan Hohl von «underkath».\nRaphael Rauch\nHintergrund ist eine Aktion auf europäischer Ebene. Der Rat der Europäischen Bischofskonferenzen (CCEE) hat dazu aufgerufen, an jedem Tag während der Fastenzeit in einem europäischen Land an die Opfer der Corona-Pandemie zu erinnern. Am heutigen Montag ist die Schweiz dran.\nUm 11.15 Uhr feiert Abt Urban Federer eine Eucharistiefeier im Kloster Einsiedeln. Und um 20.00 Uhr beginnt das #Coronagedenken im digitalen Raum – mit einer Feier via Zoom mit Bischof Felix Gmür.\nLanciert haben die Aktion die katholische Kirche Region Bern, Jungwacht Blauring Schweiz, Katholisch Stadt Zürich sowie das Katholische Medienzentrum mit den Plattformen kath.ch und «underkath». «Junge Menschen haben andere spirituelle Bedürfnisse als ältere Menschen. Aber unser Online-Gedenken richtet sich an alle, von jung bis alt», sagt Silvan Hohl (25) von «underkath».\n\n\n\n\n\n\n\n© Vera Rüttimann\n\n\nSilvan Hohl\n\n\n\nDer Präsident der Schweizer Bischofskonferenz, Felix Gmür (54), unterstützt das Online-Gedenken. «Die Epidemie hat gezeigt, dass wir die digitalen Räume besser erschliessen müssen. Die virtuelle Gedenkfeier vom 29. März eröffnet Menschen trotz Corona-Einschränkungen die Möglichkeit, interaktiv und gemeinschaftlich an einer Andacht teilzunehmen. Ich freue mich sehr über die Initiative der Jugendverantwortlichen und kath.ch», sagt Gmür.\nGedenkfeier per Zoom\nDie Gruppe lädt heute Abend um 20 Uhr zu einer Gedenkfeier per Zoom ein. Sie orientiert sich am Konzept «Brot und Liebe» von Kirche Urban Zürich. «Brot und Liebe bedeutet, dass wir zusammen feiern mit dem, was wirklich wichtig ist und nährt: mit geteilten Geschichten vom Leben und dem Brotbrechen», sagt der Seelsorger Meinrad Furrer (55).\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nMeinrad Furrer\n\n\n\n«Wir wollen unsere Verbundenheit feiern in den schwierigen Seiten des Lebens – und unsere Dankbarkeit. Wir teilen Geschichten zu Corona, gedenken in einem Ritual der Opfer der Pandemie und teilen Gedanken, Wünsche und Brot», sagt Furrer. Die Teilnehmerinnen und Teilnehmer könnten sich «für die Feier eine Kerze, ein Stück Brot, ein Glas Wein, Sekt oder Saft bereithalten». Und eine Schnur für den Segenswunsch am Schluss der Gedenkfeier – als Zeichen der Verbundenheit.\nDie Gedenkfeier findet am Montag, 29. März, um 20.00 Uhr auf Zoom statt. Den Link dafür gibt es hier.\n\n\n\nHoffnung für Corona-Opfer: Ordensleute entzünden in Einsiedeln fünf Kerzen\n\n\n© Katholisches Medienzentrum, 29.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-29 17:33", "author": "Raphael Rauch"}