{"id": "brot-baecker-brauchtum-warum-der-heiligen-agatha-die-brueste-abgeschnitten-wurden", "tag": "Schweiz", "tag2": "Schweiz", "title": "Brot, Bäcker, Brauchtum: Warum der Heiligen Agatha die Brüste abgeschnitten wurden", "text": "\nHeute ist Agatha-Tag. Der Heiligen Agatha wurden die Brüste abgeschnitten. Für Maler war das die Chance, freizügige Motive zu malen. Die Heilige Agatha ist Patronin der Bäcker. Der Pfarreiverantwortliche Nicu Mada kam in Ibach SZ zum Segen in die Backstube.\nVera Rüttimann\nDer Duft ist unwiderstehlich. Bei «Beck Roman» in Ibach duftet es nach frisch gebackenem Brot. Die Frauen und Männer, die hier Teig ausrollen, kneten und zu Agatha-Ringlis formen, sind in Eile. Schnell noch den Eiaufstrich drauf – und ab in den Ofen.\nRoman Lüönd, Inhaber der Bäckerei-Kette, wartet auf Nicu Mada. Der Pfarreiverantwortliche der Kirchgemeinde Schwyz spendet hier jedes Jahr den Agatha-Segen.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nNicu Mada, Pfarreiverantwortlicher in Ibach SZ\n\n\n\n\nEr tritt in die Bäckerei – und alle legen eine Pause ein. Nicu Mada spricht von Ermutigung, Kraft und Hoffnung. Das Weissbrotgebäck in Ringform, das aus gesegnetem Mehl hergestellt wird, sei mehr als nur ein Gebäck.\nEin fester Termin\nMittendrin steht Roman Lüönd. «Für uns ist es jedes Jahr ein spezieller Moment, wenn der Seelsorger kommt, um unser Brot und unser Geschäft zu segnen», sagt er. Das empfinde auch seine Familie so, die im Betrieb mitarbeite. Zu Nicu Mada habe er einen guten Draht, die Kirche liege gleich um die Ecke.\nRoman Lüönd ist mit dem Agatha-Segen aufgewachsen – wie viele in der Gegend hier. «Seit ich denken kann, hängt bei uns im Elternhaus stets ein Agatha-Ringli.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nRoman Lüönd, Inhaber der Bäckerei Roman AG.\n\n\n\nEr freut sich, dass auch junge Leute eine Tüte mit gesegneten Agatha-Broten kaufen. «Diese Tradition lebt bei uns fort.»\nJedes Jahr berichte auch die Lokalpresse über diesen Brauch und seine Geschichte. «Auch deshalb geht er nicht vergessen», freut sich der Bäcker.\nEine wichtige Tradition\nNicu Mada steuert in Ibach die Gotthardstrase 87 an. Hier befindet sich die Bäckerei Schwegler. Sie blickt auf eine fast 65-jährige Tradition zurück. Der Seelsorger begrüsst Markus Schwegler, der seit 2004 Inhaber der Backstube ist.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nMarkus Schwegler\n\n\n\nDas ältere Ehepaar Antoinette und Hansruedi Schwegler stehen an der Theke und begrüssen den Seelsorger. Sie arbeiten noch immer mit im Geschäft.\nBegleitung im Alltag\nSeit zwei Uhr morgens  steht die Belegschaft in der Bäckerei und schwitzt für die Agatha-Ringli. Erst um Mittag ist alles fertig ausgelegt auf den Blechen. «2500 Agatha-Ringli warten auf Kundschaft», freut sich Markus Schwegler. «Der Agatha-Tag ist ein wichtiger Tag für das Geschäft.»\nDabei gehe es ihm weniger ums Verkaufen. «Der Agatha-Tag bedeutet uns auch als Brauch viel», sagt der 51-Jährige, der sich als religiös bezeichnet. «Es ist etwas da, was uns auf unserem Weg begleitet.» Schon Markus Schweglers Eltern pflegten den Agatha-Brotsegen in der Bäckerei. Tradition verpflichtet.\nSogar für die Kühne\nImmer wieder kommen auch Bauern in die Bäckerei. «Sie verfüttern die Ringli auch an ihr Vieh», weiss Markus Schwegler. In den Ställen legen sie die Brote zum Schutz- und Heilmittel für das Vieh aus. In Ecken gestreute Kromen sollen vor Feuer bewahren. Im Stall hängt meist das Agatha-Brot: «Auch in unserem Hauseingang hängt es», sagt Markus Schwegler.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nAgatha-Brote\n\n\n\nDie Segnung des Agatha-Brotes sei in der Innerschweiz noch sehr verankert. Wichtig ist Markus Schwegler, «dass das Agatha-Brot nur am 5. Februar verkauft wird». Er spielt auf den Dreikönigskuchen an, der schon lange vor dem 6. Januar im Regal liege. Ein solcher Brauch dürfe sich nicht «verzetteln».\nNicu Mada ist seit zehn Jahren Seelsorger in der Pfarrei Ibach. Zuvor kannte der gebürtige Rumäne den Agatha-Brauch nicht. Auch in Würzburg, wo er Theologie studiert hatte, habe der Bauch eine andere Färbung. Dort sei nämlich der Heilige Florian der Patron für die Feuerwehr. «Erst in der Schweiz habe ich das Agatha-Brauchtum kennen gelernt», sagt er.\nDie wunderbare Brotvermehrung\nUnd noch ein Novum erlebte er hier: «In Bayern machen die Segnungen meist nur die Priester und die Diakone. Dass ich segnen darf, war für mich toll.» Allein deshalb schätze er die jährlichen Agatha-Segen bei den Bäckern. Sie seien für ihn wie «Hausbesuche», so vertraut sei der Umgang mit ihnen.\nBrot ist für den Seelsorger eines der wichtigsten Motive in der Bibel und im Glaubensleben der Menschen. Nicu Mada nennt als Beispiele: die wundersame Brotvermehrung bei der Eucharistiefeier. Das Gebet «Vater unser» und dort die Bitte ums tägliche Brot. In allen Weltreligionen, so Nicu Mada, habe das Thema Brot einen bedeutenden Stellenwert. Der Agatha-Brotsegen rufe in Erinnerung, dass wir jeden Tag Brot essen könnten. «Das führt zu einem Gefühl der Dankbarkeit», sagt Nicu Mada.\nSicherheit durch Rituale und Bräuche\nÜber die Brotsegnung am Agatha-Tag sagt Nicu Mada: «Die Leute suchen in diesen unsicheren Zeiten solche Rituale und Bräuche, die ihnen jetzt Halt geben.» Dieser Segen sei keine Zauberei und ersetze die Medizin nicht. Das gesegnete Brot erhält für Nicu Mada durch den Segen jedoch eine Art «geistliche Impfung» für Körper und Seele.\n\n\n\n\n\n\n\n©  zVg\n\n\nFrancisco de Zurbarán: Hl. Agatha (1630–1633, Detail)\n\n\n\nEine Dimension von Agatha ist übrigens nicht mehr so wichtig: die erotische. Im Porno-Zeitalter brauchen Katholiken keine Heilige mehr, um nackte Brüste zu sehen. Früher war das freilich anders: Der Statthalter von Sizilien, Quintinianus, wollte die geweihte Jungfrau Agatha heiraten.\nDoch diese widersetzte sich ihm. Daraufhin wurden ihr die Brüste abgeschnitten. Künstler hatten selbst in prüden Zeiten so die Möglichkeit, weibliche Erotik zu zeigen – und Busen mit erotischen Brustwarzen zu malen.\n\n\n\n\n«Glaube volksnah»\n\n\n© Katholisches Medienzentrum, 05.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-05 10:50", "author": "Vera Rüttimann"}