{"id": "bruder-gerold-liebt-promis-und-diplomaten", "tag": "Schweiz", "title": "Bruder Gerold liebt Promis und Diplomaten", "text": "\nNur schon das Wort «Konsul» im Titel eines Buchs von Ivo Andric lässt Bruder Gerolds Herz höher schlagen. Er liebt die Welt der Diplomatie und ist mit einem Diplomaten verwandt. Ein Beitrag der kath.ch-Sommerserie «Reisaus»*.\nBarbara Ludwig\nBruder Gerold Zenoni (62) war schon als Kind vernarrt in Bücher. Mit Grippe im Bett verschlang der damalige Primarschüler die beiden Heidi-Bücher von Johanna Spyri und fing dann gleich wieder mit dem ersten Buch an. «Ich hatte auch eine Karl May-Phase», erzählt der im Urnerland aufgewachsene Benediktiner beim Treffen in der Sakristei der Einsiedler Gnadenkapelle.\nVielleser und Rezensent\nHeute schreibt Zenoni Rezensionen für die sechsmal jährlich erscheinende Zeitschrift des Klosters Einsiedeln, was ihm Gelegenheit gibt, seine Leselust immer wieder aufs Neue auszuleben. 1996, da war er schon seit 16 Jahren im Kloster, stach ihm in der Vorschau des Wiener Zsolnay-Verlags die Werbung für den Roman «Wesire und Konsuln» des jugoslawischen Schriftsstellers Ivo Andric (1892-1975) ins Auge. «Die Beschreibung des Buchs klang spannend, vielleicht weil ich ein Faible für historische Romane habe. Ich habe sofort ein Rezensionsexemplar angefordert», sagt Zenoni und zeigt den Werbeprospekt von damals.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nBruder Gerold Zenoni beim Lesen im Abteihof des Klosters Einsiedeln.\n\n\n\nZenoni hatte Mühe, für kath.ch ein Werk zu seinem Lieblingsbuch zu erküren. Es gebe schlicht zu viele Bücher, die ihm gefallen. Irgendwann musste er sich entscheiden. Gewählt hat er das dritte Buch von Andrics «Bosnischer Trilogie», für die der Autor 1961 mit dem Nobelpreis für Literatur ausgezeichnet wurde.\n«Gelungene Sätze beglücken»\n1945 erschienen, schildert «Wesire und Konsuln» das Aufeinanderprallen von Okzident und Orient. Zenoni fasst zusammen: «Es ist die Geschichte der bosnischen Stadt Travnik, die während der napoleonischen Eroberungskriege eine turbulente Zeit erlebt und in die der Autor ungeheuer viele individuelle Geschichten hineinpackt. Es hat Humor drin, aber auch Tragik.»\nJeder Satz in dem über 600 Seiten starken Buch sei ein Meisterwerk. «Gelungene Sätze beglücken. Darin erkennt man die Meisterschaft eines guten Schriftstellers.»\n\n«Wesire und Konsuln»\nNapoleon steht auf der Höhe seiner Macht. Bosnien, wie fast der ganze Balkan, gehört zum Osmanischen Reich – und in der kleinen bosnischen Stadt Travnik residiert ein Wesir des Sultans. Die Zeit zwischen 1806 und 1813 wird von ihren Einwohnern jedoch «Jahre der Konsuln» genannt: Die Stadt mit ihrem Völkergemisch gerät zum Schauplatz internationaler Diplomatie, als ein französischer und ein österreichischer Konsul hierher entsandt werden. Sie werben gegeneinander um die Gunst des Wesirs, halten es letztlich aber nur miteinander aus. In diesem 1942 vollendeten Roman, der nun in überarbeiteter Übersetzung vorliegt, hat der Nobelpreisträger Ivo Andric aus seiner Heimatstadt eine zeitlose Bühne der Welt geschaffen. Information des Verlags.\nIvo Andric, Wesire und Konsuln, Roman, übersetzt von Hans Thurn, Katharina Wolf-Grießhaber, 656 Seiten, Zsolnay 2016, ISBN 978-3-552-05802-6.\n\nDas Bild vom hellen Fenster in der Nacht\nBis heute habe sich ihm zudem ein Bild eingeprägt, wie wenn er es in einem Film gesehen hätte: Es ist Nacht, ein Fenster der Residenz des französischen Konsuls Jean Daville hell erleuchtet. «Es ist Fiktion, aber realer als jedes erleuchtete Fenster, das ich zeitlebens sah.» Auch dies spreche für die literarische Qualität des Buches.\n\nAber da ist noch etwas Anderes. Und das hat mit dem ganz realen Leben des 62-jährigen Mönchs zu tun. Wichtige Figuren  im Buch von Andric sind – so sagt es bereits der Titel – Konsuln, also Diplomaten. Das Wort «Konsul» übe auf ihn eine Faszination aus, so der Benediktiner. Worin liegt diese?\nAls Mönch an diplomatischen Empfängen\n«Gute Frage», sagt Zenoni und wendet den Blick für einen Moment schräg nach oben, an die Decke der Sakristei. «Bei dem Wort male ich mir Geschichten aus, die passieren im Zusammenleben der Völker. Und ich spüre eine Sehnsucht nach dem diplomatischen Parkett. Es gibt glanzvolle Empfänge, an denen sich fein angezogene Leute präsentieren.»\nEinmal im Jahr darf Bruder Gerold das erleben, wenn er in den Sommerferien seine Schwester besucht. Raffaela Zenoni ist die Frau des Schweizer Diplomaten Urs Hammer, der seit knapp drei Jahren in Frankfurt am Main als Generalkonsul stationiert ist. «Zuvor war mein Schwager Botschafter in Luxemburg. Beim 1. August-Empfang war sogar der Premierminister von Luxemburg anwesend», schwärmt Zenoni. Dieses Jahr fiel der 1. August-Empfang coronabedingt aus.\n\n\n\n\n\n\n\n\nLeben des Autors fasziniert\nDer Autor von «Wesire und Konsuln» hat mehr als eine Ahnung von Diplomatie. Andric war während rund 20 Jahren im diplomatischen Dienst tätig, zuletzt als Gesandter des Königreichs Jugoslawien in Berlin. Zenoni ist beeindruckt: «Er hat Hitler die Hand geschüttelt. Er kannte Gavrilo Princip, der 1914 das Attentat  auf Erzherzog Franz Ferdinand ausübte. Eine Faszination dieses Leben. Was der alles für spannende Kontakte hatte.»\n«Sehen Sie, die Promis suchen mich»\nAnlässe, auf denen potentiell Prominente anzutreffen sind, findet der Benediktiner grundsätzlich reizvoll: Zenoni ist auch Journalist. Einer, der gerne Interviews mit Promis führt, die dann in der Klosterzeitschrift «Salve» erscheinen.\nSpricht man von ihm als dem «Promi-Jäger von Einsiedeln», scheint ihm das eher unangenehm. «Ich habe ziemlich Erfolg bei der Sache», verteidigt er sich. Just beim Fotografieren im Abteihof grüsst ihn im Vorbeigehen eine Frau. Es ist die Schweizer Jodlerin Nadja Räss, Prix Walo-Siegerin im Jahr 2014. «Sehen Sie, die Promis suchen mich. Mit ihr habe ich auch schon ein Interview geführt», sagt Zenoni und lacht.\n\n* «Reisaus»\nCorona macht vielen Menschen einen Strich durch die Ferienplanung. Wer den Urlaub im nahen Ausland oder eben in der Schweiz nicht antreten möchte oder kann, erholt sich vielleicht auf Balkonien, im Schrebergarten oder an einem schattigen Plätzchen in der Natur. Bei vielen mit dabei: ein Buch! Eine unvergleichliche Möglichkeit, ferne Länder zu bereisen oder neue Welten zu entdecken, weitab von Schutzmaskenpflicht und Quarantäne-Auflagen. «Mit welchem Buch tauchen Sie ab? Welches Buch nimmt Sie mit auf eine mentale Reise?» – kath.ch antwortet auf diese Fragen mit der Sommerserie 2020.\n\n\n© Katholisches Medienzentrum, 23.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-23 11:35", "author": "Barbara Ludwig"}