{"id": "bruder-stirbt-an-covid-19-eltern-und-glaube-geben-kraft", "tag": "Porträt", "tag2": "Porträt", "title": "Bruder stirbt an Covid-19: Eltern und Glaube geben Kraft", "text": "\nAide Fernandez trauert. Sie hat ihren Bruder an Covid-19 verloren. Halt geben der Ecuadorianerin ihre Eltern und ihr Glaube. «Ich schätze die klaren Regeln in der evangelikalen Kirche sehr», sagt sie.\nAlice Küng\n«Es war schrecklich», sagt Aide Fernandez. Eine Träne läuft ihr hinter der Maske die Wange hinunter. Sie erzählt vom Schicksalsschlag des letzten Frühlings. «Wegen Covid-19 war zuerst die Frau meines Bruders im Spital», sagt sie.\nIhr Bruder blieb zu Hause und kümmerte sich um seinen jüngeren Sohn, der ebenfalls Corona hatte. «Er wollte ihn nicht alleine lassen», sagt sie. Und das, obwohl ihr Bruder selbst an der Lungenentzündung litt.\nErst nach der Genesung seiner Frau ging er ins Spital. «Bei ihrem Austritt und seinem Eintritt sahen sie sich durch eine Plexiglasscheibe das letzte Mal», sagt Fernandez. Einen Monat später, Ende April, starb er. In einem Krankenhaus im Norden von Spanien.\nFamilie mit vielen Schicksalsschlägen\n«Ich konnte mich nicht von meinem Bruder verabschieden», sagt Fernandez. Ihre Stimme bricht ab. Sie sass in der Schweiz fest. Hier lebt die Ecuadorianerin mit ihrem Mann und ihren zwei Kindern. Vor sieben Jahren folgte sie ihrer Schwester nach Zürich. Seither arbeitet Fernandez als Reinigungskraft.\nErgriffen trocknet die 49-Jährige ihre feuchten Augen. «Mein Bruder war ein sehr positiver Mensch», sagt sie. Das ist bereits der dritte Todesfall in ihrer Familie. «Meine ersten beiden Brüder starben an einem Autounfall und an Krebs», sagt sie. Jetzt leben von den ursprünglich sieben Kindern nur noch die vier Töchter. Zwei in Spanien und zwei in der Schweiz.\n\n\n\n\n\n\n\n©  zVg\n\n\nAm 80. Geburtstag ihres Vaters sah Aide Fernandez ihren Bruder das letzte Mal.\n\n\n\nZufall zum richtigen Zeitpunkt\nAuch nach mehr als einem halben Jahr sitzt der Schock noch tief. «Es gibt keine Worte für meine Trauer», sagt Fernandez. Trost findet sie bei ihren Eltern, die in Spanien leben. «Sie haben eine unglaubliche Kraft», sagt sie.\nNormalerweise beschränkt sich der Kontakt mit den Eltern auf Telefongespräche. Die schwierige Zeit im letzten Frühling durchstand Fernandez aber in ihrer Anwesenheit. «Sie sind im Januar in die Schweiz gekommen und wegen des Reiseverbotes bis im Juni geblieben», sagt sie. Das habe ihr sehr geholfen.\n\n\n\n\n\n\n\n©  Alice Küng\n\n\nAide Fernandez ist ihre Familie sehr wichtig.\n\n\n\nNeuer Glaube – besserer Mensch\nAuch der Glaube gibt Fernandez Halt. «Ich gehe wöchentlich in die Kirche. Das stärkt mich», sagt sie. Sie besucht die evangelisch-apostolische Kirche im Namen Jesu in Glattbrugg. «Als ich sieben Jahre alt war, sind meine Eltern von der katholischen zur evangelikalen Gemeinde konvertiert», sagt die Ecuadorianerin.\nDieser Wechsel ist Fernandez in Erinnerung geblieben. «Früher hat uns meine Mutter manchmal geschlagen», sagt sie. Nach dem Übertritt zu den Evangelikalen habe das aufgehört. «Sie wurde ruhig und grosszügig», sagt sie. Dieses Erlebnis bestärkt Fernandez in ihrer Treue zur Kirche. «Ich schätze die klaren Regeln und das strikte Leben gemäss der Bibel sehr», sagt sie.\nHoffnung auf Heimkehr\nDer Tod ihres Bruders hat Fernandez geprägt. «Ich habe Angst vor dem Virus», sagt sie. Besonders bangt sie um ihre Eltern. «Sie sind sehr alt.» Die 49-Jährige vermisst ihre Eltern und die Sonne in Spanien. In der Schweiz hält sie nur die Arbeit: «Wenn ich pensioniert bin, möchte ich nach Spanien zurückgehen.»\n\n\nAuto crasht in Kapelle, Vater und Baby sterben: Wo war Gott?\n\n\n© Katholisches Medienzentrum, 12.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-12 05:00", "author": "Alice Küng"}