{"id": "bruder-ansgar-ist-ueberzeugt-von-schnelltests-und-ihrem-segen-fuer-gemeinschaften", "tag": "International", "tag2": "International", "title": "Bruder Ansgar ist überzeugt von Schnelltests und ihrem Segen für Gemeinschaften", "text": "\nIn der Benediktinerabtei im deutschen Münsterschwarzach gab es in den vergangenen Wochen sechs Corona-Fälle unter den Mitbrüdern. Gefunden hat sie der Arzt der Mönchsgemeinschaft, Bruder Ansgar Stüfe. Im Interview der Katholischen Nachrichten-Agentur spricht er über die Lehren aus dem Ausbruch und seine eigene Teststrategie.\nChristian Wölfel\nBruder Ansgar, Schnelltests haben einen schlechten Ruf. Was sind Ihre Erfahrungen nach dem Corona-Ausbruch in der Abtei?\nBruder Ansgar Stüfe: Wir haben erstaunlich gute Erfahrungen mit den Antigen-Schnelltests gemacht. Über diese Testart haben wir sechs Mitbrüder gefunden, die mit Corona infiziert waren. Alle sechs wurden mit dem PCR-Test bestätigt. Damit gab es keine falsch positiven Fälle.\nAuch war das Ergebnis sofort, nämlich nach zwei Minuten schon sichtbar. Bei den negativen Ergebnissen hat sich herausgestellt, dass zwei Fälle erst negativ waren und dann zwei Tage später positiv wurden. Das entspricht aber den Erfahrungen, dass die Viren sich vermehren und erst ab einer gewissen Virenzahl sichtbar werden.\n«Bei einem Corona-Ausbruch eignet er sich für eine Reihenuntersuchung.»\nWie kann aus Ihrer Erfahrung ein sinnvolles Zusammenspiel von Schnelltests und PCR-Tests aussehen?\nStüfe: Der Schnelltest ist bei hoher Viruslast sicher positiv, wenn er ordnungsgemäss angewandt wird. Das heisst, das Untersuchungsstäbchen muss bis an die Rachenwand eingeführt werden. Er eignet sich bei allen Personen, die Erkältungssymptome haben. Bei einem Corona-Ausbruch, wie wir ihn hatten, eignet er sich für eine Reihenuntersuchung.\nEr ist leicht durchführbar und natürlich viel billiger. Wir haben also täglich den Schnelltest eingesetzt, der bei steigender Viruslast positiv anzeigt. Als dann alle Mitbrüder beim Schnelltest negativ waren, haben wir sie danach mit dem PCR-Test untersucht. Bei negativem Test ist der PCR-Test sicherer. Wir haben das zehn Tage nach der Erstinfektion durchgeführt und so feststellen können, dass keine Neuinfektion mehr aufgetreten war.\n«Der regelmässige Einsatz von Schnelltests macht vor allem dort Sinn, wo Wohn- und Lebensgemeinschaften betroffen sind.»\nWelche Lehren können Verantwortliche in der Pandemie-Bekämpfung aus Ihren Erfahrungen in Münsterschwarzach ziehen?\nStüfe: Der regelmässige Einsatz von Schnelltests im Abstand von ein bis zwei Tagen macht vor allem dort Sinn, wo Wohn- und Lebensgemeinschaften betroffen sind. Das gilt für alle Klöster, Altenheime oder Flüchtlingsunterkünfte. Es muss aber sofort mit der Reihentestung begonnen werden.\n«In grösseren Lebensgemeinschaften ist es sehr schwer, diese Regeln rigoros durchzusetzen.»\nDas ist eben nur mit dem Schnelltest möglich, dessen Ergebnis sofort vorliegt. Wir haben diese Reihenuntersuchung noch am Nachmittag des Karsamstags durchgeführt und sofort einen zweiten Fall gefunden. Dieser hatte keine Symptome und hätte weitere Mitbrüder angesteckt.\nGibt es im Kloster keine Hygieneregeln?\nStüfe: Zwar haben wir natürlich auch möglichst strikte Abstandsregeln eingehalten. Aber in grösseren Lebensgemeinschaften ist es sehr schwer, diese Regeln rigoros durchzusetzen. In einem kleinen Familienhaushalt genügt es, den Kontrolltest am Ende der Inkubationszeit durchzuführen, in einer Lebensgemeinschaft von vielen Personen aber nicht. Der Zeitfaktor ist sehr wichtig, um ganz am Anfang die positiven Fälle zu erkennen. Zwei Tage spielen dabei eine grosse Rolle, besonders bei der neuen Variante des Virus.\n«Negative Tests dürfen kein falsches Sicherheitsgefühl erzeugen.»\nEs wird gerade viel über eine Testpflicht für Unternehmen gestritten. Was würden Sie raten?\nStüfe: Schnelltests bei Gesunden willkürlich vorzunehmen, hat nur begrenzten Wert. Das Problem liegt in unsachgemässer Durchführung und geringer Effizienz bei einer Anwendung einmal in der Woche. Zudem dürfen negative Tests kein falsches Sicherheitsgefühl erzeugen. Wir hatten es so gehalten, dass alle Mitarbeiter mit Erkältungssymptomen mit dem Schnelltest getestet wurden. Das hat sich bewährt. Insgesamt werden sicher ein paar mehr Fälle gefunden. Das bringt diese Massnahme sicher. Insofern hat diese Massnahme sicher einen gewissen, aber begrenzten Effekt. (kna)\n\n\n„Kraftstoff“ gegen den Corona-Blues: Die Highlights als Fotos und Videos\n\n\n© Katholisches Medienzentrum, 20.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-20 14:58", "author": "Christian Wölfel"}