{"id": "bruderschaften-europas-treffen-sich-in-lugano", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bruderschaften Europas treffen sich in Lugano", "text": "\nVertreter der 15’000 Bruderschaften Europas treffen sich Mitte Februar in Lugano.  Sie planen, eine «Charta 2020» zu verfassen und mit dem Präsidenten des Päpstlichen Rats zur Förderung der Neuevangelisierung über ihre Mission in Europa zu diskutieren.\nDas Treffen findet unter dem Namen «Paneuropäisches Forum der Bruderschaften» am 15. und 16. Februar im Auditorium der Universität der Italienischen Schweiz in Lugano statt. Als Vertreter des Vatikan wirkt Salvatore (Rino) Fisichella, der Präsident des Päpstlichen Rats zur Förderung der Neuevangelisierung mit.\nRolle bei Evangelisierung\nLaut Programm hält Fisichella am Samstagvormittag eine Rede über die Rolle der Bruderschaften bei der Evangelisierung im dritten Jahrtausend. Danach tauschen sich die Delegierten bis am späten Nachmittag aus, insbesondere über ihr Programm «Charta 2020».\nAm Samstagabend und am Sonntagmorgen finden Messen statt. Der Gottesdienst in der Kirche Heilig Herz (Sacro Cuore) in Lugano wird von Bischof Valerio Lazzeri geleitet, jener in der Kirche Heilige Maria der Engel von Erzbischof Michele Pennisi von Monreale auf Sizilien. Pennisi ist geistlicher Begleiter der Vereinigung der Bruderschaften der Bistümer Italiens. \nUnter dem Patronat des Vatikan\nDas Treffen wird gemäss Mitteilung von der Bruderschaft San Carlo Borromeo in Lugano und der Vereinigung der Bruderschaften der Bistümer Italiens gemeinsam organisiert. Der Anlass steht unter dem Patronat des Päpstlichen Rats zur Förderung der Neuevangelisierung und des Rats der Europäischen Bischofskonferenzen (CCEE). Letzterer hat seinen Sekretariatssitz in St. Gallen.\nDer Anlass findet im Anschluss an die internationale Tagung über den Heiligen Karl Borromäus vom 11. bis 14. Februar an der Theologischen Fakultät in Lugano statt. (catt.ch/rp)\n\n\nTessiner Tagung beleuchtet Karl Borromäus\n\n\n© Katholisches Medienzentrum, 05.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-05 06:03", "author": "catt.ch/rp"}