{"id": "bruder-klaus-und-dorothea-sind-ein-gutes-vorbild-fuer-heutige-paare", "tag": "Schweiz", "title": "«Bruder Klaus und Dorothea sind ein gutes Vorbild für heutige Paare»", "text": "\nFlüeli-Ranft, 9.3.19 (kath.ch) Die Schweizer Bischofskonferenz (SBK) hat den Papst angefragt, ob Niklaus von Flüe und Dorothee Wyss gemeinsam als Ehepaar verehrt werden dürfen. Das freut jene, die sie bereits verehren. Was die Verehrung eines Paars heisst, erklärt Theologe Peter Spichtig.\n1947 hat Papst Pius XII Niklaus von Flüe heilig gesprochen. In den letzten 40 Jahren rückte mehr und mehr auch dessen Frau Dorothee Wyss in den Fokus. Sie war es, die Niklaus von Flües radikalen biografischen Bruch und sein eremitisches Leben loyal mittrug, indem sie Hof und Haushalt weiter führte und ihrem Mann damit den Raum gab für seine persönliche Entwicklung.\nDorothea hat kaum Chance auf Heiligsprechung\nDorothea Wyss indessen dürfte kaum selig oder heilig gesprochen werden. «Es ist historisch zu wenig von ihr überliefert», sagt Peter Spichtig vom Liturgischen Institut der deutschsprachigen Schweiz.\nVerehrung wird in der Regel verstorbenen Personen zuteil, die sich als herausragende Beispiele christlicher Heiligkeit eignen. Laut Spichtig sind dies somit zwangsläufig öffentlich bekannt gewordene Personen.\nVon Dorothee Wyss kenne man nicht einmal das Todesdatum. «Sie ist Opfer der männerzentrierten Geschichtsschreibung», sagt Spichtig. Weil sie nicht positiv fassbar sei, hält er es für aussichtslos, dass sie selig oder heilig gesprochen werden könnte.\nEhe als Prozess mit Entwicklungsmöglichkeiten\nHingegen stehen laut Spichtig die Chancen gut, dass der Papst die Verehrung von Niklaus und Dorothee als heiliges Ehepaar erlaubt. Laut Spichtig eigne sich das Ehepaar sehr gut als Vorbild, gerade auch nach modernem Eheverständnis. Statt eines Bruchs hätten die beiden die Ehe konstruktiv weitergeführt. Bei den beiden habe sich gezeigt, dass Ehe ein Prozess sei, der Entwicklungsmöglichkeiten fürs Individuum erlaube.\nDass Gläubige Dorothea und Niklaus von Flüe gemeinsam verehren, ist dabei längst eine Realität. Die Verehrung sei denn auch ein spontaner Ausdruck der Volksfrömmigkeit, sagt Spichtig. Mit der Selig- und Heiligsprechung wolle die kirchliche Autorität dies offizialisieren.\nPaarverehrung keine Première\nDass der Papst die Verehrung eines Paars erlaubt, ist zwar selten. Es wäre aber keine Premiere. Laut Spichtig geschah dies auch im Fall der Eltern der als «Kleine Therese» bekannten Therese von Lisieux: Louis und Zeli Martin wurden 2008 selig und 2015 heilig gesprochen.\nDass man nicht nur eine Einzelperson, sondern ein Ehepaar verehren könne, findet Spichtig einen «schönen, modernen Gedanken».\n«Inspiration für Menschen auf heutigen Lebenswegen»\nkath.ch hat an weiteren Orten nachgefragt, wie die Initiative der SBK ankommt. Ursula Bründler, Leiterin des Zentrums Ranft in Flüeli-Ranft, teilt auf Anfrage von kath.ch mit: «Nur dank Dorothea konnte Bruder Klaus überleben und wirken, die nächstfolgenden Generationen prägen. Fürsorglichkeit und Askese bedingen einander, dann kann der Mensch fruchtbar werden, als Instrument des göttlichen Geistes wirken.»\nDorothea habe Leben ermöglicht, Leben gespendet, Leben erhalten. «Dorothea konnte ihre spirituelle Herzlichkeit und Standhaftigkeit in Form umfassender Fürsorglichkeit mit Bruder Klaus verbinden und ein gemeinsames Fundament legen.»\nStiftung mit neuer Publikation\nDer Stiftungsratspräsident der Bruder-Klausen-Stiftung, Daniel Durrer, bekräftigt auf Anfrage: «Die Stiftung begrüsst und fördert das Bewusstsein, dass Niklaus und Dorothee ein vorbildliches – in diesem Sinne ein heiliges – Ehepaar ist. Unsere Gesellschaft und die Kirche brauchen heute neue Vorbilder für ein partnerschaftliches Miteinander von Eheleuten.»\nDie Bruder–Klausen-Stiftung freue sich, wenn auf verschiedenen Ebenen dieses beispielhafte Miteinander des Ehepaares Niklaus und Dorothee gefördert und anerkannt werde. Durrer verweis auf die neue Publikation «Niklaus und Dorothee, so fern – so nah». Diese nehme das Thema auf gebe Impulse ins Heute.\nNadia Rudolf von Rohr ist Mitautorin der Publikation und zudem Co-Vorsteherin und Geschäftsstellenleiterin des Franziskanischen Laienordens in der deutschsprachigen Schweiz. Sie teilt auf Anfrage mit: «Die beiden sind ohne einander nicht zu denken – sie ermöglicht ihm, zu werden, was Gott in ihm angelegt hat, und findet umgekehrt ihre eigene Lebensaufgabe.»\n«Ihre Ehe ermutigt Menschen auch auf ihren heutigen Lebenswegen.»\nDie Anfrage der Bischofskonferenz mache nicht nur hinsichtlich der Volksfrömmigkeit Sinn, sondern erscheine mit Blick auf die zweimal zwanzig Ehejahre der beiden geboten: «Ihre ungewöhnliche Ehe- und Familiengeschichte inspiriert und ermutigt Menschen auch auf ihren heutigen Lebenswegen.» (uab)\n\n“Dorothea war ein zuversichtlicher Mensch – wie ich auch”\n\n\n© Katholisches Medienzentrum, 09.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-09 10:00", "author": "uab"}