{"id": "bruelhart-di-ruzza-becciu-die-beschuldigten-im-finanzskandal", "tag": "Schweiz", "tag2": "Schweiz", "title": "Brülhart, Di Ruzza, Becciu: Die Beschuldigten im Finanzskandal", "text": "\nAm 27. Juli beginnt im Vatikan der Strafprozess zum Finanzskandal im Staatssekretariat. Im Zentrum steht der Kauf einer Londoner Immobilie. Zwei Beschuldigte leben in der Schweiz. Eine Übersicht.\nRené Brülhart\n\n\n\n\n\n\n\n©  KNA\n\n\nDer Schweizer Finanzexperte René Brülhart\n\n\n\nDer Schweizer Jurist und Finanzexperte wurde 2012 von Benedikt XVI. zum Direktor der 2010 geschaffenen vatikanischen Finanzaufsicht AIF ernannt. Zuvor leitete er die Finanzaufklärung Liechtensteins. Unter Franziskus wechselte Brülhart in den AIF-Verwaltungsrat. Nachdem sein Nachfolger als AIF-Direktor, Tommaso Di Ruzza, im Oktober 2019 nach einer Razzia suspendiert wurde, nahm Brülhart unter Protest den Hut. Vorwurf gegen ihn: Amtsmissbrauch.\nTommaso Di Ruzza\n\n\n\n\n\n\n\n©  KNA\n\n\nVon links Tommaso Di Ruzza, Direktor der Behörde für Finanzinformationen (AIF) und Rene Brülhart, Präsident der vatikanischen Finanzaufsicht.\n\n\n\nNach der Razzia 2019 wurde der damalige Direktor der Finanzaufsicht AIF zuerst suspendiert und dann entlassen. In dem Zusammenhang warfen auch der frühere Präsident Brülhart sowie zwei von vier Aufsichtsräten das Handtuch. Vorwurf: Veruntreuung, Amtsmissbrauch und Verletzung des Amtsgeheimnisses.\nEnrico Crasso\n\n\n\n\n\n\n\n© Barbara Ludwig\n\n\nTurm der Kathedrale von Lugano\n\n\n\nDer im Tessin tätige römische Banker war einer der wichtigsten Partner des Staatssekretariats bei Finanzgeschäften. Er soll Kredite seines früheren Arbeitgebers Credit Suisse an das Staatssekretariat vermittelt haben. Auch stellte er die Kontakte zu Raffaele Mincione und Gianluigi Torzi her, damit der Vatikan in die Londoner Immobilie investierte. Vorwurf: Unterschlagung, Korruption, Erpressung, Geldwäsche, Betrug, Amtsmissbrauch und Urkundenfälschung. Zudem wird gegen drei seiner Unternehmen ermittelt.\nKardinal Giovanni Angelo Becciu\n\n\n\n\n\n\n\n©  KNA\n\n\nGiovanni Angelo Becciu – noch mit allen Ämtern versehen, 2018\n\n\n\nDer 73-jährige Sarde sass als Substitut von 2011 bis 2018 an einer Schlüsselstelle im Staatssekretariat. Zu Beginn der Finanzreform des Papstes war er Gegenspieler von Kardinal George Pell; 2018 versetzte ihn der Papst an die Spitze der Heiligsprechungskongregation; im September 2020 entzog er ihm alle Ämter. Vorwurf an ihn: Veruntreuung und Amtsmissbrauch sowie Verleitung zur Falschaussage.\nMauro Carlino\nDer süditalienische Geistliche war lange Beccius Sekretär. In dessen Auftrag wie in dem von Beccius Nachfolger, Erzbischof Pena Parra, soll er Deals mit den Finanzmaklern Crasso, Torzi und Mincione durchgeführt haben. Vorwurf: Erpressung und Amtsmissbrauch.\nCecilia Marogna\nDie selbst ernannte Expertin in Geheimdienst- und Sicherheitsfragen bot 2015 dem Staatssekretariat ihre Hilfe zum Schutz diplomatischer Missionen an. Becciu nahm das Angebot an und liess ihr beträchtliche Geldsummen überweisen, die sie weitgehend für Privates ausgegeben haben soll. Der Vatikan wirft ihr Veruntreuung vor. Slowenische Behörden ermitteln ebenfalls gegen sie; ihr Unternehmen in Ljubljana erwies sich als Briefkastenfirma.\nRaffaele Mincione\n\n\n\n\n\n\n\n©  Screenshot Street View\n\n\nWohl mit dieser Immobilie in London hat sich der Vatikan verspekuliert.\n\n\n\nVon Crasso vermittelt investierte das Staatssekretariat hunderte Millionen Euro in Fonds des versierten Fondsmanagers Mincione. Etliches davon floss in die Londoner Immobilie. Mincione arbeitet eng mit Gianluigi Torzi zusammen; bei ihren Geschäften mit dem Vatikan spielten sie sich Bälle zu. Vorwurf: Veruntreuung, Betrug, Amtsmissbrauch, Unterschlagung und Geldwäsche.\nNicola Squillace\nIn Medienberichten tauchte der Name des Mailänder Rechtsanwalts bisher kaum auf. Von ihm liess Torzi sich bei seinen Geschäften mit dem Vatikan beraten; die beiden sollen seit langem Geschäftspartner sein. Im Februar 2019 wurde Squillace zu sechseinhalb Jahren Haft wegen seiner Rolle bei der Pleite eines Textil-Chemie-Unternehmens verurteilt. Vorwurf des Vatikan: Veruntreuung, Geldwäsche und Selbstgeldwäsche.\nFabrizio Tirabassi\nDer im Staatssekretariat für Investitionen zuständige Angestellte wurde nach der Razzia 2019 suspendiert. Im Auftrag von Vorgesetzten wickelte er Geschäfte zuletzt mit Torzi ab. Vorwurf: Korruption, Erpressung, Veruntreuung Betrug und Amtsmissbrauch.\nGianluigi Torzi\nDer italienische Finanzmakler operiert vor allem in England und sollte für den Vatikan die Kohlen aus dem Feuer des verlustreichen Londoner Immobiliendeals holen. Dabei kassierte er noch einmal üppig; liess sich aber auch vom Papst empfangen. Vorwurf: Erpressung, Unterschlagung, Betrug, Veruntreuung, Geldwäsche und Selbstgeldwäsche.\n\nFinanzskandal: Vatikan wirft René Brülhart Amtsmissbrauch vor\n\n© Katholisches Medienzentrum, 03.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-03 17:27"}