{"id": "bruechiger-religionsfriede-im-libanon", "tag": "International", "title": "Brüchiger Religionsfriede im Libanon", "text": "\nViele Konfessionen auf engem Raum: Ein ausgeklügeltes Proporzsystem soll den Frieden im Libanon sichern. Schon beim Bürgerkrieg 1975 ist das System gescheitert. Jetzt gerät es erneut unter Druck.\nAndrea Krogmann\nMit sechs muslimischen und zwölf christlichen Konfessionen ist der Libanon ein einzigartiges Mosaik auf engstem Raum – religiös, ethnisch, kulturell. Die meist geografisch konzentriert lebenden Gruppen haben die Bildung einer nationalen Identität des Landes und eines stabilen, politischen Systems schon immer erschwert. \nOsmanen und Franzosen \nJahrzehntelang sollte der Konfessionalismus die religiösen Kräfteverhältnisse ausbalancieren: Die Regierungsgewalt und öffentliche Ämter werden relativ zur religiösen Zusammensetzung der Bevölkerung verteilt.\nDiese Form der Machtverteilung ist eng verbunden mit der Entstehungsgeschichte des Landes. Schon unter osmanischer Herrschaft bestand ein gewisser Konfessionalismus. Ihn übernahm das französische Kolonialregime, als es 1920 den Staat Grosslibanon proklamierte – und in das bis dahin maronitisch beherrschte Autonomiegebiet des Libanongebirges die eher muslimischen Küstenregionen sowie die Bekaa-Ebene eingliederte. Das darauf eingeführte konfessionelle Proporzschema wurde zur Keimzelle des heutigen politischen Systems im Libanon.\nSystem scheitert im Bürgerkrieg 1975\nDen genauen Schlüssel ermittelte 1932 die bisher einzige Volkszählung im Land. Sie sprach den damals rund 53 Prozent Christen eine Vertretung im öffentlichen Leben im Verhältnis von 6 zu 5 im Vergleich zu den Muslimen zu. Der Nationalpakt bei der Unabhängigkeit des Staates 1943 bekräftigte die Proporzdemokratie. Brachte er in den ersten Jahrzehnten eine gewisse Stabilität, brach das System mit dem Beginn der Bürgerkrieges 1975 auseinander. Es kam zu wechselnden Allianzen, die Spaltungen vertieften sich.\nMit dem Friedensabkommen von Taif, das 1989 den Bürgerkrieg beendete, wurde das alte Konfessionssystem in modifizierter Form bestätigt. Danach muss, unabhängig von politischen Mehrheiten, der Staatspräsident Christ, der Premierminister Sunnit und der Parlamentspräsident Schiit sein. Obwohl Christen nunmehr nur noch etwa 40 Prozent der Bevölkerung stellten, einigte man sich auf eine paritätische muslimisch-christliche Machtverteilung. Die Rolle der Christen wurde indes geschwächt, indem der politische Einfluss des Staatspräsidenten gegenüber dem Ministerpräsidenten beschnitten wurde.\nAbhängigkeiten in den Glaubensgemeinschaften\nEine im Taif-Abkommen als Staatsziel vorgesehene Abschaffung des politischen Konfessionalismus wurde bis heute nicht umgesetzt. Stattdessen sind die monokonfessionellen politischen Parteien unter Leitung familiärer Clans zu exklusiven Vertretungen ihrer jeweiligen Religionsgruppe geworden. Das Klientelwesen der konfessionell-politischen Eliten hat Abhängigkeiten innerhalb der jeweiligen Glaubensgemeinschaften gefördert, die durch ein Belohnungssystem wie die Begünstigung auf dem Arbeits- und Wohnungsmarkt noch verstärkt werden.\nGleichzeitig hat sich der muslimische Bevölkerungsanteil durch eine höhere Geburtenrate, die Abwanderung von Christen sowie muslimische Flüchtlinge deutlich erhöht. Eine Anpassung an die sich wandelnden Zahlen jedoch sieht der statische Proporz nicht vor, Unzufriedenheit und Konfliktpotenzial zwischen den verschiedenen Konfessionen sind die Folge.\nKorruptes Clansystem\nAus dem Versuch, ein friedliches Zusammenleben der religiösen Gemeinschaften im Libanon zu ermöglichen, entstand ein gleichermassen mächtiges wie korruptes Clansystem, das dem demokratischen Prinzip der Gleichheit aller Bürger widerspricht. Schon 1975 wurde es zu einem Hauptauslöser des Bürgerkriegs – es könnte nun erneut zur Quelle von Gewalt und Chaos werden. Seit nunmehr elf Monaten gehen die Libanesen in Massen und mit ausdrücklicher Unterstützung der Kirchenvertreter gegen die überholte Ordnung auf die Strasse.\nZum zweiten Mal innerhalb eines Jahres musste eine libanesische Regierung dem Druck der Strasse nachgeben und zurücktreten. Ob damit der Weg frei wird für einen modernen Zivilstaat ohne Konfessionalismus und Quoten, bleibt abzuwarten. Die monatelangen – konfessionsübergreifenden – Proteste weiter Teile des Volkes gegen eben dieses System sind zumindest ein Hoffnungsschimmer. (kna)\n\n\nCaritas in Beirut: “Auch die Mittelschicht stürzt ab”\n\n\n© Katholisches Medienzentrum, 11.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-11 12:25", "author": "Andrea Krogmann"}