{"id": "bruederliche-komplizenschaft-roland-trauffer-trauert-um-hubert-niclasse", "tag": "Zitat", "tag2": "Zitat", "title": "«Brüderliche Komplizenschaft»: Roland Trauffer trauert um Hubert Niclasse", "text": "\n«Hubert Niclasse war der jüngste Dominikaner, als ich 1970 in den Orden eintrat – und mit ihm und Pierre Kim waren wir die drei Jüngsten in St. Hyazinth, dem Studienkonvent der Dominikaner. So haben wir natürlich eine brüderliche Komplizenschaft aufgebaut, die uns immer begleitet hat.\nNie werde ich seine aufrichtige und echte Brüderlichkeit vergessen. Der Verstorbene war ein Mann, der immer bei sich blieb, sich selbst treu war, aber seine Fähigkeiten in den Dienst anderer stellte. Er verstand es, auf seine ganz besondere Weise die ‹compassio› zu leben, die für uns Dominikaner so zentral ist – ganz nach dem Vorbild des Heiligen Dominikus.\nAls erfahrener Jurist und Kirchenrechtler hat Hubert Niclasse viele aus Zwickmühlen befreit – bescheiden, unkompliziert, hilfsbereit.\nDa ich in Guatemala lebe, kann ich der Abdankung heute in Freiburg nicht beiwohnen. Ich werde aber in Gedanken dabei sein und zu unserem gütigen Gott beten: Er möge unseren Mitbruder Hubert Niclasse göttlich und väterlich umarmen und ihm den ewigen Frieden schenken.»\nDer Dominikaner Roland-Bernhard Trauffer (75) war von 1987–2000 Generalsekretär der Schweizerischen Bischofskonferenz und von 2002–2010 Generalvikar des Bistums Basel. Er lebt in Cobán/Guatemala. (rr)\n\nFrüherer Dominikaner-Provinzial Hubert Niclasse gestorben\n\n© Katholisches Medienzentrum, 31.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-31 15:13"}