{"id": "bruno-manser-der-oeko-heilige", "tag": "Schweiz", "title": "Bruno Manser: Lebensgeschichte als Legende", "text": "\nWar Bruno Manser eine Art Öko-Heiliger? Der aktuelle Spielfilm über den Regenwaldschützer erzählt einerseits sein Leben als Legende. Und wird Mansers Entschlossenheit und Einsatz doch nicht ganz gerecht.\nUeli Abt  \nEin Satz am Schluss im aktuellen Kinofilm «Bruno Manser – Stimme des Regenwaldes» liess bei Filmkritikern die Alarmglocken schrillen. «Durch dich haben wir gelernt, dass es sich lohnt, für unsere Lebensweise zu kämpfen.» So spricht ein gestandener Penan-Mann, Vaterfigur und Beschützer Mansers, in der Schlusssequenz. Damit werde das Stereotyp des «white saviour» – des weissen Retters – bedient, monierte unter anderem Filmjournalist Lory Roebuck in der NZZ. Und wenn der echte Manser den Penan wirklich genau diese Erkenntnis gebracht hätte? \nEtwas zu heldenhaft\nZunächst erzählt der Kinofilm des Freiburgers Niklaus Hilber allerdings von einem Heldentum, das zu schön wirkt, um wahr zu sein. Im Zeitraffer erzählt, geht die Geschichte so: Manser (Sven Schelker) trekkt durch den Regenwald Sarawaks, trifft Menschen einer nomadisch lebenden Penan-Gruppe, schliesst sich an. Er wird einer von ihnen, bewährt sich als Wildschweinjäger mit Blasrohr und Pfeilgift. Das Leben ist paradiesisch, bis Urwaldbäume fallen. Manser motiviert den Urwaldclan, mit friedlichen Mitteln, das heisst mit Strassenblockaden, gegen Holzschlagkonzerne und die Regierung zu kämpfen. \n\n\n\nAls die Regierung härter gegen den Protest vorgeht, erkennt\nManser, dass er auf internationaler Ebene gegen Abholzung und für die Rechte\nder Indigenen kämpfen muss. Er kehrt in die Schweiz zurück und vermittelt seine\nBotschaft mit medienwirksamen Aktionen. Schliesslich gibt es ein Telefon vom und\neinen Termin beim Uno-Generalsekretär. Doch als konkrete Erfolge ausbleiben,\nist Manser zunehmend desillusioniert. Er kehrt zurück, wo seine Geliebte aus\ndem Dschungel inzwischen sesshaft geworden ist. Manser verschwindet\nschliesslich im Dschungel.\nBereit, für die gute Sache zu sterben\nDer Grundeindruck von Manser aufgrund des Films: Er richtete sein gesamtes Leben konsequent auf ein höheres Ziel aus. So konsequent, dass er bereit war, für die gute Sache das Leben zu lassen. \nEs gibt Etliches im Film, das so nicht stimmt.Ruedi Suter, Manser-Biograf\nDen so gezeichneten Manser könnte man sehen als eine Art Ökoheiligen, der zudem noch einige Indigene zu ihrer traditionellen Lebensweise bekehrt.\n«Es gibt Etliches im Film, das so nicht stimmt», sagt Manser-Biograf Ruedi Suter. Dennoch sieht er das Filmdrama insgesamt positiv. Manser sei als Persönlichkeit recht gut getroffen, sein ausserordentliches Engagement für sein Grundanliegen zutreffend dargestellt. Zusammen mit der Manser-Familie, dem Bruno Manser Fonds und dem Nachlassverwalter Kaspar Müller habe er als Biograf beim Drehbuch ein Vetorecht gehabt. Davon hätten sie Gebrauch machen können, falls etwas aus ihrer Sicht «allzu falsch» dargestellt worden wäre. Nach mehreren Dokumentationen über Mansers Arbeit habe es keine weitere davon gebraucht, sagt der Buchautor. Der Vorteil eines Spielfilms aus seiner Sicht: Er erreicht die Zuschauer auf der Gefühlsebene – und unterhält.\n\n\n\n\n\n\n\n©  Ascot Elite Entertainment Group / Thomas Wüthrich\n\n\nSzene aus \"Bruno Manser - Stimme des Regenwaldes\"\n\n\n\n\nChristoph Kühns Dokumentarfilm «Laki Penan» (2007), in welchem jene zu Wort kommen, die Manser kannten, aber auch Mansers eigenes Tagebuch, sowie Suters Biografie zeigen auf, in welchen Punkten der Spielfilm von den wahren Begebenheiten abweicht:  Bruno Manser ermutigt als eine Art Dschungel-Gandhi die Penan zum friedlichen Kampf gegen die Holzschlag-Firmen mit Hilfe von Strassenblockaden Den Kampf gegen Holzschlagfirmen und die Regierung mit Blockaden fand schon vor Manser zusammen mit der internationalen NGO «Friends of the Earth» statt. Manser, der wie ein Ethnologe als teilnehmender Beobachter ausführlich Tagebuch schreibt, schildert auch die Blockaden der bereits vereinten Urwaldstämme zunächst von aussen. Ihm fällt auf, wie gerade auch Frauen laut schimpfend und derb ihre Wut zum Ausdruck bringen.\nManser ermutigt die friedlichen Ureinwohner Sarawaks, nicht von ihrer nomadischen und traditionellen Lebensweise abzuweichen Längst gibt es bei Mansers Ankunft ein Nebeneinander von verschiedenen Lebensformen, selbst sesshafte Stämme wehren sich gegen Holzschlag und Umweltzerstörung. Manser ist Realist: Er nutzt zur Jagd auch einmal eine Flinte statt eines Blasrohrs und zeigt Verständnis, dass auch den Penan Gewehre lieber sind: Sie bringen eine höhere Erfolgsquote und somit weniger Tierleid.  \nManser stellt sich bei einer Blockade schützend vor die Gruppe der Penan. Er führt unerschrocken den Dialog mit Polizei und Vertretern der Holzschlagkonzerne.Dass Manser sich an Blockaden beteiligte, ist belegt. Zunächst sah er sich eher als beratenden Beistand der Indigenen. Gemäss einem Bericht in Kühns Dok-Film war er bei Blockaden jeweils in der Mitte der Penan zu seinem Schutz. Die Penan schützen Manser, der bei Polizei und Behörden als Ausländer bald als Sündenbock galt. Die Penan sprechen zu seinem Schutz öffentlich über ihn mit einem Decknamen.\nBruno Manser verlässt 1990 das Land, weil sein tapferer und singulärer Kampf ihn zur Zielscheibe gemacht hat und er schliesslich die Welt auf das Problem aufmerksam machen will. Ab 1988 kämpfen bereits mehrere Menschenrechtsorganisationen wie Amnesty International oder die Gesellschaft für bedrohte Völker gegen die Enteignung diverser Urwaldstämme an. In dieser Zeit muss Manser nach einem Vipernbiss und schwerer Komplikation ein halbes Jahr an Krücken gehen. Malariaschübe setzen ihm zu. Als ihn ein Freund seiner Familie in der Schweiz in Sarawak aufsucht und vom Gesundheitszustand der Eltern berichtet, entschliesst er sich zur Rückkehr in die Schweiz. \nManser ist ein entschlossener und zielgerichteter Kämpfer für ein höheres Ziel.Der echte Manser gilt als Anführer wider Willen, der auch einmal zögerte. In seinem Tagebuch schreibt er: «Der ganze Rummel um meine Person ist nicht nach meinem Herzen. Gerade war ich daran, den sozialen Kampf für die Eingeborenen Organisationen zu überlassen, um mich voll Natur- und Kultur-Betrachtungen zu widmen. Politik ist ein reines Spiel von Beziehungen. Nach langem Zögern sage ich zu.» Gegen Ende der 80er-Jahre resigniert er immer mehr. Es reizt ihn nach wie vor das einzelgängerische Dschungelleben, er geht Risiken ein: Manser tourt allein durch den Regenwald, klettert auf Felsen, fängt immer wieder Schlangen, auch giftige.\n\n\n\n\n\n\n\n©  Ascot Elite Entertainment Group / Thomas Wüthrich\n\n\nSzene aus \"Bruno Manser - Stimme des Regenwaldes\"\n\n\n\nAus den dokumentarischen Quellen wird aber auch klar: Mansers Engagement als Aktivist in Europa für den Schutz von Regenwald und Urbevölkerung in den 1990er-Jahren war weit extremer und weitreichender, als es der Film darstellt. \nBeinahe zu Tode gehungert\nWährend man im Film Manser lediglich während eines G7-Gipfels 1992 in München an einer Fassade hochklettern sieht, gab es noch viel spektakulärere Aktionen, die eigentliche Stunts waren: Manser fuhr an einer Zip-Line am Seilbahn-Seil am Kleinen Matterhorn hinab. Er landete in Malaysia mit motorisiertem Gleitschirm vor dem Palast des Regierungschefs von Sarawak. Auf dem Berner Bundesplatz hungerte er aus Protest gegen den Tropenholzimport so lange, bis der ihn betreuende Arzt Martin Vosseler in letzter Minute, beziehungsweise nach 60 Tagen, ihn zum Aufgeben bewegen konnte. Und er machte in Genf zusammen mit einem Lamm einen Fallschirmsprung, wobei er allerdings aufgrund einer fehlenden Luftraumbewilligung weitab des angepeilten Uno-Geländes landete.\nEs gibt aber noch viel mehr aus Mansers Leben, das im Spielfilm nicht Platz hatte: Seine in der Biografie beschriebene heimliche Ausreise aus Malaysia 1990 mit Freundeshilfe unter falscher Identität und mit falschem Pass liest sich wie ein Thriller. Besser noch als im Film geht aus den dokumentarischen Quellen hervor, wie schonungslos Manser mit seinem Körper umging, wie geschickt, zäh, risikobereit und nervenstark er war. \nAus diesen Quellen geht auch hervor, dass die richtigen Indigenen weiss Gott nicht vom richtigen Manser gerettet werden mussten. Sein grosser Verdienst war vielmehr, dass er die Menschen in Industrieländern sensibilisierte. Dennoch kann man dem Film eine bedeutende Wirkung nicht absprechen: Er ist immerhin so mitreissend, dass er zum Entdecken des echten Bruno Manser anregt.      \n\n© Katholisches Medienzentrum, 22.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-22 08:55", "author": "Ueli Abt  "}