{"id": "brunnen-sz-hochwasser-im-heizungsraum-der-theresienkirche", "tag": "Schweiz", "tag2": "Schweiz", "title": "Brunnen SZ: Hochwasser im Heizungsraum der Theresienkirche", "text": "\nTief «Bernd» wütet weiter. Der Pegel des Vierwaldstättersees steigt. Die Polizei sperrt die Strassen nach Brunnen SZ. In den Heizungsraum der Theresienkirche gelangte Hochwasser. «Die Gottesdienste können trotzdem stattfinden», sagt Seelsorger Stefan Mettler (39).\nRaphael Rauch\nAufregung in Brunnen SZ: Der Pegel des Vierwaldstättersees steigt und steigt. Die Feuerwehr hat vorsorglich alles abgesperrt. «Die Feuerwehr hat die Dorfkapelle in der Nähe des Ufers verbarrikadiert», sagt Stefan Mettler. Der Theologe ist ehemaliger Polizist und Schweizergardist. Er versteht etwas von Einsatzplanung: «Hier lief alles vorbildlich. Wir danken der Feuerwehr und der Gemeinde für ihr grosses Engagement.»\n\n\n\n\n\n\n\n©  Stefan Mettler\n\n\nDorfkapelle in Brunnen SZ\n\n\n\nSandsäcke vor der Theresienkirche\nNur den Heizungsraum der Theresienkirche hat’s erwischt. «Dort haben wir etwas Wasser. Aber der Sakristan ist ständig am Abpumpen. Glücklicherweise ist es nur klares Grundwasser. Bislang haben wir keine Schäden zu beklagen», sagt Stefan Mettler.\nAuch vor der Theresienkirche liegen Sandsäcke. Die Gottesdienste können aber wie geplant stattfinden. «Die Kirche und der Haupteingang sind erhöht und vor dem Wasser geschützt.»\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nStefan Mettler, Pfarreiseelsorger in Ingenbohl-Brunnen.\n\n\n\nWettersegen auf Instagram\nDie Menschen in Brunnen hoffen nun auf besseres Wetter – und einen Arche-Noah-Moment. Da der sich noch etwas hinziehen kann, verschickt Stefan Mettler auf Instagram und WhatsApp Gebete. Und natürlich den Wettersegen.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nBrunnen SZ: Der Vierwaldstättersee ist voll, die Stufen zum See sind unter Wasser am 16.7.2021\n\n\n\nEine Anleitung zum kostenlosen WhatsApp-Abo gibt es hier.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nPfarrkirche St. Leonhard Ingenbohl-Brunnen auf dem Pfarrkirchenhügel\n\n\n\n\nStefan Mettlers Seelsorge-Kanal ist WhatsApp und Instagram\n\n© Katholisches Medienzentrum, 16.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-16 17:40", "author": "Raphael Rauch"}