{"id": "bruno-fluder-ich-kann-die-glaubenskongregation-nicht-mehr-ernst-nehmen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bruno Fluder: «Ich kann die Glaubenskongregation nicht mehr ernst nehmen»", "text": "\nSchwule Seelsorger in der Schweiz sind entsetzt über das jüngste Vatikan-Papier zur Segnung von Schwulen und Lesben. «Adamim»-Sprecher Bruno Fluder (51) wünscht sich mehr Mut von den liberalen Bischöfen Felix Gmür und Markus Büchel.\nRaphael Rauch\nDie erste Reaktion des schwulen Theologen Pierre Stutz auf das Vatikan-Papier war: «Ich mag nicht mehr.» Was war Ihre erste Reaktion?\nBruno Fluder*: «Nicht schon wieder.» Wenn die Glaubenskongregation sich schon nicht durchringen kann, ihre Sexualmoral-Lehre endlich zu revidieren, dann wäre Schweigen allemal klüger. Doch mit dieser expliziten Ausformulierung ihrer diskriminierenden Haltung gegenüber homosexuellen Paaren machen sie sich, zumindest in Mitteleuropa, nur noch unmöglicher und unglaubwürdiger.\n\n\n\n\n\n\n\n© 2015 Sylvia Stam\n\n\nBruno Fluder, Theologe, Öffentlichkeitssprecher von Adamim – Verein Schwule Seelsorger Schweiz\n\n\n\nNehmen Sie den Vatikan überhaupt noch ernst?\nFluder: In Bezug auf seine Lehre zur Sexualmoral ist dies seit der Enzyklika «Humanae vitae» (1968) nicht mehr möglich. Die Sprache verrät den doppelzüngigen Geist dahinter: Das Responsum betont, dass die Kirche «jede ungerechte Diskriminierung ablehnt». Warum das Adjektiv «ungerecht»? Gibt es denn «gerechte Diskriminierung»?\nIn den Augen der Glaubenskongregation anscheinend schon. Und die Aussage, dass es sich bei homosexuellen Partnerschaften um Verbindungen handle, «die nicht auf den Plan des Schöpfers hingeordnet» seien, ist schlicht anmassend. Man lasse sich mal diese Aussage auf der Zunge zergehen: Die Glaubenskongregation kennt den Plan Gottes. Nein, ich kann sie nicht mehr ernst nehmen.\n\n\n\n\n\n\n\n©  KNA\n\n\nEin Regenbogen leuchtet am Abendhimmel in bunten Farben.\n\n\n\nIn den meisten Bistümern in der Schweiz sind Segnungen bereits jetzt möglich. Entweder unter der Hand – oder sogar ganz offiziell, wie in Bürglen UR. \nFluder: Seit der Causa Bürglen 2014 ist das Interesse homosexueller katholischer Paare an katholischen Segnungsfeiern aus meiner Erfahrung noch einmal gesunken. Da und dort aber finden – Gott sei Dank – solche Rituale statt. Es gibt sie noch, die Seelsorgerinnen und Seelsorger mit pastoraler Klugheit.\n\n\n\n\n\n\n\n©  Christian Ender, Jesuiten CH/D\n\n\nBischof Markus Büchel.\n\n\n\nDie Bistümer Basel und St. Gallen haben ein neues Pastoral-Papier verfasst. Es geht um den «Heiligen Boden». Wie liberal sind die Bistümer Basel und St. Gallen?\nFluder: Wenn es um relevante Änderungen der Praxis geht, sind die Bischöfe beider Diözesen nicht reformwillig. Persönlich weiss ich von beiden, dass sie Homosexualität vorbehaltlos als Schöpfungsvariante akzeptieren. Aber als Führungspersonen haben sie nicht den Mut, einen Sonderweg zu gehen. Nach diesem abschliessenden Responsum wohl noch viel weniger.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nBischof Felix Gmür beim Auszug.\n\n\n\nEmpfinden Sie die Regenpastoral als Etikettenschwindel? Bischof Felix Gmür stand 2017 in der Kritik, weil er einem schwulen Theologen die Missio verwehrt hat.\nFluder: Die Absicht einer Regenbogenpastoral, welche LSBTI-Menschen in der katholischen Kirche des Bistums Basel willkommen heissen will, war ursprünglich lobenswert, die konkrete Umsetzung ist leider in meinen Augen gescheitert.\n\nWofür steht LSBTI?\nFür Lesbisch, schwul, bisexuell, trans und inter. «›Trans› dient als Überbegriff für alle Menschen, die sich nicht, kaum oder uneindeutig mit ihrem bei der Geburt zugeschriebenen Geschlecht identifizieren können», schreibt hierzu die Website «Akzeptanz für Vielfalt». «Als intersexuell benennen sich Menschen, deren Körper nicht der medizinischen Norm von «eindeutig männlich» oder «eindeutig weiblich» zugeordnet werden kann, sondern sich aufgrund verschiedener Merkmale in einem Spektrum dazwischen bewegt.»\n\n \nOffiziell dürfen schwule Priester nicht geweiht werden. Wie viele Priester sind Ihres Erachtens schwul?\nFluder: Ich finde die Einschätzung von Richard Sipe von 20 bis 40 Prozent immer noch zutreffend. Seine Langzeitstudie ist immer noch die einzige, die einigermassen wissenschaftlich verwertbar ist. Ansonsten entzieht sich der Forschungsstoff durch seine massive Tabuisierung sehr der Wissenschaft.\n\n\n\n\n\n\n\n© pixabay.com\n\n\nHomosexuelles Paar\n\n\n\nWie viele Priester sind sexuell aktiv? Indem sie masturbieren – oder eine Geliebte oder einen Geliebten haben?\nFluder: Diese Antwort überlasse ich gerne der Fantasie der Leserinnen und Leser.\nSchwule Priester dürfen segnen – aber keine schwulen Paare, kritisiert ein User auf Facebook. Was empört Sie am meisten an der katholischen Doppelmoral?\nFluder: Die Rede, man solle homosexuellen Menschen mit Respekt begegnen, aber dann werden respektlos diskriminierende Entscheidungen wie Ausschluss von Partnerschaftssegnungen beschlossen, macht mich wütend.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nPierre Stutz erhielt den Herbert Haag-Preis 2021\n\n\n\nPierre Stutz hat sein Coming-Out mit dem Ende seines Priesteramtes bezahlt. Welche negativen Konsequenzen hatten Sie mit Ihrem Outing?\nFluder: Ich habe bis jetzt nur einmal eine Arbeitsstelle in der Kirche verweigert bekommen wegen meines Engagements für die Rechte Homosexueller in der katholischen Kirche. Aber ich habe selber die Konsequenzen gezogen und suche seit zehn Jahren keine Anstellung mehr von kirchlichen Behörden.\nDie meisten in Ihrem Verein «Adamim» möchten anonym bleiben. Warum?\nFluder: Hauptmotiv ist die – leider nicht unbegründete – Angst vor arbeitsrechtlichen Diskriminierungen.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\n\"Spirit Day\" in der Wasserkirche: von links Bea Latal, Krsna Premarupa Dasa, Kerem Adıgüzel, Meinrad Furrer, Jasmin El-Sonbati, Susanne Andrea Birke und Sanshin Elvis von Arx.\n\n\n\n«Adamim» hat Zukunftssorgen. Wie viele Mitglieder haben Sie – und wie alt sind die?\nFluder: Wir sorgen uns zunächst um die Zukunft der Gesellschaft, der Glaubwürdigkeit der christlichen Botschaft und die Zukunft der Kirchen. Wir sind ja nicht nur katholische, sondern auch reformierte und christkatholische Theologen). Wenn unser Verein mit seinen 50 Mitgliedern zwischen 35 und 85 Jahren einen Beitrag zu mehr Glaubwürdigkeit und Transparenz leisten kann, dann freut uns das.\nGibt es keinen jungen schwulen Nachwuchs – oder haben die nicht mehr das Bedürfnis, sich zu vernetzen?\nFluder: Wer schwul ist und heute in der katholischen Kirche zu arbeiten beginnen will, tut dies meist mit klarem Blick auf die drohende Diskriminierung. Es sind nur noch wenige. Junge schwule Priester sind meistens sehr konservativ und müssen mit inneren Dilemmata zurechtkommen. Sie suchen keinen Kontakt zu «Adamim».\n* Der Theologe Bruno Fluder (51) ist Sprecher von «Adamim». Adamim ist Hebräisch und heisst übersetzt «Männer» oder «Menschen». Im Verein «Adamim» vernetzen sich schwule Seelsorger in der Schweiz.\n \n\nBistum St. Gallen kritisiert den Vatikan: “Die Kirche darf niemanden vom Segen ausschliessen”\n\n© Katholisches Medienzentrum, 16.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-16 17:25", "author": "Raphael Rauch"}