{"id": "buch-von-slow-food-gruender-petrini-mit-dem-papst-auf-deutsch", "tag": "Vatikan", "tag2": "Vatikan", "title": "Buch von Slow-Food-Gründer Petrini mit dem Papst auf Deutsch", "text": "\nDas Dialogbuch des Begründers der Slow-Food-Bewegung, Carlo Petrini, mit Papst Franziskus gibt es ab Donnerstag auch auf Deutsch. Der vor einem Jahr in Italien erschienene Titel «Terrafutura» wurde für den Schweizer Rotpunktverlag von Franziska Kristen übersetzt.\nSlow Food wird von der gleichnamigen Organisation als Begriff für genussvolles, bewusstes und regionales Essen verwendet. Es versteht sich als eine Gegenbewegung zum globalen Fast Food.\nDas Buch enthält drei lange Gespräche, die Petrini zwischen Mai 2018 und Juli 2020 mit dem katholischen Kirchenoberhaupt geführt hat. Dabei schildert Franziskus unter anderem seine eigene ökologische Bekehrung und Auswege aus der Pandemie.\nEin klares Nein\nFür den Papst brauche es jetzt «eine Politik, die Nein sagt zu einer wilden Marktwirtschaft, Nein zu einer Mystifizierung der Finanzen». Nötig sei eine «neue Art, die Wirtschaft zu verstehen».\nAngesichts der katastrophalen Folgen der Pandemie erhält nach Aussage von Petrini auch die vor fünf Jahren erschienene Umweltenzyklika «Laudato si» noch grössere Bedeutung.\n «Laudato si» \nFranziskus erzählt Petrini, wie ihm die Bedeutung der Ökologie und ihr enger Zusammenhang mit sozialer Gerechtigkeit erst 2007 bewusst geworden sei. Teilnehmer der lateinamerikanischen Bischofsversammlung in Aparecida hätten damals darauf gedrängt, in das Abschlussdokument die Probleme Amazoniens aufzunehmen.\nZudem sei er später sehr überrascht gewesen über das starke Interesse und die weit verbreitete Resonanz auf sein Lehrschreiben «Laudato si» von 2015. Dieses sei allerdings «keine grüne Enzyklika, kein Umwelt-Dokument, sondern vor allem eine Sozialenzyklika».\nBei der Amazonas-Synode vor knapp zwei Jahren hatte der Papst Petrini als Gasthörer eingeladen. Der italienische Soziologe und Publizist (72) ist bis heute Präsident der Slow-Food-Bewegung. Er initiierte ausserdem das internationale landwirtschaftliche Netzwerk Terra Madre, das 6.000 Gemeinschaften aus 170 Ländern umfasst. Für sein Engagement für Ernährung, Gesundheit und Umwelt erhielt Petrini viele Auszeichnungen. (cic)\n\n\nVatikanjournalist Marco Politi: Buch über Papst Franziskus in Zeiten der Pandemie\n\n\n© Katholisches Medienzentrum, 22.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-22 17:43", "author": "cic"}