{"id": "buch-ueber-fahrer-ordensfrauen-gewinnt-medienpreis-der-bischoefe", "tag": "Schweiz", "tag2": "Schweiz", "title": "Medienpreis der Bischöfe für Buch über Fahrer Ordensfrauen", "text": "\n17 Ordensfrauen erzählen im Buch «Im Fahr» aus ihrem Leben. Das 300 Seiten starke Werk mit Text und Fotos erschien 2018 zum 888-Jahr-Jubiläum des Klosters Fahr. Nun werden Autorin und Fotograf mit dem katholischen Medienpreis der Schweizer Bischöfe ausgezeichnet.\nSusann Bosshard-Kälin ist die Autorin des Buchs «Im Fahr», das der Verlag «Hier und Jetzt» im vergangenen Jahr herausgegeben hat. Die Journalistin hat mit 17 Ordensfrauen des Klosters Fahr im Limmattal mehrstündige Interviews geführt und deren Erzählungen festgehalten. Die Schwarz-Weiss-Fotos im Buch stammen vom Fotografen Christoph Hammer. Nun gewinnen die beiden den katholischen Medienpreis der Schweizer Bischofskonferenz (SBK), wie diese am Montag mitteilte. Der Preis ist mit 4000 Franken dotiert.\nBescheidenheit als «Ausdruck einer kostbaren\nLebensweise»\nDie Jury habe die grosse Lebensfreude beeindruckt,\n«welche aus den Erzählungen sprudelt», heisst es in der Mitteilung. Entstanden\nsei ein «authentisches christliches Glaubenszeugnis». Das Buch gebe\nein «mutiges und berührendes Bild von dem, was es bedeutet, ein\nOrdensleben zu führen». Beeindruckt hat die Jury offenbar auch die Bescheidenheit\nder Fahrer Klosterfrauen: diese sei «Ausdruck einer kostbaren\nLebensweise».\n«Jede Geschichte ist eine kleine journalistische Perle.»\nIn der Regel werden mit dem Medienpreis der SBK journalistische\nBeiträge ausgezeichnet, die im Fernsehen oder am Radio ausgestrahlt, in Printmedien\noder im Internet publiziert wurden. Dieses Mal ist es ein Buch. Damit wird das «journalistische\nGeschick» von Autorin und Fotograf gewürdigt: «Jede Geschichte ist\neine kleine journalistische Perle, welche auch funktionieren würde, wenn man\nsie einzeln publizieren würde», schreibt die SBK in der Mitteilung.\nNeugierige Annäherung in «WG der Religionen»\nDie Jury des katholischen Medienpreises hat zudem das vierteilige SRF-Fernsehexperiment «WG der Religionen» der Filmproduktionsfirma Mattofilms mit einer speziellen Erwähnung ausgezeichnet. Matthias Müller und Manuel Gamma untersuchen in dem Experiment, was passiert, wenn ein Christ, eine Muslimin, ein Jude, eine Buddhistin und ein Atheist das interreligiöse Zusammenleben in einer «WG der Religionen» erproben.\nDabei suchten sie nicht die Konfrontation der Religionen, sondern ermöglichten eine «neugierige Annäherung und gegenseitige Klischeeaufräumung», so die Mitteilung.\nMedienbischof hält Laudatio\nDie Preisverleihung findet am Abend des 3. Dezember am Rande der ordentlichen Vollversammlung der SBK in Lugano statt. Die Laudatio auf das Buch «Im Fahr» hält Medienbischof Alain de Raemy. (bal)\n\n\n“Die Klosterfrauen nahmen kein Blatt vor den Mund”\n«Die Klosterfrauen nahmen kein Blatt vor den Mund»\n\n© Katholisches Medienzentrum, 18.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-18 14:06", "author": "Susann Bosshard-Kälin ist die Autorin des Buchs «Im Fahr», das der Verlag «Hier und Jetzt» im vergangenen Jahr herausgegeben hat. Die Journalistin hat mit 17 Ordensfrauen des Klosters Fahr im Limmattal mehrstündige Interviews geführt und deren Erzählungen festgehalten. Die Schwarz-Weiss-Fotos im Buch stammen vom Fotografen Christoph Hammer. Nun gewinnen die beiden den katholischen Medienpreis der Schweizer Bischofskonferenz (SBK), wie diese am Montag mitteilte. Der Preis ist mit 4000 Franken dotiert."}