{"id": "buchenwald-am-bettlachstock-kirchgemeindepraesident-freut-sich-ueber-aufnahme-ins-unesco-welterbe", "tag": "Schweiz", "tag2": "Schweiz", "title": "Buchenwald am Bettlachstock: Kirchgemeindepräsident freut sich über Aufnahme ins Unesco-Welterbe", "text": "\nUralte Buchen wachsen am Bettlachstock, einem Berg im Solothurner Kettenjura. Nun ist der Buchenwald in das Unesco-Welterbe aufgenommen worden. Darüber freut sich Theo Sury, Präsident der Kirchgemeinde St. Klemenz in Bettlach.\nDas Solothurner Dorf Bettlach liegt am Südfuss des Jura, acht Kilometer westlich von Solothurn. Als Wahrzeichen des Dorfes gilt eine Felswand der Wandflue (1399 m. ü. M.). Doch auch ein anderer Berg auf dem Territorium der Gemeinde hat es in sich: Der mit 1299 Metern über Meer etwas kleinere Bettlachstock.\n\n\n\n\n\n\n\n©  Pressebild Kanton Solothurn\n\n\nIm Winter: Wurzel eines Baumriesen auf dem Bettlachstock\n\n\n\nÜber 200 Jahre alte Buchen\nAuf dem Gebiet rund um den Berg wächst ein grosser Buchenwald, der seit 1985 nicht mehr bewirtschaftet wird. Der Wald weise einen hohen Anteil von alten Bäumen auf, teilte der Kanton Solothurn im Januar 2020 mit. Die ältesten Buchen seien über 200 Jahre alt. Solche Wälder seien in Europa selten geworden.\n\n\n\n\n\n\n\n©  Pressebild Kanton Solothurn\n\n\nDer Bettlachstock im Herbst/Winter mit Blick auf das Nebelmeer über dem Mittelland und die Alpen\n\n\n\nAus diesem Grund wurde der Bettlachstock im vergangenen Jahr beim Unesco-Welterbezentrum in Paris zur Aufnahme angemeldet. Nun hat das Welterbekomitee der Unesco entschieden, diesen Wald und weitere Buchenwälder im Tessin ins Welterbe aufzunehmen, wie das Bundesamt für Umwelt am Donnerstag mitteilte.\n«Zu jeder Jahreszeit ist er sehr schön.»Theo Sury\nDarüber freut sich Theo Sury. Er ist der Präsident der Kirchgemeinde St. Klemenz in Bettlach. Er sehe den Berg und seinen Wald jeden Tag, wenn er draussen unterwegs sei, sagt Sury am Telefon. «Der Bettlachstock ist ein prägnanter Berg, der zu Bettlach gehört. Zu jeder Jahreszeit ist er sehr schön», meint er unter Anspielung auf die unterschiedliche Färbung des Laubes. (bal)\n\n\n\nBistum Padua freut sich über Welterbe-Auszeichnung für Fresken\n\n\n© Katholisches Medienzentrum, 29.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-29 16:46", "author": "bal"}