{"id": "buch-ueber-bibel-aergert-christen-im-irak", "tag": "International", "tag2": "International", "title": "Buch über Bibel ärgert Christen im Irak", "text": "\nEin neues Buch zum Neuen Testament stösst auf Kritik von irakischen Christen. Es ist im Tafseer-Verlag in Erbil erschienen, der Hauptstadt der kurdischen Region des Irak. Der chaldäische Patriarch Kardinal Louis Raphael I. Sako spricht von Beleidigung der christlichen Religion.\n«Es ist bedauerlich, dass von Zeit zu Zeit jemand, dem es an wissenschaftlicher Methodik mangelt, einen Artikel, ein Buch oder eine Erklärung veröffentlicht, die die christliche Religion und ihre Symbole eindeutig beleidigen», schreibt der chaldäische Patriarch Kardinal Louis Raphael I. Sako in einer am Donnerstag veröffentlichten Reaktion auf das Buch.\nDer Autor, Riber Mohammed Khalil, sei weder ein Experte der Theologie noch verfüge er über tiefere Kenntnisse der Bibelwissenschaften, so Sako, der selbst einen doppelten Doktorgrad in der Geschichte der Kirchenväter und altirakischer Geschichte sowie einen Master in islamischem Recht innehat. Es mache den Eindruck, als ziele der Autor mit seinem Werk bewusst auf die Beleidigung der christlichen Religion.\nMinisterium soll solche Publikationen verhindern\nDas Oberhaupt der katholischen Ostkirche rief das Awqaf-Ministerium für religiöse und islamische Angelegenheiten dazu auf, derartige «sinnlose» Publikationen zu verhindern, die den sozialen Zusammenhalt im Irak beschädigten. Jeder im Irak wisse um «die Bedeutung der Förderung des Zusammenlebens und der Achtung der Privatsphäre jeder Religion».\nDie von Khalil behandelten Evangelien hätten bereits 600 Jahre vor der Ankunft des Islam bestanden und gälten den Christen als heiliges Buch göttlichen Ursprungs. Auch der Koran nenne die Evangelien mehrfach und behandele sie zusammen mit der Torah und den Psalmen als heiliges Buch. Ferner gelte es zu «unterscheiden zwischen dem heiligen Text, der göttliche Immunität besitzt, und der Interpretation, die ein relatives menschliches Urteil ist und Fehlern unterliegt», so Sako.\nEvangelien in Frage gestellt\nDas christlich-irakische Portal «Ankawa» hatte das Buch ebenfalls als schwere Beleidigung des Christentums kritisiert. Der Autor stelle darin die Evangelien in Frage und versuche, sie ihres Inhalts zu entleeren. Das Kreuz sei «auf den Sohlen der Schuhe, wie vor ein paar Jahren». Kirchenvertreter seien aufgerufen, Bibliotheken auf kontroverse Titel zu überprüfen, die eine friedliche Koexistenz in der Region gefährdeten. (kna)\n\nKardinal Sako: Wiederaufbau des Irak braucht “Kultur des Respekts”\n\n\n© Katholisches Medienzentrum, 18.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-18 13:56", "author": "«Es ist bedauerlich, dass von Zeit zu Zeit jemand, dem es an wissenschaftlicher Methodik mangelt, einen Artikel, ein Buch oder eine Erklärung veröffentlicht, die die christliche Religion und ihre Symbole eindeutig beleidigen», schreibt der chaldäische Patriarch Kardinal Louis Raphael I. Sako in einer am Donnerstag veröffentlichten Reaktion auf das Buch."}