{"id": "buchtipp-wie-pilgern-erdet-und-himmelt", "tag": "Konstruktiv", "tag2": "Konstruktiv", "title": "Wie Pilgern «erdet und himmelt»", "text": "\nSeit über 30 Jahren pilgert Josef Schönauer auf dem Jakobsweg. Nun hat er ein vielschichtiges Buch geschrieben. «Die Pandemie-Situation hat etwas von einer Pilgerreise», sagt der 69-Jährige.\nUeli Abt\nNoch ist das Pilgern durch Frankreich, Spanien und Portugal  nicht möglich: als Alternative bietet sich der Jakobsweg durch die Schweiz an. Die Pilgerherbergen öffnen ab April. Die Platzzahl ist wegen des Schutzkonzepts etwas kleiner. So bietet beispielsweise die Pilgerherberge derzeit in St. Gallen drei Plätze an statt zehn.\nAnfragen zur Situation häufen sich\nJosef Schönauer, Präsident des Vereins Pilgerherberge St. Gallen und Betreiber der Website pilgern.ch, merkt, dass der Saisonstart Ende März näher rückt. Die Anfragen von Interessierten häufen sich. «Bei Anfragen zur Pandemie in Frankreich und Spanien rate ich, noch ein paar Wochen zu warten», sagt der 69-Jährige.\n«Reduzieren zu müssen, kann befreiend wirken».Josef Schönauer\nDie Corona-Situation habe per se auch etwas «Pilgermässiges», merkt der frühere Spitalseelsorger an. «Wir mussten uns einschränken, waren gezwungen, zu reduzieren und mussten alles etwas runterfahren», so Schönauer. Als letzten Frühling der Bundesrat von «Entschleunigung» gesprochen habe, sei ihm das vorgekommen, als ob er die Bevölkerung auf eine Pilgerreise hätte einstimmen wollen.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nJosef Schönauer hat ein Buch übers Pilgern auf dem Jakobsweg geschrieben.\n\n\n\n«Diese Zeit hat tatsächlich etwas von einer Pilgerreise», sagt Schönauer. Da sei das Anstrengende, aber hie und da auch das Befreiende. «Reduzieren zu müssen, kann befreiend wirken und anregend sein. Wie beim Pilgern kann man daraus etwas lernen für die Zeit danach.»\nIm kath.ch-Video erzählt der Buchautor, was er selbst während einer Pilgerreise erlebt.\n\n\n\nEinstweilen können sich Interessierte mit einem Buch auf die nächste Pilgerreise einstimmen. Josef Schönauer ist seit Jahren auf dem Jakobsweg unterwegs. «Ein Buch, das sämtliche Themen rund um das Pilgern und den Jakobsweg vereint, gab es so noch nicht.»\nSymbolik von Rucksack und Schatten\nIn seinem Buch «Pilgern erdet und himmelt» behandelt der Autor Geschichte, Kultur, Spiritualität des Jakobswegs – sowie die Symbolik rund ums Pilgern: Dabei geht es unter anderem um den Rucksack, die Schuhe oder auch um den eigenen Schatten, der während des Vormittags vor einem zunächst kleiner wird und nach Mittag hinter einem allmählich wieder wächst.\nWeitere Kapitel behandeln biblische Pilgerreisen, wie man die vereinfachte Lebensweise im Alltag umsetzen kann, sowie die Geschichte von Hospizen und Pilgerherbergen bis in die Gegenwart. Die Texte sind aufgelockert durch zahlreiche Fotos von verschiedenen Pilgerwegen. \n\n\nJakobsweg:  Gravierender Einbruch der Pilgerzahlen\n\n\n© Katholisches Medienzentrum, 10.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-10 05:00", "author": "Ueli Abt"}