{"id": "buch-schildert-zeugnisse-des-missbrauchs-von-ordensfrauen", "tag": "Vatikan", "tag2": "Vatikan", "title": "Buch schildert Zeugnisse des Missbrauchs von Ordensfrauen", "text": "\nÜber Missbrauch, Mobbing, Erpressung, Manipulation und Diskriminierung von Ordensfrauen in der Kirche berichtet ein neu erschienenes Buch in Italien. Unter dem Titel «Il velo del silenzio» (Schleier des Schweigens) hat Salvatore Cernuzio, Redakteur bei Vatican News, die Zeugnisse von Ordensfrauen aus mehreren Ländern gesammelt.\nMissbrauch von Macht, Gewissen oder Sexualität in Orden, Klöstern und Instituten sei ein «schwerwiegendes Problem des weiblichen Ordenslebens», schreibt die französische Ordensfrau Nathalie Becquart in einem Vorwort.\nDiejenigen, die jahrelang geschwiegen hätten, «aus Angst oder weil sie unter grossem psychischen Druck standen», hätten nun «ihre Stimme erhoben», auch «um denjenigen zu helfen, die noch nicht den Mut haben zu reagieren», so Becquart, die in leitender Position im vatikanischen Synodensekretariat tätig ist.\nAutoritätsmissbrauch\nAlle müssten sich der «falschen Praktiken von Gehorsam und Autoritätsausübung in der Kirche bewusst werden», so Becquart weiter. Diese Art von Missbrauch gebe es in Pfarreien, in alten und neuen Ordensgemeinschaften wie auch in Laienvereinigungen.\nMissbrauch, Mobbing und Ausbeutung von Ordensfrauen durch (männliche) Kleriker wie auch eigene (weibliche) Vorgesetzte wird in der katholischen Kirche seit einigen Jahren zunehmend zur Sprache gebracht. Bereits vor zwei Jahren widmete sich das Monatsmagazin der Vatikanzeitung «Osservatore Romano», «Donne, Chiesa, Mondo» (Frauen, Kirche, Welt), dem Problem. Papst Franziskus selbst hat es mehrfach angesprochen. (cic)\n\n\nDokfilm über systematischen Missbrauch von Ordensfrauen durch Priester\n\n\n© Katholisches Medienzentrum, 24.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-24 18:12", "author": "cic"}