{"id": "buebetrickli-fuehrt-zur-stillen-pfarrwahl", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Buebetrickli» führt zur stillen Pfarrwahl", "text": "\nDer Hergiswiler Kirchenrat macht mit Hilfe des Bistums Chur Stephan Schonhardt in stiller Wahl zum Pfarrer. Die Pfarrwahl verkomme so zur Alibiübung, sagen empörte Hergiswiler. Es ist ein schweizweites Problem. \nThomas Vaszary*\nDie unruhigen Zeiten in der katholischen Kirche in Hergiswil begannen nach der Pensionierung von Pfarrer Freddy Nietlispach vor zwölf Jahren. Unglückliche Nachfolgelösungen, unselige Einmischungen des Bistums Chur und Abgänge langjähriger Mitarbeiterinnen und -mitarbeiter haben tiefe Spuren hinterlassen. \nDie einst liberale Kirchgemeinde war lange Zeit geprägt von Offenheit und einer gelebten Ökumene. Nun sorgt die stille Wahl von Pfarradministrator Stephan Schonhardt zum Pfarrer von Hergiswil für rote Köpfe. Dass er ohne Pfarrwahl an einer Kirchgemeindeversammlung oder an der Urne zu seinem Amt kam, sehen Kritiker als ein «Buebetrickli»* des Kirchenrats mit Hilfe des Bistums Chur.\n\n«Buebetrickli»\nDer Begriff stammt aus dem Eishockey, der es bis in die nationale Politik geschafft hat. Ein Spieler fährt unverfänglich mit dem Puck hinter das gegnerische Tor und versucht mit einer plötzlichen und schnellen Drehbewegung den Puck auf der anderen Seite um den Pfosten herum ins Tor zu tricksen.\n\nPfarrwahl an Urne verwiesen\nDie Katholiken in Hergiswil haben nach langer Zeit wieder einen Pfarrer in Aussicht: Stephan Schonhardt, seit zwei Jahren als Priester in Hergiswil tätig, seit September 2019 als Pfarradministrator und Nachfolger des später vom Bistum Chur abgesetzten Generalvikars Martin Kopp.\nDoch im beschaulichen Dorf am Vierwaldstättersee regt sich seit einiger Zeit Widerstand. Eine Unterschriftensammlung führt zur Abtraktandierung der Pfarrwahl an der Kirchgemeindeversammlung vom 24. November und zur Ankündigung einer Wahl an der Urne vom 14. Februar. «Damit aufgrund der Covid-Situation alle ihre Stimme getrost abgeben können und der Kirchenrat endlich die Sorgen ernst nimmt», sagt eine Unterschriftensammlerin, die wegen eines «Maulkorbs» des Kirchenrates verunsichert ist und ihren Namen nicht publiziert sehen will.\nEine Gruppe von 22 Initiantinnen und Initianten hatte dem Kirchenrat einen Brief geschrieben und eine Aussprache verlangt. Es sind vor allem inhaltliche Sorgen gemeint in einer Kirchgemeinde, deren Leitung sich theologisch immer mehr an Schatten-Bischof Martin Grichting im Bistum Chur orientiert und die Ökumene nahezu zum Erliegen gebracht hat. Gemeint sind weniger Schonhardts Methoden und teils unkonventionelle Versuche, die Gemeinde aufzurütteln mit speziellen Eltern-Kind-Events oder gar Whisky-Degustations-Exerzitien. «Man muss aus den Brauchtums- und Konsumkatholiken wieder Jünger Jesu machen», sagte Schonhardt im September der «Nidwaldner Zeitung».\nEin Quereinsteiger aus der Wirtschaft\nStephan Schonhardt (50) besuchte das Priesterseminar St. Luzi in Chur und wurde am 26. Mai 2018 von Bischof Vitus Huonder zum Priester geweiht. Der Schwarzwälder ist ein Quereinsteiger, war nach seinem Erststudium in Wirtschaft, Steuern und Marketing als Steuerberater tätig mit eigener Firma. Dies ist bei seinen Auftritten in der Kirche durchaus zu spüren. Am Sonntagsgottesdienst vom 10. Januar hingegen war Schonhardt sichtlich nervös, als er vor zirka 20 Personen über Selbstliebe, Nächstenliebe und Frieden in der Gemeinde predigte. Die Unterschriftensammlung beschäftigt ihn. Doch zur Situation wollte er sich nach dem Gottesdienst gegenüber «kath.ch» nicht näher äussern und verwies auf die Publikationen im aktuellen Pfarreiblatt.\nPaukenschlag «Stille Wahl»\n\n\n\n\n\n\n\n©  Kirche Hergiswil\n\n\nMartin Dudle, Kirchenratspräsident der Pfarrei St. Nikolaus in Hergiswil am See\n\n\n\nDie Chronik der Ereignisse lässt sich online nachlesen (siehe Zusammenfassung rechts). In der Ausgabe vom 6. Januar gibt Kirchenratspräsident Martin Dudle bekannt, dass Pfarreiadministrator Stephan Schonhardt als Pfarrer in stiller Wahl gewählt sei, da bis zum 28. Dezember ein Gegenkandidat gefehlt habe. Die geplante Wahl an der Urne vom 14. Februar wird es laut Dudle und dem Bistum Chur nicht geben. \nDie Initianten der Unterschriftensammlung wollen Sorgen und Vorwürfe der Gemeindemitglieder in Form von konkreten Beispielen an einem runden Tisch darlegen. Die anfängliche Kritik war anfangs drastisch. Die Rede war von «seelsorgerischem Fehlverhalten, fehlender Empathie und narzisstischem Verhalten». Wie Recherchen zeigen, haben die Initiantinnen und Initianten die Dynamik des entstandenen regionalen Medienwirbels wohl unterschätzt und geben sich jetzt wortkarg.\n«Schonhardt ist in Hergiswil fehl am Platz, er ist – biblisch gesprochen – ein Jünger Huonders.»Werner Marti, pensionierter Gemeindeschreiber\nWerner Marti, pensionierter Gemeindeschreiber von Hergiswil, spricht Klartext. Er wandte sich schon früh eigenständig an den Kirchenrat und wollte an der Kirchgemeindeversammlung sogar einen Antrag auf Nichtwahl von Schonhardt stellen. Marti will nach wie vor, dass Schonhardt geht und sagt unverblümt: «Schonhardt ist in Hergiswil fehl am Platz, er ist  – biblisch gesprochen – ein Jünger Huonders.» (Anm. d. Red.: emeritierter Churer Bischof Vitus Huonder).\nAuch Paul Mathis, 24 Jahre lang Kirchenrat bis 2012, ist Stephan Schonhard begegnet und hält ihn für unglaublich beratungsresistent. «Er ist ein Churtreuer und macht was er will, hört auf niemanden, will alleine im Mittelpunkt stehen und duldet niemanden neben sich.»\nOhnehin stille Wahl mangels anderer Kandidaten\nSchuld an der nun stillen Wahl sollen laut Dudle exakt jene Hergiswiler sein, welche mit ihren 225 Unterschriften das Quorum von 118 klar übertrafen und Corona bedingt die Mitsprache aller durch eine demokratische Wahl an der Urne anstrebten. Dudle schreibt: «Die offen geplante Wahl wurde zur stillen Wahl – wegen der Intervention und der Unterschriftensammlung einer bisher nicht in Erscheinung getretenen Gruppierung von Gemeindemitgliedern». \nKirchenrechtlich gesehen hätte es in der Tat auch an der Kirchgemeindeversammlung zu einer stillen Wahl kommen müssen – mangels Gegenkandidaten und ohne Antrag auf Nichtwahl. \nWahlbeschwerde innert 20 Tagen?\nNun sollen endlich Gespräche zwischen Kirchenrat und Gemeindemitgliedern die Wogen glätten. Das Angebot ist mit einem «Maulkorb» verknüpft, wie mehrere Quellen unabhängig voneinander bestätigen. Kirchenratspräsident Martin Dudle und Pfarradministrator Stephan Schonhardt hingegen konnten ihre Sicht auf vier Seiten darlegen und hielten mit Spitzen gegen die Unterschriftensammler nicht zurück. Ein offenes Gesprächsangebot sieht anders aus.\nOb eine mögliche Beschwerde beim Regierungsrat gegen die Wahlfeststellung innerhalb von 20 Tagen die stille Wahl kippen kann, ist unter den gegebenen Umständen fraglich. Stephan Schonhardt dürfte wohl für die nächsten Jahre Pfarrer von Hergiswil bleiben, falls nicht doch noch ein formeller Fehler nachgewiesen werden kann.\nGesetzesänderung für Pfarrwahl tut Not\nDamit offenbart sich das Grundproblem bei katholischen Pfarrwahlen schlechthin: Die Kombination von staatlichem Wahlverfahren und kirchenrechtlicher Wahlbestimmung funktioniert nicht. In einigen Kantonen sind zurzeit Bestrebungen im Gange, die Gesetzgebung umzuschreiben, damit eine echte Wahl mit Ja, Nein, Enthaltungen und aktiven Leerstimmen möglich wird.\nDie Reformierten kennen diese offene Volkswahl seit langer Zeit, auch wenn sie aktuell in Nidwalden durch eine Anstellung durch den Kirchenrat ersetzt werden soll. Mit Blick auf die Katholiken in Hergiswil werden es sich die Reformierten wohl nochmals überlegen, die Volkswahl der Pfarrpersonen leichtfertig zu kippen.\n*Thomas Vaszary ist freier Journalist und wohnt in Hergiswil NW\n\n\nLandeskirche Nidwalden schweigt zu Silvia Brändles Abgang\n\n\n© Katholisches Medienzentrum, 12.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-12 16:59", "author": "Thomas Vaszary*"}