{"id": "buergerliches-komitee-stellt-sich-hinter-die-kvi", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Bürgerliches Komitee» stellt sich hinter die KVI", "text": "\nDie Konzernverantwortungsinitiative erhält Unterstützung von bürgerlicher Seite. Diesem «bürgerlichen Komitee» gehören über 350 Politikerinnen und Politiker aus SVP, FDP, CVP, GLP, BDP und EVP an.\nDas neue Komitee trat am Mittwoch in Bern an die Öffentlichkeit. Das Stimmvolk wird am 29. November über die Volksinitiative «Für verantwortungsvolle Unternehmen – zum Schutz von Mensch und Umwelt» entscheiden. \nSie fordert, dass globale Konzerne mit Sitz in der Schweiz einem zwingenden Regelwerk unterstellt sind, wenn es um die Beachtung von Menschenrechten und Umweltschutz bei ihren weltweiten Tätigkeiten geht.\nKonzerne in die Pflicht nehmen\nHerzstück der Initiative ist die Sorgfaltsprüfungspflicht, die neu eingeführt werden soll. Kommt ein Schweizer Konzern dieser Pflicht nicht nach, soll er auch für allfällige Schäden haften, die seine Tochterfirmen im Ausland verursacht haben.\nSchon seit langem stellt sich die Plattform «Kirche für KVI»  hinter die Konzernverantwortungsinitiative . Unterdessen hat sich auch ein «Ethik-Komitee gegen die KVI»  gebildet, dem Persönlichkeiten angehören, welche in der reformierten oder katholischen Kirche aktiv sind.\nHinter der Initiative steht eine Koalition aus über hundert Hilfswerken, Menschenrechts- und Umweltorganisationen, kirchlichen, genossenschaftlichen und gewerkschaftlichen Vereinigungen sowie Aktionärsverbänden.\n«Eine Selbstverständlichkeit»\nAn der Pressekonferenz erklärte der Präsident der BDP Schweiz und Glarner Nationalrat Martin Landolt gemäss Medienmitteilung: «Die Initiative ist eine Selbstverständlichkeit. Dass man für das eigene Geschäft Verantwortung übernimmt und auch dafür geradesteht, wenn etwas falsch läuft, gehört zu den Grundwerten unseres Landes.»\nDer ehemalige Nationalratspräsident und frühere Freiburger CVP-Nationalrat Dominique de Buman meinte: «Einige Konzerne sind immer wieder in Menschenrechtsverletzungen verwickelt. Es braucht die Konzernverantwortungsinitiative, damit sie nicht länger wegschauen und Schäden präventiv verhindern.»\nTeil der Wirtschaft bremste ab\nDer GLP-Nationalrat aus dem Aargau, Beat Flach beklagte in Bern: «Wir Grünliberalen haben uns im Parlament für griffige Regeln eingesetzt. Ein Teil der Wirtschaft hat das verhindert. Jetzt engagiere ich mich für die Konzernverantwortungsinitiative, weil sie pragmatisch und umsetzbar ist.»\nDie Präsidentin der EVP, die Bernerin Marianne Streiff meinte in ihrem Statement vor der Presse: «Es ist für mich unverständlich, dass hier in der Schweiz Zementfabriken sauber wirtschaften können, aber in Nigeria ein ganzes Dorf in Staub versinkt.»\n Es gibt Konzerne, welche die schwachen Rechtssysteme in anderen Ländern ausnutzen. Deshalb brauchen wir jetzt endlich klare Regeln.»\nIndirekter Gegenvorschlag\nParlament und Bundesrat empfehlen die Konzernverantwortungsinitiative zur Ablehnung. Das Parlament verabschiedete aber einen indirekten Gegenvorschlag, der bei einem Nein zur Initiative automatisch in Kraft tritt. \nDas Gesetz verzichtet auf neue Haftungsregelungen, beinhaltet aber eine Berichterstattungspflicht sowie eine Sorgfaltsprüfungspflicht in Sachen Kinderarbeit und Konfliktmineralien. (gs/sda)\n\n\n\nFurrerhugi arbeitet gratis fürs Ethik-Komitee\n\n\n© Katholisches Medienzentrum, 30.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-30 10:30"}