{"id": "bueros-von-frueherem-argentinischen-bistumsleiter-durchsucht", "tag": "International", "title": "Büros von argentinischem Bistumsleiter durchsucht", "text": "\nBüros des Bistums Oran im Norden Argentiniens sind vergangene Woche von Polizeikräften durchsucht worden. Die Razzia sei Teil einer Untersuchung gegen den früheren Bischof Gustavo Zanchetta, berichtet das US-Portal «Crux» unter Berufung auf lokale Medien in Oran. \nZanchetta, dessen aktueller Aufenthaltsort unbekannt sei,\nwerden Betrug und Unterschlagung in den Jahren 2013 bis 2017 vorgeworfen. 2017\nhatte Zanchetta dem Papst seinen Rücktritt angeboten – angeblich aus\ngesundheitlichen Gründen. \nEinige Zeit später holte Franziskus, der als Erzbischof\nin Argentinien freundschaftliche Beziehungen zu Zanchetta unterhielt, diesen\nnach Rom auf eine Stelle der vatikanischen Vermögensverwaltung APSA.\nWeitere Vorwürfe\nInzwischen sieht sich Zanchetta nicht nur mit\nBetrugsvorwürfen gegen staatliche Stellen konfrontiert, sondern auch mit dem\nVorwurf «wiederholten sexuellen Missbrauchs» von zwei Seminaristen. Andere\nPriesteranwärter werfen dem Bericht zufolge ihrem früheren Bischof\nübergriffiges Verhalten vor.\nLaut «Crux» läuft seit Anfang dieses Jahres im Vatikan\nein Verfahren gegen Zanchetta, der bis auf weiteres seiner Aufgaben enthoben\nist. Die mit dem Prozess befasste Glaubenskongregation werde vor ihrem Urteil jedoch\ndie Ergebnisse der staatsanwaltlichen Ermittlungen in Argentinien abwarten, so\n«Crux».\nIn seiner Heimat wird Zanchetta unter anderem\nUnterschlagung von rund 250’000 US-Dollar, umgerechnet nach damaligem Kurs,\nvorgeworfen. Das Geld der Provinzregierung sei für die Restaurierung eines\nPfarrhauses sowie eine Vortragsreihe im örtlichen Priesterseminar beantragt\ngewesen, die beide aber nie stattgefunden hätten. (kna)\n\n© Katholisches Medienzentrum, 11.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-11 17:43", "author": "kna"}