{"id": "buergermeister-aus-dem-jura-will-mit-bischof-joseph-bonnemain-auf-die-schweizer-nati-anstossen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bürgermeister aus dem Jura will mit Bischof Joseph Bonnemain auf die Schweizer Nati anstossen", "text": "\nEgal, wie die Schweizer Nationalelf heute Abend gegen Spanien spielt: Mit dem Sieg gegen Frankreich hat sie endlosen Ruhm errungen. Bischof Joseph Bonnemain drückt ihr die Daumen. Der Bürgermeister von Les Pommerats hofft, mit dem Bischof bald auf die Nati anzustossen.\nGeorges Scherrer\nDas Bild des Jurassiers Luca Loutenbach ging um die Welt. Das Foto des mitfiebernden Fans der Schweizer Nati hat ikonische Züge bekommen. Heute Abend ist er vor Ort in St. Petersburg, um der Schweizer Nati die Daumen zu drücken.\n\nSwitzerland don’t have Granit Xhaka for their clash with Spain, but they have Luca Loutenbach, their most famous fan. Swiss Air have paid for his business class flights to Russia, with Red Bull and the Swiss Tourist Office also getting in touch with him. pic.twitter.com/JzwfJhX84W— Alan Feehely (@azulfeehely) June 30, 2021\n\nDer Bürgermeister des jurassischen Ortes Saignelégier, zu dem heute Les Pommerats gehört, will die Reaktion von Luca Loutenbach nicht überbewerten. Vincent Wermeille kennt ihn als überbordenden Fussballfan, der viele Matchs besuche. So gesehen seien die Jurassier vor dem heutigen Spiegel gegen Spanien nicht fussballbegeisterter als die übrige Schweiz.\nDer Bischof wird kommen\nAber! Vincent Wermeille freut sich schon jetzt darauf, mit Bischof Joseph Bonnemain auf die Schweizer Fussballmannschaft anstossen zu können. Bonnemains Familie stammt väterlicherseits aus Les Pommerats. Seine Mutter kommt aus Barcelona, wo Bonnemain auch aufwuchs und seine Jugend verbrachte. Die Loyalität des Bischofs gilt heute Abend aber nicht Spanien, sondern der Schweiz, versicherte Bonnemain gegenüber kath.ch: «Ich drücke der Schweiz die Daumen.»\n\n\n\n\n\n\n\n©  Keystone/Gian Ehrenzeller\n\n\nBischof Joseph Bonnemain bei seiner Ansprache anlässlich der Bischofsweihe am 19. März 2021 in der Kathedrale in Chur.\n\n\n\n«Als wir gehört haben, dass Joseph Bonnemain Bischof von Chur wird, haben wir ihn eingeladen», sagt der Bürgermeister aus dem Jura. Joseph Bonnemain sei mit Saignelégier bereits vertraut. Er habe die Gegend schon vor seiner Ernennung zum Bischof besucht, verrät der Bürgermeister im Gespräch mit kath.ch.\nBürgermeister: Die Nati wird 2:0 gewinnen\n«Und der Bischof hat gesagt, dass er wieder kommen wird – wenn nicht in diesem Jahr, so im nächsten», sagt Wermeille. Dann werde man mit dem lokalen Elixier «Damassine» anstossen – auch auf die bonne main des Schweizer Torhüters Yann Sommer.\nDer Bürgermeister ist überzeugt: Den Achtungserfolg der Schweizer Nationalmannschaft an der aktuellen Fussball-EM könne auch noch im nächsten Jahr gefeiert werden. Wermeille rechnet heute Abend mit einem 2:0-Sieg der Nati gegen Spanien. Allez la Suisse!\n\nKatechetin Vasquez: “Ich war als einzige der Familie für die Schweiz – und habe Recht behalten!»\n\n© Katholisches Medienzentrum, 02.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-02 17:34", "author": "Georges Scherrer"}