{"id": "bundesgericht-hebt-urteil-gegen-sterbehelfer-auf", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bundesgericht hebt Urteil gegen Sterbehelfer auf", "text": "\nDas Bundesgericht hat am Donnerstag die Verurteilung des ehemaligen Vizepräsidenten der Sterbehilfeorganisation Exit Schweiz Romandie, Pierre Beck, aufgehoben. Der pensionierte Arzt hatte 2017 einer gesunden 86-jährigen Frau geholfen, zusammen mit ihrem schwer kranken Mann zu sterben.\nDie Lausanner Richter entschieden am Donnerstag mit einer knappen Mehrheit von drei zu zwei Stimmen, dass sich die Genfer Justiz unter dem Gesichtspunkt des Betäubungsmittelgesetzes erneut mit dem Fall befassen muss. Beck hingegen war zuvor wegen Verstosses gegen das Heilmittelgesetz (HMG) verurteilt worden.\nNach Ansicht des Genfer Berufungsgerichts hatte der frühere Arzt gegen das HMG verstossen, als er dem Wunsch der 86-jährigen Frau entsprach und ihr das in Überdosen tödlich wirkende Natrium-Pentobarbital –  ein Schlafmittel –  verschrieb. Das Mittel verabreichte die gesunde und urteilsfähige Frau sich selbst. Der pensionierte Arzt wurde zu einer Geldstrafe von 2400 Franken bei einer Probezeit von drei Jahren verurteilt.\nGesund oder krank?\nDas höchste Schweizer Gericht kommt nun zu einer anderen Einschätzung als das Kantonsgericht. Nach Ansicht der Lausanner Richter muss in diesem Fall das Betäubungsmittelgesetz zur Anwendung kommen anstatt das Heilmittelgesetz. Grund dafür ist, dass der Angeklagte das Mittel an eine gesunde und nicht an eine kranke Person weitergegeben hat.\nWie das Bundesgericht in seinem Urteil festhält, hatte es einzig zu entscheiden, ob sich der Westschweizer Ex-Arzt mit der Verschreibung von Natriumpentobarbital an eine gesunde Person strafbar machte. Das Heilmittelgesetz finde auf Betäubungsmittel wie Natriumpentobarbital Anwendung, soweit diese als Heilmittel eingesetzt würden.\nMedizinischer Akt oder nicht?\nSowohl die Schweizerische Akademie der Medizinischen Wissenschaften (SAMW) als auch der Berufsverband der Schweizer Ärztinnen und Ärzte (FMH) verträten die Auffassung, dass es sich bei der Suizidhilfe nicht um einen medizinischen Akt handle.\nBei einem krankheitsbedingten Suizidwunsch verfolge die Verabreichung von Natriumpentobarbital zumindest im weitesten Sinne einen therapeutischen Zweck, nämlich die Verkürzung von krankheitsbedingtem Leiden. Im konkreten Fall handle es sich indessen nicht um einen durch eine Krankheit physischer oder psychischer Natur bedingten Suizidwunsch.\nBilanzsuizid einer gesunden Person\nVielmehr liege ein sogenannter «Bilanzsuizid» einer gesunden Person vor, urteilte das Bundesgericht. Unter dem umstrittenen Begriff verstehen Experten einen Freitod, der auf einer mehr oder weniger rationalen Abwägung von Lebensumständen basiert.\nLaut Bundesgericht liegt bei einem «Bilanzsuizid» einer gesunden Person für die Verschreibung von Natriumpentobarbital keinerlei medizinische Indikation vor. Das Mittel werde dabei auch nicht im weitesten Sinne therapeutisch eingesetzt.\nVerurteilung bundesrechtswidrig\nDie Lausanner Richter kamen deshalb zum folgenden Schluss: «Damit fällt eine Verurteilung wegen Abgabe von Natriumpentobarbital auf Basis des HMG im vorliegenden Fall ausser Betracht und erweist sich als bundesrechtswidrig.» Damit bleibe zu prüfen, ob die Verschreibung von Natriumpentobarbital an eine gesunde Person nach dem Betäubungsmittelgesetz zu sanktionieren wäre. (sda)\n\n\nSterbehilfe in Pflegeheimen: Bioethikerin kritisiert Entwicklung in Graubünden\n\n\n© Katholisches Medienzentrum, 09.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-09 17:29", "author": "sda"}