{"id": "bundesrat-gottesdienste-mit-maximal-50-menschen-weiterhin-moeglich", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bundesrat: Gottesdienste mit maximal 50 Menschen weiterhin möglich", "text": "\nWegen steigender Infektions-Zahlen hat der Bundesrat die Corona-Massnahmen verschärft. Für religiöse Veranstaltungen ändert sich nichts: Es sind weiterhin Gottesdienste mit maximal 50 Menschen möglich.\nRaphael Rauch\nGottesdienste und Gemeindeversammlungen gehören zu den grossen Ausnahmen des Bundesrates. Es sind die einzigen Veranstaltungen, die stattfinden dürfen – mit maximal 50 Personen und unter Einhaltung der Schutzkonzepte und Hygienemassnahmen. Dazu gehört eine Maskenpflicht und der Verzicht auf Gemeindegesang.\nMaximal 30 Menschen pro Gottesdienst in drei Kantonen\nDie Kantone können die Obergrenze auch tiefer ansetzen. So gilt in Nidwalden, Solothurn und im Tessin eine Obergrenze von maximal 30 Menschen pro Gottesdienst. Eine Übersicht über verschiedene Schutzkonzepte finden Sie hier.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nAktuelle Obergrenzen in den einzelnen Kantonen (Stand: 24.12.2020).\n\n\n\nAuch andere Massnahmen betreffen das kirchliche Leben. Kirchliche Mitarbeiter sollen weitgehend im Home Office arbeiten. In den Büros gilt Maskenpflicht – eine Pfarramtssekretärin muss also auch dann eine Maske tragen, wenn eine Plastikwand den Kontakt zur Kundschaft abschirmt. Klosterläden dürfen nur noch Waren des täglichen Gebrauchs verkaufen.\nPaulus-Akademie bis Ende Februar geschlossen\nBildungsveranstaltungen können nur noch online stattfinden. So bleibt die Zürcher Paulus-Akademie bis Ende Februar geschlossen. Die Bibliotheken sind weiterhin für die Ausleihe geöffnet.\n\n\n\n\n\n\n\n© Regula Pfeifer\n\n\nGeneralvikar Martin Grichting\n\n\n\nAm 3. Februar gedenkt die katholische Kirche dem Heiligen Blasius. Er soll gegen Halsbeschwerden helfen. Traditionell spendet die katholische Kirche den Blasiussegen. Das Bistum Chur empfiehlt den Seelsorgern, «diesen Segen auch in der gegenwärtigen Zeit» zu spenden. \nEmpfehlung zum Blasiussegen\nLaut Generalvikar Martin Grichting solle jedoch «von der gewohnten Nähe» abgesehen werden. «Der Blasiussegen soll innerhalb der Heiligen Messe den Gläubigen gemeinsam erteilt werden», steht in einem Schreiben Grichtings an die Seelsorger des Bistums. \n«Die Gläubigen kommen dann am Schluss der Heiligen Messe, wie beim Kommuniongang, noch einmal nach vorne. Das Kreuzzeichen mit den beiden überkreuzten Kerzen wird sodann stumm sowie mit mindestens 1.5 Meter Abstand über den einzelnen Gläubigen gemacht, die daraufhin einzeln die Kirche verlassen.»\n\n\nVatikan regelt Spendung des Aschenkreuzes im Corona-Modus\n\n\n© Katholisches Medienzentrum, 13.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-13 17:17", "author": "Raphael Rauch"}