{"id": "bundesanwaltschaft-klagt-zwei-maenner-wegen-is-terrorverdachts-an", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bundesanwaltschaft klagt zwei Männer wegen IS-Terrorverdachts an", "text": "\nIm Zusammenhang mit der IS-Terrormiliz hat die Bundesanwaltschaft gegen einen schweizerisch-italienischen Doppelbürger mit Wohnsitz in Winterthur und einen schweizerisch-mazedonischen Doppelbürger mit Wohnsitz in Frauenfeld Anklage beim Bundesstrafgericht eingereicht.\nDen beiden Männern wird hauptsächlich Unterstützung beziehungsweise Beteiligung an der kriminellen Organisation «Islamischer Staat (IS)» vorgeworfen, wie es in einer Mitteilung des Bundes vom Freitag heisst. Der schweizerisch-italienische Hauptangeklagte hat gemäss Anklage den IS in Syrien unterstützt und mehrere Personen für den IS rekrutiert. Dem zweiten Angeklagten wird die versuchte Ausreise in das Herrschaftsgebiet des IS zur Last gelegt, um sich diesem anzuschliessen sowie die Rekrutierung einer Person für den IS. \nPersonen für den IS rekrutiert\nDer schweizerisch-italienische Doppelbürger mit Wohnsitz in Winterthur ist wegen der Unterstützung und Beteiligung an der kriminellen Organisation IS sowie wegen des Verstosses gegen das Verbot von Gewaltdarstellungen angeklagt. Ihm wird vorgeworfen, nach Syrien in das Herrschaftsgebiet des IS gereist zu sein, wo er sich der zum IS zählenden Kampftruppe Jaish Al Muhajirin-Wal-Ansar (deutsch: Armee der Auswanderer und Helfer) anschloss. Die Bundesanwaltschaft sieht es als erwiesen an, dass der\nAngeklagte nach seiner Rückkehr in die Schweiz durch das Nutzen seines Ansehens\nals Rückkehrer mehrere Personen dazu motiviert hat, sich dem IS anzuschliessen.\nZur Erreichung seines Zieles, Personen für den IS zu rekrutieren,\nwirkte der schweizerisch-italienische Doppelbürger als salafistische Leitfigur\nin der Schweiz und stand in Kontakt mit mehreren verurteilten IS-Rekrutierern\naus Europa. Die Bundesanwaltschaft wirft dem Angeklagten zudem vor, den IS\nsowie verwandte Organisationen durch die Verbreitung von Propagandamaterial\nunterstützt zu haben und im Besitz von Gewaltdarstellungen gewesen zu sein.\nMehrfach gegen Verbot von Gewaltdarstellungen verstossen\nDem schweizerisch-mazedonischen Doppelbürger mit Wohnsitz in Frauenfeld werden hauptsächlich Unterstützung beziehungsweise Beteiligung an der IS-Terrormiliz und mehrfache Verstösse gegen das Verbot von Gewaltdarstellungen zur Last gelegt. Ihm wird die versuchte Ausreise nach Syrien über Mazedonien vorgeworfen, mit dem Ziel, sich in Syrien dem IS anzuschliessen. In Mazedonien wurde er von den lokalen Polizeibehörden an der Weiterreise gehindert.\nDie Bundesanwaltschaft sieht es als erwiesen an, dass\nauch er eine Person für den IS rekrutiert hat. Dies mit dem Ziel, dass sich die\nvon ihm angeworbene Person in das Herrschaftsgebiet des IS in Syrien oder dem\nIrak begibt und sich dort dem IS anschliesst. Zudem wirft die\nBundesanwaltschaft dem Angeklagten vor, die IS-Terrormiliz sowie verwandte\nOrganisationen durch die mehrfache Verbreitung von Propagandamaterial\nunterstützt zu haben und im Besitz von Gewaltdarstellungen gewesen zu sein.\nNicht das erste Urteil \nEs wäre nicht das erste Mal, dass Dschihadisten in der Schweiz verurteilt werden. Im März 2017 bestätigte das Bundesgericht die bedingte Freiheitsstrafe von 18 Monaten für einen IS-Unterstützer. Der 27 Jahre alte schweizerisch-libanesische Doppelbürger wollte 2015 nach Syrien reisen, um sich dem IS anzuschliessen.\nDer Mann war im April 2015 aufgrund eines Haftbefehls der Bundesanwaltschaft im Flughafen Zürich festgenommen worden. Er hatte beabsichtigt, über Istanbul nach Syrien zu reisen. Obwohl die IS-Terrormiliz in Syrien inzwischen von kurdischen Einheiten besiegt wurde und der sogenannte Islamische Staat (IS) mit seiner damaligen «Hauptstadt» Rakka territorial nicht mehr existiert, beobachtet der Nachrichtendienst des Bundes (NDB) die Situation weiterhin. Im Mai 2019 verzeichnete er 92 dschihadistisch motivierte Reisende und 66 Risikopersonen. (sda)\n\n© Katholisches Medienzentrum, 25.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-25 13:07", "author": "sda"}