{"id": "bundesrat-limite-von-fuenfzig-gottesdienstbesuchern-bleibt", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bundesrat: Limite von 50 Gottesdienstbesuchern bleibt", "text": "\nDas gesellschaftliche Leben in der Schweiz wird über die Festtage weiter heruntergefahren. Die Höchstzahl der Gottesdienstbesucher liegt bei 50. Weihnachten findet unter starken Einschränkungen statt. Private Treffen bis maximal zehn Personen bleiben erlaubt.\nVeranstaltungen bleiben auch in den kommenden Wochen verboten. Es gibt aber bestimmte Ausnahmen. Religiöse Feiern bis maximal 50 Personen, Beerdigungen im Familien- und engen Freundeskreis, Versammlungen von Legislativen und politische Kundgebungen sind erlaubt.\nAbhängig vom Kirchenraum\nDie Anzahl Teilnehmer bei Gottesdiensten sei abhängig von der Grösse der Kirche, sagte Bundesrat Alain Berset am Freitag vor den Medien in Bern. In kleinere Kirchen dürfen so viele Gläubige hinein gelassen werden, wie es die Abstandsregeln zulassen.\nDer Bundesrat setzt auf «eine stärkere Vereinheitlichung der Massnahmen», wie er schreibt. Ziel sei es, die Anzahl der Kontakte weiter zu reduzieren und Menschenansammlungen zu vermeiden.\nAusnahmen\nFür Restaurants und Bars, Läden und Märkte, Museen und Bibliotheken sowie Sport- und Freizeitanlagen gilt eine Sperrstunde ab 19.00 Uhr. Mit Ausnahme der Gastrobetriebe müssen die Einrichtungen auch an Sonn- und Feiertagen geschlossen bleiben. Am 24. Dezember und für Silvester gilt die Sperrstunde erst ab 1.00 Uhr.\nDer Druck der Kantone und der Gesundheitskommission des Nationalrats hat Spuren hinterlassen. Der Bundesrat sieht Ausnahmen vor für Kantone «mit günstiger epidemiologischer Entwicklung». Sie können die Sperrstunde bis auf 23.00 Uhr ausweiten.\nZwei-Haushalte-Regel als Empfehlung\nBei privaten Treffen bleibt es bei der bisherigen Regelung mit maximal zehn Personen. Dabei werden auch die Kinder mitgezählt. Der Bundesrat empfiehlt dringend, Treffen im Privaten auf zwei Haushalte zu beschränken. «Diese Regelung ist klar und ermöglicht Weihnachtsfeiern im kleinen Rahmen», schreibt er.\n(Teil-)Lockdown nicht vom Tisch\nDie Zahl der Ansteckungen mit dem Coronavirus ist laut dem Bundesrat weiterhin sehr hoch, und in vielen Kantonen steigt sie wieder an. «Die Spitäler sind nahe an der Kapazitätsgrenze und das Gesundheitspersonal ist enorm stark belastet», heisst es in der Mitteilung.\n«Diese Situation ist beunruhigend, nicht zuletzt, weil das Risiko für einen zusätzlichen und schnelleren Anstieg der Infektionszahlen in den kommenden Tagen hoch ist.»\nDie Schweizer Bischofskonferenz wies auf die Möglichkeit der online-Gottesdienste hin. (sda/gs)\n\n\nSingverbot: Die „Stille Nacht“ droht ganz still zu werden\n\n\n© Katholisches Medienzentrum, 11.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-11 15:52", "author": "sda/gs"}