{"id": "bund-beteiligt-sich-an-sicherheitskosten-juedischer-gemeinden", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bund beteiligt sich an Kosten für Sicherheit", "text": "\nDer Bund will sich am Schutz von Minderheiten finanziell beteiligen.\nFür den Schweizerischen Israelitischen Gemeindebund ist das ein Schritt in die\nrichtige Richtung. \nNach einem antisemitischen Anschlag auf eine Synagoge im\nostdeutschen Halle ist das Thema Sicherheit von religiösen Gemeinschaften in den\nFokus der Aufmerksamkeit gerückt. Der Ökumenische Rat der Kirchen forderte\nbesseren Schutz von Minderheiten. Der Zentralrat der Juden in Deutschland erhob\nschwere Vorwürfe gegen die Polizei, die das Gebäude in Halle nicht gesichert\nhabe.\nAuch in der Schweiz sind die jüdischen Gemeinden mit Judenhass\nkonfrontiert. Der Schutz vor antisemitischen Bedrohungen ist für die jüdischen\nGemeinden ein Dauerthema. Die entsprechenden Sicherheitsmassnahmen sind für sie\nmit hohem finanziellem Aufwand verbunden: Bislang bestreiten die 22 Mitglieder des\nSchweizerischen Israelitischen Gemeindebundes (SIG) die Kosten selbst. \nSicherheitsmassnahmen kosten Millionen  \nGemäss einer Schätzung des SIG sind es jährlich 7 Millionen\nFranken. Die Kosten für die Sicherheit werden gemäss SIG-Sprecher\nChristian Götz über die Budgets der Gemeinden und Institutionen getragen. Diese\nfinanzieren sich grundsätzlich über Mitgliederbeiträge, Gebühren oder auch\nSpenden.\nLaut einem Artikel des «Tages-Anzeigers» gibt es in manchen Synagogen elektronische Systeme wie etwa Gesichtserkennungs-Anlagen oder Fingerabdruck-Scanner zur Erhöhung der Sicherheit. Gemäss dem Artikel fehlt das für die Sicherheit gebraucht Geld anderswo, so etwa bei der Bildung etwa oder für die Organisation von Festen.\nGemeinschaften können bis zu 500’000 Franken beantragen \nWie im benachbarten Ausland längst üblich, so in Frankreich,\nItalien oder Deutschland, wird nun aber auch die öffentliche Hand in der Schweiz einen Beitrag\nan die Sicherheit von gefährdeten Minderheiten leisten: 2017 brachte der Bund\neine neue Verordnung zur Finanzierung von solchen Sicherheitsmassnahmen auf den\nWeg. An der Sitzung vom 9. Oktober hat der Bundesrat diese Verordnung\nverabschiedet, wie aus einer Mitteilung von Donnerstag hervorgeht. Die Verordnung\ntritt per November in Kraft. \nDie Verordnung ermöglicht Minderheiten, die besonders gefährdet\nsind, ein Ziel von Anschlägen zu werden, beim Bund eine jährliche Unterstützung\nvon bis zu einer halben Million Franken zu beantragen. Vorgesehen ist eine\nBeteiligung von bis zur Hälfte der Projektkosten.\nKein Geld für Sicherheitspersonal und missionierende Tätigkeiten \nMöglich sind gemäss Mitteilung Unterstützungen für bauliche,\ntechnische und organisatorische Sicherheitsmassnahmen. Nicht möglich ist\nhingegen eine Beteiligung des Bundes an den Kosten von Sicherheitspersonal.\nDie Rückmeldungen in der Vernehmlassung seien überwiegend positiv\nausgefallen, heisst es weiter in der Mitteilung. Unterstützt werden können\nMinderheiten, die sich durch eine gemeinsame Lebensweise, Kultur, Religion,\nTradition, Sprache oder sexuelle Orientierung auszeichnen. Im Fokus dürften\njüdische und muslimische Gemeinschaften stehen, schreibt der Bundesrat.\nFür politische Aktivitäten, Lobbyarbeiten oder missionierende\nTätigkeiten würden keine Beiträge gesprochen, hält der Bundesrat fest. Die\nHilfe des Bundes ist ebenfalls ausgeschlossen, wenn der Gesuchsteller verbotene\nTätigkeiten ausübt oder Gewalt verherrlicht oder verharmlost.\nSIG will «deutlich umfassendere Massnahmen» \nDer SIG reagierte umgehend auf den bundesrätlichen Beschluss. «Die\nverabschiedete Verordnung bedeutet eine partielle Entlastung für die jüdischen\nGemeinden und Institutionen», wird SIG-Präsident Herbert Winter in einer Mitteilung\nvom Mittwoch zitiert.\nDieser erste Schritt löse aber die\nGefährdungsproblematik und die daraus entstehenden hohen Sicherkosten für die\njüdische Gemeinschaft nicht, so Winter. Dafür seien zwingend und zeitnah\nweitere und deutlich umfassendere Massnahmen nötig. «Einmal mehr sind die\nKantone nun auch gefordert, diese vom Bund definierten Massnahmen mitzutragen\nund eigene wirksame Lösungen umzusetzen.»  \nKanton Zürich: Mithilfe zugesichert \nAntragsteller, welche die Hälfte der Projektkosten nicht selbst stemmen können, sind denn auch auf weitere Unterstützung angewiesen, beispielsweise der Kantone. Wie Anfang Jahr bekannt wurde, will sich mindestens der Kanton Zürich künftig ebenfalls an den Sicherheitskosten für die jüdischen Gemeinden beteiligen. «Wir begrüssen ausdrücklich, dass der Bund diese Verordnung endlich in Kraft setzt. Der Kanton Zürich wird für konkrete Projekte zur Verbesserung der Sicherheit von gefährdeten Minderheiten noch einmal denselben Beitrag bezahlen wie der Bund», teilt Sicherheitsdirektor Mario Fehr auf Anfrage von kath.ch via Medienstelle mit. \nBeteiligen wird sich möglicherweise auch die Stadt Zürich, wo sich vier jüdische Gemeinden befinden. Man werde nun prüfen, ob die Stadt sich an solchen Kosten beteilige, heisst es bei der Medienstelle des Stadtzürcher Sicherheitsdepartements auf Anfrage. \nKein Zusammenhang zu Halle-Attentat \nGemäss Marc Schinzel  vom\nBundesamt für Justiz, der an der Erarbeitung des Geschäfts beteiligt war,\nbesteht kein Zusammenhang zwischen dem Attentat in Halle und dem\nBundesratsentscheid. Das Geschäft sei lange vorher für die Bundesratssitzung\nvom 9. Oktober traktandiert gewesen.\nDie Veröffentlichung der Medienmitteilung habe man aus Rücksicht\nauf die besonders im Fokus stehende jüdische Gemeinschaft bewusst einen Tag\nnach dem Feiertag Jom Kippur publiziert, aus Gründen der Erreichbarkeit von deren\nVertretern. (sda/ uab /kna) \n\n© Katholisches Medienzentrum, 10.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-10 15:37", "author": "Nach einem antisemitischen Anschlag auf eine Synagoge im\nostdeutschen Halle ist das Thema Sicherheit von religiösen Gemeinschaften in den\nFokus der Aufmerksamkeit gerückt. Der Ökumenische Rat der Kirchen forderte\nbesseren Schutz von Minderheiten. Der Zentralrat der Juden in Deutschland erhob\nschwere Vorwürfe gegen die Polizei, die das Gebäude in Halle nicht gesichert\nhabe."}