{"id": "bundesrat-cassis-und-kardinal-parolin-unterzeichnen-gemeinsame-erklaerung", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bundesrat Cassis und Kardinal Parolin unterzeichnen gemeinsame Erklärung", "text": "\nDie Schweiz und der Heilige Stuhl haben eine gemeinsame Erklärung unterzeichnet. Darin möchten sie ihre Zusammenarbeit verstärken, gaben Aussenminister Ignazio Cassis und Kardinalstaatssekretär Pietro Parolin in Bern bekannt. Ignazio Cassis deutet an: Es geht auch um Geopolitik wie die Schweizer Kandidatur für den UN-Sicherheitsrat.\nRaphael Rauch\nEs gehe darum, «unsere Zusammenarbeit in den Bereichen Frieden und Menschenrechte, insbesondere die Rechte der religiösen Minderheiten in der Welt, zu stärken», sagte Cassis am Montag an einer Medienkonferenz in Bern. «Konkret wollen wir die Aktivitäten stärker koordinieren und sehen, welche Synergien sich daraus ergeben», sagte der Schweizer Aussenminister. «Dies ist ein starkes Signal für das Engagement der Schweiz für Frieden und Sicherheit in der Welt. Dies ist auch eine der Prioritäten unserer Aussenpolitik.» Zu dieser gehöre auch die «Kandidatur für einen nicht-ständigen Sitz im UN-Sicherheitsrat».\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nMit dabei bei der Medienkonferenz: Nuntius Martin Krebs (links), SBK-Präsident Felix Gmür und der Schweizer Botschafter für Slowenien und den Vatikan, Denis Kobel.\n\n\n\nVatikan kann in New York mithelfen\nKonkreter wird der Schweizer Aussenminister nicht. Klar ist: Die Schweiz ist seit 2002 Mitglied der Vereinten Nationen. Erstmals in ihrer Geschichte kandidiert die Eidgenossenschaft für einen zweijährigen nichtständigen Sitz im wichtigsten UN-Gremium. Die Wahlen finden im Juni 2022 in New York statt. Der Heilige Stuhl ist als Ständiger Beobachter der Vereinten Nationen nicht stimmberechtigt. Laut Diplomatie-Experten wirkt er im Hintergrund aber immer wieder mit, um Mehrheiten zu gewinnen.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nNach zwei Fragen war die Medienkonferenz beendet: Pietro Parolin verabschiedet sich von den Journalisten.\n\n\n\nWeitere Themen des Austauschs seien die Auswirkungen der Corona-Pandemie und internationale Konflikte gewesen. Auch die geplante Vatikan-Botschaft am Heiligen Stuhl in Rom wurde angesprochen. Es gibt seit 101 Jahren in Bern eine Nuntiatur, allerdings kein Schweizer Pendant in Rom für die Beziehungen zum Heiligen Stuhl. Diese werden aktuell vom Schweizer Botschafter in Slowenien geführt.\nParolin freut sich über geplante Botschaft\nKardinalstaatssekretär Pietro Parolin begrüsst den Beschluss des Schweizer Bundesrats, eine Botschaft für den Heiligen Stuhl in Rom zu errichten. Mit Blick auf die bereits bestehenden Schweizer Vertretungen für Italien und die Welternährungsorganisation FAO in Rom sagte Parolin: «Es gibt die Redewendung: Es ist schwierig, an allen drei Orten am selben Tag anwesend zu sein.» Ein in Rom residierender Botschafter für den Heiligen Stuhl würde die Zusammenarbeit stärken. Es gehe darum, die «Zusammenarbeit in verschiedenen Bereichen zu konsolidieren, insbesondere im Bereich des Multilateralismus und der internationalen Zusammenarbeit», sagte der vatikanische Spitzendiplomat. \nAnlass des Besuchs ist die Feier des 100-Jahr-Jubiläums der Wiederaufnahme der diplomatischen Beziehungen zwischen der Schweiz und dem Heiligen Stuhl im Jahr 1920. Coronabedingt mussten die Feierlichkeiten um ein Jahr verschoben werden.\nDie Medienmitteilung des Schweizer Aussendepartements finden Sie hier.\n\n\nEine reformierte Frau als Botschafterin im Vatikan\n\n\n© Katholisches Medienzentrum, 08.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-08 13:49", "author": "Raphael Rauch"}