{"id": "bundesraetin-viola-amherd-viele-katholische-grossmuetter-werden-fuer-die-ehe-fuer-alle-stimmen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bundesrätin Viola Amherd: Viele katholische Grossmütter werden für die «Ehe für alle» stimmen", "text": "\nSoll sich die Schweizergarde für Frauen öffnen? Und was sagt die Walliser Bundesrätin älteren Katholikinnen im Oberwallis mit Blick auf die «Ehe für alle»? Viola Amherd nimmt während des Frauenrütlis Stellung.\nRaphael Rauch\nFrau Bundesrätin, welche Botschaft haben Sie an die katholische Kirche?\nViola Amherd*: Die katholische Kirche nimmt eine wichtige Funktion in unserem Land ein – auch gesellschaftspolitisch. Die katholische Kirche hat viele Frauen, die für sie arbeiten und sich engagieren. Frauen leisten eine ausgezeichnete Arbeit für die Kirche. Ich wünsche mir, dass die katholische Kirche diese Arbeit auch wertschätzt.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nMächtige Katholikinnen: Bundesrätin Viola Amherd (links) und RKZ-Präsidentin Renata Asal-Steger.\n\n\n\nEs gibt indirekt Verbindungen zwischen der Schweizergarde und der Schweizer Armee. Sollte sich die Schweizergarde für gut ausgebildete Absolventinnen der Rekrutenschule öffnen?\nAmherd: Die Schweizergarde ist nicht dem VBS oder dem Bund unterstellt und ist eine eigenständige Institution. Unser Departement hilft in dem Sinne der Schweizergarde, als diese gewisse Ausbildungsblöcke für die Gardisten organisiert. Die Schweizergarde ist aber ansonsten eine autonome Organisation.\n\n\n\n\n\n\n\n©  Oliver Sittel\n\n\nBundespräsident Guy Parmelin mit dem Kommandanten der Schweizergarde, Christoph Graf.\n\n\n\nWelchen Rat würden Sie dem Vatikan geben? Kann es sich eine Armee leisten, auf top-ausgebildete Frauen zu verzichten?\nAmherd: Ich erteile dem Vatikan hier keinen Rat. Als Verteidigungsministerin ist es mir aber besonders wichtig, Frauen in der Schweizer Armee zu fördern. Dieses Anliegen ist mir sehr wichtig und dafür setze ich mich ein.\n\n\n\n\n\n\n\n©  zVg Jubla\n\n\nJubla-Zelte\n\n\n\nSie waren als Blauring-Mädchen auf dem Rütli. Welche Erinnerungen haben Sie daran?\nAmherd: Wir waren einmal im Blauring-Lager in Lungern und haben einen Tagesausflug zum Rütli gemacht. Das war sehr wichtig für uns, weil wir viel von diesem geschichtsträchtigen Ort gehört hatten. Der Tag ist mir in bester Erinnerung geblieben.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nDie Elisabethenkirche in Basel.\n\n\n\nIm September stimmt die Schweiz über die «Ehe für alle» ab. Was sagen Sie einer katholischen Grossmutter im Oberwallis, die nicht weiss, wie sie abstimmen soll?\nAmherd: Es gibt viele katholische Grossmütter, die für die «Ehe für alle» stimmen werden – und die ermutige ich natürlich.\n* Bundesrätin Viola Amherd ist die erste Frau an der Spitze des Departements für Verteidigung, Bevölkerungsschutz und Sport. Die Katholikin stammt aus dem Oberwallis und war früher beim «Blauring».  \n\n„Ehe für alle“: Christen kritisieren Bischöfe\n\n© Katholisches Medienzentrum, 03.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-03 09:00", "author": "Raphael Rauch"}