{"id": "bundesrat-eroeffnet-abstimmungskampf-zur-ehe-fuer-alle", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bundesrat eröffnet Abstimmungskampf zur «Ehe für alle»", "text": "\nPaare des gleichen Geschlechts sollen dieselben Rechte haben wie Paare verschiedenen Geschlechts. Justizministerin Karin Keller-Sutter hat am Dienstag die Argumente des Bundesrats für ein Ja zur «Ehe für alle» am 26. September präsentiert. \nBei den Schweizer Bischöfen stösst die «Ehe für alle» auf Widerstand. Die Argumente zugunsten einer «Ehe für alle» beruhten auf der Notwendigkeit, jegliche Diskriminierung zu beseitigen. In einer Mitteilung wiesen die Schweizer Bischofskonferenz (SBK) vor einigen Monaten auf den Unterschied zwischen Diskriminierung und Differenzierung hin.\nLetztere sei bisweilen das bessere Unterscheidungskriterium, um den Interessen von Minderheiten mehr Gewicht zu verleihen. Die SBK ist darum der Ansicht, dass es für gleichgeschlechtliche Paare vorteilhafter wäre, wenn die geltende Gesetzgebung im Hinblick auf die registrierte Partnerschaft angepasst würde, anstatt eine «Ehe für alle» einzuführen.\nStaat soll nicht werten\nSeit 2007 können gleichgeschlechtliche Paare ihre Partnerschaft eintragen lassen, heiraten dürfen sie jedoch nicht. Im vergangenen Dezember beschloss das Parlament Gesetzesänderungen, die die Ehe für Paare des gleichen Geschlechts öffnet.\n«Der Staat soll private Beziehungen nicht werten und gleichgeschlechtlichen Paaren auch nicht die Ehe verwehren», sagte Justizministerin Karin Keller-Sutter gemäss der Nachrichtenagentur keystone/SDA vor den Medien in Bern.\nBeseitigung einer Ungleichbehandlung\nSeit der Einführung der eingetragenen Partnerschaft habe sich das Recht immer mehr der Ehe angepasst, aber die eingetragene Partnerschaft sei der Ehe noch nicht gleichgestellt. «Auch symbolisch kommt der eingetragenen Partnerschaft nicht dieselbe Bedeutung zu wie der Ehe», ergänzte sie.\nDie Öffnung der Ehe für alle beseitige die Ungleichbehandlung von verschieden- und gleichgeschlechtlichen Paaren bei der erleichterten Fortpflanzungsmedizin, der Adoption und der erleichterten Einbürgerung.\nFrauen sollen nicht ins Ausland ausweichen\nSo wäre etwa die Samenspende mit der Annahme der Vorlage künftig auch verheirateten Frauen erlaubt. «Heute weichen Frauen, die eine Partnerschaft führen, für Samenspenden oft ins Ausland aus», zitiert die SDA Keller-Sutter. So könnten Kinder nicht immer erfahren, wer ihr Vater sei. Das Recht, seine Abstammung zu kennen, sei jedoch in der Bundesverfassung verankert.\n«Gerade im Zusammenhang mit der Aufarbeitung der Adoptionen aus Sri Lanka wurde deutlich, wie wichtig es ist, dass Kinder ihre Eltern kennen lernen können, wenn sie dies möchten», ergänzte die Justizministerin.\nDie Anonyme Samenspende, die Eizellenspende und die Leihmutterschaft bleiben für alle verboten.\nAdoptionen dürften kaum zunehmen\nBei den Adoptionen wurde der erste Schritt zur Gleichstellung bereits vor Jahren vollzogen. Mit einer Gesetzesrevision wurde es Personen, die in einer eingetragenen Partnerschaft leben, erlaubt, das Kind des Partners oder der Partnerin zu adoptieren.\nNeu soll ein gleichgeschlechtliches Ehepaar auch gemeinsam ein Kind adoptieren können. Dass es nun einen Run auf die Adoptionen geben wird, glaubt Keller-Sutter nicht.\nIn den vergangenen Jahren sei die Zahl der Adoptionen zurückgegangen, sagte auch Martin Dumermuth, Leiter des Bundesamtes für Justiz. Dies habe auch damit zu tun, dass die Anforderungen an Adoptionen hoch seien, schreibt die SDA.\nUmwandlung der «Partnerschaft»\nWird die Vorlage angenommen, können keine neuen Partnerschaften mehr eingetragen werden. Die heute bestehenden können jedoch in eine Ehe umgewandelt werden.\n«Die eingetragene Partnerschaft wurde als Alternative zur Ehe geschaffen», führte Dumermuth aus. Wenn die eingetragene Partnerschaft weitergeführt werde, würden gemischtgeschlechtliche Paare benachteiligt, weil sie diese Möglichkeit nicht hätten.\nFür das Argument der Gegnerinnen und Gegner, dass eine Ausweitung der Ehe auf gleichgeschlechtliche Paare eine Verfassungsänderung benötigen würde, zeigte Keller-Sutter Verständnis. Es sei diesbezüglich ein Bericht erstellt worden und Experten seien angehört worden. Bundesrat und Parlament hätten schliesslich entschieden, dass diese Änderung auf dem Gesetzesweg vorgenommen werden könne.\n«Es entsteht mit dieser Vorlage für niemanden einen Nachteil», argumentierte Keller-Sutter schliesslich. «Für den Bundesrat gibt es keinen Grund, gleichgeschlechtliche Paare von der Ehe auszuschliessen.»\nReferendum angeführt von der EDU\nDas Parlament verabschiedete die Gesetzesänderungen mit 136 zu 48 Stimmen bei 9 Enthaltungen im Nationalrat und mit 24 gegen 11 Stimmen bei 7 Enthaltungen im Ständerat.\nEin überparteiliches Komitee mit Vertreterinnen und Vertretern der Eidgenössisch-Demokratischen Union (EDU) und der SVP ergriff das Referendum. Die Gegner kritisieren, dass die «Ehe für alle» auf Gesetzesebene ohne Verfassungsänderung eingeführt werden soll. Die Samenspende für Frauen-Paare bezeichneten sie als «rechtlich und moralisch bedenklich». Das Kindeswohl bleibe auf der Strecke, hiess es. (sda/gs)\n\n\n\n\n„Ehe für alle“: Christen kritisieren Bischöfe\n\n\n© Katholisches Medienzentrum, 22.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-22 11:34", "author": "sda/gs"}