{"id": "bundesrat-lehnt-burka-verbot-ab", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bundesrat lehnt Burka-Verbot ab", "text": "\nFür den Bundesrat ist die Volksinitiative «Ja zum Verhüllungsverbot» unnötig. Die Gesichtsverhüllung sei in der Schweiz ein Randphänomen, argumentiert er. Ein Verbot beschneide die Rechte der Kantone, schade dem Tourismus und helfe den Frauen nicht.\nDie Volksinitiative «Ja zum Verhüllungsverbot» verlangt, dass schweizweit niemand sein Gesicht verhüllen darf, schreibt die Nachrichtenagentur keystone-sda. Das Verbot würde an allen Orten gelten, die öffentlich zugänglich sind – so zum Beispiel auf den Strassen, in Restaurants oder im Museum.\nUnnötige Initiative\nDem Bundesrat geht gemäss der SDA solch ein Verhüllungsverbot zu weit. Die Initiative sei unnötig, teilte das Justizdepartement von Karin Keller-Sutter am Dienstag mit. Es gebe in der Schweiz nur wenige Frauen, die ihr Gesicht ganz verhüllen würden. Es handle sich vor allem um Touristinnen, die sich vorübergehend in der Schweiz aufhalten würden.\nAnders als die Initianten geht der Bundesrat auch nicht davon aus, dass sich die Sicherheit mit einem Verhüllungsverbot erhöhen würde. Gegen den Terrorismus brauche es andere Massnahmen, heisst es in der Mitteilung. Auch das vielzitierte Argument, ein Verhüllungsverbot würde die Stellung der Frauen stärken, lehnt der Bundesrat ab. Ein Kleiderverbot sei der falsche Weg.\nKantone sollen entscheiden\nZudem liege die die Frage, welche Gesichtsverhüllungen in welchen Situationen erlaubt oder verboten sind, in der Kompetenz der Kantone. Dies sei auch richtig so, weil die Kantone die Bedürfnisse der Bevölkerung am besten kennen würden.\nAuch die Bedürfnisse der Tourismusregionen könnten so am besten berücksichtigt werden.\nJa zum Gegenvorschlag\nDer Bundesrat räume aber ein, dass die Gesichtsverhüllung in Einzelfällen zu Problemen führen könne. Er unterstütze deshalb einen indirekten Gegenvorschlag, der in Kraft tritt, falls die Volksinitiative abgelehnt wird.\nDer Gegenvorschlag verlangt, dass Personen gegenüber den Behörden ihr Gesicht zeigen müssen, wenn es für die Identifizierung notwendig ist – beispielsweise bei Ämtern oder im öffentlichen Verkehr. Wer sich weigert, soll mit eine Busse bestraft werden. Laut Bundesrat wird mit dem Gegenvorschlag eine Lücke im Bundesrecht geschlossen und die Sicherheit gezielt verbessert.\nVolk und Stände stimmen am 7. März über die Burka-Initiative ab. (sda)\n\n\nKatholischer Frauenbund sagt Nein zur Burkainitiative\n\n\n© Katholisches Medienzentrum, 19.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-19 11:29", "author": "sda"}