{"id": "bundesrat-kommunion-weiterhin-erlaubt", "tag": "Schweiz", "title": "Bundesrat: Kommunion weiterhin erlaubt", "text": "\nDer Bundesrat hat eine Maskenpflicht angeordnet. Essen und Trinken sind in Bars und Restaurants nur noch im Sitzen erlaubt. Was bedeutet das für die Kommunion in Gottesdiensten? Die ist weiterhin möglich.\nRaphael Rauch\nKatholiken können aufatmen: Die Heilige Kommunion ist nach wie vor erlaubt. kath.ch-User Lukas Brühwiler hatte auf Facebook die Frage aufgeworfen: «Die Doktrin von Bundesrat Berset geht dahin, dass Konsumation im Stehen unerlaubt ist. Erst wenn man sitzt, darf man die Maske abnehmen. Kann folglich jemand erklären, wann und wie der Kommunionempfänger sitzend die Hostie verspeist?»\n\n\n\n\n\n\n\n©  Oliver Sittel\n\n\nAlain Berset\n\n\n\nkath.ch hat im Departement von Bundesrat Alain Berset nachgefragt. Sein Sprecher Yann Hulmann teilt mit: «Wenn der Kommunionspender eine Maske trägt und der Gläubige zum Empfang der Kommunion kurz die Maske ablegt, dann aber gleich wieder die Maske aufsetzt, werden die Regeln eingehalten.» \nEs gebe auch die Möglichkeit eines zusätzlichen Schutzes: Der Kommunionspender könne zusätzlich zur Maske noch ein Visier tragen.\nGottesdienste nur noch mit Maske möglich\nDer Bundesrat hatte am Sonntag beschlossen: Seit Montag, 19. Oktober, gilt schweizweit eine Maskenpflicht in öffentlich zugänglichen Räumen. Dies betrifft auch Kirchen und religiöse Einrichtungen. Das heisst: Gottesdienste sind nur noch mit Maske möglich. Die Bischofskonferenz hat entsprechend ihr Schutzkonzept erneuert.\nDemnach müssen künftig alle eine Maske tragen. Ausgenommen sind Kinder unter zwölf Jahren und Menschen, die aus gesundheitlichen Gründen keine Maske tragen dürfen. Die Maskenpflicht gilt nicht nur für Gottesdienste, sondern schon für das Betreten der Kirche – etwa auch für touristische Zwecke. \nDie neuen Bestimmungen werden von den meisten Gläubigen akzeptiert. In der Pfarrei Peter und Paul in Zürich weigerte sich am Montagmorgen jedoch eine Frau, eine Maske anzuziehen. Erst als die Pfarramtssekretärin mit der Polizei drohte, verliess die Frau die Kirche. \n\n\nBundesrat beschliesst Maskenpflicht für Kirchen\n\n\n© Katholisches Medienzentrum, 20.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-20 06:51", "author": "Raphael Rauch"}