{"id": "bundesrat-erlaubt-gottesdienste-mit-bis-zu-50-menschen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bundesrat erlaubt Gottesdienste mit bis zu 50 Personen", "text": "\n«Die Lage ist besorgniserregend», sagt Bundesrat Alain Berset. Der Bundesrat hat neue Corona-Massnahmen beschlossen. Gottesdienste bis zu 50 Menschen bleiben erlaubt. Unklar ist, was die Kantone machen.\nRaphael Rauch\nDie neue Regelung sieht vor: Kirchen können geöffnet bleiben – und auch Gottesdienste dürfen weiterhin gefeiert werden. Allerdings gilt eine Maskenpflicht und eine Obergrenze von 50 Gläubigen.\n«Jetzt bitte Engagement»\nDamit will der Bundesrat das Infektionsrisiko eindämmen – und die Religionsfreiheit trotzdem aufrecht erhalten. «Die Lage ist besorgniserregend», sagt Bundesrat Alain Berset. «Ziel ist, eine ‹Schliessung› der Gesellschaft zu verhindern.» \nAlle seien gefordert, hierzu einen Beitrag zu leisten. «Die nächsten zwei Wochen sind entscheidend. Es gibt keinen Grund, Angst zu haben. Aber sehr viel Respekt. Und jetzt bitte Engagement.»\nGehen die Kantone über ihre Zahlen?\nDer Bundesrat hat damit weniger strenge Massnahmen erlassen, als sie in einzelnen Kantonen gelten. Im Wallis sind seit dem Wochenende nur noch Gottesdienste mit maximal zehn Gläubigen möglich. In Bern gilt eine Obergrenze von 15 und im Kanton Schwyz von 30 Personen. Unklar ist, ob die Kantone bei ihren Regeln bleiben oder ob sie nun die Zahl auf 50 erhöhen. \nDie pauschale Obergrenze – unabhängig von der Grösse des Kirchenraums – hatte bei Kirchenvertretern für Empörung gesorgt. «Mindestens auf die Grösse müsste geachtet werden», sagt Urban Federer, der Abt des Klosters Einsiedeln. Die grosse Barockkirche durfte nach den Regeln des Kantons Schwyz nur 30 Gläubige zulassen – obwohl sie viel grösser ist als kleine Kapellen. \nBistum Sitten kritisiert Staatsrat\nKritik übte auch Lorenz Bösch, Kirchenpräsident der Schwyzer Katholiken. «Ich habe Verständnis für strengere Regeln. Aber die Vorschriften des Kantons sind mir zu wenig spezifisch. Es kann nicht sein, dass das Schutzkonzept einer Kirche gar keine Rolle spielt.»\nKritik am Walliser Staatsrat übte der Bischof von Sitten, Jean-Marie Lovey. «Es ist nicht mehr möglich, sich in einer zahlenmässig grossen Gemeinschaft zu treffen», heisst es in einem Schreiben des Bischofs. Er empfahl den Gläubigen, «kleine Gemeinschaften zu bilden, um mit grosser Vorsicht das Evangelium zu teilen und gemeinsam zu beten».\n\n\nCorona-Massnahmen: “Unlogischer und unschöner Flickenteppich”\n\n\n© Katholisches Medienzentrum, 28.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-28 16:20", "author": "Raphael Rauch"}