{"id": "bundesrat-unterstuetzt-die-ehe-fuer-homosexuelle", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bundesrat unterstützt die Ehe für Homosexuelle", "text": "\nHomosexuelle sollen ebenso heiraten dürfen wie gemischtgeschlechtliche Paare. Der Bundesrat stellt sich hinter die Parlamentsvorlage «Ehe für alle». Den von Frauen geforderten Zugang zu Samenspenden will die Landesregierung aber erst später prüfen.\nDie Ungleichbehandlung von gleichgeschlechtlichen Paaren solle beseitigt und die Ehe für alle Paare geöffnet werden, schreibt der Bundesrat in seiner am Mittwoch veröffentlichten Stellungnahme zur Vorlage «Ehe für alle». Ausgearbeitet hat diese die Rechtskommission (RK) des Nationalrates. \nIn Etappen vorgehen \nHeute können gleichgeschlechtliche Paare keine Ehe schliessen, aber ihre Partnerschaft registrieren lassen. In diesen eingetragenen Partnerschaften besteht kein Recht auf die gemeinschaftliche Adoption von Kindern. Seit Anfang 2018 ist für diese Paare aber die Stiefkindadoption möglich. \nDer Bundesrat ist mit dem Vorschlag der Kommission einverstanden, dass Paare, die in einer solchen eingetragener Partnerschaft leben, diese in eine Ehe umwandeln können, «rasch und unbürokratisch», wie es in der Mitteilung heisst. Neue eingetragene Partnerschaften gäbe es gemäss der Vorlage nicht mehr. \n«Heikle Fragen» noch nicht spruchreif\nMit dem Vorschlag der RK, zunächst einmal die Ehe für homosexuelle Paare zu öffnen, ist der Bundesrat einverstanden. Den Zugang zur Samenspende für lesbische Ehepaare hatte die Kommission in der Vernehmlassung zur Diskussion gestellt, danach aber mit knappem Mehr entschieden, darauf zu verzichten. Die Vorlage sei sonst nicht mehrheitsfähig, hatte sie argumentiert. \nDer Bundesrat schliesst sich dem an. «Heikle politische Fragen» wie die Regelung der Hinterlassenenrente oder eben der Zugang zur Fortpflanzungsmedizin könne die Öffnung der Ehe gefährden und das Inkrafttreten um Jahre verzögern, schrieb er. \n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nDie Regenbogenfahne der Homo-, Bi- und Transsexuellen weht über den Dächern Zürichs, Juni 2019\n\n\n\n Fortpflanzungsmedizin vertieft prüfen  \nZur Möglichkeit für gleichgeschlechtliche Ehepaare, mittels Fortpflanzungsmedizin Kinder zu zeugen, stellten sich bedeutende rechtliche und gesellschaftliche Fragen, hält der Bundesrat fest. Diese müssten in einem Gesamtzusammenhang diskutiert werden. \nEine Minderheit der RK will die Samenspende in die Vorlage aufnehmen. Die Landesregierung verwies auf Experten, dies sich mit Fragen zur Geburt von Kindern befassen, die mittels Fortpflanzungsmedizin gezeugt worden sind. Dabei geht es unter anderem um das Abstammungsrecht. Bis im Sommer 2021 werden die Experten Empfehlungen vorlegen. \nIn der Vernehmlassung hatte die Mehrheit den Zugang zur Samenspende für Lesben-Ehepaare befürwortet. Von den Parteien allerdings waren nur SP, Grüne und FDP dafür. Für die CVP sind zu viele Fragen offen, die SVP ist dagegen.  Der Nationalrat wird voraussichtlich in der Frühjahrssession 2020 über die Vorlage beraten.  \nOder eine neue Partnerschaftsform?\nNoch in Prüfung ist laut Bundesrat eine neue Partnerschaftsform neben der Ehe, unabhängig von Geschlecht und Zusammensetzung der Paare. Dabei geht es um den Pacte Civil de Solidarité (Pacs). Den Anstoss dazu gaben Postulate. Der Pacs bildet beispielsweise in Frankreich eine nebst der Ehe weitere staatlich anerkannte Form für das Zusammenleben zweier erwachsener Menschen gleichen oder unterschiedlichen Geschlechts. (sda) \n\n\nEhe für alle – Schweizer Bischöfe mahnen zur Vorsicht\n\n\n© Katholisches Medienzentrum, 29.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-29 15:34", "author": "sda"}