{"id": "bundespraesidentin-nimmt-an-auschwitz-gedenktag-teil", "tag": "Schweiz", "title": "Bundespräsidentin nimmt an Auschwitz-Gedenktag teil", "text": "\nBundespräsidentin Simonetta Sommaruga ist am Montag zum Internationalen Tag des Gedenkens an die Opfer des Holocausts nach Auschwitz-Birkenau gereist. Sie war in Begleitung von Schweizer Überlebenden des Holocausts sowie zwei Studierenden. Bereits vor Wochenfrist hatte sie Holocaust-Überlebende in der Schweiz empfangen.\nAuschwitz-Birkenau sei zum Symbol geworden für die vom nationalsozialistischen Deutschland entfesselte Vernichtungspolitik, heisst es in einer am Montag veröffentlichten Botschaft Sommarugas zum Gedenkanlass. Auch Schweizerinnen und Schweizer seien in Konzentrationslagern inhaftiert worden, fast die Hälfte unter ihnen habe dort den Tod gefunden. \nAuch nach dem Krieg Abweisung erfahren\n«Ich möchte darum heute auch an sie erinnern, meine Gedanken sind ebenso bei den Schweizer Überlebenden, die nach dem Krieg zu oft abweisend und kaltherzig behandelt wurden», schreibt Sommaruga weiter. «Wie viele Menschenleben hätten gerettet werden können, wenn damals in Europa mehr Männer und Frauen ‹Nein› gesagt hätten zu Antisemitismus und Rassismus?» fragte sich die Bundespräsidentin.\n «Wir können daraus lernen.» Simonetta Sommaruga, Bundespräsidentin\nSie hoffe, dass ähnliche Verbrechen für immer verhindert werden könnten, dass Unrechtsregimes mit Mut und Zivilcourage die Stirn geboten werde. Die Fehler der Vergangenheit könnten nicht rückgängig gemacht werden. «Wir können aber daraus lernen, mit offenen Augen und kritischem Blick», schreibt sie in der Botschaft.\nFür alle Opfer ein Zeichen setzen\nSie reise in Begleitung von Überlebenden und zwei\nStudierenden, weil es ihr wichtig sei, die Erinnerung wachzuhalten. Die Schweiz\nunterstütze deshalb auch die dauerhafte Erhaltung der Gedenkstätte in\nAuschwitz-Birkenau. Es freue sie, dass sich in allen Generationen Menschen\ngegen das Vergessen engagierten. «Für alle Opfer des Holocaust wollen wir\nein Zeichen setzen», heisst es in der Botschaft weiter.\nDie Menschenwürde sei ein kostbares, verletzliches Gut, das geschützt werden müsse, auch vor staatlicher Gewalt. Zivilcourage bedeute «Nein zu sagen, wenn Unrecht zur Staatsdoktrin werde». Diese Verpflichtung seien wir den Opfern der nationalsozialistischen Verfolgung schuldig – aber auch uns selbst, um uns allen eine lebenswerte Zukunft zu sichern.\nIm Hinblick auf den Gedenktag hatte Sommaruga sich bereits vor Wochenfrist in der Schweiz mit Holocaust-Überlebenden getroffen. (sda)\n\n© Katholisches Medienzentrum, 27.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-27 11:47", "author": "sda"}