{"id": "bundesgericht-urteil-wegen-verbotener-is-propaganda-aufgehoben", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bundesgericht: Urteil wegen verbotener IS-Propaganda aufgehoben", "text": "\nLausanne, 26.8.19 (kath.ch) Das Bundesgericht hat die Verurteilung eines im Tessin wohnhaften Türken wegen Gewaltdarstellungen und verbotener IS-Propaganda aufgehoben. Das Bundesstrafgericht hatte den Anspruch auf rechtliches Gehör verletzt.\nDas Bundesstrafgericht in Bellinzona hatte den 48-jährigen Mann im November vergangenen Jahres zu einer bedingten Geldstrafe von 240 Tagessätzen zu 30 Franken verurteilt. In seinem Urteil setzte es sich jedoch nicht mit dem Argument des Angeklagten auseinander, dass die von ihm geposteten Filme auf Facebook bereits vorher Dritten zugänglich waren. Insofern habe nicht er sie zugänglich gemacht.\nZurück ans Bundesstrafgericht\nDie Sache geht nun zur neuen Urteilsfindung an das Bundesstrafgericht zurück. Ursprünglich war der Mann von der Bundesanwaltschaft (BA) mit einem Strafbefehl zu einer bedingten Geldstrafe von 160 Tagessätzen zu 30 Franken verurteilt worden. Die BA sprach zudem eine Busse von 1000 Franken aus. Weil der Mann den Strafbefehl nicht akzeptierte, musste sich das Bundesstrafgericht mit dem Fall befassen.\nBrutale Hinrichtung\nWie aus dem als Anklageschrift dienendem Strafbefehl hervor geht, postete der Türke auf seinem Facebook-Account ein Video einer zur Terrormiliz Islamischer Staat (IS) gehörenden jemenitischen Kämpfergruppe. In den Aufnahmen wurde die brutale Hinrichtung eines ihrer eigenen Mitglieder gezeigt.\nUnter den Straftatbestand der Gewaltdarstellungen fallen gemäss Anklageschrift fünf ebenfalls auf dem Facebook-Account gepostete Videos. Sie zeigen Folterszenen und Gewalttaten. Alle Videos postete der 47-Jährige in der Zeit zwischen September 2016 und Februar 2017. (sda)\n(Urteil 6B_56/2019 vom 06.08.2019)\n\n© Katholisches Medienzentrum, 26.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-26 12:42", "author": "Das Bundesstrafgericht in Bellinzona hatte den 48-jährigen Mann im November vergangenen Jahres zu einer bedingten Geldstrafe von 240 Tagessätzen zu 30 Franken verurteilt. In seinem Urteil setzte es sich jedoch nicht mit dem Argument des Angeklagten auseinander, dass die von ihm geposteten Filme auf Facebook bereits vorher Dritten zugänglich waren. Insofern habe nicht er sie zugänglich gemacht."}