{"id": "bundesgericht-weist-beschwerde-von-pro-life-organisation-ab", "tag": "Schweiz", "tag2": "Schweiz", "title": "Pro-Life-Organisation blitzt vor Bundesgericht ab", "text": "\nDie Unabhängige Beschwerdeinstanz für Radio und Fernsehen (UBI) ist auf eine Beschwerde des Vereins Human Life International Schweiz zurecht nicht eingetreten. Dies hat das Bundesgericht entschieden. \nDer Verein kritisierte die unter dem Titel «Mein Arzt, mein Sterbehelfer?” ausgestrahlte Diskussionssendung Club des Schweizer Fernsehens vom September 2018.\nKritik: Gegner nicht genug vertreten\nDer Verein und einige seiner Mitglieder kritisierten unter anderem, dass die Gegner des ärztlich assistierten Suizids in der Sendung nicht ausreichend vertreten gewesen seien. Zudem seien die erhöhten Sorgfaltspflichten nicht eingehalten worden.\nWie die UBI kommt das Bundesgericht zum Schluss, dass der Verein weder Gegenstand der Sendung war noch darin erwähnt wurde. Dies geht aus einem am Freitag veröffentlichten Urteil hervor. Insofern fehle der Organisation eine besondere Beziehung zur Sendung, die über jene eines gewöhnlichen Zuschauers hinaus gehe und sie zur Beschwerde legitimieren würde.\nDie Beschwerde von Mitgliedern des Vereins hatte die UBI als so genannte Popularbeschwerde behandelt aber abgewiesen. Popularbeschwerden sind am Bundesgericht nicht möglich, so dass kein Weiterzug möglich war. (Urteil 2C_788/2019 vom 12.8.2020)\nOrganisation zum Schutz des Lebens\nHuman Life International ist eine Pro-Life-Organisation mit Sektionen in verschiedenen Ländern, seit 1991 auch in der Schweiz. Ihr Ziel ist laut Webseite die «Förderung der Achtung und des Schutzes eines jeden Menschen von der Befruchtung bis zum natürlichen Tod». Ihre Themen sind unter anderem Abtreibung, Kontrazeption, Assistierte Fortpflanzungsmedizin und Beihilfe zum Suizid. \nDie Organisation wird interimistisch vom katholischen Pfarrer Roland Graf in Unteriberg präsidiert.\nDie Lebensschutzorganisation gehört zur Trägerschaft des seit 2010 jährlich stattfindenden «Marsch fürs Läbe», an dem jeweils Abtreibungsgegner unterschiedlicher Konfessionen teilnehmen. (sda/rp)\n\n© Katholisches Medienzentrum, 04.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-04 12:52", "author": "Der Verein kritisierte die unter dem Titel «Mein Arzt, mein Sterbehelfer?” ausgestrahlte Diskussionssendung Club des Schweizer Fernsehens vom September 2018."}