{"id": "bundespraesident-parmelin-reist-an-vereidigung-der-schweizergarde", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bundespräsident Parmelin reist zur Vereidigung der Schweizergarde", "text": "\nTrotz Corona reist Bundespräsident Guy Parmelin zur Vereidigung der neuen Schweizergardisten nach Rom. Er wird auch den Papst treffen, meldet das eidgenössische Wirtschaftsdepartement.\nDer Schweizer Bundespräsident Guy Parmelin wird kommende Woche im Vatikan erwartet. Anlass ist die Vereidigung der neuen Schweizergardisten am 6. Mai.\nDemnach ist bei dem Besuch auch eine Begegnung mit Papst Franziskus und Kardinalstaatssekretär Pietro Parolin vorgesehen. Als Gesprächsthemen werden die bilateralen Beziehungen zwischen der Schweiz und dem Heiligen Stuhl sowie die Schweizergarde im Vordergrund stehen.\nDie Päpstliche Schweizergarde wurde seit 2018 schrittweise von 110 auf 135 Mann aufgestockt. Dieses Jahr sind es 34 neue Rekruten aus der ganzen Schweiz, die vereidigt werden. In den kommenden Jahren ist die Renovation der Kaserne im Vatikan vorgesehen.\nBedeutende Delegation\nBegleitet werde Parmelin von den Präsidenten des Nationalrats, Andreas Aebi, sowie des Ständerats, Alex Kuprecht, berichteten Tessiner Medien. In Rom wolle die Delegation zudem das Schweizerische Institut (ISR) besuchen, das in Zusammenarbeit mit verschiedenen Stellen der Bundesverwaltung in der Kultur- und Wissenschaftsförderung der Schweiz tätig ist.\nDie Vereidigung von 34 neuen Rekruten der Päpstlichen Schweizergarde findet am kommenden Freitag, 6. Mai, pandemiebedingt in kleinerem Rahmen statt. Eingeladen sind hauptsächlich Verwandte der Gardisten und einige wenige offizielle Vertreter.\nDie Schweizergarde wurde 1506 von Papst Julius II. gegründet; sie untersteht dem Papst und versieht zu dessen Gunsten Ehren- und Sicherheitsdienste. Die Vereidigung neuer Schweizergardisten findet traditionell am 6. Mai als Erinnerung an die 147 Soldaten statt, die während der Plünderung Roms (Sacco di Roma) im Jahre 1527 gefallen sind. (gs/cic)\n\n\n\nVereidigung der Schweizergardisten erneut nur in kleinem Kreis\n\n\n© Katholisches Medienzentrum, 29.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-29 14:52", "author": "Der Schweizer Bundespräsident Guy Parmelin wird kommende Woche im Vatikan erwartet. Anlass ist die Vereidigung der neuen Schweizergardisten am 6. Mai."}