{"id": "bundeskanzlei-katholisches-korsett-heiliger-sebastian-was-diese-woche-wichtig-wird", "tag": "Rauchzeichen", "tag2": "Rauchzeichen", "title": "Bundeskanzlei, katholisches Korsett, Heiliger Sebastian: Was diese Woche wichtig wird", "text": "\nEine Vernehmlassung der Bundeskanzlei stellt klar: Die Kirchen dürfen sich in die Tagespolitik einmischen. In Solothurn wirft ein Film einen katholischen Blick auf das Frauenstimmrecht. Und der Heilige Sebastian hat in Corona-Zeiten eine besondere Botschaft.\nRaphael Rauch\nWie politisch darf Kirche sein? Zwar liegt die Abstimmung über die Konzernverantwortungsinitiative (KVI) schon sieben Wochen zurück. Trotzdem geht die Debatte weiter, ob das Verhalten der Kirchen im Abstimmungswahlkampf rechtens war – und ob sie sich in die Tagespolitik einmischen dürfen.\n\n\n\n\n\n\n\n©  Peter Esser\n\n\nCVP-Fraktionschefin Andrea Gmür vs. Bischof Felix Gmür.\n\n\n\nGeht es nach vielen bürgerlichen Politikern und der Churer Bistumsleitung, dann soll sich die Kirche weitgehend aus der Tagespolitik zurückhalten. Zu einer anderen Einschätzung kommt die Bundeskanzlei. \nSie würdigt das Engagement der Kirchen und sieht deren Einmischung als Bereicherung für den demokratischen Diskurs. Allerdings erwartet die Bundeskanzlei mehr Zurückhaltung von den öffentlich-rechtlichen Körperschaften.\nChristen dürfen sich auch politisch weit aus dem Fenster lehnen \nWill heissen: Im Wahlkampf muss künftig stärker zwischen den Körperschaften und engagierten Akteuren getrennt werden. Bischöfe, Priester, Theologen und Christen dürfen sehr wohl leidenschaftlich politisch mitmischen – aber eben nicht die Körperschaften. \nDies dürfte freilich eher für die Reformierten eine Herausforderung werden. Denn die katholische Kirche hat das duale System mit einer Trennung von Pastoral und Körperschaft.\n\n\n\n\n\n\n\n\nUmstritten: Die katholische Kirche Guthirt in Zürich warb 2020 für die Konzernverantwortungsinitiative.\n\n\n\nInsgesamt stärkt die Bundeskanzlei die Öffentlichkeitsfunktion der Kirchen: Diese dürfen ihre religiöse Botschaft auch in weltlichen Kontexten zur Geltung bringen und sind ein Faktor im öffentlichen Meinungsbildungsprozess. Dadurch übernehmen die Kirchen eine wichtige demokratie-staatliche Funktion.\nReflex der Freidenker\nFast schon ein Naturgesetz ist das Verhalten der Freidenker. Wenn der Kanton Solothurn die Obergrenze für Gottesdienste von 30 auf 50 erhöht, wird das vom Walliser Freidenker Valentin Abgottspon in Minutenschnelle kommentiert. \nErst letzte Woche ereiferte sich Freidenker-Präsident Andreas Kyriacou in der NZZ über die angebliche «Extrawurst für Kirchen»: denn trotz des Lockdowns dürfen an Gottesdiensten weiterhin bis zu 50 Personen teilnehmen.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nAktuelle Obergrenzen in den einzelnen Kantonen (Stand: 16.01.2021).\n\n\n\nWas Valentin Abgottspon und Andreas Kyriacou nicht verstehen wollen: Die Kirchen sind lebensrelevant. Gerade in Corona-Zeiten gibt es einen Hunger nach geistiger Nahrung. Und solange sich Menschen in proppenvolle Skigondeln zwängen oder in ausgebuchten Swiss-Flügen dicht nebeneinandersetzen dürfen, gibt es keinen Grund, Gottesdienste weiter einzuschränken. \nDie Kirchen erhalten keine Extrawurst, sondern das Grundrecht auf Religionsfreiheit wird auf Sparflamme ermöglicht: mit solidem Schutzkonzept und maximal 50 Menschen pro Gottesdienst.\nBischofskonferenz spricht mit dem Frauenbund\nDiese Woche tauschen sich Bischofskonferenz und Katholischer Frauenbund aus. Es geht um konkrete Schritte nach dem Treffen von Frauen und Bischöfen im September 2020. Die Frauen haben die Bischöfe mit verschiedenen Forderungen konfrontiert. \nEine ist kirchenrechtlich ein Ding der Unmöglichkeit – momentan zumindest: dass «Frauen von Bischöfen offiziell beauftragt werden, (…) die Krankensalbung zu spenden». Diese ist an die Priesterweihe gekoppelt.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nElf Frauen trafen acht Bischöfe und einen Abt.\n\n\n\nDoch auch das Kirchenrecht ist nicht in Stein gemeisselt. Seit Jahrzehnten war Realität, dass Mädchen ministrieren und Frauen als Lektorinnen und Kommunionhelferinnen mitwirken. Endlich hat Papst Franziskus das Kirchenrecht entsprechend geändert. \nAbt Urban Federer: den Dienst von Laien neu schätzen\nEin überfälliger Schritt, den Abt Urban Federer für die Bischofskonferenz erfreut kommentiert: «Der Entscheid von Papst Franziskus kann dazu beitragen, diese Dienste von Laien, Frauen und Männern aus unseren Gemeinden im Gottesdienst neu zu schätzen und zu würdigen.»\nDer Frauenbund steht vor einem wichtigen Personalentscheid. Co-Geschäftsleiterin Regula Ott wird den Frauenbund verlassen. Ihre Nachfolge soll in den nächsten Tagen bekannt gegeben werden. Regula Ott hat dem Frauenbund gut getan. Die Lesbin hat gezeigt, wie modern und vielfältig der Verband ist. Sie wird bei der «Ehe für alle»-Debatte fehlen.\n\n\n\n\n\n\n\n© zVg\n\n\nRegula Ott\n\n\n\nDass Recht nicht in Stein gemeisselt ist, zeigt auch das Frauenstimmrecht. Am Mittwoch, 20. Januar, beginnen die 56. Solothurner Filmtage, coronabedingt wird es ein Online-Festival. Es zeigt unter anderem den Film «Das katholische Korsett – oder der mühevolle Weg zum Frauenstimmrecht».\nNamenstag des Heiligen Sebastian\nDer 20. Januar ist zugleich der Namenstag des Heiligen Sebastians. Der Märtyrer mit den vielen Pfeilen im Körper wird immer wieder neu interpretiert, oft im Kontext von Krankheiten.\n\n\n\n\n\n\n\n©  zVg\n\n\nEin Heiliger Sebastian aus der Schule von Nicolas Régnier, 17. Jahrhundert.\n\n\n\nWährend der Pest wurde er um Hilfe angerufen. Bei Thomas Mann spielt der Heilige Sebastian im Kontext von Cholera eine Rolle. In der Aids-Krise wurde er zum schwulen Heiligen. Und 2021 dürfte die Fürsprache des Heiligen Sebastians allen Opfern der Corona-Pandemie gelten.\nIch darf mich an dieser Stelle verabschieden. Für eine Woche geht es in die Skiferien ins Oberengadin. Schnee gibt es genug, Geschichten aber auch. Über Inputs freut sich meine Stellvertreterin: regula.pfeifer@kath.ch. \nHerzlich\nIhr\nRaphael Rauch\n\n\nKardinal Schwery, Leo Karrer, Theresianum, Nidwalden: Was diese Woche wichtig wird\n\n\n© Katholisches Medienzentrum, 18.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-18 05:00", "author": "Raphael Rauch"}