{"id": "bund-will-gottesdienste-mit-1000-menschen-erlauben", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bund will Gottesdienste mit 1000 Menschen erlauben", "text": "\nGute Nachrichten für die Kirchen: Vom 28. Juni an sollen Gottesdienste für bis zu 1000 Menschen möglich sein. Die Maskenpflicht bleibe bestehen, teilt der Bund mit. Chöre dürften bald nicht nur draussen singen, sondern auch in den Kirchen. \nRaphael Rauch\nVon 100 auf 1000: Die Obergrenze für Gottesdienste soll zum Juli hin steil angehoben werden. «Religiöse Veranstaltungen sollen künftig mit bis zu 1000 Personen zulässig sein – egal ob innen oder aussen», teilt das Bundesamt für Gesundheit (BAG) auf Anfrage mit.\nKein Covid-Zertifikat notwendig\nDamit wertet das Bundesamt für Gesundheit Gottesdienste als «sitzende Veranstaltungen» – ähnlich wie Konzerte. «Ein kurzer, geordneter Gang zur Kommunion oder das Aufstehen zum Gebet ändert daran nichts», teilt das BAG mit. Die Gläubigen müssten kein Covid-Zertifikat vorlegen, um einen Gottesdienst zu besuchen.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nMasken in den liturgischen Farben\n\n\n\nWeiterhin bestehe eine Maskenpflicht. Nur jeder zweite Sitzplatz dürfe besetzt werden. Prozessionen seien für maximal 250 Menschen zulässig.\nKirchenchöre dürfen wieder in den Kirchen singen\nDa die Kirchen in der Schweiz selten mehr als 1000 Gläubige anziehen, würden die geplanten Lockerungen bedeuten: Grosse Kirchen können schon bald zur pastoralen Normalität zurückkehren und müssen keine Gläubigen mehr wegschicken. Anders sieht es in kleinen Kapellen aus, die darunter leiden, dass jeder zweite Platz frei bleiben muss.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDie Gläubigen feiern mit grossem Abstand zueinander.\n\n\n\nAuch Kirchenchöre dürfen wieder in den Gotteshäusern singen. Bislang sind Laienchöre nur draussen zugelassen. Der Bund plant folgende Regel: Wenn die Sängerinnen und Sänger eine Maske tragen, dann genüge der normale Abstand von 1,5 Metern.\nAbstand halten\nOhne Maske gilt laut BAG «die Formel zehn Quadratmeter pro Person. Allerdings müssten die zehn Quadratmeter nicht jeder Person zur ausschliesslichen Nutzung zur Verfügung stehen. Es genügt, wenn der Raum genügend gross ist und eine wirksame Lüftung vorhanden ist.»\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nIn allen Kirchen gilt Maskenpflicht.\n\n\n\nWichtig ist dem BAG, dass der Chor Distanz zu den Gläubigen hält: «Mehr als gerade nur 1,5 Meter erscheint zielführend – zumindest wenn ohne Maske gesungen wird», teilt das BAG mit. Wie alle Schutzmassnahmen müssten die Abstandsregeln in einem Schutzkonzept festgehalten werden.\nDie neuen Regeln sollen zum 28. Juni im Rahmen des fünften Öffnungsschrittes erfolgen. Am 23. Juni entscheidet der Bundesrat definitiv, ob die epidemiologische Lage den Öffnungsschritt zulässt.\n\nBund erlaubt 100 Menschen pro Gottesdienst und Konzerte von Kirchenchören im Freien\n\n© Katholisches Medienzentrum, 12.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-12 05:00", "author": "Raphael Rauch"}