{"id": "bund-erlaubt-100-menschen-pro-gottesdienst-und-konzerte-von-kirchenchoeren-im-freien", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bund erlaubt 100 Menschen pro Gottesdienst und Konzerte von Kirchenchören im Freien", "text": "\nDer Bund lockert die Corona-Massnahmen. Vom 31. Mai an können bis zu 100 Menschen an Gottesdiensten teilnehmen. Open-Air-Messen sind mit bis zu 300 Menschen möglich. Kirchenchöre dürfen im Freien Konzerte geben.\nRaphael Rauch\nDer Bundesrat hat entschieden, dass vom kommenden Montag an bis zu 100 Menschen an einem Gottesdienst teilnehmen dürfen. Allerdings müssen die Abstandsregeln gewahrt werden. Eine Kirche darf nur zur Hälfte gefüllt sein, schreibt der Bund vor. In einer kleinen Kapelle dürfen sich also auch künftig nicht 100 Menschen tummeln.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nMorgenmahl am See: Ökumenische Veranstaltung auf der Tiefenhofwiese in Wädenswil.\n\n\n\nFür Open-Air-Gottesdienste gilt eine Obergrenze von 300 Menschen, was etwa grössere Fronleichnamsgottesdienste ermöglicht. «Die Sitzplätze bei Publikumsanlässen müssen nicht mehr fest zugeordnet werden», teilt der Bund mit.\nMaskenpflicht auch bei Open-Air-Gottesdiensten\nLaut dem Bundesamt für Gesundheit (BAG) sollen für Open-Air-Gottesdienste die gleichen Regeln gelten wie bei Gottesdiensten in Innenräumen – nur eben mit einer Obergrenze von 300 statt von 100 Menschen.\n\n\n\n\n\n\n\n©  Peter Esser\n\n\nGläubige ohne Maske im Gottesdienst.\n\n\n\n«Es gilt also keine Sitzpflicht, ein Gang zur Kommunion ist zulässig. Maskenpflicht gilt auch im Freien», kündigte BAG-Sprecher Yann Hulmann im Vorfeld an.\nWeniger Abstand zwischen Blasmusikern\nDie Lockerungen betreffen auch die Kirchenmusik. «Die Flächenvorgabe für Blasmusiken wird von 25 auf zehn Quadratmeter pro Person angepasst», teilt der Bund mit.\n\n\n\n\n\n\n\n©  zVg\n\n\nThomas Halter\n\n\n\nThomas Halter sieht hier eine Diskriminierung von Chören. Für den Präsidenten des Schweizerischen Katholischen Kirchenmusikverbands ist unverständlich, dass die Abstandsregeln nur für Blasmusiker gesenkt werden – und nicht auch für Chöre. «Für Chöre und Blasmusiken müssten die gleichen Regeln gelten», findet Halter.\nChorkonzerte im Freien\nDer Bund hat aber auch für Chöre eine positive Nachricht: «Im Freien sind Chorkonzerte wieder zugelassen, im Amateur- und Profibereich.» Dies ist laut Halter «ein Schritt in die richtige Richtung». Bislang durften nur Profi-Musiker öffentlich auftreten.\n\n\n\n\n\n\n\n© zVg Cantars\n\n\nChorgesang\n\n\n\nAuch sonst hat der Bund Relevantes für den kirchlichen Bereich beschlossen: Vereinsanlässe oder Führungen sind künftig mit bis zu 50 Menschen möglich. Aufführungen von Laienkulturschaffenden, etwa einer kirchlichen Theatergruppe, sind ebenfalls vor bis zu 50 Menschen möglich.\nHochschulen bleiben zurückhaltend\nHochschulen und Universitäten können wieder auf den Präsenzunterricht umsteigen – ohne Obergrenze. «Voraussetzung ist ein Testkonzept und eine Genehmigung des Kantons», teilt der Bund mit.\nAllerdings ist es unwahrscheinlich, dass kurz vor Semesterende die Hochschulen auf einen vollen Präsenzunterricht umsteigen. Bereits im April hatten die theologischen Einrichtungen auf erste Lockerungen im Hochschulbetrieb zurückhaltend reagiert.\nLassalle-Haus und Paulus-Akademie können bis zu 100 Menschen einladen\nTagungshäuser wie das Lassalle-Haus oder die Paulus-Akademie können künftig in Innenräumen Veranstaltungen für bis zu 100 Menschen anbieten.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nDas Lassalle-Haus Bad Schönbrunn in Menzingen ZG\n\n\n\nBereits im Juli könnte es weitere Lockerungen geben. Der Bund stellt Grossveranstaltungen in Innenräumen mit bis zu 3’000 Personen in Aussicht. Allerdings unter der Bedingung, dass alle Masken tragen und «nur vollständig geimpfte, von Covid-19 genesene oder ein negatives Testresultat vorweisende Personen» kommen.\nExtra-Gottesdienste für Geimpfte?\nOb die Pfarreien den organisatorischen Aufwand betreiben, wie etwa bei der Bischofsweihe von Joseph Bonnemain von allen ein negatives Test-Resultat einzufordern, ist fraglich. In den USA haben Gemeinden bereits angekündigt, Gottesdienst speziell für Geimpfte anzubieten.\n\n\n\n\n\n\n\n©  Christoph Wider|forum\n\n\nJoseph Maria Bonnemain bei der Bischofsweihe.\n\n\n\nEine gute Nachricht gab es auch für die Organisatoren des «Marsch fürs Läbe»: Der Bund hat die Obergrenze von 100 Menschen pro Demonstration gekippt. Im September dürfen unbegrenzt viele Lebensschützer mit dem emeritierten Weihbischof von Chur, Marian Eleganti, gegen Abtreibungen demonstrieren.\n\nBAG plant 100-Personen-Obergrenze inklusive liturgisch Mitwirkender\n\n© Katholisches Medienzentrum, 27.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-27 08:22", "author": "Raphael Rauch"}