{"id": "bund-erlaubt-chor-und-orchesterproben-mit-bis-zu-15-menschen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bund erlaubt Chor- und Orchesterproben mit bis zu 15 Menschen", "text": "\nWas bedeuten die neuen Corona-Beschlüsse des Bundes für Chöre und Orchester? Viel, findet Verbandschef Thomas Halter. Proben seien mit bis zu 15 Menschen möglich – in grossen Räumen auch ohne Maske.\nRaphael Rauch\n«Proben sind bis maximal 15 Personen möglich, mit Maske und Abstand. Wo keine Maske getragen werden kann, etwa beim Singen oder Klarinette spielen, muss für jede Person eine Fläche von mindestens 25 Quadratmeter zur ausschliesslichen Nutzung zur Verfügung stehen, oder es werden zwischen den einzelnen Personen wirksame Abschrankungen angebracht», teilt der Bundesrat mit.\n25 Quadratmeter sind «grosser Platzbedarf»\n«Wir sind froh, dass Chorproben draussen und drinnen wieder erlaubt sind. Es ist ein gutes Zeichen, dass der Bundesrat besonders im Bezug aufs Singen nun differenziert», sagt Thomas Halter. Er ist Präsident des Schweizerischen Katholischen Kirchenmusikverbands.\n\n\n\n\n\n\n\n©  zVg\n\n\nThomas Halter\n\n\n\n«Singen mit Maske ist schwierig. Deshalb erlaubt der Bundesrat auch Singen ohne Maske – allerdings mit einem sehr grossen Platzbedarf: 25 Quadratmeter», sagt Thomas Halter. «Das macht es nicht einfach. Jedoch scheint auch Singen mit Maske und Abstand erlaubt zu sein, was dann eben 15 Personen im Raum ermöglicht.»\n25 Quadratmeter pro Person bedeuten laut Thomas Halter fünf Meter Abstand. «So ist Singen ohne Maske erlaubt». Die genauen Ausführungen der Behörden lägen noch nicht vor. «Auftritte für Chöre bleiben leider noch verboten. Es gilt die bisherige Regelung, wonach professionelle Sängerinnen und Sänger erlaubt sind, aber keine Chöre», sagt Thomas Halter. Er rechnet damit, dass das Singverbot fürs Gemeindevolk nach wie vor gilt.\nBei gutem Wetter auch Proben im Freien\nLaut Thomas Halter seien auch Proben im Freien möglich. «Ob man lieber draussen singt, hängt wohl auch vom Wetter ab. Eine Möglichkeit, um Ansteckungsrisiken zu minimieren, ist es auf jeden Fall. Natürlich ist das noch nicht der Wunschzustand, aber wir sind glücklich, überhaupt wieder starten zu können», sagt Thomas Halter. Er rechnet damit, dass Kirchenchöre nun mit kleinen Gruppen die Proben wieder aufnehmen.\n\nInakzeptables Sing-Verbot des Bundesrates\n\n© Katholisches Medienzentrum, 15.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-15 12:27", "author": "Raphael Rauch"}