{"id": "bund-nimmt-umsetzung-des-verhuellungsverbots-in-die-hand", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bund nimmt Umsetzung des Verhüllungsverbots in die Hand", "text": "\nAuf Wunsch der Kantone übernimmt der Bund das Zepter bei der Umsetzung des Verhüllungsverbots. Laut EJPD erheben die Kantone keinen Anspruch auf eine kantonale Umsetzung.\nJustizministerin Karin Keller-Sutter wird dem Bundesrat bis im Sommer eine Vernehmlassungsvorlage zu einer Änderung des Strafgesetzbuchs unterbreiten. Das schreibt das Eidgenössische Justiz- und Polizeidepartement (EJPD) am Freitag auf Anfrage der Nachrichtenagentur Keystone-SDA. Das Bundesamt für Justiz (BJ) habe die entsprechenden Arbeiten bereits eingeleitet.\nVollverschleierung im öffentlichen Raum verboten\nDie Volksinitiative «Ja zum Verhüllungsverbot» – auch Burka-Initiative genannt – wurde Anfang März von Volk und Ständen mit 51,2 Prozent Ja-Stimmen angenommen. Damit ist die Vollverschleierung im öffentlichen Raum in der ganzen Schweiz verboten.\nDie neue Verfassungsbestimmung ist nicht unmittelbar anwendbar, sondern muss innerhalb von zwei Jahren auf Gesetzesstufe umgesetzt werden. Die Initiative äussert sich zwar nicht dazu, wer für die Umsetzung zuständig ist. Es herrscht aber Konsens, dass Regeln zur Nutzung des öffentlichen Raums grundsätzlich im Kompetenzbereich der Kantone liegen, weil die Polizeihoheit bei ihnen liegt.\nKantone verzichten auf Umsetzung\nSchon kurz nach der Abstimmung vom 7. März signalisierten aber mehrere Kantone, dass eine einheitliche und rechtzeitige Umsetzung der Initiative auf Bundesebene zweckmässiger wäre. Eine von der Konferenz der kantonalen Polizei- und Justizdirektorinnen und -direktoren (KKJPD) durchgeführte Konsultation bestätigte laut EJPD: «Die Kantone erheben keinen Anspruch auf eine kantonale Umsetzung des Verhüllungsverbots.» Es sei deren einhellige Auffassung.\nGemeinsames Schreiben der Kantone\nIn einem Schreiben vom 24. März an Justizministerin Keller-Sutter haben die Kantone den Bund deshalb um eine Umsetzung des Verhüllungsverbots ersucht, wie es weiter heisst. Am Freitag bestätigte die EJPD-Vorsteherin, was sie bereits am 15. März in der Fragestunde des Nationalrats angekündigt hatte: Der Bund ist bereit, eine bundesrechtliche Umsetzung auszuarbeiten. «Die Kantone verzichten einhellig auf eine Umsetzung des Verhüllungsverbotes im Rahmen ihrer Zuständigkeit», sagte Keller-Sutter im Anschluss an ein Treffen mit der KKJPD auf Anfrage.\nEinheitliche und rasche Regelung\nEine einheitliche Regelung wäre nach Ansicht des KKJPD-Vorstands mit kantonalen Umsetzungserlassen nicht zu erreichen. Er sieht auch eine erhebliche Gefahr, dass von Kanton zu Kanton unterschiedliche Sanktionen beschlossen würden. Zudem könnten einzelne kantonale Ausführungsgesetze in einer Referendumsabstimmung scheitern und somit die zweijährige Frist für die Umsetzung verletzen.\nUmgang mit Vermummten an Demonstrationen und Sportanlässen\nAuch eine Umsetzung im Strafgesetzbuch des Bundes stellt gewisse Probleme, wie Keller-Sutter vor elf Tagen im Nationalrat sagte. Die wahre politische Frage betreffe nicht die nun verbotenen Ganzkörper-Verschleierungen, sondern den Umgang mit Vermummten an politischen Veranstaltungen oder im Zusammenhang mit Sport. Sollte der Bund ein Gesetz erlassen, gäbe es da kaum mehr Spielraum für die Kantone.\nDie Schweiz steht mit dem Verhüllungsverbot nicht alleine da. Auch in Frankreich, Belgien, Österreich, Dänemark oder in den Niederlanden gilt ein solches Verbot. Es gibt auch muslimische Länder, in denen der Gesichtsschleier ganz oder teilweise verboten ist. In den Kantonen Tessin und St. Gallen sind Verhüllungsverbote bereits in Kraft. In 15 Kantonen gelte ein Vermummungsverbot. (sda)\n\n“Burka und Niqab sind nicht in der islamischen Theologie definiert”\n\n© Katholisches Medienzentrum, 26.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-26 14:42", "author": "Justizministerin Karin Keller-Sutter wird dem Bundesrat bis im Sommer eine Vernehmlassungsvorlage zu einer Änderung des Strafgesetzbuchs unterbreiten. Das schreibt das Eidgenössische Justiz- und Polizeidepartement (EJPD) am Freitag auf Anfrage der Nachrichtenagentur Keystone-SDA. Das Bundesamt für Justiz (BJ) habe die entsprechenden Arbeiten bereits eingeleitet."}