{"id": "bundesgericht-stuetzt-kopftuchverbot-an-basler-gerichten", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bundesgericht stützt Kopftuchverbot an Basler Gerichten", "text": "\nLausanne, 23.3.19 (kath.ch) Gerichtsmitarbeiter im Kanton Basel-Stadt dürfen keine religiösen Symbole im Gerichtssaal tragen. Das Bundesgericht hat eine Beschwerde gegen einen entsprechenden Paragraphen im Personalreglement abgewiesen, wie die Nachrichtenagentur Keystone-SDA am Freitag meldete.\nStreitpunkt war eine neue Bestimmung im Personalreglement der Gerichte. Im April 2018 hatte der Gerichtsrat des Kantons Basel-Stadt verschiedene Änderungen des Personalreglements beschlossen.\nUnter anderem fügte er eine Bestimmung ein, wonach Richter, Gerichtsschreiber und weitere an Beratungen anwesende Mitarbeitende während Verhandlungen und bei der Eröffnung von Entscheiden keine sichtbaren religiösen Symbole tragen dürfen. Auch Volontäre und Volontärinnen werden explizit genannt. Gerichte seien zu Unabhängigkeit und religiöser Neutralität verpflichtet, hiess es zur Begründung.\nAuslöser des Beschlusses des Gerichtsrates war die Stellenbewerbung einer Frau. Auf dem Foto in den Bewerbungsunterlagen trugt sie ein Kopftuch.\nRechtsanwalt hielt gesetzliche Grundlage für ungenügend\nDer Basler Anwalt Stefan Suter erhob beim Bundesgericht Beschwerde gegen die Änderung des Personalreglements und beantragte eine Aufhebung der neuen Bestimmung. Gegenüber der «Neuen Zürcher Zeitung» (30. Juni 2018) erklärte er im vergangenen Sommer, er handle dabei in eigenem Namen und vertrete keine Mandanten. Störend sei, dass das Gericht einen derart weitgehenden Grundrechtseingriff selber verfüge. Der Anwalt war laut Zeitung der Ansicht, ein Grundrechtseingriff dieser Tragweite müsse vom Kantonsparlament beschlossen werden. Ein Personalreglement sei als gesetzliche Grundlage ungenügend.\nVerletzung der Religionsfreiheit nicht schwerwiegend\nDas Bundesgericht teilte seine Meinung jedoch nicht. In seinem am Freitag publizierten Urteil kommt es laut der Nachrichtenagentur Keystone-SDA zum Schluss, die neue Bestimmung stelle keine schwerwiegende Verletzung der Religionsfreiheit der Betroffenen dar. Das Verbot religiöser Symbole sei zeitlich und sachlich begrenzt. Zudem dürften die Symbole lediglich nicht sichtbar getragen werden.\nDie gesetzliche Grundlage für die Einschränkung erachtete das Bundesgericht als genügend, wie die «Neue Zürcher Zeitung» (23. März) berichtete. Auch einen Verstoss gegen die Gewaltenteilung hätten die Lausanner Richter nicht ausmachen können.\nBundesgericht unterstreicht Neutralitätspflicht des Staates\nWerden Grundrechte eingeschränkt, so muss dies unter anderem durch ein öffentliches Interesse gerechtfertigt sein. Aus Sicht des Bundesgerichtes ist im konkreten Fall ein öffentliches Interesse an einer Einschränkung der Glaubens- und Gewissensfreiheit gegeben. Die Richter halten laut der «Neuen Zürcher Zeitung» fest, die Neutralitätspflicht des Staates könne ein zulässiges öffentliches Interesse darstellen. Die angefochtene Bestimmung verhindere, dass die Parteien im Gerichtsverfahren den Eindruck erhielten, Richter oder andere mit dem Urteil betraute Personen würden sich von ihren religiösen Überzeugungen leiten lassen. (sda/bal)\n\n\nBundesgericht muss über Kopftuchverbot in Basel entscheiden\n\n \n\n© Katholisches Medienzentrum, 23.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-23 11:46"}