{"id": "bundesrat-will-el-kuerzung-fuer-verdingkinder-verhindern", "tag": "Schweiz", "title": "Bundesrat will EL-Kürzung für Verdingkinder verhindern", "text": "\n\nDie Rechtskommissionen von National- und Ständerat wollen verhindern, dass der Solidaritätsbeitrag für ehemalige Verdingkinder und andere Opfer fürsorgerischer Zwangsmassnahmen zu einer Kürzung der Ergänzungsleistungen führt. Der Bundesrat ist einverstanden damit.\nDer Bundesrat hat am Donnerstag mitgeteilt, dass er zwei\ngleich lautende Motionen der Kommissionen zur Annahme empfiehlt. Eine\nBegründung zum Antrag fehlt. Hintergrund der Forderung beider\nRechtskommissionen sind Medienberichte, wonach die Auszahlung des\nSolidaritätsbeitrags von 25’000 Franken zu Rentenkürzungen führen kann.\nKürzungen drohen, wenn der Solidaritätsbeitrag plus ein\nallfälliges Vermögen die Summe von 37’500 Franken übersteigen. Die Motionen\nsollen verhindern, dass die Zahlungen letztlich nicht ihren Empfängerinnen und\nEmpfängern zugutekämen, schreiben die Rechtskommissionen in der Begründung. Die\nMotionen kommen voraussichtlich in der Wintersession in die Räte.\nSolidaritätsbeitrag soll nicht mehr als Vermögen gelten\nParallel dazu hat die Kommission für soziale Sicherheit\nund Gesundheit des Ständerates eine parlamentarische Initiative beschlossen mit\ndem Ziel, dass der Solidaritätsbeitrag bei der EL-Berechnung nicht mehr als\nVermögen angerechnet wird.\nDie Schwesterkommission des Nationalrates hat zugestimmt. Damit kann die Ständeratskommission nun eine Gesetzesvorlage ausarbeiten. Die Motion beauftragt den Bundesrat mit der Ausarbeitung einer Vorlage. Die Vorhaben könnten jedoch zusammengeführt werden.\nInsgesamt haben rund 9000 ehemalige Verdingkinder und\nandere Opfer fürsorgerischer Zwangsmassnahmen beim Bund einen\nSolidaritätsbeitrag von 25’000 Franken beantragt. (sda)\n\n© Katholisches Medienzentrum, 24.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-24 14:46", "author": "sda"}