{"id": "bundespraesident-parmelin-zuendet-auf-kirchenportal-kerze-des-dankes-an", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bundespräsident Parmelin zündet auf Kirchenportal Kerze des Dankes an", "text": "\nBundespräsident Guy Parmelin hat zu Ostern nach einem Jahr Pandemie eine Kerze des Dankes angezündet. Er tat dies auf der virtuellen Gedenkseite «lichtschenken.ch». Diese haben die Kirchen in der Schweiz für Botschaften, Gebete und Gedanken der Hoffnung eingerichtet.\nÜber 300 Kerzen brannten am Samstag gegen Mittag bereits auf der im Internet aufgeschalteten Schweizerkarte. Die meisten wurden in der Westschweiz entzündet, während im Tessin und auch in Graubünden noch kaum Lichter brannten.\nDank an Helfende\n«Ein Jahr dauert die Pandemie nun schon», schrieb Parmelin in seiner Botschaft auf der Webseite zur Aktion. Sein «Licht des Dankes» solle für jene brenne, die mithelfen würden, die Krise etwas erträglicher zu gestalten, schrieb er in der Botschaft dazu.\nEs solle aber auch ein Zeichen der Hoffnung sein.\nAktion dauert bis Pfingstmontag\nNoch bis Pfingstmontag wollen die Kirchen Lichter des Gedenkens, der Hoffnung, des Dankes und der Verbundenheit erstrahlen lassen.\nSie wollen damit Zusammenhalt und Zuversicht demonstrieren. Das Schenken von Licht solle Frustration, Müdigkeit, Trauer und Schuldzuweisungen die Stirn bieten.\nWer mitmachen will, kann auf der dreisprachigen Seite Lichtschenken.ch auswählen, welches Licht er oder sie entzünden will: ein Licht des Dankes, des Gedenkens, der Verbundenheit oder der Hoffnung. Anschliessend hinterlegt die Person eine persönliche Botschaft und wählt den Wohnkanton aus. Das Licht erscheint dann auf der Karte im entsprechenden Wohnkanton.\nInitiative christlicher Organisationen\nDie Aktion wird gemeinsam lanciert von der Evangelisch-reformierten Kirche, der Bischofskonferenz, der Römisch-Katholischen Zentralkonferenz, der Christkatholische Kirche, der Arbeitsgemeinschaft christlicher Kirchen und von der Evangelischen Allianz. (sda)\n\nDie drei Landeskirchen rufen zu “Trotzdem Weihnachten” auf\n\n\n© Katholisches Medienzentrum, 03.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-03 12:01", "author": "sda"}