{"id": "bundesgericht-hebt-freispruch-von-zwei-izrs-mitgliedern-auf", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bundesgericht hebt Freispruch von zwei IZRS-Mitgliedern auf", "text": "\nDas Bundesgericht hat die Freisprüche für die Vorstandsmitglieder des Vereins Islamischer Zentralrat Schweiz (IZRS) Nicolas Blancho und Qaasim Illi durch das Bundesstrafgericht aufgehoben. Der Fall geht nun zurück ans Bundesstrafgericht.\nDas Bundesgericht hat in einem weiteren am Freitag veröffentlichten Urteilen die Verurteilung eines dritten IZRS-Vorstandsmitglieds, Naim Cherni, bestätigt. Die Bundesanwaltschaft hatte gegen die Freisprüche von Qaasim Illi und Nicolas Blancho Beschwerde eingelegt. Cherni gelangte gegen seine Verurteilung vergeblich ans Bundesgericht.\n«Übertriebener Formalismus»\nDie beiden Freisprüche begründete das Bundesstrafgericht im Sommer 2018 damit, dass die Tatvorwürfe gegen Illi und Blancho in der Anklageschrift nicht hinreichend umschrieben worden seien. Dies verletzt gemäss Bundesgericht Bundesrecht. Die Lausanner Richter halten in ihrem Urteil fest, dass die Anklageschrift gegen Blancho und Illi vom Bundesstrafgericht unverändert für die Hauptverhandlung zugelassen worden sei. Bei ungenügenden Anklagen besteht jeweils die Möglichkeit, diese an die Staatsanwalt zurückzuweisen, damit Fehler behoben werden können.\nIm Teil der Anklageschrift, der sich auf Cherni beziehe, seien die vorgeworfenen Sachverhalte akribisch dargelegt. Die  Bundesanwaltschaft habe zu Recht darauf hingewiesen, dass dieser Teil quasi als «copy and paste» einfach in die Teile der Anklageschriften der beiden anderen Beschuldigten hätte eingefügt werden müssen. \nDem stimmt das Bundesgericht bei und bezeichnet die Begründung des Bundesstrafgerichts als übertriebenen Formalismus. Aus der Gesamtbetrachtung der Anklageschrift ergebe sich ohne Weiteres, welche Taten Blancho und Illi vorgeworfen würden.\nStreitsache Propaganda-Videos\nDie Urteile stehen im Zusammenhang mit einem Film, in dem ein Interview mit dem Anführer des syrischen Ablegers der Terrororganisation Al-Kaida gezeigt wird. Der IZRS hatte den Film im November 2015 auf seinem Youtube-Kanal veröffentlicht.\nEin zweiter Film wurde im Dezember 2015 in einem Hotel in\nWinterthur aufgeführt und anschliessend ebenfalls auf dem Youtube-Kanal des\nIZRS veröffentlicht. Die Filme wurden auch über die sozialen Netzwerke des IZRS\nbekannt gemacht.\nDie BA erhob 2017 Anklage gegen drei Vorstandsmitglieder des IZRS. Ihnen wurde vorgeworfen, gegen das Bundesgesetz über das Verbot der Gruppierungen Al-Kaida und Islamischer Staat sowie verwandter Organisationen verstossen zu haben, indem sie die Filme hergestellt, veröffentlicht und aktiv beworben hätten.\nAl-Kaida eine Plattform erteilt\nDurch die Veröffentlichung der Propaganda-Videos habe der Anführer des syrischen Ablegers der Al-Kaida eine Plattform erhalten, um seine Person und die Ideologie der von ihm vertretenen Al-Kaida vorteilhaft darzustellen und zu propagieren. Das Bundesstrafgericht sprach lediglich Cherni in fünf von sechs Anklagepunkten schuldig und verurteilte ihn zu einer bedingten Freiheitsstrafe von 20 Monaten.\nDer IZRS hat von den Urteilen Kenntnis genommen, wie er in einer Medienmitteilung von Freitag schreibt. Er prüft nun, ob er die Urteile an den Europäischen Gerichtshof für Menschenrechte in Strassburg weiterziehen soll. (sda)\n\n© Katholisches Medienzentrum, 13.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-13 12:17", "author": "Das Bundesgericht hat in einem weiteren am Freitag veröffentlichten Urteilen die Verurteilung eines dritten IZRS-Vorstandsmitglieds, Naim Cherni, bestätigt. Die Bundesanwaltschaft hatte gegen die Freisprüche von Qaasim Illi und Nicolas Blancho Beschwerde eingelegt. Cherni gelangte gegen seine Verurteilung vergeblich ans Bundesgericht."}