{"id": "bundesrat-ignazio-cassis-trifft-am-ostersonntag-den-kardinal-von-bagdad", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bundesrat Ignazio Cassis trifft am Ostersonntag den Kardinal von Bagdad", "text": "\nAm Karsamstag reist Aussenminister Ignazio Cassis in den Mittleren Osten. Am Ostersonntag wird er unter anderem den Kardinal von Bagdad treffen. Die CVP-Politikerin Andrea Gmür ist Teil der Schweizer Delegation.\nRaphael Rauch und SDA\n«Bundesrat Cassis wird auf seiner Reise am Ostersonntag den Kardinal von Bagdad treffen», teilte das Eidgenössische Departement für auswärtige Angelegenheiten (EDA) kath.ch mit. Louis Raphaël I. Kardinal Sako ist Patriarch von Babylon und Oberhaupt der chaldäisch-katholischen Kirche. Erst vor kurzem hatte er Papst Franziskus im Irak empfangen.\nAbbau von regionalen Spannungen\nAuf Cassis› Programm stehen Besuche in Irak, Oman und Libanon. Im Zentrum der Gespräche stehen die Förderung des Dialogs, der Abbau der regionalen Spannungen, die nachhaltige Entwicklung und das humanitäre Engagement, wie das EDA mitteilte.\nBei der Reise in den Irak handelt es sich um den ersten Besuch eines Bundesrats seit 1979. Unterzeichnet werden soll in Bagdad eine Absichtserklärung (Memorandum of Understanding) zur Aufnahme bilateraler politischer Konsultationen, wie es in der Mitteilung weiter heisst.\nEngere Zusammenarbeit mit Oman\nMit Oman strebe die Schweiz eine engere Zusammenarbeit an, um den Dialog und die Konfliktlösung in der Region voranzutreiben. In Libanon wird Cassis ein Krankenhaus besuchen, das bei der verheerenden Explosion im August 2020 in Beirut zerstört und mit Hilfe der Schweiz wieder aufgebaut wurde.\nBegleitet wird Cassis auf der Reise von Ständerat Damian Müller (FDP/LU), Präsident der Aussenpolitischen Kommission des Ständerates (APK-S) und Ständerätin Andrea Gmür-Schönenberger (CVP/LU), Mitglied der APK-S.\nDank des Patriarchen\nErst im Herbst war Cassis in Abu Dhabi. Dort hat er unter anderem Paul Hinder getroffen. Der Schweizer Kapuziner ist Bischof von Arabien. Zu seinem Apostolischen Vikariat gehört auch der Oman.\nUnterdessen hat der chaldäische Patriarch Kardinal Louis Raphael I. Sako hat Papst Franziskus in einem Brief für dessen Besuch im Irak Anfang März gedankt. «Tatsächlich hatte Ihr Besuch an den sechs Orten und Ihr Treffen mit prominenten Menschen von politischen, religiösen und zivilen Führern grosse Auswirkungen», heisst es in dem am Donnerstag vom Patriarchat veröffentlichten Schreiben. Sako bedauerte darin, dass er aufgrund der Pandemie nicht persönlich nach Rom reisen und den Dank überbringen könne.\n\n\nBundesrat Ignazio Cassis besucht den Bischof von Arabien\n\n\n© Katholisches Medienzentrum, 01.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-01 17:01", "author": "Raphael Rauch und SDA"}