{"id": "bundesgericht-bestaetigt-urteil-gegen-svp-nationalrat-addor", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bundesgericht bestätigt Urteil gegen SVP-Nationalrat Addor", "text": "\nDas Bundesgericht hat die Verurteilung des Walliser SVP-Nationalrats Jean-Luc Addor wegen Rassendiskriminierung bestätigt. Es sieht in dessen Verhalten auch einen Aufruf zu Hass.\nAddor twitterte 2014 nach einer Schiesserei in einer Moschee «Wir bitten um mehr!». Die gleiche Nachricht veröffentlichte er auch auf Facebook. Bei der Schiesserei in St. Gallen starb eine Person. Nach einer Strafanzeige des Vereins Islamischer Zentralrat Schweiz (IZRS) leitete die Staatsanwaltschaft eine Untersuchung ein.\nWie ein Wunsch nach Wiederholung\nDas Bundesgericht führt in einem am Mittwoch veröffentlichten Entscheid aus, ein unbefangener Durchschnittsleser verstehe den Kommentar als Wunsch nach einer Wiederholung der Tat. Der Leser werde dazu eingeladen, sich über das tragische Ereignis in der Moschee zu freuen.\nIm Umstand, sich über das Leid Dritter zu freuen, sieht das Bundesgericht einen Ausdruck von Abneigung, ein wesentliches Merkmal von Hass. Diese Freude drücke sich in diesem Fall klar erkennbar gegenüber den Angehörigen einer bestimmten Religion aus und sei deshalb als Diskriminierung und Aufruf zu Hass zu werten. Auch das Tatbestandsmerkmal der Öffentlichkeit sei erfüllt.\nSchon früher provoziert\nDas Bezirksgericht Sitten hatte Addor zu einer bedingten Geldstrafe von 60 Tagessätzen zu 300 Franken und einer Busse von 3000 Franken verurteilt. Das Walliser Kantonsgericht bestätigte dieses Urteil.\nAddor ist Anwalt und hat zuvor unter anderem als Gerichtsschreiber und Richter gearbeitet. Er ist bereits zuvor mit provokativen und zwiespältigen Aussagen und Tweets aufgefallen. (Urteil 6B_644/2020 vom 14.10.2020) (sda)\n\n© Katholisches Medienzentrum, 04.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-04 14:35", "author": "sda"}