{"id": "bundesraetin-keller-sutter-und-bischof-gmuer-bei-heiligsprechung", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bundesrätin Keller-Sutter und Bischof Gmür in Rom", "text": "\nDer Basler Bischof Felix Gmür, Vorsitzender der Schweizer Bischofskonferenz, hat die neue Schweizer Heilige Marguerite Bays (1815-1879) gewürdigt. Er betonte, dass sie die einzige Laiin unter den fünf neuen Heiligen sei. \n«Das ist bemerkenswert und zeigt, dass jede und jeder von uns ein heiligmässiges Leben führen kann», sagte Gmür am Sonntag im Gespräch mit der katholischen Nachrichtenagentur CIC in Rom.  Bischof Gmür betonte mit Blick auf Bays auch, dass sie  Familienzwistigkeiten überwunden habe. Auch darin sei sie ein Beispiel,  dem viele Menschen im Alltag folgen könnten. \nPapst würdigte die «Heiligkeit des Alltags»\nAuch Papst Franziskus hatte die Schweizer Schneiderin in\nseiner Predigt als Beispiel für die «Heiligkeit des Alltags» genannt. Sie\nzeige, «wie mächtig das schlichte Gebet, das geduldige Ertragen, die stille\nHingabe sind», sagte das Kirchenoberhaupt bei der Heiligsprechungsmesse am\nSonntag auf dem Petersplatz.\nNeben Gmür waren auch Charles Morerod, Bischof von\nLausanne, Genf und Freiburg sowie der dortige Weihbischof, Alain de Raemy, und\nder Apostolische Administrator des Bistum Chur, Peter Bücher, zu der\nfeierlichen Zeremonie nach Rom gekommen.\nBundesrätin trifft Papst und Innenministerin \nFür die Schweiz nahm Bundesrätin Karin Keller-Sutter an der  Heiligsprechung teil.  Sie zeigte sich erfreut darüber, dass eine  einfache Näherin aus der Schweiz des 19. Jahrhunderts heiliggesprochen  werde, heisst es in einer Medienmitteilung des Bundesrats vom Sonntag.  Vor der Zeremonie traf sie das Kirchenoberhaupt auch kurz persönlich,  wobei sie ihm Grüsse des Bundesrats übermittelte, so die Mittelung  weiter. Ebenso stattete sie demnach auch der Päpstlichen Schweizergarde  einen kurzen Besuch ab. \nAm Samstag hatte sich Keller-Sutter in Rom mit der\nitalienischen Innenministerin Luciana Lamorgese getroffen, Thema war den\nAngaben nach die Zusammenarbeit beider Länder beim Thema Migration.\nNeben Bays sprach der Papst Kardinal John Henry Newman (1801-1890) sowie drei Ordensfrauen heilig. Zur Heiligsprechung versammelten sich laut Vatikanangaben rund 50’000 Gläubige aus aller Welt auf dem Petersplatz. Sieben Nationen hatten Vertreter zur Papstmesse geschickt. Für das britische Königshaus nahm Prinz Charles teil. (cic)\n\n© Katholisches Medienzentrum, 13.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-13 15:54", "author": "«Das ist bemerkenswert und zeigt, dass jede und jeder von uns ein heiligmässiges Leben führen kann», sagte Gmür am Sonntag im Gespräch mit der katholischen Nachrichtenagentur CIC in Rom.  Bischof Gmür betonte mit Blick auf Bays auch, dass sie  Familienzwistigkeiten überwunden habe. Auch darin sei sie ein Beispiel,  dem viele Menschen im Alltag folgen könnten."}