{"id": "bund-gottesdienste-koennen-an-ostern-stattfinden", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bund: Gottesdienste können an Ostern stattfinden", "text": "\nDie deutsche Bundesregierung bittet die Kirchen, an den Kar- und Ostertagen auf Gottesdienste zu verzichten. Anders sieht es in der Schweiz aus: «Es gilt, was bisher galt», sagt ein Sprecher von Bundesrat Alain Berset.\nRaphael Rauch\nDie Deutsche Bischofskonferenz ist empört: Die Bundesregierung bittet die Kirchen, Ostern digital zu feiern – und auf physische Gottesdienste zu verzichten. Der Vorstoss hat die Kirchen kalt erwischt. Georg Bätzing ist Vorsitzender der Deutschen Bischofskonferenz und Bischof von Limburg. Er twitterte, er wolle auf Ostermessen «nicht verzichten».\nMaximal 50 Menschen pro Gottesdienst\nBundesbern plant keinen Oster-Lockdown. «Es gilt, was bisher galt», sagt der Sprecher von Bundesrat Alain Berset, Markus Binder. Nach wie vor dürften Gottesdienste mit maximal 50 Menschen stattfinden – liturgisch Mitwirkende eingeschlossen.\n\n\n\n\n\n\n\n©  Peter Esser\n\n\nFür Bundesrat Alain Berset waren die Kirchen 2020 nicht systemrelevant. Ostern 2021 kann aber stattfinden.\n\n\n\nDie 50er-Regelung gelte aber nicht für kleine Kirchen und Kapellen. Je nach Grösse des Gotteshauses dürften weniger als 50 Menschen anwesend sein. «Die Kantone können jedoch Ausnahmen bewilligen», sagt Binder.\nKeine Fusswaschung am Gründonnerstag\nNach wie vor gelten die bisherigen Abstands- und Hygieneregeln. Das bedeutet: Abstand halten, Maskenpflicht, Gesangsverbot. Bis auf das Bistum Chur ist die Mundkommunion in den Schweizer Bistümern verboten.\n\n\n\n\n\n\n\n© kna\n\n\nOsternachtliturgie\n\n\n\nBestimmte Rituale der Kar- und Ostertage müssen coronabedingt ausfallen. Vielerorts fallen die Palmprozessionen am Palmsonntag aus – ebenso die Fusswaschung am Gründonnerstag und die Kreuzverehrung am Karfreitag. Gläubige, die nach dem Gottesdienst das Kreuz verehren wollen, sollen dieses nicht berühren, schreibt das Bistum Basel. Bei der Osternacht sollen sich nur die Menschen mit einem liturgischen Dienst vor dem Osterfeuer versammeln.\n\nBistum Basel gibt Details für Karwoche und Ostern bekannt\n\n© Katholisches Medienzentrum, 24.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-24 10:02", "author": "Raphael Rauch"}