{"id": "bundesrat-prueft-einfuehrung-eines-registers-fuer-imame", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bundesrat prüft Einführung eines Registers für Imame", "text": "\nDer Bundesrat will die Einführung eines öffentlichen Registers für muslimische Imame prüfen. Er folgt damit einem Vorstoss der Sicherheitspolitischen Kommission. Das gab der Bundesrat am Montag bekannt.\nDie Kommission hatte im vergangenen März vom Bundesrat verlangt, er müsse in einem Bericht darlegen, wie Personen besser kontrolliert werden können, die anlässlich von religiösen Reden und Predigten terroristisches oder gewalttätig-extremistisches Gedankengut verbreiten.\nUmgang mit Jugendlichen\nDie Kommission sieht den neuen Bericht als eine Ergänzung eines Postulats aus dem Jahr 2016. Damals verlangte die ehemalige EVP-Nationalrätin Maja Ingold einen Bericht vom Bund. In diesem sollte die Landesregierung Massnahmen der Ausbildungsvoraussetzungen für Imame aufzeigen, die vor islamistischer Missionierung schützen. \nDer Bericht sollte auch das Integrationspotential der Imame im Umgang mit Jugendlichen thematisieren. \nBewilligungsverfahren prüfen\nIm neuen Bericht soll die Landesregierung namentlich die Vor- und Nachteile einer Einführung eines Bewilligungsverfahrens für Imame, eines öffentlichen Imam-Registers oder der  Einführung eines Auslandfinanzierungsverbotes für Moscheen aufzeigen.\nDer Bundesrat soll zudem vorschlagen, in welchen Bereichen aus seiner Sicht Handlungsbedarf besteht.\nDer Schatten der An’Nur-Moschee\nBesonders im Raum Winterthur sorgen extremistische Muslime immer wieder für Schlagzeilen. Ins Visier der Behörden geriet die An’Nur-Moschee. Deren Imam hatte 2016 zu Gewalt aufgerufen. Bekannt war nach Angaben verschiedener Schweizer Medien die Moschee auch für ihr extremistisches Gedankengut. Mehrere Jugendliche waren derart beeinflusst nach Syrien gereist, um sich der Terrormiliz IS anzuschliessen, berichteten verschiedene Medien. (cath.ch/gs)\n\n\nGeschützt: Bundesgericht bestätigt Verurteilung des Imams von Winterthur\n\n\n© Katholisches Medienzentrum, 18.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-18 17:29", "author": "cath.ch/gs"}