{"id": "bundesrat-verurteilt-therapien-gegen-homosexualitaet", "tag": "Schweiz", "title": "Bundesrat verurteilt «Therapien» gegen Homosexualität", "text": "\nBern, 5.9.19 (kath.ch) Der Bundesrat verurteilt so genannte Therapien zur «Heilung» von Homosexualität bei Jugendlichen. Verbieten will er sie aber nicht. Stattdessen sollen die Schutznormen besser bekannt gemacht und die Aufsicht gestärkt werden.\nDas schreibt er in seiner am Donnerstag veröffentlichten Stellungnahme zu einer Motion von BDP-Nationalrätin Rosmarie Quadranti (ZH). Sie fordert ein Verbot von «Therapien», welche zum Ziel haben, die sexuelle Orientierung bei Kindern und Jugendlichen zu verändern, zudem Berufsverbote für Psychologinnen, Therapeutinnen oder Seelsorgerinnen, die solche anbieten.\nEntsprechende «Therapien» seien in der Schweiz wieder auf dem Vormarsch, schreibt Quadranti. Auch wenn dies oft im Verborgenen passiere, sei es traurige Realität. Österreich habe einem Verbot bereits zugestimmt, in Deutschland sei ein solches in Vorbereitung. Es sei Zeit, das auch in der Schweiz zu tun.\nKeine Krankheit\nDer Bundesrat lehnt jegliche «Therapie», welche die Veränderung der homosexuellen Orientierung zum Ziel hat, aus menschlicher, fachlicher und rechtlicher Sicht ab. Homosexualität sei keine Krankheit und bedürfe keiner Therapie, schreibt er. Eine «Behandlung» sei nicht nur eine Diskriminierung, sondern könne für die Betroffenen auch schwerwiegende psychische Schädigungen zur Folge haben.\nVerbot nicht möglich\nNach Angaben des Bundesrats ist bei Gefährdung Minderjähriger die Kindes- und Erwachsenenschutzbehörde (KESB) zuständig. Je nach Konstellation könnten die Eltern sogar wegen Verletzung der Fürsorge- und Erziehungspflicht zur Rechenschaft gezogen werden.\nAuch Berufsverbote können schon heute verhängt werden. Ein Verbot von «Therapien» zur Veränderung der sexuellen Orientierung ist laut Bundesrat jedoch mangels einer spezifischen Gesetzgebung nicht möglich. (sda)\n \n \n\n© Katholisches Medienzentrum, 05.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-05 11:58"}