{"id": "bundestag-verbietet-geschlechtsangleichende-operationen-an-kindern", "tag": "International", "tag2": "International", "title": "Bundestag verbietet geschlechtsangleichende Operationen an Kindern", "text": "\nIntergeschlechtliche Kinder, die nicht eindeutig weiblich oder männlich sind, sollen in Deutschland künftig vor unnötigen Behandlungen an ihren Geschlechtsmerkmalen bewahrt werden. Eltern dürfen Hormonbehandlungen nicht mehr selbst durchführen.\nOperationen, die nur das Ziel haben, das körperliche Erscheinungsbild des Kindes an das des männlichen oder des weiblichen Geschlechts anzugleichen, werden in Deutschlandgrundsätzlich verboten. Eingriffe zum Schutz von Leben und Gesundheit bleiben hingegen erlaubt. Ein entsprechendes Gesetz beschloss der Bundestag am späten Donnerstagabend mit den Stimmen von Union und SPD.\nFamiliengericht muss Operationen zustimmen\nEltern können damit künftig nur dann einer geschlechtsangleichenden Operation zustimmen, wenn der Eingriff nicht bis zu einer späteren selbstbestimmten Entscheidung des Kindes aufgeschoben werden kann. Zudem dürfen Eltern auch keine Behandlungen wie die Gabe von Medikamenten oder Hormonen selbst durchführen. Operativen Eingriffen muss grundsätzlich ein Familiengericht zustimmen. Sie müssen zudem eindeutig allein dem Wohl des Kindes dienen, was eine Kommission bestätigen muss. Eine Ausnahme besteht bei Lebens- oder Gesundheitsgefahr.\n«Weiterhin Schutzlücken»\nFDP, Linke und Grüne enthielten sich bei der Abstimmung über das Gesetz und kritisierten, es gebe weiterhin Schutzlücken. Sie forderten zudem die Schaffung eines Zentralregisters für geschlechtsangleichende Behandlungen, damit sich Betroffene auch über lange zurückliegende Eingriffe umfassend informieren können. Die AfD lehnte das Gesetz ab und kritisierte es als «bürokratisches Ungeheuer», das betroffene Kinder, Eltern, Ärzte und Familienrichter belaste und dem Kindeswohl schade. (kna)\n\n\nTrans, Inter, Queer: Gender-Trouble bei der Jubla\n\n\n© Katholisches Medienzentrum, 26.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-26 13:56", "author": "Operationen, die nur das Ziel haben, das körperliche Erscheinungsbild des Kindes an das des männlichen oder des weiblichen Geschlechts anzugleichen, werden in Deutschlandgrundsätzlich verboten. Eingriffe zum Schutz von Leben und Gesundheit bleiben hingegen erlaubt. Ein entsprechendes Gesetz beschloss der Bundestag am späten Donnerstagabend mit den Stimmen von Union und SPD."}