{"id": "bundeskanzlei-verhalten-der-landeskirchen-im-kvi-wahlkampf-grenzwertig", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bundeskanzlei: Verhalten der Landeskirchen im KVI-Wahlkampf «grenzwertig»", "text": "\nAuch wenn die KVI am Ständemehr gescheitert ist: Das Engagement der Kirchen gibt nach wie vor zu reden. Die Bundeskanzlei findet das Verhalten der Landeskirchen «grenzwertig», schreibt die «Schweiz am Wochenende». Bern nennt aber auch Gründe, warum die Kirchen politisch mitmischen sollten.\nRaphael Rauch\nDie Abstimmung über die Konzernverantwortungsinitiative (KVI) liegt nun sieben Wochen zurück. Sie ist am Ständemehr gescheitert – hat aber ein politisches Nachspiel: nämlich die Frage, wie stark sich die Kirchen in die Tagespolitik einmischen sollten.\n\n\n\n\n\n\n\n©  Peter Esser\n\n\nCVP-Fraktionschefin Andrea Gmür vs. Bischof Felix Gmür.\n\n\n\nViele Laien, Theologen und auch die Bischofskonferenz hatten sich für die KVI stark gemacht. Allerdings gab es auch christliche Gruppen, die sich für den Gegenvorschlag stark machten, zum Beispiel das «Ethik-Komitee gegen die KVI».\nZurückhaltung oder hinschauen?\nGegner der KVI haben sich juristisch gegen das kirchliche Engagement gewehrt. Sie argumentieren: Weil Landeskirchen und Kirchgemeinden öffentlich-rechtlich organisiert sind und Kirchensteuern beziehen, müssen sie sich in politischen Fragen zurückhalten.\n\n\n\n\n\n\n\n\nUmstritten: Die katholische Kirche Guthirt in Zürich warb 2020 für die Konzernverantwortungsinitiative.\n\n\n\nDie Gegenseite argumentiert: Wer Gerechtigkeit und Nächstenliebe predige, dürfe nicht wegschauen, wenn Menschenrechte mit Füssen getreten werden.\nBundeskanzlei nimmt Stellung\nNun muss das Bundesgericht in Lausanne entscheiden. Dazu wurde die Bundeskanzlei um eine Stellungnahme gebeten. Die Vernehmlassung liegt kath.ch vor. Zuerst hatte die «Schweiz am Wochenende» darüber berichtet.\n\n\n\n\n\n\n\n©  KEYSTONE/Peter Schneider\n\n\nBundeskanzler Walter Thurnherr\n\n\n\nIn der Vernehmlassung schreibt Bundeskanzler Walter Thurnherr, das «Engagement der Landeskirchen und Kirchgemeinden» erscheine «zumindest als grenzwertig». Allerdings sei «der gesamte Abstimmungskampf sehr intensiv geführt» worden.\nEinmischung grundsätzlich erlaubt\nGrundsätzlich dürften sich die Kirchen sehr wohl politisch einmischen: «Nach Auffassung der Bundeskanzlei dürfen sich die öffentlich-rechtlich anerkannten und verfassten Kirchen bzw. Kirchgemeinden in die Meinungs- und Willensbildung vor eidgenössischen Volksabstimmungen einbringen.»\n\n\n\n\n\n\n\n\nDie persönliche Meinung von kantonalen Kirchenfunktionären zur KVI.\n\n\n\nAllerdings dürften sie aufgrund ihrer öffentlich-rechtlichen Verfasstheit nicht wie private Akteure auftreten: «Als grundrechtsgebundene öffentlich-rechtliche Körperschaften haben sie bei Interventionen jedoch die Vorgaben, welche sich aus der Abstimmungsfreiheit nach Artikel 34 Absatz 2 BV ergeben, zu beachten. Der Sonderstatus der öffentlich-anerkannten Kirchen kann dabei berücksichtigt werden.»\nÄhnlichkeit mit «Kampagnentätigkeit privater Akteure»\nDie Bundeskanzlei kritisiert, dass im Falle der KVI kirchliche Interventionen «der Kampagnentätigkeit privater Akteure» ähnelten. «Sie können aufgrund ihres Umfangs und ihrer Sichtbarkeit als intensiv gelten, und es scheint fragwürdig, ob die ethische Relevanz der Vorlage respektive der Bezug zu den Kirchen dies rechtfertigt.»\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nKampagne auf Rädern: pro Konzernverantwortungsinitiative.\n\n\n\nDie Bundeskanzlei führt nicht näher aus, warum sie keinen zwingenden Auftrag der Kirche darin sieht, sich gegen Ungerechtigkeit und Menschenrechtsverletzungen zu engagieren.\nDie juristische Literatur geht davon aus, dass sich die Kirchen vor allem zu religiösen und ethischen Fragen zu Wort melden sollten.\nBereicherung für öffentlichen Diskurs\n«So sollen sich die Kirchen bei Fragen von grundsätzlicher ethischer Relevanz politisch engagieren (…) respektive sich bei Abstimmungsvorlagen äussern, bei denen sich aufgrund der Lehre, der sich die Kirchen verpflichtet fühlen, eine eindeutige Stellungnahme möglich ist oder sich geradezu aufdrängt», schreibt die Bundeskanzlei. Dieses Engagement sei nicht stossend, sondern eine Bereicherung für den öffentlichen Diskurs.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDie reformierte offene Kirche St. Jakob plädiert für ein Ja zur Konzernverantwortungsinitiative.\n\n\n\nDie Einschätzung des Bundeskanzlers hat eine Schlagseite zugunsten der Kirchenkritiker. Allerdings ist der Sachverhalt komplex – und ein eindeutiges Urteil fällt der Bundeskanzler nicht.\nBischöfe von der Diskussion nicht betroffen\nDie Vernehmlassung beschränkt sich auf das Engagement der öffentlich-rechtlichen Organe. Es geht also nicht darum, ob sich die Bischöfe in Kampagnen einmischen dürfen oder wie sich Christen in Komitees verhalten sollten.\n\n\n\n\n\n\n\n©  ZvG\n\n\nKVI-Aktion an der Paulus-Kirche, Bern\n\n\n\nWas spricht aus Sicht der Bundeskanzlei dafür, das Engagement der Kirchen in der KVI-Abstimmung gutzuheissen? Walter Thurnherr verweist auf die juristische Literatur. Demnach sind die Kirchen ein zentrales Element der Zivilgesellschaft – und sollen sich demnach frei «in die demokratische Debatte einbringen». \nDie Kirchen bereichern die Debatte\nDie Meinung der Kirchen bereichere den Diskurs, gerade bei ethischen Themen. Ein bisheriges Bundesgerichtsurteil rufe nur zu Zurückhaltung bei Wahlen auf – nicht bei Volksabstimmungen.\n\n\n\n\n\n\n\n©  Palma Fiacco/Paulus-Akademie\n\n\nUlrich Knoepfel (Mitte) diskutiert mit dem Churer Generalvikar Martin Grichting (links) und dem KVI-Unterstützer Thomas Wallimann.\n\n\n\nArgumente, die gegen die Kirchen sprechen könnten, lassen sich mit Verweis auf die Gegenseite leicht entkräften: Schliesslich haben auch KVI-Gegner ihre Kampagne publikumswirksam durchgeführt, sind nicht immer bei den Fakten geblieben und haben auf Gegenargumente verzichtet.\nSachlichkeit, Verhältnismässigkeit und Transparenz\nWarum sieht die Bundeskanzlei das kirchliche Engagement dennoch kritisch? Walter Thurnherr verweist auf die öffentlich-rechtliche Verfasstheit. Diese verlange von Körperschaften eine gewisse Zurückhaltung, Sachlichkeit, Verhältnismässigkeit und Transparenz.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nPlakat der KVI-Kampagne.\n\n\n\nDie Kirchen seien während der KVI-Debatte aber oft nicht wie Körperschaften, sondern wie «private Abstimmungskomitees» aufgetreten. Als Beispiel für eine Grenzüberschreitung schreibt die Bundeskanzlei: «Das Werben für ein Ja zur Abstimmungsvorlage mittels Flyern, Plakaten, Videos und insbesondere auch dem Aufhängen von Bannern mit einer Fläche von bis zu 12 m2 an Kirchtürmen und kirchlichen Verwaltungsgebäuden deutet nicht auf eine Zurückhaltung hin.»\nLausanne soll Frage klären\nWeil die KVI am Ständemehr scheiterte, sieht die Bundeskanzlei keinen grossen Handlungsbedarf. Allerdings würde es der Bundeskanzler begrüssen, wenn Lausanne klären würde, «ob das intensive Engagement der öffentlich-rechtlichen Körperschaften im vorliegenden Fall als zulässig betrachtet werden kann».\n\n\nRaphael Kühne: «Hoffe, dass die Regierung die Motion ablehnt»\n\n\n© Katholisches Medienzentrum, 16.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-16 17:55", "author": "Raphael Rauch"}