{"id": "bundesrat-beschliesst-maskenpflicht-fuer-kirchen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bundesrat beschliesst Maskenpflicht für Kirchen", "text": "\nVon Montag an gilt in Kirchen eine Maskenpflicht. Das hat der Bundesrat beschlossen. Die Bischofskonferenz wird ihr Schutzkonzept aktualisieren. Einzelne Bistümer haben schon im Vorfeld reagiert.\nRaphael Rauch\nDie zweite Welle des Corona-Virus ist in der Schweiz angekommen. Die Fallzahlen steigen überproportional an. Darauf reagiert der Bundesrat mit verschärften Massnahmen.\nSBK überarbeitet Schutzkonzept\nDazu gehört ab Montag, 19. Oktober, unter anderem eine Maskentragpflicht in allen öffentlich zugänglichen Gebäuden. Dazu zählen ausser Kirchen auch Einkaufszentren, Banken, Poststellen, Bibliotheken, Kinos, Theater, Konzertlokale, Hotels, Restaurants, Bars, Discos, Arztpraxen und Spitäler.\n«In einigen Kantonen bestand bereits eine Maskenpflicht in den Gotteshäusern», heisst es vonseiten der Schweizer Bischofskonferenz (SBK). Die SBK werde nun ihr Schutzkonzept aktualisieren. Einzelne Bistümer hatten bereits in den letzten Tagen eine Maskenpflicht erlassen.\nMinistranten unter zwölf Jahren müssen keine Maske tragen\nSo etwa das Bistum Sitten. Dort gilt seit dem heutigen Sonntag Maskenpflicht. «Alle Teilnehmerinnen und Teilnehmer einer liturgischen Feier müssen eine Schutzmaske tragen», sagt Generalvikar Richard Lehner. «Von dieser Tragepflicht dispensiert sind Kinder unter zwölf Jahren und Personen, die etwa medizinische Gründe geltend machen können.»\nIm Altarraum werden also künftig viele Masken zu sehen sein – nur Ministranten unter zwölf Jahren müssen keine Maske tragen.\nWeiterhin gilt: Abstand halten\nTrotz Maskenpflicht solle der Mindestabstand von eineinhalb Metern gewahrt bleiben. Ausser etwa bei «Mitgliedern einer Familie, die unter demselben Dach wohnen», sagt Lehner. Auch Chormitglieder und Musiker müssten eine Maske tragen.\n\n\n\n\n\n\n\n©  pixabay\n\n\nIn Kirchen gilt eine Maskenpflicht.\n\n\n\n«Dem Priester ist es erlaubt, keine Maske zu tragen – mit Ausnahme jener Situationen, in denen es ihm nicht möglich ist, die Distanz von eineinhalb Metern einzuhalten. Etwa beim Austeilen der Kommunion», sagt Lehner. «Kantoren und Lektoren können ihre Schutzmaske abnehmen, wenn sie am Ambo stehen und die Distanz zu den anderen Gläubigen einhalten können.»\nContact Tracing ab 50 Gottesdienstbesuchern\nZugleich finde ein Contact Tracing statt: «Die üblichen Kontaktdaten aller Messbesucher müssen aufgenommen werden. Es sei denn, man kann davon ausgehen, dass die Anzahl der Besucher weniger als 50 beträgt.» Im Wallis gilt erst ab 50 Menschen ein Obligatorium fürs Contact Tracing.\nIm Kanton Graubünden gilt seit Samstag Maskenpflicht für die Kirchen. Laut Generalvikar Martin Grichting sind die Vorsteher einer Liturgie von der Maskenpflicht ausgenommen, sofern der Abstand von eineinhalb Metern eingehalten werden kann. \n«Zum Zeichen der Solidarität mit den Gläubigen ist es aber ratsam, beim Ein- und Auszug aus der Kirche ebenfalls eine Maske zu tragen. Ebenfalls ist es angemessen, bei der Kommunionspendung die Maske zu tragen», heisst es in einer Mitteilung des Bistums Churs.\nT-Shirt-Shop macht Jesuiten eigene Maske\nIn Zürich galt bislang keine Maskenpflicht. Präventiv trugen gestern bei der Priesterweihe von zwei Jesuiten alle Maske. Während Bischof Markus Büchel eine blau-weisse Einwegmaske trug, fielen die Jesuiten mit einer eigenen Maske auf – mit der goldenen IHS-Sonne, dem Logo der Jesuiten.\n\n\n\n\n\n\n\n©  Christian Ender, Jesuiten CH/D\n\n\nPontifikalamt mit grossem Einzug - und Masken. Die Jesuiten haben eigene Masken anfertigen lassen.\n\n\n\n«Wir wollten nicht, dass der Altar aussieht wie ein Operationstisch», sagt Provinzial Christian Rutishauser. «Deswegen haben wir Masken mit der passenden liturgischen Farbe angeschafft.» Für eine Priesterweihe sind die Farben Weiss und Gold vorgesehen. «Wir sind zum T-Shirt-Shop gegangen und haben dann mit einem Glätteisen unser Logo draufgemacht.»\n\n\nPriesterweihe mit Maske: Bischof Markus Büchel weiht heute zwei Jesuiten\n\n\n© Katholisches Medienzentrum, 18.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-18 16:45", "author": "Raphael Rauch"}