{"id": "bundesgesundheitsminister-spahn-will-verbot-von-konversionstherapien-bis-jahresende", "tag": "International", "tag2": "International", "title": "Deutscher Gesundheitsminister will Verbot von «Konversionstherapien»", "text": "\nBerlin, 11.6.19 (kath.ch) Der deutsche Bundesgesundheitsminister Jens Spahn (CDU) will ein Verbot sogenannter Konversionstherapien für Homosexuelle bis Jahresende gesetzlich durchsetzen.\n«Homosexualität ist keine Krankheit und damit nicht behandlungsbedürftig.» Dies sagte Bundesgesundheitsminister Jens Spahn am Dienstag in Berlin bei der Vorstellung zweier wissenschaftlicher Gutachten. Er kündigte ein Verbot sogenannter Konversionstherapien an. Es sei medizinisch geboten und verfassungsrechtlich möglich, solche Angebote zu verbieten, sagte Spahn.\nVor sexueller Orientierung «heilen»\nKonversions- oder Reparationstherapien zielen darauf ab, schwule und lesbische Menschen von ihrer sexuellen Orientierung zu «heilen». In der Fachwelt werden sie abgelehnt, der Weltärztebund nennt sie eine «ernsthafte Bedrohung für die Gesundheit und Menschenrechte» der behandelten Menschen.\nStigmatisierung als Folge\nSpahn wie auch der Vorstand der ihn bei diesem Thema beratenden Bundesstiftung Magnus Hirschfeld, Jörg Litwinschuh-Barthel, erklärten, dass die Versuche, Homosexuelle von ihrer Orientierung abzubringen, schwere Auswirkungen hätten. Die Folgen seien etwa Depressionen und Suizide sowie Diskriminierung und Stigmatisierung.\n«Das Ausmass von Konversionsversuchen in Deutschland ist viel stärker als bisher angenommen», sagte Litwinschuh-Barthel. Geschätzt gebe es rund 1000 Fälle im Jahr. Die Methoden seien mitunter perfide. Eltern versuchten, mithilfe von «Lehrbüchern» oder Informationen aus dem Internet ihre Kinder von einer homosexuellen Orientierung wegzubekommen. Therapeuten versuchten eigenmächtig, an Menschen herumzudoktern.\nVerbreitet im fundamentalistischen Kontext\nZudem gebe es viele Beispiele «im fundamentalistisch-religiösen Kontext», berichtete Litwinschuh-Barthel weiter. Dort würden Menschen gedrängt und gezwungen, sich allen möglichen Versuchen zu unterziehen, von ihrer Homosexualität wegzukommen, von Gebeten bis hin zu Exorzismus. Homosexualität sollte im religiösen Kontext und in der Familie enttabuisiert werden, forderte der Stiftungsvorstand.\nAbgrenzung zwischen Seelsorge und Straftatbestand in Arbeit\nSpahn hatte eine Fachkommission zu dem Thema eingesetzt, an der auch die katholische Deutsche Bischofskonferenz und der Zentralrat der Muslime beteiligt sind. Sie würden etwa an der schwierigen Frage mitarbeiten, ab wann aus Seelsorge und Meinungsäusserung tatsächlich ein Straftatbestand werde, sagte Spahn.\nEs gehe ihm um ein starkes Signal des Staates, um Homosexuelle «vor Pathologisierung, Diskriminierung, Stigmatisierung und damit vor Leid zu schützen», erklärte der Minister. Strafen und Geldbussen reichten nicht aus: «Wir müssen Eltern davon überzeugen, ihre Kinder so anzunehmen, wie sie sind, und wir müssen jungen Menschen die Sorge nehmen, sie müssten sich für irgendetwas schämen.»\nOrientierung relativ stabil\nDer Sexualforscher Peer Briken vom Universitätsklinikum Hamburg-Eppendorf, einer der beiden Gutachter, erklärte, die homosexuelle Orientierung bleibe im Laufe des Lebens relativ stabil. Es komme allenfalls zu geringen Veränderungen, die nicht mit bewussten Entscheidungen vergleichbar seien. Der Münchener Jurist Martin Burgi sagte, es wäre möglich, das Anbieten, Durchführen und Werben für Konversionstherapien zu verbieten. (kna)\n\n© Katholisches Medienzentrum, 11.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-11 14:53", "author": "«Homosexualität ist keine Krankheit und damit nicht behandlungsbedürftig.» Dies sagte Bundesgesundheitsminister Jens Spahn am Dienstag in Berlin bei der Vorstellung zweier wissenschaftlicher Gutachten. Er kündigte ein Verbot sogenannter Konversionstherapien an. Es sei medizinisch geboten und verfassungsrechtlich möglich, solche Angebote zu verbieten, sagte Spahn."}