{"id": "bund-unterstuetzt-16-projekte-gegen-radikalisierung-und-extremismus", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bund unterstützt 16 Projekte gegen Extremismus", "text": "\nDer Bund unterstützt Projekte finanziell, deren Ziel das Verhindern von Radikalisierung und Extremismus ist. Nachdem im vergangenen Jahr neun Projekte einen Zuschuss erhalten haben, sind es im laufenden Jahr deren 16.\nGrundlage ist das Impulsprogramm zum Nationalen\nAktionsplan gegen Radikalisierung und gewalttätigen Extremismus. Während fünf\nJahren will der Bund insgesamt fünf Millionen Franken für Projekte einsetzen.\nFür 2020 seien zahlreiche Gesuche um Unterstützung eingegangen, schrieb am\nFreitag das Bundesamt für Polizei (fedpol).\nMillion beträchtlich überschritten\nDie Anträge hätten den vorgesehenen Betrag von einer Million Franken «beträchtlich überschritten», hiess es in der Mitteilung. 16 Anträge wurden schliesslich bewilligt. Vier hatten Kantone eingereicht, drei Städte, sieben zivilgesellschaftliche Organisationen und für zwei sind Universitäten verantwortlich.\nBei der Auswahl spielten mehrere Kriterien eine Rolle. Es\nwaren unter anderen die substanzielle Weiterführung von Projekten und\nProgrammen, der Multiplikationseffekt, der Vorbildcharakter eines Projekts und\ndas Ziel, also ob ein Projekt nicht allein die Bekämpfung von religiösem\nRadikalismus zum Inhalt hat.\nDer Bundesrat beschloss dieses Impulsprogramm im Mai 2018\nund hiess dazu eine bis Ende Juni 2023 geltende Verordnung gut. Gesuche um\nUnterstützung im kommenden Jahr nimmt die Geschäftsstelle Sicherheitsverbund\nSchweiz vom 1. April bis 30. Juni 2020 entgegen.\n\nInformationen stehen auf der Webseite des\nSicherheitsverbundes. (sda)\n\n\n\n\n\n© Katholisches Medienzentrum, 28.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-28 15:20", "author": "sda"}