{"id": "bund-erlaubt-singen-mit-maske-und-open-air-gottesdienste-mit-bis-zu-100-menschen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bund erlaubt Singen mit Maske und Open-Air-Gottesdienste mit bis zu 100 Menschen", "text": "\nDer Bund kippt das Gesangsverbot. Von Montag an darf die Gemeinde im Gottesdienst mitsingen – doch die Maskenpflicht bleibt. Gottesdienste unter freiem Himmel können mit bis zu 100 Menschen stattfinden.\nRaphael Rauch\nBislang durften nur Profi-Sänger und Mitwirkende im Gottesdienst singen. Damit ist nun Schluss. Das Bundesamt für Gesundheit bestätigt kath.ch, dass von Montag an Gläubige im Gottesdienst mitsingen dürfen. Allerdings müssen sie weiterhin Masken tragen.\nOpen-Air-Gottesdienste mit Sitzpflicht\nKünftig erlaubt sind auch Gottesdienste unter freiem Himmel mit bis zu 100 Menschen. In Kirchen gilt nach wie vor eine Obergrenze von 50 Menschen. Allerdings gelten für Open-Air-Gottesdienste besondere Regeln. «Es gilt eine Maskenpflicht und eine Sitzpflicht, das heisst kein Gang zur Kommunion», teilt das BAG mit. Allerdings seien Eucharistiefeiern möglich, wenn die Kommunion am Sitzplatz ausgegeben werde.\nDie Sitzplätze müssten den anwesenden Gläubigen zugeordnet werden. Ausserdem gilt: «Findet die religiöse Veranstaltung im Aussenbereich einer Einrichtung mit fixen Sitzplätzen statt, darf diese Einrichtung zu höchstens einem Drittel ihrer Kapazität gefüllt werden. Werden extra Stühle aufgestellt, ist ein gleichwertiger Abstand zu wahren. Eine Distanz von 1,5 Metern erscheint korrekt.»\nChor- und Orchesterproben erlaubt\nAuch Chor- und Orchesterproben können wieder stattfinden. «Proben sind bis maximal 15 Personen möglich, mit Maske und Abstand. Wo keine Maske getragen werden kann, etwa beim Singen oder Klarinette spielen, muss für jede Person eine Fläche von mindestens 25 Quadratmeter zur ausschliesslichen Nutzung zur Verfügung stehen, oder es werden zwischen den einzelnen Personen wirksame Abschrankungen angebracht», teilt der Bundesrat mit.\nChöre und Orchester haben demnach drei Möglichkeiten: Entweder sie tragen Maske, oder sie stellen sich mit fünf Metern Abstand auf – oder sie bauen Aerosol-Barrieren auf.\n\nBund erlaubt Chor- und Orchesterproben mit bis zu 15 Menschen\n\n\n© Katholisches Medienzentrum, 16.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-16 14:23", "author": "Raphael Rauch"}