{"id": "bundesverwaltungsgericht-kein-anspruch-auf-toedliche-medikamente-ohne-notlage", "tag": "International", "title": "Bundesverwaltungsgericht: Kein Anspruch auf tödliche Medikamente ohne Notlage", "text": "\nLeipzig, 28.5.19 (kath.ch) Der Staat müsse in Ausnahmefällen ein Gift für Selbsttötungen bereitstellen, urteilte das Bundesverwaltungsgericht in Deutschland 2017. Jetzt haben die Richter präzisiert: Ohne krankheitsbedingte Notlage bestehe dieses Recht nicht.\nChristoph Arens\nEin Ehepaar aus dem Rheinland möchte gemeinsam sterben. Die Goldene Hochzeit haben sie vergangenes Jahr gefeiert, haben drei erwachsene Söhne sowie mehrere Enkelkinder. Die Kräfte lassen langsam nach, doch noch sind sie handlungsfähig. Im Bekanntenkreis hätten sie ein qualvolles Sterben mit Krebs ebenso erlebt wie einen jahrelangen demenziellen Verfall, argumentierten die beiden 1937 und 1944 geborenen Eheleute. Solche Schicksale sollen ihnen erspart bleiben. Auch sei es stets ihr Wunsch gewesen, den Lebensabend nicht ohne den anderen verbringen zu müssen.\nMit dieser Argumentation ist das Ehepaar bis vor das deutsche Bundesverwaltungsgericht Leipzig gezogen. Das Ziel: Den Staat in Form des Bundesinstituts für Arzneimittel und Medizinprodukte (BfArM) zu zwingen, den Erwerb von jeweils 15 Gramm Natrium-Pentobarbital zum Zweck einer gemeinsamen Selbsttötung zu ermöglichen.\nZugang für Menschen in extremer Notlage\nGanz ohne Erfolgsaussichten war der langwierige Klageweg nicht, auch wenn die Vorinstanzen die Klage zurückwiesen. Denn im März 2017 hatte dasselbe Bundesverwaltungsgericht in einem Aufsehen erregenden Urteil entschieden, dass der Staat unheilbar kranken Patienten in schwersten Notlagen ein Medikament zur Selbsttötung aushändigen müsse, sofern bestimmte Voraussetzungen erfüllt seien. Dabei ging es um eine Frau aus Braunschweig, die seit 2002 nach einem Unfall fast komplett querschnittsgelähmt war.\nDoch am Dienstag sagten die Leipziger Richter eindeutig Nein. Denn eine extreme Notlage liege bei den Eheleuten aus dem Rheinland nicht vor. Grundsätzlich, so das Gericht, entspreche eine Nutzung von Betäubungsmitteln zur Selbsttötung nicht dem Ziel des Betäubungsmittelgesetzes, Krankheiten zu heilen oder zu lindern sowie Gesundheit und Leben zu schützen. «Dieser Gesetzeszweck rechtfertigt es auch verfassungsrechtlich, den Zugang zu einem Betäubungsmittel zu verbieten.» Die im früheren Urteil skizzierte Ausnahme für schwer und unheilbar erkrankte Antragsteller in einer extremen Notlage liege bei den Klägern nicht vor.\n22 Antragsteller in Wartezeit gestorben\nBislang haben unheilbar Kranke vom BfArM auf Anweisung des Bundesgesundheitsministeriums trotz des Leipziger Urteils von 2017 keine todbringenden Betäubungsmittel erhalten. 91 von 123 Anträgen seien bislang abgelehnt worden, so das Bundesinstitut. In sieben Fällen steht die Entscheidung noch aus. 22 Antragsteller starben in der Wartezeit.\nBundesgesundheitsminister Jens Spahn (CDU) steckt dabei in einem Dilemma. Unter Berufung auf ein Gutachten des früheren Bundesverfassungsrichters Udo di Fabio setzt er sich über ein höchstrichterliches Urteil hinweg. Nach Einschätzung des Bonner Verfassungsrechtlers ist die vom Gericht eröffnete Mitwirkung des Staates an Selbsttötungen «verfassungsrechtlich nicht haltbar». Die Leipziger Richter hätten in unzulässiger Weise in den Kompetenzbereich des Gesetzgebers eingegriffen und damit die Gewaltenteilung ausgehebelt. Aus dem Recht des Einzelnen auf Selbsttötung lasse sich keine Pflicht des Staates ableiten, bei einem Suizid zu helfen, rüffelte di Fabio.\nEthikrat lehnt ab, dass Staat zu Beihilfe verpflichtet wird\nSpahn zog deshalb im vergangenen Sommer die Notbremse. Auch die grosse Mehrheit im Deutschen Ethikrat sah das so: Der Staat dürfe nicht verpflichtet werden, Menschen beim Suizid zu helfen, hiess es. Und der Präsident der Bundesärztekammer, Frank Ulrich Montgomery, erklärte mit Blick auf das Urteil von 2017, das Bundesverwaltungsgericht degradiere die Selbsttötung zu «einem schnöden Verwaltungsakt» und das BfArM zu einer «Ausgabestelle für Tötungsmittel».\nGespannt warten jetzt alle Seiten auf das Bundesverfassungsgericht. Es verhandelt derzeit über das 2015 vom Bundestag verabschiedete Gesetz zum Verbot der geschäftsmässigen Suizidbeihilfe. Dagegen liegen mehrere Verfassungsbeschwerden von Sterbehilfevereinen, Palliativmedizinern und tödlich Erkrankten vor, die das Gesetz für zu restriktiv halten und ein Grundrecht auf Selbsttötung reklamieren. Ein Urteil wird für die zweite Jahreshälfte erwartet. (kna)\n\n© Katholisches Medienzentrum, 28.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-28 14:42", "author": "Christoph Arens"}