{"id": "bundesgericht-bestaetigt-strafe-fuer-fluechtlingshelferin-anni-lanz", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bundesgericht bestätigt Strafe für Anni Lanz", "text": "\nDie Flüchtlingshelferin Anni Lanz ist vor dem Bundesgericht mit einem Antrag auf Freispruch gescheitert. Sie habe rechtswidrig gehandelt, urteilten die Richter. \nDie frühere Generalsekretärin von Solidarité sans frontières hatte im Februar 2018 versucht, einen afghanischen Asylbewerber in die Schweiz zurückzubringen, der nach Italien ausgeschafft worden war. Die beiden wurden jedoch beim Grenzübergang in Gondo VS im Auto eines weiteren Fluchthelfers von der Polizei angehalten.\nDas Walliser Kantonsgericht verurteilte die Menschenrechtsaktivistin wegen Förderung der illegalen Einreise zu einer Geldstrafe von 800 Franken und legte ihr die Verfahrenskosten von 1400 Franken auf. Gegen dieses Urteil legte die 74-jährige Baslerin Rekurs ein. In einem am Freitag veröffentlichten Urteil lehnte das Bundesgericht einen Freispruch für die Menschenrechtsaktivistin ab. Die Richter kamen zum Schluss, dass Lanz rechtswidrig gehandelt habe, indem sie ein ordnungsgemäss abgeschlossenes Ausschaffungsverfahren ignoriert habe.\nSchwierige Situation, aber kein Notstand\nDas Bundesgericht weist darauf hin, dass die Vorinstanz zwar anerkannt habe, dass sich der Asylbewerber, der während seines Aufenthalts in der Schweiz wegen psychischer Störungen behandelt worden war, in einer sehr schwierigen Situation befunden habe.\nSeine Lage sei aber nicht so ernst gewesen, dass sie in den Anwendungsbereich des Verbots unmenschlicher und erniedrigender Behandlung nach der Europäischen Menschenrechtskonvention falle.\nWeiter wiesen die Richter darauf hin, dass der Mann anschliessend in einer Klinik in Italien behandelt worden sei. Unter diesen Umständen könne sich die Beschwerdeführerin nicht auf einen Notstand und die Wahrung berechtigter Interessen berufen. Das Walliser Urteil sei nicht offenkundig unhaltbar oder unzulänglich begründet.\nZu Verwandten geflüchtet\nDer Asylbewerber hatte der afghanischen Armee angehört und war zu Verwandten in die Schweiz geflüchtet, wo er von der Tötung seiner Frau und seines Kindes in Afghanistan erfuhr. Danach verschlechterte sich sein psychischer Zustand.\nLanz hatte den Afghanen im Ausschaffungsgefängnis in Basel kennen gelernt. Ärztliche Berichte hatten eindringlich empfohlen, den jungen, suizidgefährdeten Mann nicht nach Italien zurückzuschicken, sondern ihn in der Nähe seiner Schwester und deren Familie in der Schweiz zu lassen. Dennoch ordneten die Asylbehörden unter Anwendung des Dublin-Abkommens seine Wegweisung nach Italien an.\nKein Gesuch in Italien gestellt\nWeil der Flüchtling dort offenbar nie ein Asylgesuch gestellt hatte, sollen ihm die italienischen Behörden seine Aufnahme in einem Asylzentrum verweigert haben. Der Mann soll sich mitten im Winter bei Minustemperaturen ohne Gepäck, warme Kleidung, Papiere und Medikamente auf der Strasse in Mailand befunden haben. Als Lanz davon erfuhr, entschied sie sich, den Mann in die Schweiz zurückzubringen. Sie fand ihn am Bahnhof Domodossola unterkühlt und in desolatem Zustand vor, weshalb sie keine andere Lösung gesehen habe, als ihn in die Schweiz zurückzubringen. (sda)\n\n\nSchweiz und Kirchen sollen Sterben auf Mittelmeer stoppen\n\n\n© Katholisches Medienzentrum, 07.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-07 09:14", "author": "sda"}