{"id": "bundesrat-ignazio-cassis-traf-papst-franziskus-und-kardinal-kurt-koch-in-rom", "tag": "Vatikan", "tag2": "Vatikan", "title": "Bundesrat Ignazio Cassis traf Papst Franziskus und Kardinal Kurt Koch", "text": "\nBern/Rom, 4.5.19 (kath.ch) Bundesrat Ignazio Cassis wurde am Samstag von Papst Franziskus zu einer Privataudienz empfangen. Anlass des Besuchs ist die Vereidigung von 23 neuen Schweizergardisten am Montag.\nBundesrat Ignazio Cassis, Vorsteher des Departements für auswärtige Angelegenheiten (EDA), hatte am Samstag eine Privataudienz beim Papst. Dies teilte das EDA am Samstag mit.\n«Ein Blick, der erleuchtet, Worte, die nähren», twitterte der Bundesrat hinterher über das Treffen. Anschliessend hat Cassis laut Mitteilung mit Erzbischof Paul Gallagher, dem Sekretär für die Beziehungen mit den Staaten, über die bilateralen Beziehungen zwischen der Schweiz und dem Heiligen Stuhl gesprochen.\nBei der Aussenpolitik der beiden Staaten gibt es laut EDA viele Gemeinsamkeiten, so etwa im humanitären Bereich, bei der Friedensförderung und bei den Anstrengungen zur Abschaffung der Todesstrafe.\nInterreligiöser Dialog in Aussenpolitik wichtig\nCassis traf zudem Kurienkardinal Kurt Koch, Präsident des Päpstlichen Rates zur Förderung der Einheit der Christen. Im Gespräch habe der Aussenminister betont, dass die Ökumene und der interreligiöse Dialog in der Aussenpolitik eine wichtige Rolle spielten, insbesondere bei der Verhütung und der Lösung von Konflikten. Anlass des Besuchs ist die Vereidigung neuer Schweizergardisten, an welcher Cassis am Montag teilnehmen wird.\nSoldatendienst als «Schule der Toleranz»\nAus demselben Anlass besuchte der Papst die Garde am Samstag. Dabei lobte Franziskus den Soldatendienst als Schule der Toleranz. Der Kasernenalltag lehre Werte wie Dialog und Treue, aber auch «Respekt vor den Eigenheiten und Vorstellungen anderer», sagte er bei einem Treffen mit Gardisten am Samstag im Vatikan.\nFranziskus sagte weiter, die Militärausbildung helfe, «in der kulturellen, religiösen und sozialen Vielfalt menschlichen Reichtum und nicht eine Bedrohung zu erkennen». Dies sei umso wichtiger in einer Welt, die wie nie zuvor «ungeheure Bewegungen von Völkern und Menschen auf der Suche nach Sicherheit und einem würdigen Leben» sehe. (sys/cic)\n\n\nUno sguardo che illumina, parole che nutrono. Grazie Santo Padre per questa udienza. https://t.co/EyXtEcnJm5 pic.twitter.com/U9XUM4cneg\n— Ignazio Cassis (@ignaziocassis) May 4, 2019\n\n \n \n \n\n© Katholisches Medienzentrum, 04.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-04 16:49", "author": "sys/cic"}