{"id": "bundesrat-srf-allerheiligen-was-diese-woche-wichtig-wird", "tag": "Rauchzeichen", "tag2": "Rauchzeichen", "title": "Bundesrat, SRF, Allerheiligen: Was diese Woche wichtig wird", "text": "\nDie Schweiz wartet gebannt auf Mittwoch. Dann wird der Bundesrat weitere Corona-Regelungen bekannt geben. Was das für Gottesdienste betrifft, steht in den Sternen.\nRaphael Rauch\nDer Bundesrat ist gespalten. Verteidigungsministerin Viola Amherd fordert harte Corona-Massnahmen. Wirtschaftsminister Ueli Maurer will das Gegenteil.\nKantönligeist mit Flickenteppich\nAmherds Walliser Heimat ist von Corona besonders betroffen. Das betrifft auch die Gottesdienste: Gestern haben Priester im Wallis Geistermessen gefeiert. Maximal zehn Menschen durften teilnehmen.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nGottesdienst mit maximal zehn Menschen in St. Stephan, Leuk-Stadt (Wallis).\n\n\n\nIn Bern hingegen sind Gottesdienste mit bis zu 15 Menschen möglich. In den anderen Kantonen gilt noch keine Obergrenze. Der Jurist Markus Müller spricht von einem «unlogischen und unschönen Flickenteppich».\nWaldweihnacht statt Christmette?\nFeststeht: Den Heiligen Abend mit dichtgedrängten Massen in vollen Kirchen wird es dieses Jahr nicht geben. Eine Alternative könnte die Waldweihnacht sein. Wie diese in Laax aussieht, zeigt Mariano Tschuor. \n\n\n\n\n\n\n\n© SRF/Merly Knörle\n\n\nMariano Tschuor\n\n\n\nDer ehemalige SRG-Kadermann hat ein lesenswertes Buch geschrieben: «Gesegnet und verletzt – mein Glaube, meine Kirche». kath.ch veröffentlicht in den nächsten Tagen exklusiv Auszüge aus dem Buch. Dazu gehört auch der Sündenfall im Bistum Chur, der mit der Ernennung von Wolfgang Haas zum Weihbischof begann.\nDissens zwischen SRF und katholischem Trägerverein\nAm Donnerstag findet das SRF-Kirchengespräch statt. Jedes Jahr trifft SRF seine reformierten und katholischen Medienpartner. Ein Termin, der zuletzt vor drei Jahren so richtig spannend war, vor der «No Billag»-Abstimmung. Damals kam der damalige SRF-Direktor Ruedi Matter trotz Verletzung auf Krücken, um den Kirchen für ihr Engagement pro Service public zu danken.\n\n\n\n\n\n\n\n©  SRF/Roberto Crevatin\n\n\nUmstritten: SRF-Direktorin Nathalie Wappler.\n\n\n\nAls Mariano Tschuor noch bei der SRG war, gab es eine heilige Allianz von SRF und den Kirchen. Der Sparzwang droht diese aufzukündigen: SRF-Direktorin Nathalie Wappler will die beliebten Religionssendungen «Zwischenhalt» und «Blickpunkt Religion» streichen.\nPetition mit über 2500 Unterschriften\nOdilo Noti, Präsident des Trägervereins Katholisches Medienzentrum, wird Nathalie Wappler am Donnerstag über 2500 Unterschriften überreichen, die weiterhin eine starke SRF-Fachredaktion Religion wünschen.\nAm Sonntag ist Allerheiligen. In Corona-Zeiten hat dieser Feiertag ein ganz besondere Bedeutung. Schliesslich sind die Heiligen wichtige Fürsprecher. Welche Auflagen für Allerheiligen gelten, wird sich wohl erst am Mittwoch zeigen. \nKardinal Parolin kommt in die Schweiz\nDie Schweizer Bischöfe wollen sich dafür einsetzen, dass die Frau des Schweizer Nationalheiligen Bruder Klaus künftig aufgewertet wird. Die Rolle der Dorothea soll mehr Beachtung finden. \nWie genau, wird eines der Themen beim Treffen der Bischöfe mit Kardinalstaatssekretär Pietro Parolin sein. Das findet aber erst nächste Woche statt: am 8. November.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nBundesrat Ignazio Cassis (rechts) im Gespräch mit Raphael Rauch (links). In der Mitte Cassis' Sprecher Michael Steiner.\n\n\n\nBereits diese Woche werden Sie das Exklusiv-Interview lesen, das Aussenminister Ignazio Cassis kath.ch im Vorfeld des Parolin-Besuchs gab. Darin erklärt der katholische Tessiner, warum er gerne einen festen Botschafter beim Heiligen Stuhl hätte. \nMomentan ist für den Vatikan der Schweizer Botschafter in Slowenien zuständig. Im Cassis-Interview erfahren Sie auch, warum der Bundesrat derzeit keinen Ehering trägt.\nIch wünsche Ihnen einen guten Start in die Woche. Ich freue mich auf Ihr Feedback – und auf Hinweise, was nächste Woche wichtig wird: rauchzeichen@kath.ch.\nHerzlich\nIhr\nRaphael Rauch\n\n\nNuntius, Maskenpflicht, Bistum Chur: Was diese Woche wichtig wird\n\n\n© Katholisches Medienzentrum, 26.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-26 05:00", "author": "Raphael Rauch"}