{"id": "bundesverwaltungsgericht-radikalisierte-franzoesin-zurecht-aus-der-schweiz-ausgewiesen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bundesverwaltungsgericht: Radikalisierte Französin zurecht aus der Schweiz ausgewiesen", "text": "\nSt. Gallen, 17.4.19 (kath.ch) Die Ausweisung einer radikalisierten Französin war gemäss Bundesverwaltungsgericht korrekt. Ihr Mann war 2015 nach Syrien gereist.\nDas Bundesverwaltungsgericht  hat die Beschwerde einer jungen Französin abgewiesen. Sie war im Frühling 2017 aus der Schweiz ausgewiesen worden, weil sie sich radikalisiert hatte. Die Informationen des Fedpol reichten laut Gericht aus für den Entscheid.\nDie damals 18-jährige Frau reiste im August 2016 in die Schweiz ein, wo sie um eine EU-/EFTA-Aufenthaltsbewilligung ersuchte. Ihr Gesuch wurde vom Bundesamt für Polizei (Fedpol) abgewiesen. Das Amt stützte sich auf Informationen, die es vom Nachrichtendienst des Bundes erhalten hatte (NDB).\nMann mit Kontakten zu Terror-Unterstützern\nGemäss diesen Informationen hatte die junge Französin in einer Moschee traditionell einen Schweizer geheiratet, der Kontakte zu Personen pflegte, die terroristische Organisationen unterstützten. Dabei handelt es sich um Personen, gegen welche ein Verfahren wegen Mitgliedschaft bei einer kriminellen Organisation geführt wurde.\nWeiter soll das Paar im Juli 2016 in die Türkei gereist sein, von wo es bereits nach wenigen Tagen zurückkehrte, ohne dafür eine plausible Erklärung liefern zu können. Ein Jahr davor war der Mann in das nordsyrische Rakka gereist, der damaligen Hochburg der Terrormiliz Islamischer Staat (IS).\nZehnjährige Einreisesperre\nDas Fedpol verfügte im März 2017 die Ausweisung der Französin. Es hielt fest, dass die Frau über ihren Partner Zugang zu einer Gruppe von Islamisten habe. Es sei zu befürchten, dass die Frau ihren Aufenthalt in der Schweiz für Propaganda oder Anschläge missbrauchen könnte. Neben der Ausweisung verfügte das Fedpol eine Einreisesperre von zehn Jahren.\nVor dem Bundesverwaltungsgericht argumentierte die Französin, dass ein Grossteil der Informationen des NDB falsch seien. Sie brachte vor, sich von ihrem Partner getrennt zu haben. Sie sei schwanger und habe sich vom islamischen Extremismus distanziert.\nDas Bundesverwaltungsgericht mit Sitz in St. Gallen hat die Rügen und Vorbringungen der Frau in einem am Mittwoch publizierten Urteil alle abgewiesen. Es hat festgehalten, dass die Informationen des Fedpol ausreichten, um sich ein Bild der Umstände zu machen. Angesichts der Situation sei die Festnahme und sofortige Ausweisung der Frau verhältnismässig gewesen.\nDie Richter in St. Gallen unterstreichen, dass der Prozess der Deradikalisierung kaum innerhalb weniger Monate abgelaufen sei. Ausserdem könne die Frau in fünf Jahren ein neues Gesuch für eine Aufenthaltsbewilligung stellen.\nDer Entscheid des Bundesverwaltungsgerichts ist noch nicht rechtskräftig. Er kann am Bundesgericht angefochten werden. (sda)\n\n© Katholisches Medienzentrum, 17.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-17 12:24", "author": "sda"}