{"id": "bundesrat-cassis-soll-die-chance-in-syrien-beim-schopfe-packen", "tag": "", "tag2": "", "title": "Bundesrat Cassis soll die Chance in Syrien beim Schopfe packen", "text": "\nBern, 25.4.19 (kath.ch) Die Privatwirtschaft und Bundesrat Cassis werden von Caritas Schweiz aufgefordert, sich für Hilfe und Investitionen in Syrien und dessen Nachbarländern bereit zu machen. Der Bund soll für die langfristige Wiederaufbauhilfe Gelder freimachen, die als «ungenutzte Mittel» der Entwicklungshilfe bereitliegen, sagte Caritas-Direktor Hugo Fasel.\n\nGeorges Scherrer\nCaritas Schweiz-Direktor Hugo Fasel erklärte am Donnerstag in Bern gegenüber kath.ch, er habe bereits Gespräche mit Vertretern der Privatwirtschaft, etwa aus dem Baugewerbe geführt. Diese Personen hätten ihm bedeutet, alleine würden sie sich nicht auf Investitionen in Syrien und den Nachbarländern Libanon und Jordanien einlassen. Wenn aber der Bund ein Gesamtpaket schnüre, dann würden sie sich anschliessen.\nDas Hilfswerk habe Verbindungen zu Organisationen in den drei genannten Ländern und könne auf diese Weise helfen, die Schweizer Beteiligung am Wiederaufbau anzukurbeln, sagte Fasel weiter.\nDie Zukunft anvisieren\nDie Hintergründe zu seinem Vorstoss erläuterte das Hilfswerk an einer Pressekonferenz in Bern. Der Leiter des Bereichs Politik und Public Affairs beim Hilfswerk, Martin Flügel, erklärte vor den Medien, für Caritas Schweiz sei heute der Zeitpunkt gekommen, über die Nothilfe hinaus zu gehen und an die Zukunft zu denken.\nFlügel regte an, dass die Schweiz während mindestens zehn Jahren jährlich zwanzig Millionen Franken für Berufsbildungsinitiativen frei mache. Die Zusammenarbeit mit Exponenten der Schweizer Wirtschaft sei notwendig.\nDie «Hilfe zur Selbsthilfe» solle nach dem Prinzip «earn und learn» (Verdiene und lerne) erfolgen. Arbeit und Einkommen sollten es den Menschen vor Ort ermöglichen, das Land langfristig wiederaufzubauen, in welchem heute wegen des acht Jahre dauernden Krieges die ausgebildeten Berufsleute fehlten.\n25 Jahre für Wiederaufbau\nMillionen Häuser müssen in Syrien wiederaufgebaut werden. «In den nächsten 25 Jahren wird in Syrien gebaut werden», sagte Hugo Fasel vor den Medien. Hunderttausende von jungen Arbeitskräften werden benötigt, die es auszubilden gelte. Als langfristiger Schaden erbe Syrien eine junge «Generation von Nichtausgebildeten».\n\nDer Krieg und das Elend der Flucht habe verhindert, dass die Kinder eine nennenswerte Schulausbildung geniessen konnten. Die Schulsysteme im Libanon und in Jordanien seien wegen der grossen Masse der Flüchtlinge «völlig überlastet».\nDie Zahl der «Bedürftigen» habe sich in Syrien auf zwei Millionen Personen reduziert, erklärte die Leiterin Katastrophenhilfe bei Caritas Schweiz, Mandy Zeckra. Nach wie vor seien im Land aber 11,7 Millionen Menschen auf humanitäre Hilfe für ihr Überleben angewiesen. Die politische Situation im Land sei unstabil. Politische Verfolgungen seien möglich. Im vergangenen Jahr kehrten lediglich 0,7 Prozent der in den Nachbarländern registrierten Flüchtlinge in ihre Heimat zurück.\nLand beginnt wieder zu funktionieren\nWeil in Syrien bereits wieder einiges funktioniere, habe Caritas Schweiz seine Hilfe nun auf die Auszahlung von «Cash» konzentriert. Mit dem Geld, das die Leute erhielten, könne die humanitäre Hilfe «viel effektiver greifen».\nHeute könnten die Leute, die während des Krieges zum Überleben ihre Ersparnisse aufbrauchten, mit dem Geld des Hilfswerks wieder auf dem Markt einkaufen. Das werfe den Landwirtschaftssektor wieder an, so Zeckra.\n«Geld steht bereit»\nBeim Wiederaufbau des Bausektors habe die Schweiz die Möglichkeit, ihre Erfahrungen einzubringen. Das Geld stehe zur Verfügung, erklärte in Bern Hugo Fasel und führte aus: Die Ausgaben der Schweiz für die öffentliche Entwicklungszusammenarbeit seien in den letzten Jahren laufend gesunken. Allein bei der Flüchtlingshilfe seien 2018 im Vergleich zum Jahr davor fünfzig Millionen Franken eingespart worden. Gegenüber 2016 seien diese Ausgaben um 400 Millionen gesunken.\nDarum ruft der Hilfswerk-Direktor den Schweizer Aussenminister, Bundesrat Ignazio Cassis, auf, diese «ungenutzten Mittel im Umfang von fast einer halben Milliarde Franken» beim Finanzdepartement einzufordern und sie in Syrien, im Libanon und in Jordanien einzusetzen.\nDrei Fallbeispiele\nEinen sehr persönlichen Einblick in die Situation in diesen drei Ländern gab der Verantwortliche Kommunikation für die Westschweiz bei Caritas, Fabrice Boulé. Er besuchte kürzlich besuchte Flüchtlinge in jener Region.\nVor den Medien in Bern schilderte er das Schicksal einer jungen Frau, die sich um einen Neffen und eine Nichte kümmert. Das Hilfswerk unterstütze nun die Tante, damit sie den Schulbesuch der beiden Kinder sichern könne, für die sie heute die Verantwortung trage.\nBoulé sprach auch über «Bital», der als Fünfjähriger mit seiner Familie nach Beirut gelangte. Dort musste sich die Familie verschulden, um die Miete bezahlen zu können. Weil der Vater erkrankte und nicht mehr arbeiten konnte, ist die Familie heute auf Unterstützungsgelder der Uno angewiesen. Bital ist nur ein Beispiel. Gemäss Boulé wird die Zahl der schulpflichtigen syrischen Kinder im Libanon auf 500’000 geschätzt, jedoch nur die Hälfte sei eingeschult.\n\nIm Video über «Aicha» erzählt Boulé die Geschichte eines Mädchens aus Syrien, das ihre Mutter verlor. In Damaskus sorgt der Vater dafür, dass das Mädchen etwas Schulung erhält, unter anderem in einem von Caritas mitfinanzierten Zentrum.\n\n© Katholisches Medienzentrum, 25.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-25 15:50", "author": "Georges Scherrer"}