{"id": "bundesgericht-bewilligt-parkplaetze-fuer-serbisch-orthodoxe-kirche-luzern-nicht", "tag": "Schweiz", "title": "Bundesgericht bewilligt Parkplätze für Serbisch-Orthodoxe Kirche Luzern nicht", "text": "\nBuchrain LU, 4.5.19 (kath.ch) Die Serbisch-Orthodoxe Kirche Luzern erhält keine Bewilligung, die leer stehende katholische Kirche St. Joseph zu nutzen. Das Bundesgericht hiess die Beschwerde eines Anwohners gegen den Bau von Parkplätzen gut. Das Urteil wurde am Freitag publiziert.\n\nDie Katholische Kirchgemeinde Buchrain-Perlen hatte dem Verkauf des Pfarreizentrums im Dorfteil Perlen an die Serbisch-Orthodoxe Kirche Luzern 2016 zugestimmt. Das Zentrum umfasst die Kirche St. Joseph, das Pfarrhaus sowie einen Verbindungstrakt mit Pfarreisaal. Diese Bauten sind im Bundesinventar der schützenswerten Ortsbilder der Schweiz von nationaler Bedeutung verzeichnet, wie dem Bundesgerichtsurteil zu entnehmen ist.\nKantonsgericht wies Beschwerde ab\nAls Bedingung für den Verkauf wurde damals festgehalten, dass die Orthodoxe Kirche innerhalb von zwei Jahren eine gültige Nutzungsbewilligung durch die Gemeinde Buchrain bekommt. Dafür mussten wiederum genügend Parkplätze nachgewiesen werden können.\nGegen das 2017 eingereichte Baugesuch für Parkplätze erhob ein direkter Anwohner des Pfarreizentrums Einsprache. Diese war vom Kantonsgericht abgewiesen worden. Das Bundesgericht hält nun demgegenüber fest, «dass eine – möglicherweise erhebliche – Beeinträchtigung eines Inventarobjekts von nationaler Bedeutung vorliegt». Es heisst die Beschwerde damit gut.\nOrthodoxe und katholische Kirchgemeinden enttäuscht\nDamit bleibt die Josephskirche vorderhand leer. Laut der «Luzerner Zeitung» (4. Mai) kann die Serbisch-Orthodoxe Kirche den Entscheid nicht verstehen. «Wir müssen den Entscheid im Kirchenrat diskutieren und dann in einem weiteren Schritt mit der Katholischen Kirche und dem Gemeinderat», zitiert die Zeitung den Sekretär der Glaubensgemeinschaft, Goran Zekic.\nAuch die katholische Kirchgemeinde ist enttäuscht, wie deren Präsident Peter Kaufmann gegenüber der LZ sagte. Man werde das weitere Vorgehen intern und extern beraten.\nLaut Zeitung hält die Serbisch-Orthodoxe Kirche ihre Gottesdienste derzeit in der alten Dorfkirche in Buchrain. Für spezielle Anlässe mit grossem Andrang reiche sie dazu bei der Gemeinde jeweils ein Gesuch ein. Die Dorfkirche sei allerdings zu klein für die vielen Kirchenbesucher. Demgegenüber wäre die Grösse der knapp 400 Personen fassende Kirche St. Joseph ideal. (sys)\n\n\nGeschützt: Das Pfarreizentrum Perlen kann nicht verkauft werden\n\n\n© Katholisches Medienzentrum, 04.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-04 15:57", "author": "sys"}