{"id": "bundesraetin-karin-keller-sutter-auch-zwei-maenner-koennen-dem-kind-geben-was-es-braucht", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bundesrätin Karin Keller-Sutter: «Auch zwei Männer können dem Kind geben, was es braucht»", "text": "\nJustizministerin Karin Keller-Sutter zeigt sich überzeugt, dass auch homosexuelle Paare Verantwortung für ein Kind übernehmen und ihm die notwendige Liebe geben können. Die praktizierende Katholikin hat in der SRF-Tagesschau die «Ehe für alle» verteidigt.\nIn fünf Wochen stimmt die Schweiz über die Einführung der zivilrechtlichen «Ehe für alle» ab. Die Vorlage ermöglicht homosexuellen Paaren, auf dem Standesamt zu heiraten und gemeinsam Kinder zu adoptieren. Verheiratete lesbische Paare sollen zudem Zugang zur Samenspende erhalten. Insbesondere die Möglichkeit von Adoption und Samenspende sind umstritten. Manche Gegner finden, für Kinder sei es besser, bei Mutter und Vater aufzuwachsen als bei gleichgeschlechtlichen Paaren.\nQualität der Beziehung zum Kind ist entscheidend\nDieses Argument verfängt bei Karin Keller-Sutter nicht. «Das ist eine Wertungsfrage», sagte die Bundesrätin am Freitagabend in der «Tagesschau» von SRF. Der Staat habe natürlich eine Interesse daran, dass Familien stabil seien und die Verantwortung übernähmen. «Aber auch zwei Frauen oder zwei Männer können diese Verantwortung wahrnehmen und dem Kind das geben, was es braucht.»\nEin Kind brauche Fürsorge, Liebe und Zuneigung, so die Justizministerin in dem Tagesschau-Interview. Auch gleichgeschlechtliche Paare könnten diese Liebe und Zuneigung geben. «Die Qualität einer Beziehung ist entscheidend, und nicht die sexuelle Orientierung einer Mutter oder eines Vaters.»\n«Der Herrgott hat alle Menschen geschaffen.»Karin Keller-Sutter\nDie Bundesrätin wies darauf hin, dass nebst der «Idealvorstellung einer klassischen Familie mit Mann, Frau und Kindern» eine andere Realität existiere: geschiedene Ehen, Patchwork-Familien.\nKarin Keller-Sutter kann auch als praktizierende Katholikin die «Ehe für alle» befürworten. «Der Herrgott hat alle Menschen geschaffen, alle Menschen sind gleich, also ist das für mich überhaupt kein Problem.»\nSie betonte, es gehe in der Vorlage um die staatliche Anerkennung der gleichgeschlechtlichen Ehe «und nicht um eine kirchenrechtliche Frage oder um ein Sakrament».\nSkepsis bei Schweizer Bischöfen\nBei den Schweizer Bischöfen stösst die «Ehe für alle» auf Widerstand. Im Dezember 2020 wies die Schweizer Bischofskonferenz (SBK) in einer Erklärung zur «Ehe für alle» auf den Unterschied zwischen Diskriminierung und Differenzierung hin. Letztere sei bisweilen das bessere Unterscheidungskriterium, um den Interessen von Minderheiten mehr Gewicht zu verleihen. Die SBK sei darum der Ansicht, dass es für gleichgeschlechtliche Paare vorteilhafter wäre, wenn die geltende Gesetzgebung im Hinblick auf die registrierte Partnerschaft angepasst würde, anstatt eine «Ehe für alle» einzuführen, hiess es in der Erklärung. (bal)\n\n\nBischof Bonnemain im “Club”: Die Ehe zwischen Mann und Frau soll nicht in Vergessenheit geraten\n\n\n\n© Katholisches Medienzentrum, 21.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-21 12:15", "author": "bal"}