{"id": "bundesrat-cassis-ruft-die-uno-zur-geschlossenheit-auf", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bundesrat Cassis ruft die Uno zur Geschlossenheit auf", "text": "\nDie grossen Herausforderungen der Menschheit können nur gemeinsam gemeistert werden. Daran erinnerte Bundesrat Ignazio Cassis am Montag in Genf bei der Eröffnung der Session des Uno-Menschenrechtsrates. Er warnte ausserdem vor Rassismus und Hetze im Internet.\nDie Menschenrechte seien keine Selbstverständlichkeit und\nmüssten in gemeinsamer Anstrengung garantiert und verteidigt werden, das hätten\n75 Jahre Vereinte Nationen gezeigt. Die Charta der Vereinten Nationen – die\nUno-Verfassung – bilde für alle Mitgliedsländer den Rahmen dafür, sie schütze\ndas Wohl jedes Einzelnen, sagte Cassis in seiner Eröffnungsrede am Uno-Sitz in\nGenf. Die Schweiz nehme diese Charta sehr ernst.\nKein Land, keine Region könne zudem mit dem Klimawandel\nallein fertig werden. Die Schweiz, die derzeit nicht im Menschenrechtsrat\nvertreten sei, werde noch dieses Jahr zusammen mit anderen Ländern der Uno eine\nResolution zu Menschenrechten und Umwelt vorlegen, kündigte Cassis an.\nRolle von Genf in Digitalpolitik ausbauen\nDer Schweizer Aussenminister will die wichtige Rolle von Genf in der globalen Digitalpolitik weiter ausbauen und Genf zu einem führenden Standort der globalen Digitalisierungs- und Technologiedebatten machen. Zu diesem Zweck hat der Bundesrat 2019 drei neue Initiativen lanciert. Neben der Geneva Internet Plattform soll die Stiftung Geneva Science and Diplomacy Anticipator gesellschaftliche Herausforderungen einer digitalisierten Welt voraussehen und die notwendigen multilateralen Rahmenbedingungen mit der Uno schaffen. (sda)\n\n© Katholisches Medienzentrum, 24.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-24 12:02", "author": "Die Menschenrechte seien keine Selbstverständlichkeit und\nmüssten in gemeinsamer Anstrengung garantiert und verteidigt werden, das hätten\n75 Jahre Vereinte Nationen gezeigt. Die Charta der Vereinten Nationen – die\nUno-Verfassung – bilde für alle Mitgliedsländer den Rahmen dafür, sie schütze\ndas Wohl jedes Einzelnen, sagte Cassis in seiner Eröffnungsrede am Uno-Sitz in\nGenf. Die Schweiz nehme diese Charta sehr ernst."}