{"id": "bundesgericht-bestaetigt-verurteilung-des-imams-von-winterthur", "tag": "Schweiz", "title": "Bundesgericht bestätigt Verurteilung des Imams von Winterthur", "text": "\nLausanne/Winterthur, 19.7.19 (kath.ch) Das Bundesgericht hat die Verurteilung eines Imams bestätigt, der in der ehemaligen An’Nur-Moschee in Winterthur vor rund 60 Personen zu Gewalttaten aufgerufen hatte. Das Zürcher Obergericht verurteilte den Mann Ende November zu einer bedingten Freiheitsstrafe.\nDie Zürcher Vorinstanz ordnete zudem eine Landesverweisung von zehn Jahren an. Unterdessen ist der Mann nach Somalia ausgeschafft worden, nachdem ihn das Land als seinen Staatsangehörigen anerkannt hat. Er hatte in der Schweiz ein Asylgesuch gestellt, das abgewiesen wurde. Zunächst ging man davon aus, dass der Verurteilte aus Äthiopien stammt.\nÖffentliche Aufforderung zu Gewalt\nDas Bundesgericht hält in einem am Freitag veröffentlichten Urteil fest, dass der Mann in Passagen seiner Predigt den Tatbestand der öffentlichen Aufforderung zu Verbrechen oder zur Gewalttätigkeit erfülle.\nIm Oktober 2016 hatte der Imam im Rahmen einer öffentlich zugänglichen Freitagspredigt gesagt, dass Muslime, die sich weigerten, in der Gemeinschaft zu beten, getötet werden sollten.\nWeil sie sich von der Gemeinschaft ferngehalten hätten, seien sie in ihren Häusern zu verbrennen. Ebenso sei das Tun von Verbotenem mit der Hand zu unterbinden.\nUnkommentierte Zitate\nDer Verurteilte argumentierte in seiner Beschwerde, dass die Aussagen aus dem Kontext gerissen worden seien und nur einen kleinen Teil seiner Predigt ausgemacht hätten. Auch habe es sich um Worte hoher islamischer Schriftgelehrter, des Propheten Mohamed und um Zitate des Korans gehandelt, die er nicht kommentiert habe.\nDas Bundesgericht teilt diese Sicht in keiner Weise. Gerade indem der Imam diese Aussagen unkommentiert gelassen habe, habe er zum Ausdruck gebracht, dass sie deren ureigenem Willen entsprechen würden und er offensichtlich diese Auffassung teile. Abgewiesen hat das Bundesgericht auch weitere Rügen des Verurteilten. (Urteil 6B_288/2019 vom 08.07.2019) (sda)\n\n© Katholisches Medienzentrum, 19.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-19 16:09", "author": "sda"}