{"id": "burka-debatte-die-meisten-frauen-tragen-den-nikab-freiwillig", "tag": "Schweiz", "tag2": "Schweiz", "title": "Burka-Debatte: Die meisten Frauen tragen den Nikab freiwillig", "text": "\nDie Vollverschleierung gilt als Symbol für die Unterdrückung der Frau. Die Schweiz stimmt am 7. März über die Burka-Initiative ab. Der Forscher Andreas Tunger-Zanetti (59) entgegnet: «Es sind die Frauen selber, die diese Praxis wählen, nicht irgendein Vater oder Ehemann.»\nRaphael Rauch\nIst in Zeiten von Masken und Verhüllung die Burka-Debatte absurd?\nAndreas Tunger-Zanetti*: Das bewerten nicht alle gleich, aber wenn wir über längere Zeit in Massen Masken tragen, verschiebt das unseren Blick auf ganz vieles – sicher auch auf das freiwillige Tragen eines Gesichtsschleiers.\nZur Burka-Debatte ist gefühlt alles gesagt. Welche neuen Aspekte beleuchtet Ihr soeben erschienenes Buch?\nTunger-Zanetti: Wir haben Ausschnitte der Debatte unter das Mikroskop der Diskursanalyse gelegt und dabei gewisse Muster entdeckt. Und noch vorher haben wir – im Gegensatz zur Debatte – zusammengetragen, was man aus der Forschung weiss über Frauen, die in Westeuropa einen Nikab, einen Gesichtsschleier, tragen. Auch eine Schweizer Nikab-Trägerin konnten wir befragen.\n«Die Debatte wird ohne jene Frauen geführt, die den Nikab tragen.»\nAuf welche Muster kamen Sie?\nTunger-Zanetti: Die Debatte wird ohne jene Frauen geführt, die den Nikab tragen oder früher einmal trugen. Sie hat bisher auch nicht gründlich danach gefragt, welche Auswirkungen es hatte, wenn Länder ein Verbot einführten, etwa Frankreich, Österreich oder der Kanton Tessin. Oder im Gegenteil bewusst darauf verzichteten wie der Kanton Glarus und die grosse Mehrheit der europäischen Staaten. Auch herrscht auffallende Unsicherheit bei allen religiösen Aspekten des Themas, die man deshalb kaum anspricht.\nSie haben eine Schweizer Nikab-Trägerin interviewen können. Was hat sie Ihnen erzählt?\n\n\n\n\n\n\n\n©  Sylvia Stam\n\n\nAndreas Tunger-Zanetti im Gespräch mit einer Journalistin.\n\n\n\nTunger-Zanetti: Sie hat uns geschildert, wie sie überhaupt dazu kam, den Gesichtsschleier zu tragen. Es war ein längerer Weg, bei dem ihr Unbehagen gegenüber dem gängigen Umgang zwischen den Geschlechtern in unserer Gesellschaft eine wichtige Rolle spielte. Anfangs trug sie den Nikab noch nicht bei jedem Gang ausser Haus. Sie beklagte sich auch, dass Leute, die sie nicht kennt, im öffentlichen Raum gewollt undeutlich über sie lästern, statt sie direkt anzusprechen, denn sie würde den Leuten gerne Rede und Antwort stehen.\nIn Tunesien verbannte der Staat den Nikab aus öffentlichen Gebäuden. Denn der Nikab sei nichts Islamisches, sondern ein Import aus fremden Regionen. Gibt es Koran-Suren, mit denen der Nikab legitimiert werden kann?\nTunger-Zanetti: Eine eindeutige generelle Pflicht zur Gesichtsverhüllung ist im Koran nicht zu finden. Heilige Schriften dienen aber immer wieder als Steinbrüche, aus denen sich beliebige Argumente konstruieren lassen.\n«Hier trägt niemand die afghanische Burka.»\nWas hat Sie überrascht?\nTunger-Zanetti: Wie einig sich Befürworter und Gegner des Verhüllungsverbots oft in bestimmten irrigen Annahmen sind.\nWelche populären Irrtümer gibt es zur Burka?\nTunger-Zanetti: Viele. Es beginnt damit, dass hier niemand die afghanische Burka trägt, sondern allenfalls den nahöstlichen Nikab. Und entgegen der allgemeinen Annahme sind es die Frauen selber, die diese Praxis wählen, nicht irgendein Vater oder Ehemann.\n\n\n\n\n\n\n\n© Barbara Ludwig\n\n\nVerschleierte Frauen, gemalt von Farida Ahmed-Bioud\n\n\n\nWie viele in der Schweiz lebende Frauen tragen eine Burka oder einen Nikab – und warum?\nTunger-Zanetti: Es sind um die 30. Das Motiv ist meist eine Mischung von Frömmigkeitspraxis und Körpergefühl, beides sehr persönlich gefärbt.\nWoher kommen sie – und was haben sie für einen Hintergrund?\nTunger-Zanetti: Nikab-Trägerinnen in Westeuropa sind meist dort aufgewachsen, haben eine solide Ausbildung und haben sich oft erst als Jugendliche oder junge Erwachsene intensiv der Religion zugewandt.\n«Das Motiv ist meist eine Mischung von Frömmigkeitspraxis und Körpergefühl.»\nWie viele der 30 Frauen sind zum Islam konvertiert?\nTunger-Zanetti: Wir wissen es nicht, da wir die Identität nicht zuverlässig erheben konnten. In andern westeuropäischen Ländern sind es bis zur Hälfte. Alle Indizien sprechen dafür, dass es auch hier so ist.\nWelche Touristinnen tragen eine Burka oder einen Nikab – und warum?\nTunger-Zanetti: Es sind Frauen aus Ländern der Arabischen Halbinsel, die im Sommer ein paar Tage in Interlaken oder am Genfersee verbringen. Wie viele mit und wie viele ohne Nikab das Land besuchen, hat noch niemand genau erhoben.\n\n\n\n\n\n\n\n©  pixabay.com CC0\n\n\nVerhüllte Frauen mit Nikab\n\n\n\nWie viele Frauen wurden im Tessin gebüsst?\nTunger-Zanetti: Im ersten halben Jahr nach Inkrafttreten des Gesetzes waren es sechs, unter ihnen vier Schweizerinnen wie Nora Illi, die offenbar bisweilen die Bussen bewusst provozierten.\nNach dem Tod von Frau Illi: Wer ist die bekannteste Burka-Trägerin der Schweiz?\nTunger-Zanetti: Bisher exponiert sich keine in vergleichbarer Weise.\nGibt es Umfragewerte zur Burka-Frage?\nTunger-Zanetti: Im Frühjahr 2019 waren bei der bisher letzten Umfrage 63 Prozent für ein Verbot.\n«Die meisten Verbotsbefürworter verspüren ein echtes Unbehagen.»\nGeht es der SVP nur um Stimmungsmache?\nTunger-Zanetti: Verbotsbefürworter und -befürworterinnen finden sich bei weitem nicht nur in der SVP. Ich glaube auch nicht, dass es den meisten von ihnen um Stimmungsmache geht, sondern dass sie ein echtes Unbehagen verspüren. Dort bleibt die Diskussion dann aber oft stehen, statt sich mit der Situation von Nikab-Trägerinnen hier auseinanderzusetzen.\nWas sagt das Burka-Referendum aus über die Schweiz im Jahr 2021?\nTunger-Zanetti: Dass die direkte Demokratie auch eine Ventilfunktion hat. Man kann über alles abstimmen, auch wenn das Problem nicht klar ist.\nGibt es auch feministische Argumente pro Burka?\nTunger-Zanetti: Ja. Das wichtigste besagt, dass jede Frau frei sein soll, sich so zu kleiden, wie sie möchte.\nWer in der Schweiz vertritt diese Position?\nTunger-Zanetti: Ein breites Spektrum bekannter Stimmen von der Zürcher Regierungsrätin Jacqueline Fehr (SP) bis zum Nein-Komitee um FDP-Ständerat Andrea Caroni und alt Nationalrat Claudio Zanetti von der SVP.\n«Die Gesellschaft ist mit sich im Unklaren, welche Rolle sie der Religion zugestehen will.»\nWelche Aspekte erscheinen Ihnen sonst noch wichtig?\nTunger-Zanetti: Das erwähnte Unbehagen hängt damit zusammen, dass wir oft als einzelne religiöse Phänomene nicht mehr recht zu lesen verstehen. Das ist wie eine unbekannte Sprache. Die Gesellschaft ist mit sich im Unklaren, welche Rolle sie der Religion zugestehen will. Und die Religionsgemeinschaften selber sind alles andere als einheitlich.\nWie wird das Referendum ausgehen?\nTunger-Zanetti: Ich halte es keineswegs für ausgemacht, dass das Verbot durchkommt.\nAuch Maria trägt in vielen Darstellungen ein Kopftuch. Gibt es christliche oder jüdische Figuren, die eine Burka tragen oder einen Nikab?\nTunger-Zanetti: Das Bedecken des Haares und auch des Gesichts ist eine uralte Praxis, die in der Antike in unterschiedlichen Kontexten bei Frauen wie Männern vorkam, etwa bei der Heirat oder beim Opfer. Jüdische, christliche und muslimische Stimmen haben sich jeweils Ausschnitte davon angeeignet und neu interpretiert. Die Vielfalt ist riesig.\nAber eine Nikab-Maria kennen Sie nicht?\nTunger-Zanetti: Nein.\n* Dr. Andreas Tunger-Zanetti (59) forscht an der Uni Luzern und ist Geschäftsführer des Zentrums Religionsforschung ZRF. Sein neues Buch «Verhüllung: Die Burkadebatte in der Schweiz» ist beim Zürcher Verlag «Hier und Jetzt.» erschienen.\n\n© Katholisches Medienzentrum, 17.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-17 11:01", "author": "Raphael Rauch"}