{"id": "burka-verbot-sp-frauen-kritisieren-sexistische-verhuellungsverbots-initiative", "tag": "Schweiz", "tag2": "Schweiz", "title": "Burka-Verbot: SP Frauen kritisieren «sexistische» Verhüllungsverbots-Initiative", "text": "\nDie SP Frauen haben am Montag ihre Abstimmungskampagne gegen die Volksinitiative «Ja zum Verhüllungsverbot» lanciert. Sie kritisieren die Initianten dafür, unter dem Deckmantel der Gleichberechtigung Frauen mit Kleidervorschriften bevormunden zu wollen.\nDass die SVP und das Egerkinger Komitee versuchten, sich als Retter der Frau darzustellen, sei «ein Hohn», sagte die Berner SP-Nationalrätin Tamara Funiciello, Co-Präsidentin der SP Frauen, vor den Bundeshausmedien. «Es geht den Initianten nicht um Frauenrechte, sondern darum, antimuslimische Ressentiments zu schüren.»\nDie SP Frauen setzten sich seit je gegen Gewalt gegen Frauen, gegen das Patriarchat und für mehr Frauenrechte ein, hielt Funiciello fest. Der Staat habe aber nicht die Aufgabe, Kleidervorschriften in der Verfassung zu verankern. «Was eine Frau trägt oder nicht, das entscheidet eine Person selbst: die Frau.»\n«Wahre Missstände bekämpfen»\nDie SP Frauen hatten bereits vor drei Jahren einstimmig entschieden, die sogenannte Burka-Initiative abzulehnen. «Man kann nicht ein Übel mit einem anderen Übel bekämpfen», sagte Funiciello.\nEs brauche endlich genügend Ressourcen, um gegen die «wahren Missstände» in der Gleichstellungspolitik vorzugehen wie etwa Lohnungleichheit oder häusliche Gewalt, sagte die Neuenburger Grossrätin Martine Docourt, Co-Präsidentin der SP-Frauen. Wer dagegen Ja sage zur Initiative, der befürworte eine «rassistische und sexistische Gesellschaft».\nBewegungsfreiheit verletzt\nAm 7. März stimmen Volk und Stände über die Initiative «Ja zum Verhüllungsverbot» (Burka-Verbot) ab. Diese verlangt, dass landesweit niemand sein Gesicht verhüllen darf. Das Verbot würde an allen Orten gelten, die öffentlich zugänglich sind – so zum Beispiel auf den Strassen, in Restaurants oder im Museum.\nDie Initianten – ein Komitee von Parteilosen sowie SVP-, FDP-, JSVP- und EDU-Mitgliedern – argumentieren, dass jegliche Form der Vollverschleierung die Unterdrückung muslimischer Frauen symbolisiere. Ganzkörperschleier raubten Frauen jegliche Individualität und behinderten sie aufs Schwerste in ihrer Bewegungsfreiheit.\nBefürworter haben Vorsprung\nBundesrat und Parlament empfehlen, das Volksbegehren abzulehnen. Sie argumentieren unter anderen damit, dass die Initiative ein Scheinproblem bewirtschafte. Es gebe in der Schweiz keine Frauen, die Burkas und nur rund dreissig, die einen Niqab tragen.\nDie Räte einigten sich jedoch auf einen indirekten Gegenvorschlag zur Initiative. Wer sich in der Schweiz vor Behörden oder im öffentlichen Verkehr identifizieren muss, soll demnach gesetzlich verpflichtet sein, das Gesicht zu zeigen. Damit soll eine Gesetzeslücke geschlossen werden.\nDie Argumente der Gegner der Initiative haben jedoch offensichtlich nicht oder noch nicht überzeugt. Wäre bereits Mitte Januar abgestimmt worden, wäre die Initiative für ein Verhüllungsverbot angenommen worden. Dies ergaben die ersten Abstimmungsumfragen von gfs.bern im Auftrag der SRG sowie von Tamedia. (sda)\n\nAlice Schwarzer: “Vollverhüllung gehört nicht in eine Demokratie.”\n\n\n© Katholisches Medienzentrum, 08.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-08 15:29", "author": "sda"}