{"id": "burka-und-niqab-sind-nicht-in-der-islamischen-theologie-definiert", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Burka und Niqab sind nicht in der islamischen Theologie definiert»", "text": "\nAm 7. März 2021 stimmt die Schweiz über die Burka-Initiative ab. Der Islamwissenschaftler Reinhard Schulze ist überzeugt: Die Initiative wird nicht dazu beitragen, frauenfeindliche Haltungen im Islam zu bekämpfen.\nRaphael Rauch\nWelche Chancen hat die Abstimmung?\nReinhard Schulze: Die Volksinitiative «Ja zum Verhüllungsverbot» hat eine reelle Chance, angenommen zu werden. Die letzte repräsentative Befragung zur Initiative ergab eine Zustimmung von fast zwei Dritteln der Befragten. Dies hängt auch damit zusammen, dass die Ablehnung einer Gesichtsverhüllung im öffentlichen Raum nicht allein durch eine rechtskonservative, populistische Haltung motiviert ist. Das kann auch ein Anliegen von liberalen und linken Kreisen sein.\nHat Corona unseren Blick auf die Handschlag- und Burka-Debatte relativiert?\nSchulze: Die Befragung fand vor dem Ausbruch der Corona-Pandemie statt. Es könnte sein, dass die Menschen aufgrund des Tragens einer Corona-Maske eine andere Haltung entwickelt haben: Jetzt gelten nicht mehr Handschlag und Gesicht-Zeigen als Zeichen von Höflichkeit und Respekt, sondern Abstand und Verhüllung.\n\n\n\n\n\n\n\n© Barbara Ludwig\n\n\nVerschleierte Frauen, gemalt von Farida Ahmed-Bioud\n\n\n\nGibt es auch Feministinnen, die für die Burka sind?\nSchulze: In feministischen Kreisen gibt es sowohl Befürworterinnen wie Gegnerinnen der Volksinitiative. Allerdings sprechen sich nur wenige muslimische Frauen, die sich als Feministinnen verstehen, explizit dafür aus, einen Gesichtsschleier aus religiösen Gründen zu tragen. Allenfalls rechtfertigen sie das Tragen eines Gesichtsschleiers mit dem Recht auf Selbstbestimmung.\nGibt es einen theologischen Unterschied zwischen Burka und Niqab?\nSchulze: Weder die Burka noch der Niqab sind in der islamischen Theologie definiert. Die Burka ist ein Gewand, das den ganzen Körper einer Frau einschliesslich des Kopfes einkleidet. Auf Augenhöhe ist eine Art Sichtfenster in Form eines Gitters eingearbeitet. Ein Niqab ist ein Gesichtsschleier, der die Augenpartie freilässt.\n«Es handelt sich um historische und lokale Traditionen.»\nWo sind Burka und Niqab besonders verbreitet und warum?\nSchulze: Die Burka – besser Burqa – ist unter paschtunischen Gemeinschaften in Afghanistan und Pakistan verbreitet. Der Niqab stammt von der arabischen Halbinsel. Beide Traditionen sind wie gesagt nicht theologisch definiert. Seit dem späten 20. Jahrhundert wird der Niqab bevorzugt auch in Kreisen einer islamischen Orthodoxie verwendet. Es handelt sich in beiden Fällen um historische und lokale Traditionen. Dadurch wird das Gebot umgesetzt, die Blösse zu bedecken.\nWas hat es mit diesem Gebot auf sich?\nSchulze: In beiden Fällen wird die Blösse auf das Gesicht einer Frau bezogen. Die Motivation zur Verschleierung des Gesichts ist nicht einheitlich. Manche Trägerinnen entsprechen damit einer männlich dominierten sozialen Zwangsordnung. Andere sehen darin die persönliche Erfüllung eines religiösen Gebots. Wieder andere folgen schlicht einer Gewohnheit oder einer Sitte.\nIst die Burka ein religiöses oder ein kulturelles Symbol?\nSchulze: Die Burka und der Niqab sind erst in der Moderne zu einem Symbol geworden. Zuvor waren sie schlicht Bekleidungsstücke, die eine bestimmte Funktion, aber keine besondere Bedeutung hatten. Eine symbolische Bedeutung haben diese Kleidungsstücke erst in der jüngeren Vergangenheit erlangt. \n\n\n\n\n\n\n\n© Stefan Maurer\n\n\nMuslimin in Damaskus\n\n\n\nDas heisst, über die symbolische Bedeutung der verhüllenden Bekleidung entscheiden die Trägerinnen, nicht selten auch Familien und Gruppen, bisweilen aber auch die Mode. Würde man heute in Westeuropa eine Umfrage machen, so dürften vielleicht 90 Prozent der Trägerinnen sagen, sie nutzten aus religiösen Gründen eine Gesichtsverschleierung, 10 Prozent aus kulturellen oder anderen Gründen.\nWelcher populäre Irrtum über Burka und Niqab nervt Sie am meisten?\nSchulze: Mich nerven viele Dinge. Zunächst nervt mich, dass der Begriff Burka als Namensgeber für die Gesamtheit islamisch begründeter Gesichtsschleier herhalten muss – dabei stellt er ja nur einen extremen Sonderfall der Gesichtsverschleierung dar. Dann irritiert mich, dass man die symbolische Bedeutung, die heute dem Gesichtsschleier zugewiesen wird, auf den Islam an sich bezieht. \n«Mich nervt, dass Gesichtsverschleierung symbolpolitisch behandelt wird.»\nDabei hatte der Gesichtsschleier erst eine religiöse Bedeutung erlangt, als sich im Rahmen der Emanzipation die Frauen im 20. Jahrhundert von der sozialen Konvention, einen Schleier zu tragen, verabschiedeten. Mich nervt auch, dass die Gesichtsverschleierung symbolpolitisch behandelt wird und dass man meint, durch ein Verbot tatsächlich einen Beitrag zur Bekämpfung frauenfeindlicher Haltungen und Einstellungen zu leisten.\nWas nervt Sie noch?\nSchulze: Der Artikel 10 unserer Verfassung bestimmt ein positives Freiheitsrecht. Mich nervt, dass das Verhüllungsverbot die Verfassung mit einer Regelung befrachten will, die religionsrechtlich gesehen Gegenstand kantonaler Rechtssetzungen sein müsste.\n* Reinhard Schulze ist emeritierter Professor für Islamwissenschaft der Universität Bern. Er ist Direktor des Forums Islam und Naher Osten.\n\n\nIm März wird über die “Burka-Initiative” abgestimmt\n\n\n© Katholisches Medienzentrum, 05.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-05 17:10", "author": "Raphael Rauch"}