{"id": "c-werte-geaenderten-gegebenheiten-anpassen", "tag": "Schweiz", "title": "C-Werte geänderten Gegebenheiten anpassen", "text": "\nDie Präsidentin der JCVP, die Ostschweizerin Sarah Bünter, geht davon aus, dass die CVP ihren Namen in den veränderten Gegebenheiten diskutieren und ihr Image verändern möchte. Nicht mehr die Religion, sondern die Inhalte sollen im Vordergrund stehen. Das soll behutsam geschehen, sagt sie gegenüber kath.ch. \nGeorges Scherrer\n Der Präsident der Christlichdemokratischen Volkspartei  (CVP), Gerhard Pfister, hat die Diskussion über das C im Parteinamen neu lanciert und verweist auf den Druck der Jugend. Was assoziieren Sie mit dem C?\nSarah Bünter: Für mich bedeutet das C Solidarität, Eigenverantwortung und\nRespekt. Im politischen Bezug steht es für die Grundwerte, welche ich in meinen\nIdeen und Entscheiden stets berücksichtige. Ganz persönlich bedeutet für mich\ndas C aber auch, dass ich meine moralischen Grundprinzipien, die ich persönlich\nverfolge, nie aus den Augen verliere. In diesen Prinzipien sind diese Werte\nvertreten und der Mensch und seine Lebensgrundlagen stehen dabei im\nMittelpunkt.\nDas Thema ist nicht neu. Schon mehrmals diskutierte die Partei, ob sie das C streichen soll. Wie gross sehen Sie die Chance, dass es nun – vielleicht in diesem Jahr noch – zu einer Namensänderung kommen könnte?\n «Das braucht seine Zeit .»\nBünter:\nWir sind noch vollkommen am Anfang unseres Prozesses und werden dieses Thema\nmit sehr viel Sorgfalt und unter Einbezug aller Sektionen und auch Mitglieder\nbesprechen. Das braucht\nseine Zeit und die nehmen wir uns auch.\nKönnte es sein, dass die JCVP vorprescht und das C aus ihrer Bezeichnung streicht?\nBünter: Wir nehmen uns, für den heute noch ergebnisoffenen Entscheid, die notwendige Zeit, die wir dafür brauchen.\n«Heute steht die Religion anstelle der Inhalte häufig im Vordergrund.»\nWird die Frage des C im JCVP-Vorstand kontrovers diskutiert?\nBünter: Wir diskutieren die Frage offen und lassen alle Meinungen zu. Es geht uns vor allem um eine Schärfung unseres Profils und eine Standortbestimmung. Der Name ist ein Teil davon. Wichtig ist aber auch, dass die Jungen wissen , «ah die JCVP steht für das ein». Heute steht die Religion anstelle der Inhalte häufig im Vordergrund und das möchten wir ändern.\nWelche Werte soll die CVP aus Ihrer Sicht vertreten, wenn nicht die christlichen Werte?\nBünter:\nWir bleiben unseren Werten auch in Zukunft treu. Wichtig ist es, diese Werte zu leben. Ich werde in meinem\nAmt und auch danach diese Werte stets verteidigen.\nWill sich die CVP, indem sie das C aus dem Namen streicht, vermehrt für Angehörige anderer Religionen oder die Religionsfernen und Religionsverdrossenen öffnen?\n«Man kann mit guten Wurzeln offen für Neues sein.»  \nBünter:\nWir schliessen bereits heute keine Religionen aus. Für mich persönlich macht\ndas gerade auch mein Verständnis für das C und meinen Glauben aus. Ich bin überzeugt,\ndass man mit guten Wurzeln\noffen für Neues sein kann, ohne seinen Ursprung zu verlieren. Umso\nschöner ist es aus meiner Sicht, wenn sich junge Menschen mit einer anderen\nReligionsherkunft unserer Partei anschliessen und unsere Werte, welche die Schweiz\nzu dem gemacht haben, was sie heute ist, auch mittragen und für die Zukunft\nstärken.\nPapst Franziskus bringt die Themen Gerechtigkeit und Ökologie immer wieder aus katholischer Warte in die Gesellschaft ein. Soll die CVP die Argumentation des Papstes und seine Themensetzung der SP und den Grünen überlassen?\n«Man muss dem Menschen auch ein gewisses Mass an Eigenverantwortung zutragen.»\nBünter:\nIm Gegenteil, die CVP und JCVP sind dafür bekannt, dass wir uns schon über\nJahre für einen langfristigen Umweltschutz und auch für die Solidarität\neinsetzen. Wir stellen dabei den Menschen ins Zentrum, denn es bringt nichts,\nGesetzestexte zu erlassen, welche von der Bevölkerung nicht getragen werden.\nZudem muss man dem\nMenschen auch ein gewisses Mass an Vernunft und Eigenverantwortung zutragen.\nAus meiner Sicht zeigen uns das die christlichen Werte und deren Ursprung.\nCVP-Präsident Gerhard Pfister hat am vergangenen Wochenende die Diskussion über die Entfernung des C aus dem Namen neu lanciert. Hat er sich mit Ihnen als JCVP-Präsidentin abgesprochen?\nBünter: Ich habe mit Gerhard Pfister ein sehr gutes Einvernehmen und wir sind im Austausch. Wir sind aber eigenständig, halten uns jedoch gegenseitig auf dem Laufenden. Das macht in einer solchen Angelegenheit Sinn.\n«Die genannten Werte tragen auch wir Junge noch.»\nIst die Diskussion über das C innerhalb der CVP Ausdruck eines Generationenkonflikts?\nBünter: Ich finde, es ist wichtig, dass man sich immer wieder kritisch reflektiert. Nur damit kann man sich weiterentwickeln und sich auch immer des Ursprungs in einem neuen Umfeld bewusst werden. Die genannten Werte tragen auch wir Junge noch. \nIch bin der Überzeugung, dass mit der zunehmenden Digitalisierung und der damit verbundenen zunehmenden Individualisierung unsere Werte in Zukunft wieder eine grössere Rolle spielen werden. Damit diese Werte bestehen können, muss man sich aber veränderten Gegebenheiten auch anpassen können. Unsere Werte müssen vor allem politisch gelebt und nicht nur geschrieben werden. Daran halte ich fest.\nWie repräsentativ ist die JCVP für die CVP?\nBünter: ‹Repräsentativ› hat viele Seiten. Wir stellen in Bezug auf die Mitglieder nicht einen grossen Anteil der CVP. Bei den nationalen Wahlen vom letzten Jahr haben wir in mehreren Kantonen mit über 10 Prozent bis zu sogar 22 Prozent im Jura dem Resultat der CVP an Stimmen beigetragen. Zudem haben wir 246 Kandidierende von den über 700 Kandidierenden der CVP gestellt und waren in acht Sektionen die stärkste Jungpartei. Das zeigt, dass wir eine aktive und erfolgreiche bürgerliche Jungpartei sind.\n\nNamensänderung ist in der CVP kein Thema\n\n\n\n© Katholisches Medienzentrum, 09.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-09 13:09", "author": "Georges Scherrer"}