{"id": "camenzinds-kehrtwende-der-generalvikar-ist-nun-doch-gegen-das-frauenpriestertum", "tag": "Zitat", "tag2": "Zitat", "title": "Camenzinds Kehrtwende: Der Generalvikar ist nun doch gegen das Frauenpriestertum", "text": "\nDer «Bote der Urschweiz» hat Peter Camenzind gefragt, ob es nicht an der Zeit wäre, den Zölibat abzuschaffen und das Frauenpriestertum einzuführen. Daraufhin antwortet der Generalvikar der Urschweiz:\n«Nein, das würde der Kirche keine Trendwende bringen. In der reformierten Kirche, die keinen Zölibat kennt und in der Frauen Pfarrerin werden können, sinken die Mitgliederzahlen noch stärker als in der katholischen Kirche.»\nIm «Forum» tönte er noch progressiver\nDiese Aussage ist als Kehrtwende zu werten. Im Pfarrblatt «Forum» hatte sich Camenzind progressiver geäussert: Es sei «vielleicht sogar gut, dass in Zukunft auch Frauen zu Priesterinnen geweiht werden – um die sakramentale Berufung der Kirche zu schützen», zitierte ihn das Pfarrblatt im Juni.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nDomherren nach der geplatzten Bischofswahl: Walter Niederberger (links) und Peter Camenzind.\n\n\n\nTrotzdem geht Peter Camenzind im Interview mit dem «Boten der Urschweiz» einen Schritt auf die Frauen zu:\n«Ich werde also Frauen nicht das Predigen verbieten, aber dafür sorgen, dass sie über die dafür notwendige Ausbildung verfügen. Ich bin in erster Linie Vorgesetzter des kirchlichen Personals, unterstütze, ermuntere und ermahne dieses. Unterstützt werde ich hierbei von Brigitte Fischer Züger, die dem Churer Bischofsrat angehört und zusammen mit Diakon Urs Länzlinger die Personalabteilung führt.»\nBischof streicht umstrittenen Passus\nIm Mai wurde bekannt, dass Bischof Joseph Bonnemain in Missio-Dokumenten einen Satz gestrichen hat: «Mit dieser Beauftragung ist keine Predigterlaubnis innerhalb der Eucharistiefeier verbunden.»\nDer Bischof hat eine neue Formulierung gewählt. Mit einer Laienpredigt in Pfarreien hat der Bischof kein Problem. Allerdings möchte er, dass in der Spezialseelsorge – etwa bei Messen in Spitälern – nach Möglichkeit der Priester predigt. (rr)\n\nIst Peter Camenzind der Progressivste im Churer Bischofsrat?\n\n© Katholisches Medienzentrum, 31.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-31 10:02"}