{"id": "cantars-prelude-kirchenmusik-von-mittag-bis-mitternacht-in-bern", "tag": "Schweiz", "tag2": "Schweiz", "title": "Cantars Prélude: Kirchenmusik von Mittag bis Mitternacht in Bern", "text": "\nBern, 5. 5.19 (kath.ch) 22 Chöre sangen am Samstag während insgesamt 12 Stunden in der Dreifaltigkeitskirche in Bern. Das ökumenische Festival Cantars Prélude bildete den Auftakt zum nationalen Kirchenklangfestival Cantars 2021.\n16 Konzerte, 22 Chöre, 12 Stunden. Am Festival Cantars Prélude vom 4. Mai in der Dreifaltigkeitskirche Bern wurde von Mittag bis Mitternacht gesungen, heisst es in der Mitteilung der Katholischen Kirche Region Bern. Insgesamt hätten rund 2500 Personen die Konzerte besucht, rund 700 wirkten als Musizierende oder Helferinnen und Helfer mit.\n«Unsere Erwartungen wurden übertroffen», zitiert die Mitteilung den Kirchenmusiker Dominik Nanzer, Mitinitiant des Festivals und Mitglied im Organisationskomitees von Cantars Prélude. Dies gelte nicht nur für die Besucherzahlen, sondern auch für die Qualität der Darbietungen.\nPsalmen, Rock und Tango\nHervorgehoben wird in der Mitteilung vor allem die Vielfalt der Chormusik: Psalmen frankophoner Kirchenchöre, Pop- und Gospelsongs samt Rockband, traditionelle Gesänge aus der philippinischen Mission, eine argentinische «Misa Tango», eine zeitgenössische Vater-Unser-Messe, aber auch Werke von Mendelssohn oder Vivaldi. In der Dreifaltigkeitskirche seien «verschiedene Sprachen, Kulturen, Zeiten und Generationen» zusammengetroffen.\nOrganisiert wurde Cantars Prélude von den katholischen und reformierten Kirchen des Kantons Bern. Das Festival folgt auf das nationale Kirchenklangfest Cantars vom Jahr 2015, gleichzeitig kündigte es das nächste gesamtschweizerische Cantars 2021 an.\nVom Val Müstair bis Wohhusen\nAm Samstag wurde auch der aktuelle Zwischenstand der Anmeldungen für das nationale Kirchenklangfestival Cantars 2021 bekannt gegeben, wie Projektleiterin Sandra Rupp Fischer auf Anfrage mitteilte. Dieses findet vom 13. März bis 19. Juni statt. Auftakt und Schlusspunkt sind in Olten, dazwischen sind bislang Veranstaltungen an insgesamt 31 Orten vorgesehen. Nebst den Städten Zürich, Basel, St. Gallen und Bern finden sich auf der Liste auch kleinere Orte wie die Bündner Dörfer Bonaduz und Val Müstair oder Wohlhusen und Eschenbach im Kanton Luzern. Mit dem österreichischen Feldkirch ist selbst das grenznahe Ausland vertreten. Bis Ende Juni sollen laut Website sämtliche Durchführungstermine fixiert und bekannt sein.\n\n2021 ist wieder Zeit für ein nationales Kirchenklangfest «Cantars»\n\n \n \n \n\n© Katholisches Medienzentrum, 05.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-05 12:09"}