{"id": "capito-kardinaele-ignatius-von-loyola-was-diese-woche-wichtig-wird", "tag": "Rauchzeichen", "tag2": "Rauchzeichen", "title": "«Capito?», Kardinäle, Ignatius von Loyola: Was diese Woche wichtig wird", "text": "\nBischof Joseph Bonnemain hat in Einsiedeln eine leidenschaftliche Predigt gehalten, an der er gemessen werden wird. Vaticanisti rechnen vorerst nicht mit einer Ernennung des Walliser Nuntius Emil Paul Tscherrig zum Kardinal. Diese Woche trendet Ignatius von Loyola.\nRaphael Rauch\nBischof Joseph Bonnemain ist immer für Überraschungen gut. Am Tag seiner Ernennung als Bischof von Chur kündigte er an, auf ein Bischofswappen zu verzichten. Zur Bischofsweihe lud er explizit Kranke, Flüchtlinge und Sexworker*innen ein. Und jetzt, zum Start des synodalen Prozesses, die Jugend.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nJugendliche der spanischsprachigen Mission beim Start des synodalen Prozesses in Einsiedeln.\n\n\n\nWarnung vor einer peinlichen, unfruchtbaren und überflüssigen Kirche  \nDie Jugendlichen, die sich auf den Weg nach Einsiedeln gemacht haben, sprachen zum Teil Klartext. Langweilige Predigten, Gottesdienste nach Schema F und kein Verständnis für die Sexualmoral der katholischen Kirche: Bischof Joseph Bonnemain und die Mitglieder des Bischofsrats mussten, pardon: wollten sich einiges anhören. Leidenschaft kam aber nur partiell auf, was auch am ambitionierten Zeitplan lag: zu viel Synodalitäts-Proseminar am Anfang, zu wenig Zeit, um den Jugendlichen im Plenum zuzuhören.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nStimmungsbarometer im Stil von \"3 Minuten\"-Schlagzeilen: Eröffnung des Synodalen Prozesses in Einsiedeln.\n\n\n\nUmso bemerkenswerter war die «Capito?»-Predigt, die Bischof Bonnemain später hielt – und in der er vor einer peinlichen, unfruchtbaren und überflüssigen Kirche warnte:\n\n\n\nMich erinnert dieser Passus an Papst Franziskus, der vor laufender Kamera seinem Kardinalskollegium die Leviten liest. Ich sass zu weit weg, um zu schauen, wie bei den männlichen Mitgliedern des Bischofsrates im Chorraum Bonnemains Botschaft ankam. (Kanzlerin Donata Bricci und Personalchefin Brigitte Fischer Züger mussten mit der Jugend, um die es an diesem Tag ging, im Volk Platz nehmen.)\nBischof aus Leidenschaft\nEin Ergebnis des Tages: 35 Jugendliche haben sich gemeldet, um sich im Jugendrat zu engagieren. Zugleich haben sie die Befürchtung geäussert, dass ihre Anliegen nicht gehört oder in Rom verwässert werden. Im Jugendrat können sie Bischof Joseph Bonnemain dann grillieren: «Capito?»\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nGottesdienst in Einsiedeln\n\n\n\n«Capito! Die Leidenschaft des Bischofs war das Herausragendste des Tages. Jetzt muss der Funke des Bischofs überspringen», sagt der Zürcher Priester und Synodalrat in spe, Martin Stewen. Er kam im Hoodie nach Einsiedeln.\nKardinals-Orakel\nMit Spannung wird erwartet, ob Papst Franziskus diese Woche Kardinalsernennungen bekannt gibt. Eigentlich rechneten Vaticanisti schon am gestrigen Sonntag mit Ernennungen – doch auf den Angelus folgten keine Beförderungen. Vielleicht kommen diese in den nächsten Tagen? Bei Franziskus scheint alles möglich.\n\n\n\n\n\n\n\n©  Francesco Pistilli\n\n\nKurienkardinal Kurt Koch\n\n\n\nVaticanisti sind sich sicher, dass Kurienkardinal Kurt Koch vorerst der einzige Schweizer Kardinal bleibt – und kein weiterer ernannt wird. Wobei, zumindest hypothetisch, nach dem Tod von Kardinal Heinrich Schwery ein anderer Walliser zum Zuge kommen könnte: Erzbischof Emil Paul Tscherrig.\nPaul Martone in Rom\nAls Papst Franziskus noch nicht Bischof von Rom war, sondern Erzbischof von Buenos Aires, war Tscherrig Nuntius in Argentinien. Später beförderte ihn Franziskus zum Nuntius von Italien: mit die wichtigste Nuntiatur, die bislang meistens von Kardinälen geleitet wurde. Genauer gesagt: Zehn von bis heute 13 Nuntien in Italien waren Kardinäle.\n\n\n\n\n\n\n\n©  KNA\n\n\nPapst Franziskus im Gespräch mit Erzbischof Emil Paul Tscherrig, 2017.\n\n\n\nWie es der Zufall will, weilt der Oberwalliser Bistumssprecher Paul Martone von Dienstag bis Donnerstag in Rom. «Reiner Zufall», betont Martone, und beteuert: Er rechne nicht mit weissem Rauch für einen Walliser Kardinal, sondern suche lediglich einen neuen Rauchmantel für eine seiner Pfarreien. Viel Vergnügen beim Kleriker-Shopping!\nIgnatius zu Ehren\nDieses Jahr jährt sich zum 500. Mal «ein Ereignis mit grosser Strahlkraft für die Neuzeit», wie das Lasalle-Haus schreibt: die Bekehrung von Ignatius von Loyola, dem Gründer des Jesuitenordens. Den Auftakt zu den Schweizer Loyola-Festspielen machte am Sonntag der Jesuit Clemens Blattert, der für seinen Mitbruder Martin Föhn die Primizpredigt hielt.\n\n\n\n\n\n\n\n\n\n© KNA\n\n\nGründer der Jesuiten-Gemeinschaft, Ignatius von Loyola (M.)\n\n\nCoranabedingt fand die Heimatprimiz erst jetzt statt. Doch hier befindet sich Martin Föhn in bester Gesellschaft: «Unser Ordensgründer Ignatius von Loyola wurde in Venedig 1537 zum Priester geweiht und feierte erst eineinhalb Jahre später in Rom seine Primiz. Warum? Er wollte unbedingt in Bethlehem seine erste Messe feiern. An dem Ort, wo Gott ganz still, klein und fast unscheinbar Fleisch geworden ist», sagte Blattert.\nBeten und Käse \nWeil die Muothataler Primizpredigt besonders hübsch geworden ist, veröffentlichen wir sie morgen auf kath.ch. Freuen Sie sich auf das Gedankenspiel: «Beten ist aber nicht immer ganz einfach, weil es manchmal wie das Salzbad beim Käse ist.»\n\n\n\n\n\n\n\n©  Bote der Urschweiz/Guido Bürgler\n\n\nMartin Föhn SJ feiert Heimatprimiz in Muotathal.\n\n\n\nDie Loyola-Festspiele gehen am Donnerstag weiter, wenn das Lasalle-Haus zu einer Jubiläumstagung einlädt. Die Keynote hält James Hanvey, der bei den Jesuiten in Rom das Sekretariat für Glaube, Ökumene und interreligiösen Dialog leitet. Mit dabei sind auch die Churer Systematikerin Eva-Maria Faber und der Freiburger Kirchenhistoriker Mariano Delgado.\nAuch Luzern würdigt den Heiligen Ignatius: Am Sonntag hält die Luzerner Fundamentaltheologin Margit Wasmaier einen Vortrag über den «Ordensgründer und Mystiker».\nMarga-Bührig-Preis  \nAm Freitag wird der Marga-Bührig-Preis verliehen. Den Preis erhalten 23 Frauen, die im Buch «Erzählen als Widerstand» über den Missbrauch in der katholischen Kirche berichten. Am Samstag folgt ein Gespräch im Zwinglihaus Basel.\n\n\n\n\n\n\n\n©  Bistum Basel\n\n\nBischof Felix Gmür eröffnet die Kampagne zum synodalen Prozess.\n\n\n\nNicht nur diese Woche, sondern die nächsten Wochen wird der synodale Prozess das Thema schlechthin. Die Berichte über die Eröffnungen in den einzelnen Bistümern finden Sie hier: Basel, Chur, Lausanne, Genf und Freiburg, Lugano, Sitten, St. Gallen. Und hier geht’s zum Dossier zum synodalen Prozess.\nWelche Erfahrungen machen Sie mit den 27 «Wir sind Ohr»-Fragen? Wo fühlen Sie sich gehört – wo nicht? Wir freuen uns über Ihren Input an rauchzeichen@kath.ch.\nEine gute erste Woche auf dem gemeinsamen Weg hin zu einer synodalen Kirche wünscht Ihnen\nIhr\nRaphael Rauch\n\n\nDogmatik-Vorsingen, Michael Czerny, synodaler Prozess: Was diese Woche wichtig wird\n\n\n© Katholisches Medienzentrum, 18.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-18 22:02", "author": "Raphael Rauch"}