{"id": "capito-bischof-bonnemains-klartext-predigt-in-voller-laenge-und-als-video", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Capito?» Bischof Bonnemains Klartext-Predigt in voller Länge und als Video", "text": "\nBischof Joseph Bonnemain warnt zum Start des synodalen Prozesses vor einer peinlichen, unfruchtbaren und überflüssigen Kirche. Hier gibt’s die «Capito?»-Predigt aus Einsiedeln in voller Länge und als Video.\nDer «Capito?»-Moment als Text und Video:\n\nBei Gott gibt es nur einen Platz: Den besten Platz, den einzigen Platz, nämlich: sein Herz.\nUnd dieser Platz – der erste Platz, der beste Platz, der einzige Platz – ist der Platz für alle.\nMan kann nur dort sein, wenn man diesen Platz bewusst mit allen teilen will. Jeder darf sich fragen, ob er eine solche Vorstellung hat.\nEine Kirche, in der der Papst den besten Platz und den wichtigsten Platz haben möchte – sozusagen der Superboss… Eine Kirche, in der die Bischöfe sich als wichtiger als die anderen betrachten und eigenmächtig entscheiden, eine Kirche, in der die Theologinnen und Theologen sich behaupten wollen, eine Kirche, in der die Pfarrer kommandieren, ist eine peinliche, unfruchtbare und überflüssige Kirche. Capito? Ist das klar? Genug?\n\n\n\n\nDie ganze Predigt als Video:\n\n\n\nDie ganze Predigt zum Nachlesen (Quelle: Bistum Chur)\nEröffnung des synodalen Prozesses im Bistum ChurPredigt von Bischof Joseph Maria BonnemainEinsiedeln 17. Oktober 2021\nLiebe Jugendliche und junge Erwachsene!\nIch wende mich zuerst an euch, da ihr heute hier die Wichtigsten seid, die Protagonisten, die Hauptakteure dieser Eröffnung des synodalen Prozesses in unserem Bistum.\nLieber Abt Urban, liebe Mitbrüder, liebe Christinnen und Christen hier physisch anwesend oder mit uns über die Direktübertragung verbunden.\nIch bin sehr gespannt, denn heute Vormittag kam in den Diskussionen immer wieder die Aussage, die Pfarrer sollten so predigen, dass die Jugendlichen sie verstehen. Und ich muss jetzt predigen…\nWir haben es gehört: Jakobus und Johannes traten zu Jesus mit einem Wunsch: «Meister, wir möchten, dass du uns eine Bitte erfüllst». Diese Haltung Gott gegenüber kommt sehr häufig vor, oder? Nämlich: zu Gott gelangen, an ihn zu denken, zu beten, erst wenn wir ein Anliegen haben, ein Problem, einen Wunsch, eine Sorge, wenn wir in der Klemme sind, niedergeschlagen, enttäuscht. Es heisst: «Not lehrt beten». Seien wir ehrlich: ist unser Umgang mit Gott nicht ein bisschen so? Haben wir nicht eine solche Vorstellung von Gott, sozusagen als Anlaufstelle für Notfälle?\nJesus hatte zwar Verständnis für diese Einstellung. Er fragte sie: «Was soll ich für euch tun?» Er war bereit.Er hatte auch längst erklärt: «Bittet und es wird euch gegeben; sucht und ihr werdet finden; klopft an und es wird euch geöffnet! Denn wer bittet, der empfängt; wer sucht, der findet; und wer anklopft, dem wird geöffnet» (Mt 7, 7-8). Gerade aus dem Hebräerbrief haben wir vorher auch gehört: «Lasst uns also voll Zuversicht hintreten zum Thron der Gnade, damit wir Erbarmen und Gnade finden und so Hilfe erlangen zur rechten Zeit!» Auch wenn das gilt, sollten wir nicht zu Gott nur mit einem Wunschzettel gelangen oder Gott nur als eine Art 24-Stunden online-Geschenk-Plattform verstehen, als einen, der da ist, um unsere Bedürfnisse zu stillen. Das wäre eine eigennützige, egoistische, kleinliche Beziehung. So funktioniert eine echte, tiefe Liebesbeziehung nicht, eine Liebe die ernst genommen werden will nicht. Der Mensch, der wirklich einen anderen liebt, ist jederzeit bereit, für den anderen da zu sein, Sorge für ihn zu tragen, zur Verfügung zu stehen. Die wirkliche Liebe zwischen Verliebten fliesst in beide Richtungen, ist nicht eine Einbahnstrasse.\nWir haben uns vorher ausführlich mit dem Wunsch nach einer synodalen Kirche auseinandergesetzt. Es geht um eine Kirche, in der es keine Profiteure gibt, sondern in der alle aktiv mitmachen und mittragen.\nIn einer echten Beziehung zu Gott sollte auch die Frage im Vordergrund stehen: «Gott, was können wir für dich tun?» Nicht nur «Was kannst du für uns tun?».\nWas wir für Gott tun können, hat Jesus ein für alle Mal sehr deutlich gesagt: Ich war hungrig, ich war durstig, ich war krank, ich war nackt, ich war im Gefängnis, ich war ein Fremder und ihr habt für mich Sorge getragen. Was ihr für die Geringsten getan habt, das habt ihr mir getan.\nEine geschwisterliche Kirche ist eine Gemeinschaft, in der jede und jeder für die anderen da ist, besonders für die Schwächsten; eine Gemeinschaft, in der alle für jeden und jede da sind. Wir sollten uns und alle Menschen als Geschwister verstehen, zusammen träumen, zusammen tragen, zusammen voranschreiten und dies – nicht zu vergessen – auch mit Gott. Wahre Kirche ist eine geschwisterliche Gemeinschaft, in der alle geben und alle empfangen.\nDarf ich fragen: wie oft haben wir uns gefragt, wie oft frage ich mich, wie oft fragst du dich: was kann ich für Gott tun?\nNiemand braucht zu antworten. Aber seien wir ehrlich: Wir sagen, dass wir Gott lieben. Sind wir bereit, für ihn etwas zu riskieren?\nEine synodale Kirche ist eine Kirche, die sich nicht mit sich selbst beschäftigt. Sie ist eine Gemeinschaft, wo alle bereit sind – wie Jesus – das Leben für die Entstehung einer erlösten, freien, menschlichen, gütigen, sozialen, glücklichen, friedlichen Welt und Menschheit einzusetzen und hinzugeben. Fühlen wir uns von dieser Art des Lebens angezogen? Ich hoffe es sehr. Es ist die beste Art zu leben. Es sollte der Beschluss sein, den wir heute hier fassen.\nIm Evangelium kommt zum Vorschein, dass Johannes und Jakobus den eigenen Vorteil suchten. Sie wollten die besten Plätze haben, rechts und links von Jesus sein. Sicher sind wir heute nicht deswegen hier – davon bin ich überzeugt. Ihr seid alle grosszügige Menschen mit grossen Idealen.\nWer auf den besten Plätzen sitzt, bestimmt Gott selber, das hat auch Jesus gesagt. Dies ist nicht so schwierig zu verstehen: bei Gott gibt es nur einen Platz – den besten Platz, den einzigen Platz: sein Herz. Und dieser Platz – der erste Platz – ist der Platz für alle. Man kann nur dort sein, wenn man diesen Platz bewusst mit allen teilen will.\nEine Kirche, in der der Papst den besten Platz und den wichtigsten Platz haben möchte – sozusagen als Superboss… eine Kirche, in der die Bischöfe sich als wichtiger als die anderen betrachten und eigenmächtig entscheiden, eine Kirche, in der die Theologinnen und Theologen sich behaupten wollen, eine Kirche, in der die Pfarrer kommandieren, ist eine peinliche, unfruchtbare und überflüssige Kirche. Capito? Ist das klar?\nWir sind heute hier, nicht um etwas zu bekommen, sondern um – wie Jesus und zusammen mit ihm – in der Welt unterwegs zu sein und die Menschen zu lieben, für sie da zu sein, und eine Welt mitzugestalten, von der Gott träumt. Sind wir bereit? Seien wir Mitträumende. Gott, die Welt braucht solche jungen Menschen, solche Menschen, Pioniere, Menschen, die so alternativ leben wollen wie Christus. Menschen, die das grosse Abenteuer der Liebe wagen. Wir haben den ersten Schritt heute getan. 100 Jugendliche sollen wie eine Lokomotive das ganze Bistum in Bewegung bringen.\nDamals antwortenten die zwei Jünger auf die Frage Jesu: «Wir können es». Ich wäre sehr glücklich, wenn wir alle heut hier sagen würden: «Wir können es!»\nDies sollte aber nicht eine kurzlebige Begeisterung sein. Und das ist eine Gefahr, dass wir sagen: «Es war cool heute hier» – aber in ein paar Tagen vergessen wir, was wir heute hier geträumt haben.\nJesus erklärte auch den Zwei: «Könnt ihr den Kelch trinken, den ich trinke oder die Taufe auf euch nehmen, mit der ich getauft werde?» Und am Schluss erklärt er ganz deutlich, dass er sein Leben hingeben würde für die anderen. Das ganze Leben Jesu war ein Leben für die anderen, er hat alles aufs Spiel gesetzt, alles riskiert. Wenn wir uns auf den synodalen Prozess einlassen, sollten wir Ausdauer haben und hartnäckig dranbleiben. Wir haben heute beschlossen, dass wir im Bistum einen Jugendrat bilden werden, als enges Beratungsgremium des Bischofs, damit ihr Initiativen, Ideen, Anstösse geben könnt, wie unsere Kirche eine liebende, geschwisterliche Kirche werden kann.\nFür den Jugendrat hoffe ich mit Mittragenden rechnen zu können, die sich nicht leicht entmutigen lassen, wenn die geschwisterliche und partizipative Entwicklung der Kirche nicht so recht vorankommen will. Es wird manche Jahre brauchen, bis die Ergebnisse sichtbar werden. Wir sollen dranbleiben und Schritt für Schritt vorankommen. Es lohnt sich. Nochmals sage ich gerne: Jeder von uns sollte sich im Herzen zu Jesus sagen «Rechne mit mir. Wir können es. Da bin ich.» (Bistum Chur/kath.ch)\n\n\nBischof Joseph Bonnemain: “Eine Kirche, in der die Pfarrer kommandieren, ist eine peinliche und für alle überflüssige Kirche. Capito?”\n\n\n© Katholisches Medienzentrum, 18.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-18 13:32", "author": "Bistum Chur/kath.ch"}