{"id": "caritas-direktor-peter-marbet-sagt-am-13-juni-ja-zum-co2-gesetz", "tag": "Schweiz", "tag2": "Schweiz", "title": "Caritas-Direktor Peter Marbet sagt am 13. Juni Ja zum CO2-Gesetz", "text": "\nCaritas-Direktor Peter Marbet ist klar für das CO2-Gesetz. Dieses sei ein erster Schritt in Richtung Klimagerechtigkeit. Die Schweiz müsse ärmeren Ländern finanziell unter die Arme greifen, damit auch sie wirksam den Klimawandel bekämpften können, forderte Marbet an einer Pressekonferenz.\nFür Menschen in Entwicklungsländern hat die Klimakrise bereits heute konkrete negative Auswirkungen. Sie treffe am Stärksten die Ärmsten. Das entspricht gemäss Marbet einem Paradox: Die Ärmsten tragen am wenigsten zur Erderwärmung bei, spürten die Folgen der Klimaveränderung aber am deutlichsten.\nSie verfügten nicht über die nötigen Mittel, um sich vor Dürren, Sturzfluten, steigenden Meeresspiegeln und Wirbelstürmen zu schützen.\nSchweiz hat grosse Füsse\nGanz anders die Schweiz: Im weltweiten Vergleich und besonders gegenüber Entwicklungsländern sei der «Klima-Fussabdruck pro Kopf» hierzulande riesig.\nAus Sicht von Caritas Schweiz trägt die Eidgenossenschaft eine grosse Mitverantwortung bei der Bekämpfung der globalen Klimaveränderung.\nAbstimmung am 13. Juni\nDer Caritas-Direktor sprach an der Medienkonferenz die Gewohnheiten und Ansprüche von Schweizerinnen und Schweizern an. Dazu gehöre, «wie wir wirtschaften, wohnen, essen, reisen und konsumieren». Die hiesigen Lebensgewohnheiten führten zu einem bedeutenden «pro Kopf-Fussabdruck».\nCaritas fordert ein Umdenken. Das Land müsse den CO2-Ausstoss stark reduzieren. Gleichzeitig müsse das Land die ärmeren Länder im Klimaschutz unterstützen. Am kommenden 13. Juni gelangt das «CO2-Gesetz» vor das Stimmvolk.\nSchon mal einen Schritt vorwärts\nCaritas-Direktor Peter Marbet verlangte an der Online-Konferenz, dass die fossilen Brennstoffe durch erneuerbare Energieträger ersetzt werden. Energieverbrauch und Ressourcen müssten effizienter genutzt werden.\n«Das revidierte CO2-Gesetz ist ein erster und wichtiger Schritt in diese Richtung, damit die Schweiz zwischen 2040 und allerspätestens 2050 klimaneutral wird», erklärte Marbet.\nWeitergehende Forderungen\nDie Schweiz müsse zudem die ärmeren Länder im Klimaschutz unterstützen. Der grösste Teil des schweizerischen Klima-Fussabdrucks entstehe durch «graue Emissionen» im Ausland. Der Bund müsse dies berücksichtigen und die Klima-Verantwortung der Schweiz umfassend anerkennen, verlangte Marbet.\nKonkret soll der Bund die Klima-Mittel für Entwicklungsländer zusätzlich zu den Geldern der öffentlichen Entwicklungszusammenarbeit auf mindestens eine Milliarde Franken im Jahr verdoppeln.\nFür Schäden bezahlen\nDie Schweiz soll zudem Entschädigungsbeiträge an Entwicklungsländer leisten für klimabedingte Schäden. Bereits heute litten Millionen von Menschen im globalen Süden unter nicht mehr vermeidbaren Klimaschäden und deren sozialen und existenzbedrohenden Folgen.\nDas wirtschaftliche Handeln von Firmen und Personen müsse politisch so gesteuert werden, dass ökologisches und soziales Verhalten belohnt und Umweltgefährdung sanktioniert werde.\nAussenpolitik ausbauen\nDie Klimaaussenpolitik der Schweiz müsse auf Klimagerechtigkeit fussen und die Armutsfragen ins Zentrum rücken.\nBei multilateralen Organisationen und bilateralen Treffen mit anderen Regierungen müsse sich der Bund für weitreichende Klimaschutzziele und grosszügige Klimafinanzierung für Entwicklungsländer einsetzen.\nLangfristig denken\nLangfristig kommen die vom Klimawandel verursachten Schäden teuer zu stehen, mahnt Marbet. Darum müsse die Schweiz jetzt handeln und sich beim Kampf gegen «Naturkatastrophen und Schäden an Infrastruktur und Häusern» finanziell einbringen, sodass die gesundheitlichen und gesellschaftlichen Kosten des Klimawandels eingedämmt werden können. (gs)\n\nJustitia et Pax ermutigt zum Ja beim CO2-Gesetz\n\n© Katholisches Medienzentrum, 03.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-03 14:33", "author": "gs"}