{"id": "caritas-maerkte-laden-auch-zur-schnaeppchenjagd-ein", "tag": "Schweiz", "tag2": "Schweiz", "title": "Caritas-Märkte laden auch zur Schnäppchenjagd ein", "text": "\nIn den Caritas-Laden kommen vermehrt junge Leute, sagt Daniel Lauper. Der Chef des Caritas-Markts in Bern erklärt im Video auch, warum sein Geschäft  während des Lockdowns nicht als Ersatz für den Tearoom-Besuch taugt und der Kaffeeabsatz stagniert.\nGeorges Scherrer\nDer Caritas-Markt Bern liegt im zentralen Mattenhofquartier, vier Tramstationen vom Hauptbahnhof entfernt. Von der Tramhaltestelle sind es wenige Schritte zum Laden. Kurz vor 14 Uhr stehen die Leute bereits an, die Maske vor dem Gesicht und mit dem nötigen Corona-Sicherheitsabstand.\nDas Geschäft bietet ein breites Angebot an Grundnahrungsmitteln an. Alkohol gehört nicht dazu. Das Gemüse in den Verkaufskisten ist frisch. Das Brot vom Vortag erhält der Caritas-Markt Bern von Bäckereien zu einem Vorzugspreis.\n\n\n\nIm Video erklärt Daniel Lauper, wie das Geschäft mit dem Kaffee läuft angesichts der geschlossenen Restaurants in der Schweiz.\n«Verkauft wird hochwertige Ware zum Teil zu sehr günstigen Preisen», erklärt der neue Direktor von Caritas Schweiz, Peter Marbet. Sein Amt hat er Anfang Januar übernommen. \n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nPeter Marbet im Caritas-Laden Bern\n\n\n\nNun ist er auf Erkundungstour und macht Bekanntschaft mit den verschiedenen Caritas-Stellen, so auch mit dem Caritas-Laden in Bern.\nKeine zweitklassigen Produkte\n«Die Caritas-Märkte sind nicht einfach ein Secondhand-Laden für Armutsbetroffene», hält Marbet weiter fest und fügt hinzu: «Es wäre arrogant, wenn Caritas ihrer Kundschaft zweitklassige Produkte verkaufen würde.»\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nAnstehen an der Kasse\n\n\n\nNeben Grundnahrungsmitteln finden sich im Laden Markenartikel. Peter Marbet weist auf die Hygieneprodukte hin, die zum Teil teuer sind, von Caritas aber günstig angeboten werden können. Auch die Caritas-Kunden und Kundinnen benötigen diese Produkte, erklärt Marbet.\nWoher kommt denn die Ragusa?\nZu den hochwertigen Artikeln gehört ebenfalls auserlesene Schokolade. Wie diese in den Laden gefunden hat, erklärt der Leiter des Caritas-Markt Bern, Daniel Lauper. Es gibt verschiedene Gründe. Der Hauptgrund ist das Verfalldatum.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nLeckerbissen im Caritas Markt\n\n\n\n«In einem Lager sammelt sich die Ware an. In diesem Fall hat die Schokolade ein Verfalldatum Ende Februar.» Der Hersteller geht davon aus, dass er die Ware bis dann nicht absetzen kann. So kommt der Caritas-Markt zum Zug.\nAuch «Zweitagesfliegen» landen im Caritas-Markt\nDas andere sind «Zweitagesfliegen», also Neulancierungen auf dem Markt, die sich nicht durchsetzen konnten. Von diesen Produkten werden Caritas siebzig Prozent gespendet, dreissig Prozent billiger abgegeben.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nGemüseabteilung Im Caritas Markt\n\n\n\nZudem sind die Caritasläden «antizyklisch» unterwegs. Will heissen. Das Weihnachtsgeschäft ist im Januar vorbei. Die Weihnachtsschokolade kommt darum in die Caritas-Läden. «Das zeigt, in welchen Mengen heute produziert wird», bemerkt Lauper.\nSchnäppchenjagd im Caritas-Laden\nDaniel Lauper begrüsst diese «Schnäppchen in absoluter Premiumqualität». Sie laden die Kundschaft zum Herumstöbern ein. Rund 700 verschiedene Artikel finden auf diese Weise neben dem Grundsortiment in die Caritasgeschäfte, erklärt der Ladenleiter. «An jeden Tag ist etwas Neues im Angebot.»\n\n\nDer neue Caritas-Direktor führt ein multifunktionales Hilfswerk\n\n\n© Katholisches Medienzentrum, 11.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-11 10:36", "author": "Georges Scherrer"}