{"id": "caritas-ist-keine-beruhigungspille-fuers-gewissen", "tag": "", "title": "Caritas ist keine «Beruhigungspille» fürs Gewissen", "text": "\nRom, 27.5.19 (kath.ch) Papst Franziskus hat die Kirche aufgerufen, tätige Nächstenliebe ernst zu nehmen und praktisch zu leben. Caritas sei mehr als eine Hilfsorganisation oder eine «Beruhigungspille» für das Gewissen.\nDer Ursprung christlicher Nächstenliebe liege im Wesen Gottes und müsse daher auch in persönlichen Beziehungen gelebt werden, so der Papst. Franziskus äusserte sich am Montag bei einer Audienz für die Generalversammlung von Caritas Internationalis. Der weltweite Dachverband katholischer Hilfs- und Wohlfahrtseinrichtungen tagt seit Donnerstag in Rom.\nMehr als eine Hilfsorganisation\nFranziskus sagte, die Kirche und auch ihre organisierte Caritas seien mehr als eine Hilfsorganisation. In diesem Bereich könne der Mensch als Gottes Ebenbild am ehesten danach streben, seinem Schöpfer ähnlich zu werden. Es wäre daher «sehr schlecht, wenn Caritas-Mitarbeiter sich in Funktionäre und Bürokraten verwandeln», warnte das Kirchenoberhaupt.\nGelungene Caritasarbeit hat nach Aussage des Papstes zudem die ganzheitliche Entwicklung des Menschen im Blick. So dürfe das geistliche Wohl des Einzelnen nicht vernachlässigt werden. Dies sei «die schlimmste Diskriminierung» für Arme. Zur Ganzheitlichkeit gehöre auch, alle Menschen im Blick zu haben und selbst den Ärmsten und Entferntesten mit Takt und Zärtlichkeit zu begegnen.\nAus der Schweiz war der Direktor von Caritas Schweiz, Hugo Fasel, an der Tagung in Rom vertreten. (cic/ms)\n\n© Katholisches Medienzentrum, 27.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-27 17:19", "author": "cic/ms"}