{"id": "caritas-babyhospital-bethlehem-stellt-forschungsergebnisse-vor", "tag": "International", "title": "Caritas-Babyhospital Bethlehem stellt Forschungsergebnisse vor", "text": "\nJerusalem/Luzern, 30.5.19 (kath.ch) Infektionen, die resistent sind gegen Antibiotika, sind ein grosses Problem im palästinensischen Gesundheitssystem. Zu diesem Resultat kommt eine Studie des Caritas-Babyhospitals in Bethlehem, dessen Geschäftssitz in Luzern ist.\nZwei Labortechniker des Caritas-Babyhospitals in Bethlehem haben ihre Forschungsergebnisse beim Europäischen Kongress für klinische Mikrobiologie und infektiöse Erkrankungen (ECCMID) in Amsterdam präsentiert. Auch im palästinensischen Gesundheitssystem seien Infektionen, die auf keine Antibiotika ansprächen, ein massives Problem, heisst es am Mittwoch in einer Mitteilung der Kinderhilfe Bethlehem (Luzern).\nResultate international bedeutend\nEine der beiden Studien habe sich auf die MRSA-Bakterien konzentriert, die andere auf das gehäufte Aufkommen von Lungenentzündungen bei Neugeborenen durch einen resistenten Keim. Für die Studien waren Daten aus allen palästinensischen Spitälern erfasst und durch das Caritas-Babyhospital wissenschaftlich interpretiert und ausgewertet worden.\nMultiresistente Keime stellten überall auf der Welt eine grosse Herausforderung dar. Daher seien die präsentierten Ergebnisse international auch von so grosser Bedeutung, betont die Kinderhilfe. «Wir können den Kampf gegen die multiresistenten Keime nur gewinnen, wenn sich alle der Gefahr bewusst sind», sagte die Chefärztin im Caritas-Babyhospitalm Hiyam Marzouqa.\nMassnahmenkatalog\nStrenge Hygienemassnahmen, Händewaschen und Isolationsvorkehrungen für infizierte Kinder seien unumgänglich. Die in ihrem Hospital ausgearbeiteten Verhaltensmassnahmen fänden auch im palästinensischen Gesundheitsministerium Anerkennung. In dessen Auftrag führt das Hospital in Spitälern des gesamten Westjordanlands Schulungen und Sensibilisierungskampagnen durch.\nDas 1952 gegründete und in den vergangenen Jahren stark ausgebaute Caritas-Babyhospital ist das einzige auf Kinderheilkunde spezialisierte Krankenhaus im Westjordanland. Es beteiligt sich regelmässig an Forschungsprojekten.\nBehandlung unabhängig von Nationalität\nIm vergangenen Jahren waren in der Klinik unweit des Checkpoints Richtung Jerusalem 53’000 Mädchen und Jungen behandelt worden. Insgesamt stehen heute 82 Betten zur Verfügung. In dem von der Kinderhilfe Bethlehem in Luzern finanzierten und betriebenen Hospital werden alle Kinder – unabhängig von Religion, Nationalität oder sozialem Status – behandelt. (kna)\n \n \n\n© Katholisches Medienzentrum, 30.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-30 08:47"}