{"id": "caritas-luzern-muss-angebote-und-stellen-streichen", "tag": "Schweiz", "title": "Caritas Luzern muss Angebote und Stellen streichen", "text": "\nDie Pandemie hat die finanzielle Lage der NGO verschärft. Nun kommt es zu Kündigungen und einer Reduktion des Angebotes.\nDie Caritas Luzern setzt bei den Ausgaben den Rotstift an. Damit verkleinert sich das Angebot für die sozial Benachteiligten: Das Werkatelier, ein Projekt zugunsten von Stellensuchenden, wird per Ende Jahr aufgehoben. \nCaritas Luzern setzt auch das Projekt «Alter–Migration–Vulnerabilität», eine Freiwilligengruppe im Strafvollzug sowie einen Lese- und Schreibdienst nicht fort.\nInhaltliche Fokussierung wichtig\n«Die Streichungen von teils langjährigen Projekten und Angeboten tun uns weh», sagt Doris Nienhaus, Co-Geschäftsleiterin ad interim und Leiterin Soziale Integration. Caritas Luzern habe bei den Entscheiden darauf geachtet, dass für die Betroffenen alternative Angebote bestehen.\n«Wir müssen beweglich bleiben.»Doris Nienhaus\nEine inhaltliche Fokussierung hält Nienhaus gleichwohl für wichtig. «Als NGO bewegen wir uns in einem sehr volatilen Umfeld. Wir müssen beweglich bleiben.»\nAls weitere Massnahme schliesst Caritas Luzern den Caritas-Markt Sursee per Ende Juli 2020. Wie sich gezeigt habe, befinde sich der kleinste der 21 Märkte in einem Gebiet, welches in Bezug auf die Bevölkerungsstruktur eher untypisch sei.\nWeniger Umsatz in der Corona-Krise\nIn eine finanziell schwierige Lage war die Caritas Luzern ab 2016 gekommen, nachdem der Kanton der Organisation zunächst den Auftrag zur Betreuung von Asylsuchenden, dann auch den Flüchtlingsauftrag entzogen hatte.\nIm vergangenen Herbst habe man mit einer Analyse begonnen, wie man die Ausgaben begrenzen könne, heisst es in einer Mitteilung von Caritas Luzern. Jüngst habe die Corona-Krise die finanzielle Lage zusätzlich verschärft: Die Caritas Luzern erlitt Umsatzeinbussen unter anderem in den Läden, den Bildungsangeboten und im Dolmetschdienst.\n«Wir bedauern jede einzelne Kündigung.»Doris Nienhaus\nWegen der Schutzmassnahmen musste die Organisation nach eigenen Angaben auf die Arbeitskraft von Freiwilligen und Teilnehmenden in den Betrieben und Caritas Märkten verzichten. Stattdessen kamen zusätzliche Mitarbeitende zum Einsatz.\nDas Massnahmenpaket umfasst auch einen personellen Abbau. Fünf Kündigungen und acht Änderungskündigungen bei aktuell rund 170 Beschäftigten. Caritas Luzern hat sich laut Nienhaus freiwillig für einen Sozialplan entschieden. «Wir bedauern jede einzelne Kündigung. Diese waren aber leider unumgänglich. Wir sind froh, dass wir nicht noch mehr Kündigungen aussprechen mussten», so Nienhaus.\nGeschäftsleitung wird verkleinert\nZu den Sparmassnahmen gehört weiter die Zusammenlegung von Büros. Caritas Luzern gibt den Standort an der Brünigstrasse auf und verlegt dessen Büros ins Caritas-Haus Grossmatte. Weiter wird die Geschäftsleitung von aktuell vier auf drei Personen verkleinert.\nLaut Caritas Luzern sind viele bisherige Angebote zur beruflichen und sozialen Integration von den Sparmassnahmen nicht betroffen. So bietet die Organisation unter anderem weiterhin Attestausbildungsplätze für Jugendliche mit schulischen Defiziten. Stellensuchende und Ausgesteuerte erhalten in den eigenen Betrieben – darunter Gastronomie, Wäscherei, Schreinerei, Velowerkstätten – Einsatzplätze. Mit der Fachstelle «Begleitung in der letzten Lebensphase» unterstützt Caritas Luzern zudem Freiwilligengruppen und die Diakonie beim Thema Sterbebegleitung. (uab) \n\n© Katholisches Medienzentrum, 26.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-26 16:50", "author": "uab"}