{"id": "caritas-und-amnesty-erleichtert-ueber-freilassung-von-sea-watch-kapitaenin", "tag": "International", "title": "Caritas und Amnesty erleichtert über Freilassung von Sea-Watch-Kapitänin", "text": "\nRom, 3.7.19 (kath.ch) Hilfsorganisationen reagieren erleichtert auf die Aufhebung des Hausarrests für Sea-Watch-Kapitänin Carola Rackete. Dies sei «ein gutes Signal», betonte die Caritas auf Twitter: «Bedrohten Menschen zu helfen, muss weiter möglich sein.»\nAuch Amnesty International begrüsste die Entscheidung, die «die Rechtmässigkeit der Arbeit von Seenotrettern und die Bedeutung des Menschenrechtsschutzes» unterstreiche. Amnesty-Generalsekretär Markus Beeko kritisierte zugleich «die zunehmende Kriminalisierung von Seenotrettern und anderen Menschen, die sich für die Rechte von Flüchtlingen und Migranten einsetzen». Diese würden Leben retten, während die EU-Mitgliedstaaten «ihre völkerrechtlichen Verpflichtungen zur Seenotrettung ignorieren».\n\n\nDie Aufhebung des Hausarrests von #Seawatch3 Kapitänin #Rackete ist ein gutes Signal. Bedrohten Menschen zu helfen muss weiter möglich sein.\n— Caritas Deutschland (@Caritas_web) July 2, 2019\n\nÄrzte ohne Grenzen erklärte, man sei froh über die Freilassung, aber «erschüttert über die staatlichen Massnahmen gegen die Sea-Watch-Crew». Helfer in Libyen könnten täglich erleben, wie lebensbedrohlich die Situation von Flüchtlingen dort sei.\nKriminalisierung blockieren\nDaher dürften die EU-Staaten das Zurückbringen von Migranten nach Libyen nicht zulassen: «Die Kriminalisierung und Blockade der zivilen Seenotrettung muss sofort beendet werden, und die EU muss dringend selbst ausreichend Rettungsschiffe zur Verfügung stellen.»\nEine Ermittlungsrichterin im sizilianischen Agrigent hob am Dienstagabend den Hausarrest gegen Rackete auf. Die 31-Jährige hatte in der Nacht zum Samstag die «Sea-Watch 3» mit 40 Migranten an Bord in den Hafen von Lampedusa gesteuert und beim Anlegen ein Boot der italienischen Küstenwache touchiert. Daraufhin wurde sie festgenommen.\nRettung auf See\nRichterin Alessandra Vella schloss das Vergehen des Widerstands und der Gewaltanwendung gegen ein Kriegsschiff aus. Auch der Widerstand gegen italienische Beamte sei insoweit zu rechtfertigen, als die Kapitänin ihrer Pflicht zur Rettung von Menschenleben auf See gefolgt sei. Weiter habe Rackete sich zu Recht für das Anlegen auf Lampedusa entschieden, da weder Libyen noch Tunesien sichere Häfen böten.\nItaliens Innenminister Matteo Salvini reagierte mit wütenden Tweets: «Ungehorsam gegenüber staatlichen Gesetzen, italienische Soldaten angreifen, rammen, riskieren, sie umzubringen: das verdient keine Gefängnisstrafe. Und das soll ‘Gerechtigkeit’ sein?» (kna)\n\n© Katholisches Medienzentrum, 03.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-03 10:17", "author": "kna"}