{"id": "caritas-ueber-die-armut-in-genf-es-ist-eine-tickende-zeitbombe", "tag": "Schweiz", "tag2": "Schweiz", "title": "Caritas über die Armut in Genf: «Es ist eine tickende Zeitbombe»", "text": "\nMenschen mit tiefem Einkommen bekommen rückwirkend bis zu 4000 Franken Hilfe. Das hat am Sonntag das Stimmvolk beschlossen. Caritas Genf hat sich stark für das «Ja» engagiert. Obwohl Genf eine reiche Stadt ist, müssen viele für Lebensmittelpakete Schlange stehen.\nAlice Küng\nWie beurteilen Sie das Ergebnis der Abstimmung?\nMario Togni*: Hervorragend. Es geht weit über die politische Kluft zwischen links und rechts hinaus.\nWas ist das für ein Signal?\nTogni: Ein sehr positives. Die Bevölkerung zeigt damit grosse Solidarität mit den am stärksten von der Krise betroffenen Personen – unabhängig von ihrem Aufenthaltsstatus. Viele waren schockiert, als sie in einer so wohlhabenden Stadt wie Genf Tausende von Menschen in Schlangen für Lebensmittelpakete gesehen haben. Dieses Unbehagen angesichts dieser versteckten Armut spiegelte sich jetzt an den Wahlurnen wider.\n«Das Thema Wohnen steht im Vordergrund.»\nWas wird sich für die Armen ändern?\nTogni: Langfristig wenig. Es handelt sich um ein zielgerichtetes Gesetz. Es ist auf diejenigen Menschen begrenzt, die zwischen März und Mai 2020 Einkommensverluste wegen Corona hatten und noch keine Corona-Hilfe erhielten. Das Gesetz ermöglicht, dass die Betroffenen ihre Miete, anstehende Gesundheitskosten oder Rechnungen bezahlen können.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nAnstehen für Lebensmittel: Armutsbetroffene in Zürich\n\n\n\n\nWorunter leiden Armutsbetroffene in Genf im Moment?\nTogni: Das Thema Wohnen steht im Vordergrund. Es ist eine tickende Zeitbombe. Einige haben es geschafft, mehrere Monate lang von ihren Rücklagen oder dank der Hilfe von Verwandten zu leben. Jetzt aber können viele ihre Miete nicht mehr bezahlen. Fast 80 Prozent der von Caritas Genf gewährten Hilfen wird derzeit für die Zahlung von Mietrückständen verwendet. So wollen wir Zwangsräumungen verhindern. Es muss alles getan werden, um eine soziale Katastrophe zu vermeiden.\n«Wir hören zu, beraten und bieten finanzielle Hilfe.»\nWer leidet am meisten unter der Krise?\nTogni: Menschen im Kultursektor, in der Gastronomie und im Baugewerbe. Dort sind Arbeit auf Abruf und befristete Verträge üblich. Der Sektor der Hausarbeit ist ebenfalls sehr stark betroffen. Viele Einzelpersonen haben ihre Haushaltshilfe oder Kinderbetreuung ohne jegliche Entschädigung aufgegeben.\n\n\n\n\n\n\n\n© Reto Albertalli/Caritas Schweiz\n\n\nIm Caritas-Markt können Personen mit geringem Einkommen kostengünstig einkaufen.\n\n\n\nWie hilft die Caritas den Armen in Genf?\nTogni: Wir hören zu, beraten und bieten finanzielle Hilfe. Wir engagieren uns auch für die berufliche Integration junger Erwachsener, die am Ende ihrer Ausbildung stehen. Dazu begleiten wir Kranke, Alte und Menschen am Ende ihres Lebens. In unseren Lebensmittelläden verkaufen wir Qualitätsprodukte zu sehr niedrigen Preisen an Personen mit geringem Einkommen.\n«Die Pandemie hat gezeigt, dass unser Sozialsystem nicht alle Risiken abdeckt.»\nWas muss noch getan werden?\nTogni: Die Pandemie hat gezeigt, dass unser Sozialsystem nicht alle Risiken abdeckt. Hier müssen wir umfassende Strategien finden. Wir von der Caritas können keine langfristigen Lösungen für die strukturellen Schwachstellen im System bieten.\n* Mario Togni ist Kommunikationsverantwortlicher der Caritas in Genf.\n\n\nCaritas-Märkte laden auch zur Schnäppchenjagd ein\n\n\n© Katholisches Medienzentrum, 08.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-08 18:19", "author": "Alice Küng"}