{"id": "caritas-fordert-1-milliarde-franken-fuer-armutsbetroffene", "tag": "Schweiz", "tag2": "Schweiz", "title": "Caritas fordert 1 Milliarde Franken für Armutsbetroffene", "text": "\nDie Schweiz soll ein Unterstützungsprogramm für Menschen und Haushalte mit kleinen Einkommen ausarbeiten. Caritas schlägt Direktzahlungen in der Höhe von 1000 Franken für Betroffene vor.\nGeorges Scherrer\nEine Million Menschen in der Schweiz seien von Armut betroffen oder armutsgefährdet, schreibt das Hilfswerk in seinem Aufruf an Bundesrat und Parlament von Mittwoch. \nAuf aktuelle Not reagieren\nDas eidgenössische Parlament, das am Montag zu einer ausserordentlichen Session in der «Bernexpo» zusammenkommt, soll den Notlagen dieser Zielgruppe Rechnung tragen.\nCaritas fordert ein Unterstützungsprogramm für Armutsbetroffene. Kernpunkt eines solchen Pakets sollten einmalige Direktzahlungen in Höhe von 1000 Franken für Menschen mit Kleinsteinkommen und Marginalisierte sein.\nLücke im Corona-Hilfspaket\nAuf diese Weise müsse eine «gravierende Lücke» im vorgesehenen Unterstützungspaket des Bunderates angesichts der Coronakrise geschlossen werden. Die Massnahmen des Bundesrats würden Menschen mit tiefen Einkommen und Armutsbetroffene in der Schweiz nur ungenügend erreichen.\n\n\n\n\n\n\n\n© Georges Scherrer\n\n\nArmut in der Schweiz\n\n\n\nSchwache Widerstandskraft\nDen Armutsbetroffenen und Menschen, die nur knapp über der Armutsgrenze lebten, fehlten die finanziellen Ressourcen und die Widerstandskraft zur Krisenbewältigung. Die Coronakrise bedeute für diese Menschen eine dramatische Verschlechterung ihrer Lebenssituation und verstärke ihre Marginalisierung.\nCaritas zählt zu dieser bedrohten Bevölkerungsschicht die «Working Poor»: Das sind Menschen, die trotz Arbeitsstelle nicht genügend für ihren Lebensunterhalt verdienen, Alleinerziehende, Arbeitnehmende, die auf einen Zusatzverdienst angewiesen seien, Sans-Papiers oder Personen, die Dienstleistungen in privaten Haushalten erbringen würden. \n\n\n\n\n\n\n\n© Stefan Iori/Caritas Schweiz\n\n\nIm Caritas-Markt\n\n\n\nIn diese Gruppe fielen auch von der Arbeitslosenkasse Ausgesteuerte, niedrigqualifizierte Arbeitnehmende, Menschen, die, wie Prostituierte, in tabuisierten Bereichen arbeiteten oder Leute, die ohne Aufenthaltsstatus seien.\nEine bescheidene Investition\nDie einmalige Direktzahlung in Höhe von 1000 Franken sollte an jene Haushalte und Einzelpersonen gehen, deren Einkommen unter dem Niveau liege, das zu Ergänzungsleistungen berechtige. Die Kosten für diese Massnahmen schätzt Caritas auf 1 Milliarde Franken.\n«Im Vergleich zu dem bereits beschlossenen Paket von über 60 Milliarden Franken ist dies eine bescheidene Investition in die soziale Stabilität der Schweiz», schreibt die Caritas in ihrem Aufruf. Jeder Unterstützungsfranken an Menschen in Notlagen sei zugleich ein Beitrag in der Kasse Selbständigerwerbender und der Wirtschaft.\nKrippenplätze und Krankenkasse\nWeitere Massnahmen des von Caritas geforderten Unterstützungsprogramms sind kostenlose Krippenplätze, eine Erhöhung der Verbilligung von Krankenkassenprämien durch Bund und Kantone um 50 Prozent sowie Kurzarbeitsentschädigungen, die bei tiefen Einkommen keine Kürzung vorsehen, sondern 100 Prozent des Lohnes betragen.\n\n© Katholisches Medienzentrum, 29.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-29 15:53", "author": "Georges Scherrer"}