{"id": "caritas-mann-in-beirut-auch-die-mittelschicht-stuerzt-ab", "tag": "International", "tag2": "International", "title": "Caritas in Beirut: «Auch die Mittelschicht stürzt ab»", "text": "\nFrederic Wiesenbach arbeitet für Caritas Schweiz in Beirut. Die Explosion hat er aus vier Kilometern Entfernung erlebt. Manche Caritas-Einrichtungen wurden beschädigt.\nRaphael Rauch\nSchon länger hat der Libanon mit enormen Problemen zu kämpfen. Die über 130 Toten in Beirut rücken die Misere des Landes neu ins Bewusstsein. kath.ch hat bei Frederic Wiesenbach (33) nachgehakt. Er ist für Caritas Schweiz in Beirut tätig. Von dort aus koordiniert er Projekte in Syrien und im Libanon. Aufgrund der schwierigen Telefonverbindung am Tag zwei nach der Katastrophe von Beirut hat kath.ch das Interview schriftlich geführt.\nWo waren Sie zum Zeitpunkt der Explosion?\nFrederic Wiesenbach: Ich war im Auto, etwa drei bis vier Kilometer von der Explosionsstelle entfernt. Ich habe einen dumpfen Knall gehört. Menschen sind direkt auf die Strasse gelaufen, um zu schauen, was passiert ist. In der Entfernung konnte ich eine grosse rote Rauchwolke sehen.\nWie erleben Sie die Situation zwei Tage später?\nWiesenbach: Zurzeit werden noch Verschüttete geborgen und medizinische Nothilfe geleistet. Gleichzeitig haben die Menschen vor Ort schon angefangen, die Trümmer aus den Wohnungen zu schaffen. \n«Wohnungen von Kollegen sind unbewohnbar.»\nIn einem Umkreis von fünf Kilometern sind viele Fenster zu Bruch gegangen und Türen aus den Rahmen gerissen worden. Die Wohnungen von drei Kolleginnen und Kollegen sind unbewohnbar geworden.\nDie Nothilfe läuft auf Hochtouren. Wo fehlt es am meisten?\nWiesenbach: Kurzfristig brauchen die Menschen finanzielle Hilfen, um ihre Wohnungen zu reparieren – Türen, Fenster einbauen, eingestürzte Wände einbauen und teilweise ganze Gebäude neu errichten. \n«Familien haben alles verloren.»\nEs braucht jetzt Nahrung, Medikamente, Hygiene-Kits und Material für die Renovation der zerstörten Häuser. Wir unterstützen in erster Linie Familien, die durch die Explosionen in Beirut alles verloren haben.\nSie betreiben auch Krankenstationen.\nWiesenbach: Wir haben zwei Krankenstationen und mehrere Sozialstationen in Beirut. Dort werden Libanesen und Syrer fast kostenfrei behandelt. Leider hat die Explosion auch dort zu Zerstörungen geführt.\nSchon vor der Explosion ging es dem Libanon nicht gut, der Staat steht kurz vor dem Bankrott. Wie zeigt sich das im Alltag?\nWiesenbach: Der Libanon befindet sich in mehreren Krisen: Zum einen beherbergt der Libanon seit 2011 rund eineinhalb Millionen syrische Flüchtlinge – das sind 25 Prozent der Bevölkerung. \n«Die Währung hat über 80 Prozent des Werts verloren.»\nHinzu kommt eine Finanzkrise seit Ende letzten Jahres. Die nationale Währung hat über 80 Prozent des Werts verloren. Die Preise für Nahrungsmittel sind um fast 90 Prozent gestiegen. Viele Menschen haben ihre Jobs verloren und sind weiter in die Armut abgerutscht.\nUnd dann kam Corona…\nWiesenbach: Der Libanon war in einem fast zweiwöchigen Lockdown, weil wegen Corona keine ausreichenden medizinischen Kapazitäten vorhanden waren. Für ein Land, das gerade in einer Wirtschaftskrise ist, sind zwei Wochen Lockdown besonders kritisch.\nWer leidet am meisten unter der Krise?\nWiesenbach: In dieser komplexen Krise rutschen die Armen weiter in Armut ab, weil sie die steigenden Kosten für Nahrungsmittel und medizinische Grundversorgung nicht tragen können. Aber auch die Mittelschicht stürzt ab, weil die Kosten für Bildung stark gestiegen sind.\nAus Angst vor weiteren Flüchtlingen hat Europa viel in Flüchtlingsprojekte investiert. Hat die Unterstützung mittlerweile nachgelassen?\nWiesenbach: Die Unterstützung ist insgesamt leider sehr stark zurückgegangen. Um angemessen auf die Krise im Libanon reagieren zu können und die Menschen vor Ort zu unterstützen, braucht der Libanon dringend Hilfe.\n\n\nVikar von Zermatt: Der Libanon braucht Hilfe\n\n\n© Katholisches Medienzentrum, 06.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-06 18:26", "author": "Raphael Rauch"}