{"id": "caritas-zieht-sich-aus-fuenf-laendern-zurueck", "tag": "Schweiz", "tag2": "Schweiz", "title": "Caritas zieht sich aus fünf Ländern zurück", "text": "\nLuzern, 17.5.19 (kath.ch) Caritas will sein Engagement künftig auf weniger Länder konzentrieren. Damit reagiert das katholische Hilfswerk auf absehbare Kürzungen von Bundesgeldern.\nDas Hilfswerk Caritas will künftig noch in 15 statt wie bisher in 20 Ländern mit einem eigenen Büro und einem Landesprogramm arbeiten. Dies teilte das Hilfwerk am Freitag mit. Caritas begründet den Entscheid mit absehbaren Kürzungen von Beiträgen seitens der Direktion für Entwicklung und Zusammenarbeit (Deza) des Bundes.\nAb dem Jahr 2021 wolle die Deza die Programmbeiträge an die grossen Hilfswerke um 2,5 Millionen Franken senken, heisst es in der Mitteilung. Und im Bereich der Humanitären Hilfe sei kaum planbar, welche Beiträge in den kommenden Jahren zur Verfügung stehen werden. Insgesamt sei die Akquisition von Finanzierungsbeiträgen für die Entwicklungszusammenarbeit anspruchsvoller und aufwändiger geworden.\nRückzug aus Bangladesch, Indien, Kenia, Palästina und Kolumbien\nMit der Konzentration auf eine kleinere Anzahl von Ländern werde es möglich, in den einzelnen Ländern effektiver und effizienter zu arbeiten. Ausserdem könne man so die Chancen bei internationalen Ausschreibungen weiter verbessern.\nCaritas will sich sich in den kommenden Monaten schrittweise aus Bangladesch, Indien, Kenia, Palästina und Kolumbien zurückziehen. Gleichzeitig wird Caritas die Humanitäre Hilfe in Indonesien, in Mosambik und für die Venezuelakrise in Kolumbien und Brasilien konsequent umsetzen und bei neuen Katastrophen in verschiedensten Ländern Hilfe leisten.\nDiese Erneuerung des Länderportfolios könne Caritas ohne eine Reduktion des Stellenetats in der Internationalen Zusammenarbeit durchführen. Hingegen bedeute es für einzelne Mitarbeitende, neue Tätigkeiten in einem anderen Land zu übernehmen.\nDie Finanzlage bezeichnet Caritas insgesamt als «gesund».\nBereits im März hatte das Hilfswerk der Evangelischen Kirchen mitgeteilt, sich aus denselben Gründen aus Indien, Moldawien und Simbabwe zurückzuziehen. In Kolumbien sowie Israel und Palästina werde die Zahl der Projekte reduziert. Per 2021 fusioniert Heks mit «Brot für alle.» (uab)\n\nDie Hilfswerke Brot für alle und Heks fusionieren per 2021\n\n\n© Katholisches Medienzentrum, 17.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-17 16:33", "author": "uab"}