{"id": "caritas-lanciert-schweizweite-spendenaktion-fuer-notleidende", "tag": "Schweiz", "title": "Caritas lanciert schweizweite Spendenaktion für Notleidende", "text": "\nDie Corona-Krise bringt auch hierzulande zahlreiche Familien und ältere Alleinstehende unverschuldet in eine akute Notlage. Caritas Schweiz lanciert deshalb in einer einmaligen Aktion schweizweit eine Spendenaktion für Betroffene.\nDie Lage für zahlreiche Familien und Alleinstehende, die\nbereits bisher am Existenzminimum lebten, sei dramatisch, heisst es in einer\nMedienmitteilung von Caritas Schweiz vom Freitag. Viele Menschen sähen sich\ndurch die Corona-Krise in ihrer Existenz bedroht und hätten Angst ihren Job zu\nverlieren.\nBesonders schwierig ist die Situation für Personen, die im\nStundenlohn und/oder auf Abruf in teilweise prekären Arbeitsverhältnissen\narbeiten, sie müssen schon bald erste Lohneinbussen verschmerzen. Neben der\nSorge darum, wie Arztrechnungen, Krankenkassenprämien oder die Miete bezahlt\nwerden könnten, müssten auch Kinderbetreuung und die Unterstützung von\npflegebedürftigen Angehörigen sichergestellt werden, schreibt Caritas.\nMehr Anrufe Hilfesuchender\nDas Hilfswerk erhält, wie Caritas-Sprecher Stefan Gribi auf\nAnfrage erklärte, derzeit deutlich mehr Telefonanrufe von hilfesuchenden\nMenschen, die wegen der Corona-Krise unverschuldet in Not geraten sind. Das\nseien auch Personen, die noch nie Sozialhilfe bezogen hätten.\n«Wir gehen davon aus, dass schon sehr bald auf Ende Monat hin die Unterstützungsanfragen weiter ansteigen werden», erklärte Gribi. Jedes Gesuch um Überbrückungshilfe werde einzeln geprüft. Das Ziel sei es rasch mit Geldbeträgen und Gutscheinen für Caritas-Märkte Hilfe zu leisten.\nUmsatz in Caritas-Märkten verdoppelt\nIn den schweizweit 21 Caritas-Märkten, die stark vergünstige Lebensmittel anbieten, habe sich der Umsatz in den vergangenen Tagen zum Teil verdoppelt. Man setze alles daran, in den Märkten das Grundangebot weiterhin anzubieten, damit Hilfsbedürftige sich mit allem Notwendigen eindecken könnten.\nDamit die Hilfeleistungen sichergestellt und nach Bedarf\nausweitet werden können, ist Caritas auf Spenden angewiesen. Gribi zeigte sich\nüberzeugt davon, dass sich viele Menschen solidarisch zeigen werden. (sda) \n\n© Katholisches Medienzentrum, 20.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-20 12:38", "author": "sda"}