{"id": "caritas-schweiz-wallimann-bornatico-geht-akkaya-und-maire-hefti-verstaerken-praesidium", "tag": "Schweiz", "tag2": "Schweiz", "title": "Caritas Schweiz: Wallimann-Bornatico geht, Akkaya und Maire-Hefti verstärken Präsidium", "text": "\nMariangela Wallimann-Bornatico hört als Präsidentin von Caritas Schweiz auf. Ihr Nachfolger wird der Kanzler des Bistums St. Gallen, Claudius Luterbacher. Zwei neue Frauen verstärken künftig das Präsidium: Gülcan Akkaya und Monika Maire-Hefti.\nRaphael Rauch\nCoronabedingt musste Caritas Schweiz die Delegiertenversammlung virtuell abhalten. «Für die Wahlen mussten wir ein schriftliches Verfahren wählen», sagt Roger Schwegler. Er leitet bei Caritas Schweiz das Gremiensekretariat.\nClaudius Luterbacher neuer Caritas-Präsident\nNun steht das Ergebnis fest: Claudius Luterbacher folgt auf Mariangela Wallimann-Bornatico an die Spitze der Caritas.\n\n\n\n\n\n\n\n© zVg\n\n\nClaudius Luterbacher im Jahr 2012\n\n\n\nClaudius Luterbacher ist seit 2012 Kanzler des Bistums St. Gallen. Seit 2014 gehörte er dem Vorstand und seit letztem Jahr dem Präsidium von Caritas Schweiz an.\nMonika Maire-Hefti ist SP-Regierungsrätin in Neuenburg\nMariangela Wallimann-Bornatico stammt aus Italienischbünden und war früher Generalsekretärin der Bundesversammlung. Sie gehörte dem Präsidium von Caritas Schweiz seit 2008 an und war seit 2012 Präsidentin. Wegen einer Amtszeitbeschränkung konnte sie sich nicht zur Wiederwahl stellen.\n\n\n\n\n\n\n\n©  Keystone\n\n\nSP-Regierungsrätin Monika Maire-Hefti\n\n\n\nNeu ins Präsidium wurden zwei Frauen gewählt: Gülcan Akkaya und Monika Maire-Hefti. Gülcan Akkaya ist schweizerisch-türkische Doppelbürgerin und Dozentin für Soziale Arbeit an der Hochschule Luzern. Die SP-Politikerin Monika Maire-Hefti ist Regierungsrätin des Kantons Neuenburg.\nPräsidium wieder komplett\nAusser Mariangela Wallimann scheidet niemand aus dem Präsidium aus. Die zwei neuen Personen wurden nötig, weil bislang eine Vakanz im Präsidium bestand.\n\n\n\n\n\n\n\n©  Francesca Trento\n\n\nGülcan Akkaya im Jahr 2016\n\n\n\nWahlberechtigt waren laut Roger Schwegler die Vereinsmitglieder. «Wir kennen keine Einzelmitgliedschaften, sondern ausschliesslich Institutionen, also juristische Personen», sagt Schwegler, und nennt als Beispiel das Fastenopfer. 51 Vereinsmitglieder mit jeweils zwei Stimmen konnten abstimmen.\nLuterbacher bleibt Kanzler des Bistums St. Gallen\nAnders als in Deutschland, wo sich aktuell drei Kandidaten um die Nachfolge des hauptamtlichen Caritas-Präsidenten Peter Neher bemühen, war Luterbacher wie schon bei vorherigen Caritas-Wahlen der einzige Kandidat. In der Schweiz ist das Präsidentenamt ein Nebenamt. Luterbacher bleibt somit dem Bistum St. Gallen als Kanzler erhalten.\n\nEin Mann der Worte\n\n© Katholisches Medienzentrum, 21.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-21 05:00", "author": "Raphael Rauch"}