{"id": "caritas-zuerich-begruesst-pilotversuch-zu-grundeinkommen-staerkung-der-menschenwuerde", "tag": "Schweiz", "tag2": "Schweiz", "title": "Caritas Zürich begrüsst Pilotversuch zu Grundeinkommen: Stärkung der Menschenwürde", "text": "\nDass die Stadt Zürich einen Pilotversuch zum Grundeinkommen startet, ist ganz im Sinne von Caritas Zürich. «Grundeinkommen ist schlichtweg menschenwürdig», sagt Direktor Max Elmiger.\nDas Stadtzürcher Stimmvolk wird über einen Pilotversuch zum Grundeinkommen abstimmen. Die Initiative will, dass mindestens 500 Personen während drei Jahren ein Grundeinkommen erhalten.\n\n\n\n\n\n\n\n©  Caritas Zürich/Nenad Damjanac\n\n\nMax Elmiger, Direktor Caritas Zürich\n\n\n\nDies ist ganz im Sinne von Caritas Zürich. «Wir begrüssen es sehr, wenn Erfahrungen gesammelt werden, was ein unbedingtes Grundeinkommen bei den Menschen auslöst und bewirkt», teilt Direktor Max Elmiger auf Anfrage von kath.ch mit. Denn dazu gebe es noch zu wenig gesichertes Wissen. \n«Mit einem Grundeinkommen könnte man die Administrationskosten enorm senken.»Max Elmiger, Caritas Zürich\nZwar sei der Schweizer Sozialstaat solide und sorgfältig ausgebaut, damit niemand durch das letzte Netz, nämlich die Sozialhilfe, falle. «Die Kehrseite sind jedoch komplizierte Abklärungen mit einem grossen Betreuungs- und Verwaltungsapparat. Mit einem Grundeinkommen könnte man die Administrationskosten enorm senken», sagt Elmiger. \nHilfe, um Scham zu überwinden\nDer noch grössere Gewinn wäre gemäss Elmiger die Stärkung der Menschenwürde. «Jetzt müssen Menschen in wirtschaftlicher Not ihre Scham überwinden, wenn sie sich gezwungen sehen, Sozialhilfe zu beziehen. Grundeinkommen ist schlichtweg menschenwürdig.»\nDie Gesellschaft müsse jedoch einen längeren Prozess durchlaufen, um sich eine neue Einstellung zu erarbeiten. «Wenn wir denken, wie lange es dauerte bis zum Frauenstimmrecht, dann dürfte es auch bis zum Grundeinkommen noch ein langer Weg sein.» Kirchen könnten dazu einen wichtigen Beitrag leisten, weil sie am Puls der Menschen sind, viel über den Wert von Arbeit und Würde reflektieren – «und lange Veränderungsprozesse sind sie sich ohnehin gewohnt.»  \nNicht unter dem sozialen Existenzminimum\nDie städtische Initiative «Wissenschaftlicher Pilotversuch Grundeinkommen» ist mit 3120 gültigen Unterschriften zustande gekommen – nötig dafür waren mindestens 3000 Stimmen.\nDie Initiative will, dass mindestens 500 Personen während drei Jahren ein Grundeinkommen erhalten. Der Betrag soll laut Initiativkomitee das soziale Existenzminimum der Stadt Zürich nicht unterschreiten.In der Gemeinde Rheinau ZH war im Jahr 2018 ein Versuch mit dem bedingungslosen Grundeinkommen am Geld gescheitert. Eine Initiative für ein bedingungsloses Grundeinkommen auf nationaler Ebene wurde 2016 von den Stimmberechtigten deutlich abgelehnt. (sda/kath.ch)\n\nVatikan für bedingungsloses Grundeinkommen in Krise\n\n© Katholisches Medienzentrum, 15.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-15 10:39", "author": "sda/kath.ch"}