{"id": "caritas-fordert-eine-reform-der-sozialhilfe", "tag": "Schweiz", "title": "Caritas fordert eine Reform der Sozialhilfe", "text": "\nCaritas Schweiz fordert eine Reform der Sozialhilfe. Trotz guter Konjunktur und tiefer Arbeitslosigkeit nehme die Armut in der Schweiz zu, teilte die katholische Hilfsorganisation am Dienstag mit. Besonders für ältere Menschen habe das Risiko zugenommen, auf Sozialhilfe angewiesen zu sein.  \nDie Armut habe zwischen 2014 und 2017 konstant zugenommen,\nheisst es in einer Mitteilung von Caritas Schweiz. 2017 seien rund 675’000\nPersonen von Armut betroffen gewesen, rund zehn Prozent mehr als 2016. Trotz\nmehrjähriger guter Konjunktur und rekordtiefer Arbeitslosigkeit gelinge es der\nSchweiz nicht, die Armut zu reduzieren.\n2018 über 35’000 Personen ausgesteuert\nDas Hilfswerk schreibt, dass 2018 über 35’000 arbeitslose\nPersonen ausgesteuert worden seien. Immer mehr Menschen würden in prekären\nArbeitsverhältnissen ihrem Erwerb nachgehen. Eine wachsende Zahl von\nErwerbstätigen müssten mehrere Stellen besetzen, um ihren Lebensunterhalt zu\nverdienen.\nZugenommen hat gemäss Caritas auch die Zahl jener Personen,\ndie unfreiwillig in einem reduzierten Pensum arbeiten. Davon betroffen sind\nFrauen deutlich stärker als Männer, was sich auch in deren tieferen Altersrente\nwiderspiegelt. Frauen hätten im Alter ein doppelt so hohes Armutsrisiko wie\nMänner, so Caritas.\nAlter und Bildung massgebend\nDas Risiko, auf die Sozialhilfe angewiesen zu sein, ist nach\nAngaben der Organisation in den letzten Jahren besonders stark für ältere Menschen\nangestiegen, wobei die Altersgrenze bei 46 Jahren liegt. Neben dem Alter ist\nauch die Bildung massgebend für das Sozialhilferisiko.\nDie Hilfsorganisation fordert deswegen eine Reform der\nSozialhilfe. Diese müsse besser im System der sozialen Sicherheit verankert\nwerden. Die Sozialhilfe sei heute viel mehr als das «letzte Auffangnetz»,\nsondern sie müsse soziale Risiken abdecken, die durch keine Sozialversicherung\nabgedeckt seien.\nExperten machen Vorschläge im neuen Sozialalmanach\nCaritas weist in ihrer Mitteilung auf ihr neues\nCaritas-Jahrbuch zur sozialen Lage der Schweiz hin. Im Sozialalmanach 2020\nzeigten Expertinnen und Experten auf, wie die Sozialhilfe im System der\nsozialen Sicherheit besser verankert werden könne. (sda/bal)\n\n© Katholisches Medienzentrum, 17.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-17 14:17", "author": "sda/bal"}