{"id": "caritas-die-schweiz-soll-vorlaeufig-aufgenommene-als-fluechtlinge-anerkennen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Caritas: Die Schweiz soll «Vorläufig Aufgenommene» als Flüchtlinge anerkennen", "text": "\nSeit zehn Jahren herrscht in Syrien Bürgerkrieg. «Auf absehbare Zeit können die Flüchtlinge nicht zurückkehren», sagt Marianne Hochuli (62) von Caritas Schweiz. Sie fordert vom Bund, die Bedingungen für Flüchtlinge zu verbessern. Momentan könnten nicht alle ihr Potenzial entfalten.\nRaphael Rauch\nWas bedeutet Papst Franziskus’ Irakreise für den Syrien-Konflikt?\nMarianne Hochuli*: Die Reise bedeutet sicher ein Zeichen der Hoffnung, dass die leidgeprüften Menschen in und um Syrien nicht vergessen werden.\n\n\n\n\n\n\n\n©  Alexandra Wey/Caritas Schweiz\n\n\nDas schwer beschädigte Quartier Ard al-Hamra im Osten Aleppos.\n\n\n\nSeit zehn Jahren herrscht in Syrien Bürgerkrieg. Was empört Sie am meisten?\nHochuli: Das unsägliche Leid, die Zerstörung, die humanitäre Katastrophe, die der Bürgerkrieg für die jetzige und auch nächsten Generationen bedeuten.\n«Viele sind froh, hier in Sicherheit zu sein.»\nWie viele Flüchtlinge aus Syrien leben in der Schweiz – und wie geht es ihnen?\nHochuli: Aufgrund der Krise sind 20’000 Menschen in die Schweiz gekommen. Viele sind froh, hier in Sicherheit zu sein – teilweise auch zusammen mit Familienmitgliedern. Aber sie müssen sich auch grosse Sorgen machen um Nahestehende, die nicht in der Schweiz sind. Besondern unverständlich ist für sie, dass noch immer beinahe 9000 Menschen mit dem Status der «Vorläufigen Aufnahme» leben müssen.\n\n\n\n\n\n\n\n©  Hasan Belal/Caritas Schweiz\n\n\nIn Syrien renoviert die Caritas zerstörte Schulen und bietet Lernförderung für die oft traumatisierten Schulkinder an.\n\n\n\nWas bedeutet dieser Status?\nHochuli: Sie sind nicht als Flüchtlinge anerkannt und haben so schlechtere Voraussetzungen, eine Arbeit und Wohnung zu finden. Auch Reisen sind nicht erlaubt. Den Bruder in Deutschland zu besuchen ist praktisch unmöglich. Geschweige denn die Familie nachzuholen.\n«Die Anerkennung als Flüchtling erleichtert ihnen Vieles.»\nWelche Projekte in der Schweiz stehen für eine gelungene Integration von syrischen Flüchtlingen?\nHochuli: Allgemein sind dies Projekte, die den Flüchtlingen geholfen haben, sich zurechtzufinden in der Schweiz: die Schweiz kennenzulernen, die Sprache zu lernen, eine Arbeit und Wohnraum zu finden. Also die dazu beitragen, ein eigenständiges Leben aufzubauen und dabei auch mit Schweizerinnen und Schweizern zusammenzukommen.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDas Staatssekretariat für Migration in Bern-Wabern.\n\n\n\nWas fordern Sie vom Staatssekretariat für Migration (SEM), um die Integration von syrischen Flüchtlingen zu erleichtern?\nHochuli: Dass die «Vorläufig Aufgenommenen» als Flüchtlinge anerkannt werden. Sie können in absehbarer Zeit nicht in ihre Heimat zurückkehren. Die Anerkennung als Flüchtling erleichtert ihnen Vieles.\n«Es gibt 26 unterschiedliche Integrationssysteme.»\nZum Teil berichten Pfarreien von Behörden-Willkür. Zum Beispiel: Flüchtlinge mit einem Ausbildungsplatz bekommen plötzlich keinen Sprachkurs mehr bezahlt. Welche absurden Regeln gehören abgeschafft?\nHochuli: Das kann ich so nicht bestätigen: Es gibt 26 Kantone und 26 unterschiedliche Integrationssysteme. Es liegt im Ermessen jedes Kantons, welche Angebote er zur Verfügung stellt. Und sicher gibt es immer wieder Situationen, wo plötzlich die Finanzen nicht mehr ausgesprochen werden. Die Verantwortlichen sollten immer das Ziel vor Augen haben, dass die syrischen Menschen in der Schweiz eine Unterstützung erhalten sollten, damit sie ihr Potenzial auch wirklich entfalten können.\n«Die syrische Bevölkerung benötigt von der Schweiz weiterhin dringende Unterstützung.»\nLaut einer Umfrage von «Save the children» rechnen syrische Flüchtlingskinder nicht an eine Rückkehr in ihre Heimat. Müssen wir uns damit abfinden, dass Syrien ein neues Armenien wird – mit einer grossen Diaspora im Ausland?\nHochuli: Auf absehbare Zeit können die Flüchtlinge nicht zurückkehren. Es sind aber nicht wir in den europäischen Ländern, die vor allem die syrische Bevölkerung aufgenommen haben. Der grösste Teil der Syrerinnen und Syrer lebt in den umliegenden Ländern von Syrien wie Libanon, Jordanien oder in der Türkei.\n\n\n\n\n\n\n\n©  Alexandra Wey/Caritas Schweiz\n\n\nHunderttausende Syrerinnen und Syrer leben in den Flüchtlingslagern in der Bekaa-Ebene im Libanon, viele in extremer Armut.\n\n\n\n«Was bei uns im Kontext der Corona-Krise diskutiert wird, ist in der Syrien-Krise schon lange Realität.»\nWorauf kommt es jetzt an?\nHochuli: Die syrische Bevölkerung benötigt von der Schweiz weiterhin dringende Unterstützung. Caritas fordert den Bundesrat auf, sein Engagement in der humanitären Hilfe und der langfristigen Entwicklungshilfe zu erhöhen. Die Syrien-Krise dauert seit zehn Jahren. In dieser Zeit war es für weite Kreise der Bevölkerung in Syrien, aber auch für die syrischen Flüchtlinge in den Nachbarländern Libanon und Jordanien nicht möglich, ihre Kinder in die Schule zu schicken.\nDie Schweiz kennt zurzeit aber nur ein Thema: Corona.\nHochuli: Was bei uns im Kontext der Corona-Krise diskutiert wird wie der Unterbruch in den Schulen, ist in der Syrien-Krise schon lange Realität – in ungleich grösserer Dimension. Umso wichtiger ist es, dass die Hilfsmassnamen der NGOs und die internationalen Hilfsprogramme nachhaltig in Bildung investieren, um eine «Lost Generation» zu vermeiden.\n* Marianne Hochuli (62) leitet bei Caritas Schweiz in Luzern den Bereich Grundlagen.\n\n\nBericht: Zahl der weltweit getöteten Christen stark angestiegen\n\n\n© Katholisches Medienzentrum, 10.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-10 17:36", "author": "Raphael Rauch"}