{"id": "carola-rackete-und-greta-thunberg-sind-heldinnen-aber-keine-heiligen", "tag": "International", "title": "Carola Rackete und Greta Thunberg sind Heldinnen, aber keine Heiligen", "text": "\nKöln, 22.7.19 (kath.ch) Aus Sicht des Berliner Ethikers Arnd Pollmann kann man die Klima-Aktivistin Greta Thunberg und die ehemalige Sea-Watch-Kapitänin Carola Rackete als «Heldinnen» bezeichnen, aber nicht als «Heilige».\nHeldinnen «tun ausseralltägliche Dinge, Dinge, die teilweise weit über das hinausgehen, was sogenannte normale Menschen tun und als ihre moralische Pflicht begreifen würden», sagte Arnd Pollmann am Montag im Deutschlandfunk.\nKein Konsens über Heldentum\nDabei gingen sie teilweise ein grosses persönliches Risiko ein und zeigten, was Menschen möglich sei, «wo wir selbst dazu in aller Regel zu feige sind. Und ich glaube eben, das trifft auch auf Greta Thunberg oder Carola Rackete zu.» Allerdings sei dies keinesfalls Konsens, denn sie würden von manchen auch als «autistische Schulschwänzerin» oder «gesetzlose Verbrecherin» kritisiert.\n«Heilige sind nicht ganz von dieser Welt. Heldinnen schon.»\nIm Unterschied zu Helden, so Pollmann weiter, seien Heilige «darauf gepolt, wenn man so will, geradezu wie selbstverständlich, automatisch, das übergebührlich Gute zu tun». Heilige seien in einer gewissen Weise «nicht ganz von dieser Welt – Heldinnen hingegen schon». Sie kämpften auf sehr irdische Weise gegen ihre eigene Furcht und ihre eigenen Ängste an.\nAuch keine Prophetin\nDer Professor für Ethik an der Alice-Salomon-Hochschule in Berlin kritisierte ausserdem die Aussage des Berliner Erzbischofs Heiner Koch, der Greta Thunberg vor kurzem als «Prophetin» bezeichnet hatte, die auf Missstände hinweise.\nDas religiöse Wort «Prophetin» sei schon deshalb nicht zutreffend, «weil im Gegensatz zu einem weit verbreiteten Missverständnis Prophetinnen und Propheten keine Hellseher sind, die die Zukunft voraussagen». Sie seien vielmehr, «wenn man so will, Medien, derer sich ein Gott bedient, um seine Worte unter das Volk zu bringen».\n«Sie moralisieren nicht, sie packen selbst an.»\nAktuelle «Heldinnen» wie Greta Thunberg oder Carola Rackete haben aus Sicht des Ethikers «eine gewisse Tendenz zur Tugendethik». Denn «bevor diese jungen Frauen ihrem Gegenüber moralische Vorwürfe machen, kehren sie lieber vor der eigenen Haustür. Sie moralisieren nicht, sie packen selbst an».\nDas sei «eine typisch tugendethische Grundhaltung, die in unserer moralinsauren Welt fast ein wenig altmodisch wirkt», so Arnd Pollmann. (kna)\n\n© Katholisches Medienzentrum, 22.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-22 11:46", "author": "kna"}