{"id": "castel-gandolfo-hat-sich-unter-papst-franziskus-veraendert", "tag": "Vatikan", "tag2": "Vatikan", "title": "Castel Gandolfo hat sich unter Papst Franziskus verändert", "text": "\nEs war die sagenumwobene Sommerresidenz der Päpste für Jahrhunderte. Dann brach Papst Franziskus mit der Tradition seiner Vorgänger. Seither hat sich viel verändert – und doch erstaunlich wenig.\nAnna Mertens\nDie Uhren scheinen stehen geblieben: Auf dem Schreibtisch lässt neben Brieföffner und Kugelschreiber ein bayerisches Fähnchen den Kopf hängen. Auf dem Holztisch im Hintergrund stehen zwölf Bände vom deutschsprachigen katholischen «Lexikon für Theologie und Kirche». Ob bewusst drapiert oder Relikte – alles in der Päpstlichen Sommerresidenz Castel Gandolfo erinnert an den Papa emeritus Benedikt XVI. Und nichts, abgesehen vom obligatorischen Foto über den Ticketschaltern, an den amtierenden Papst Franziskus.\nAb 17. Jahrhundert Sommerresidenz\nDas 55 Hektar grosse Areal in den Albaner Bergen nahe Rom mit Palast diente von Anfang des 17. Jahrhunderts bis 2014 als Sommerresidenz der Päpste. Benedikt XVI. kam gern hierher; auch sein Vorgänger Johannes Paul II. war ein häufig gesehener Gast. Auf dem Gelände liegt ein päpstlicher Gutshof mit Landwirtschaft, die vatikanische Sternwarte und diverse historische Anwesen. Doch mit Franziskus änderte sich alles. Er entschied, die Sommerresidenz oberhalb des Vulkankratersees nicht selbst zu nutzen, sondern als Museum zu öffnen. Nur einmal war der Argentinier dort, um im Frühjahr 2013 seinen Vorgänger zu besuchen, bevor dieser in sein umgebautes Kloster im Vatikan umzog.\nZunächst wurde nur der Barbarini-Garten für angemeldete Besuchergruppe geöffnet. Im Jahr darauf wurde die Päpstliche Porträtgalerie zugänglich gemacht, was die Besucherzahl verdreifachte. Seit 2016 stehen auch die einstigen Papstgemächer für Besichtigungen offen. 2017 kamen etwa 110’000 Besucher. Doch mit aktuellen Besucherzahlen hält sich der Vatikan bedeckt, und auch beim Rathaus des Städtchens gibt es keine Statistiken. Ob es nun mehr oder weniger Besucher sind als zu Zeiten Benedikts XVI., bleibt unklar.\nTourismus verteilt sich übers Jahr\nAn diesem sommerlichen Junitag ist es ruhig in Castel Gandolfo. Das liegt sicher auch an den Nachwehen der Pandemie – 2020 waren die Päpstlichen Villen über Monate geschlossen – aber wohl nicht nur. Die Verkäuferin im Souvenir- und Devotionaliengeschäft direkt neben dem Palasteingang zögert bei der Frage, ob sich der Ort unter Franziskus verändert habe. Üblicherweise seien es nur die Sommermonate gewesen, in denen Pilger und Touristen kamen; nun verteile sich der Tourismus über das ganze Jahr, sagt sie abwiegend.\nIm Augenblick sei es ruhig; aber Kunden für religiöse Artikel, wie es gross über der Tür geschrieben steht, gebe es weiterhin. «Das Geschäft ist gleich geblieben», sagt sie. Enzo Policari, Pfarrer in Castel Gandolfo, bestätigt das: «Früher kamen die Gläubigen und Touristen nur im Sommer, jetzt kommen sie das ganze Jahr über.»\nFuhrpark früherer Päpste\nDerzeit ist von Pilgern oder Touristen wenig zu sehen, und auch an der Einlasskontrolle zum Palast ist es ruhig. Die beiden Polizisten blicken gelangweilt auf ihre Handys und winken die Besucher durch. Taschenkontrolle im Blitzdurchgang, im Vatikan undenkbar. Auf dem Gelände selbst können die Gärten nur in Begleitung und der Palast individuell besichtigt werden. Im Palasthof steht ein kleiner Fuhrpark früherer Päpste – viele Mercedes-Modelle, einige Toyota und ein weisser Piaggio.\nAls schwebte das Gebäude über dem Wasser\nIm Palast herrscht Stille; vereinzelt schlendern Touristen durch die Porträtgalerie. In den ehemals privaten Papstgemächern sind die Fenster weit geöffnet. Der Blick über die sattgrüne Landschaft und den Albaner See ist atemberaubend. Es scheint, als ob das Gebäude über dem Wasser schwebe. Davon abgesehen wirkt der Ort leblos.\nZurück im Freien berichtet Marco, der unter der Woche in den Vatikanischen Museen arbeitet, über die 24 Kilometer, die er am Tag durch den prächtigen Barbarini-Garten der päpstlichen Residenz geht – ein Lichtblick in seiner Arbeitswoche, wie er sagt. Vielleicht sind die Distanzen ja auch ein Grund, weshalb der rücken- und kniekranke Papst Franziskus die Sommermonate nicht mehr in Castel Gandolfo verbringen möchte. An der Pracht und Perfektion des Gartens ändert das nichts. Doch auch hier erinnern verlassene Wärterhäuschen an frühere Zeiten. «Das waren die Posten für die Schweizergarde», sagt Marco. Jetzt sind sie Relikte aus einer anderen Zeit. (kna)\n\nPäpstliche Villen in Castel Gandolfo wieder geöffnet\n\n\n© Katholisches Medienzentrum, 01.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-01 11:03", "author": "Anna Mertens"}