{"id": "casual-zum-papst-warum-paul-vollmars-outfit-zu-reden-gab", "tag": "Zitat", "tag2": "Zitat", "title": "Casual zum Papst: Warum Paul Vollmars Outfit zu reden gab", "text": "\n«In meiner Zeit als Informationsbeauftragter der Bischofskonferenz bekam ich mehrmals mit, wie gewisse Herren darüber schnödeten, dass Paul Vollmar selbst zum offiziellen Ad-limina-Besuch beim Papst nicht den bischöflichen Rock anziehen wollte. Er erschien im Vatikan im schlichten Anzug und Kleriker-Hemd, nicht in Soutane.\nAuch sonst legte Vollmar wenig Wert aufs Zeigen bischöflicher Insignien. Klar, seinen Ring trug er immer. Aber das Kreuz, das Menschen auf dem Rücken zu tragen haben, interessierte ihn mehr als güldene und edelsteinbesetzte Kreuze auf dem bischöflichen Bauch.\nVollmar begnügte sich im Alltag mit einem bescheidenen Kreuz auf dem Revers. Klar war das ein Statement – und wurde von seinen Mitbrüdern entsprechend kritisch beäugt.»\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nSimon Spengler\n\n\n\nSimon Spengler war von 2010 bis 2015 Sprecher der Schweizer Bischofskonferenz. Nach seiner Kündigung ging er zum Zürcher Synodalrat, wo er Bereichsleiter für Kommunikation wurde. Interimshalber ist er derzeit auch Sprecher von Bischof Joseph Bonnemain. (rr) \n\nWeihbischof Paul Vollmar im Alter von 86 Jahren gestorben\n\n© Katholisches Medienzentrum, 03.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-03 12:16", "author": "Auch sonst legte Vollmar wenig Wert aufs Zeigen bischöflicher Insignien. Klar, seinen Ring trug er immer. Aber das Kreuz, das Menschen auf dem Rücken zu tragen haben, interessierte ihn mehr als güldene und edelsteinbesetzte Kreuze auf dem bischöflichen Bauch."}