{"id": "chaldaeische-katholiken-fassen-in-der-schweiz-fuss", "tag": "Schweiz", "tag2": "Schweiz", "title": "Chaldäische Katholiken fassen in der Schweiz Fuss", "text": "\nRund 200 chaldäische Katholiken aus der ganzen Schweiz haben am Sonntag in der Kirche St. Mauritius in Bern-Bethlehem einen Gottesdienst gefeiert. Zur Feier nach dem chaldäischen Ritus war Bischof Saad Sirop Hanna eigens aus Stockholm angereist.  \nJacques Berset\nViele Familien, Jugendliche und Kinder verfolgten die chaldäische Liturgie, die abwechselnd auf Neu-Aramäisch und Arabisch gehalten wurde, mit grosser Aufmerksamkeit. Die Chaldäer sind eine mit Rom unierte Ostkirche mit eigenem Ritus. Zelebrant der Messe war Bischof Saad Sirop Hanna. Der ehemalige Weihbischof von Bagdad residiert in der schwedischen Hauptstadt als apostolischer Visitator für die chaldäischen Gläubigen in Europa. \nFeierliche und lange Zeremonie\nWährend der Messe wurden auch ein Subdiakon geweiht und Lektoren eingesetzt. Gesungene Hymnen wechselten sich ab mit Freudenrufen, die von den Frauen gesungen wurden. Dieser Applaus mit der Stimme war beispielsweise zu hören, als der Bischof dem Subdiakon die Stola umlegte.  Die fast zweistündige Zeremonie endete mit dem Segen, bevor sich der Bischof vor dem Altar für Erinnerungsfotos mit den Gläubigen zur Verfügung stellte. \n\n\n\n\n\n\n\n©  Jacques Berset\n\n\nBischof Saad Sirop Hanna legt dem Subdiakon die Stola um.\n\n\n\nIn der Schweiz leben rund 250 chaldäische Familien, die meisten von ihnen in der Deutschschweiz. Waren es in den 1970er und 1980er Jahren nur eine Handvoll, so wuchs ihre Zahl in den 1990er Jahren, als die Uno nach dem Golfkrieg eine Handelssperre gegen den Irak errichtete, sowie 2003 nach dem Einmarsch amerikanischer Truppen in den Irak. In den letzten Jahren sind viele Chaldäer vor dem Krieg in Syrien nach Europa geflohen. \nChaldäische Mission in der Schweiz\n2017 erhielten die Chaldäer hierzulande die Erlaubnis zur\nGründung einer Chaldäischen Mission. Mit Zustimmung des Patriarchen der\nChaldäischen Kirche, Bischof Louis Sako, und des Bischofs von Lausanne, Genf\nund Freiburg, Charles Morerod, wurde der Theologe Naseem Asmaroo im gleichen\nJahr zuerst zum Diakon und dann zum Priester für den Chaldäischen Ritus geweiht.\nAsmaaro war bereits seit 2010 als Seelsorger für die Katholische Kirche im\nKanton Waadt tätig.\n\n\n\n\n\n\n\n©  Jacques Berset\n\n\nImpressionen der Messe im Chaldäischen Ritus.\n\n\n\nDaraufhin konnte die Chaldäische Mission ihre pastorale\nArbeit in der ganzen Schweiz aufnehmen. Asmaroo ist heute zu 40 Prozent für die\nChaldäische Mission und zu 60 Prozent für die Katholische Kirche im Kanton Waadt\ntätig. Letztere garantiert bisher das Gehalt des Priesters, der im Februar 2018\nvom Vatikan die Erlaubnis erhielt, die Messe auch nach lateinischem Ritus zu\nfeiern. Messen nach dem Chaldäischen Ritus werden derzeit in Bern, Montreux,\nWinterthur, Genf, Luzern und Sion gefeiert.\nTreffen mit Bischof Lovey\nUm die Arbeit der chaldäischen Mission zu gewährleisten, wäre ein 70 Prozent-Pensum nötig. Aus diesem Grund haben Naseem Asmaroo und Bischof Saad Sirop am 25. November Jean-Marie Lovey, Bischof von Sitten, getroffen. Lovey ist innerhalb der Schweizer Bischofskonferenz für «Migratio» zuständig, die Dienststelle für Migration und für Menschen unterwegs. Thema des Treffens war die institutionelle Anerkennung und Finanzierung der chaldäischen Mission. \nDie Chaldäer sind Erben einer Kirche, die im 1. Jahrhundert nach Christus durch den Apostel Thomas gegründet. Vor dem Krieg in Syrien machten die chaldäischen Gläubigen 70 Prozent der Christen im Irak aus. Die überwiegende Mehrheit von ihnen ist inzwischen nach Europa, in die Vereinigten Staaten, nach Kanada oder Australien ausgewandert. Laut Bischof Sirop sind noch 300’000 bis 350’000 chaldäische Christen im Land, während rund 85’000 von ihnen in Europa leben. \nDer Hauptsitz der Kirche befindet sich in Bagdad. Es gibt sieben Bistümer im Irak, sechs im Nahen Osten (Syrien, Libanon, Iran, Türkei, Ägypten) und vier in der westlichen Welt (USA, Kanada, Australien). (cath.ch/Übersetzung: sys) \n\n© Katholisches Medienzentrum, 28.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-28 16:02", "author": "Jacques Berset"}