{"id": "chaldaeische-christin-leitet-kuenftig-irakische-investitionsbehoerde", "tag": "International", "title": "Chaldäische Christin leitet irakische Investitionsbehörde", "text": "\nDie chaldäische Christin Suha Daoud Elias al Najjar ist neue Präsidentin der irakischen Investitionsbehörde. Diese organisiert die ausländischen Investitionen zum Wiederaufbau der Wirtschaft in den von Konflikten heimgesuchten Gebieten.\nDie Ernennung ist Teil der jüngsten Umstrukturierung an der Spitze der Regierungsinstitutionen, die in den vergangenen Tagen vom irakischen Premierminister Mustafa al-Kadhimi vorgenommen wurde, wie der römische Pressedienst «Fides» am Donnerstag  berichtet.\nSuha al Najjar, die aus einer christlichen Familie stammt, wurde von Premier al-Kadhimi als Beraterin für wirtschaftliche Angelegenheiten ausgewählt und ist die einzige Frau auf der Liste der neuen Führungskräfte.\nZweite Frau\nBereits im Juni hatte Regierungschef al-Kadhimi eine weitere chaldäischen Christin als Ministerin für Einwanderung und Umsiedlung von Binnenvertriebenen eingesetzt. Die Biologie-Professorin Evan Faeq Yakoub Jabro lege besonderes Augenmerk auf soziale Probleme der jüngeren Generationen, die von der irakischen Politik bisher keine große Aufmerksamkeit erfahren haben, schrieb fides im vergangenen Juni.\nMit den aktuellen Ernennungen sollen nach Angaben aus Bagdad die Versprechen der Regierung im Hinblick auf Reformen und Bekämpfung der Korruption erfüllt werden. Die Reformen waren von Demonstranten eingefordert worden, die seit mehr als einem Jahr in irakischen Städten auf die Strasse gehen.\nSchiitische Kritik\nScharfe Kritik an den al-Kadhimi durchgeführten Ernennungen an der Spitze offizieller Institutionen äusserte unterdessen der schiitische Politiker Muqtada al-Sadr. Er beschuldigte die Regierung, weiterhin Ämter nach der Logik der konfessionellen Spaltung zu vergeben.\nLaut der christlichen Website «ankawa.com» traf Suha al Najjar am 14. September mit dem chaldäischen Patriarchen, Kardinal Mar Louis Raphael Sako, zusammen, bevor ihre Ernennung zur Präsidentin der irakischen Investitionsbehörde veröffentlicht wurde. (kap)\n\n© Katholisches Medienzentrum, 17.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-17 15:49", "author": "kap"}