{"id": "chantal-goetz-kritisiert-laien-und-vatikanbehoerden-werden-ungleich-behandelt", "tag": "International", "tag2": "International", "title": "Chantal Goetz kritisiert: Laien- und Vatikanbehörden werden ungleich behandelt", "text": "\nDie neuen Vatikan-Vorgaben zu internationalen katholischen Laienorganisationen gefallen Chantal Goetz gar nicht. Die Mitbegründerin des internationalen Frauennetzwerks Catholic Women’s Council (CWC) fragt: «Warum sollen sich Laien vom Vatikan kontrollieren lassen?»\nRegula Pfeifer\nDas Frauennetzwerk CWC operiert zwar ebenfalls international wie die 100 Laienorganisationen, die am Samstag eine neue Vorgabe aus dem Vatikan erhalten haben. Dennoch ist es davon nicht betroffen. «Der CWC ist ein Netzwerk von einzelnen römisch-katholischen Verbänden, Orden, Reformgruppen und Initiativen», sagt die Liechtensteinerin Chantal Goetz. «Es hat keine Strukturen oder rechtliche Verpflichtungen.» Der Schweizerische Katholische Frauenbund ist Teil des Netzwerks und Mitbegründerin des CWC.\nDer CWC setzt sich weltweit für Gleichberechtigung in der Kirche ein. Er äussert sich immer wieder zu kirchenpolitischen Fragen. So kritisierte er kürzlich das neue kirchliche Strafrecht.  Es sei schmerzhaft, dass darin die Ordination von Frauen als ein Vergehen gegen die Sakramente gelte.\n«Das passiert, wenn man sich unter das apostolische System setzen will.»\nÜber die international organisierten Laienorganisationen, die sich nun dem Vatikan fügen müssen, sagt Chantal Goetz: «Das passiert, wenn man sich unter das apostolische System setzen will. Das würde ich nie machen!»\nDie neuen Vatikanregeln stossen bei Goetz grundsätzlich auf Unverständnis. Sie versteht nicht, was dieses Vorgehen soll. Gleichzeitig fragt sie: «Warum sollen sich die Laien von der vatikanischen Behörde kontrollieren lassen?»\nKeine Vorschriften für Vatikan-Behörden\nZudem ortet sie eine Ungleichbehandlung. Während der Vatikan die Leitungsfunktionen in Laiengremien neu zeitlich beschränkt, macht er intern keine vergleichbaren Vorschriften. «Warum sind keine zeitlichen Beschränkungen für Leitungen im Vatikan vorgesehen – etwa für die Präsidien der Kongregationen?», fragt Goetz. Die dort agierenden Kirchenvertreter sind in ihren Augen oft nicht mal genügend ausgebildet für die Management-Aufgaben, die sie auf nicht definierte Zeit haben.\nGefährlich einflussreiche Gründer\nAuch ein entscheidendes Detail in der neuen Vatikan-Vorgabe ist für sie nicht nachvollziehbar. Nämlich die Ausnahmebestimmung, Gründer von Laienorganisationen könnten von den Vorgaben befreit werden. «Das ist genau das Gefährliche bei Laienorganisationen! Wenn die Gründer noch leben und zu viel Einfluss nehmen», schreibt sie und verweist auf Sant’Egidio, Sodalicio de Vida Cristiana und die Fokolarbewegung. Die Situation dort sei schlicht «furchtbar».\nDas am Freitag veröffentlichte Dekret der Behörde für Laien, Familie und Leben betont zwar das Recht und die Freiheit von Katholiken, Vereinigungen zu gründen und zu leiten. Es schreibt aber eine Beschränkung der Amtsdauer in der Leitung sowie der Zahl der Leitungsposten vor. Dies als Vorbeugung gegen Veruntreuung und Machtmissbrauch. Betroffen vom Dekret sind rund 100 internationale Strukturen, die der Laienbehörde unterstehen.\n\nDer Vatikan begrenzt die Amtszeit für die Leitung katholischer Laienverbände\n\n\n© Katholisches Medienzentrum, 13.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-13 11:04", "author": "Regula Pfeifer"}