{"id": "chancengleichheit-aller-kinder-sichert-zukunft-der-schweiz", "tag": "Schweiz", "title": "Chancengleichheit aller Kinder sichert Zukunft der Schweiz", "text": "\nDie Familie erbringt eine Leistung, die für die Gesellschaft unersetzlich ist. In jeder Schulklasse sitzt jedoch durchschnittlich ein Kind, das in prekären Verhältnissen aufwächst, sagt Caritas Schweiz. Caritas fordert von Bundesrat Alain Berset, in der Armutsfrage endlich die Zügel in die Hand zu nehmen.\nGeorges Scherrer\nIn der Schweiz leben rund 1,7 Millionen Kinder. Davon sind 103’000 von Armut betroffen, erklärten Vertreter von Caritas Schweiz am Montag vor der Presse in Bern und beriefen sich auf Zahlen des Bundesamtes für Statistik. In der Schweiz beziehen gemäss dem Bundesamt 278’000 Personen Sozialhilfe. Ein Drittel der Sozialhilfebeziehenden sind Kinder. 71’000 von ihnen lebten in Working-Poor-Haushalten. \nKinder, welche\nunter der Armut ihrer Eltern leiden, seien in ihren Möglichkeiten\neingeschränkt. Das zeige sich etwa in der Schule. Für die Schulreise gebe es\neinen kleinen Betrag. Beengende Wohnverhältnisse erschwerten das Lernen zuhause\nund machten es schwierig, Schulkameraden zu sich einzuladen.\nUnabhängig der\nParteien\nIn vier Kantonen habe der Staat reagiert. Martin Flügel, Leiter des Bereichs Politik und Public Affairs bei Caritas Schweiz, nannte vor dem Medien in Bern Beispiele. Der Kanton Genf führte Ergänzungsleistungen für Familien ein. \n  «Der Fakt will nicht in die Köpfe.»   Hugo Fasel\nDer Vorstoss kam nicht etwa vom linken politischen Lager, sondern ging auf einen FDP-Regierungsrat zurück, führte Flügel aus. In Solothurn war es die CVP, die den Kick für die erfolgreiche Einführung der Ergänzungsleistungen gab, und in der Waadt die SP. Auch das Tessin machte vorwärts.\nDer Bundesrat anerkannte in einer Antwort auf einen parlamentarischen Vorstoss der Aargauer SP-Nationalrätin Yvonne Feri, dass Armut in der Schweiz ein Problem sei. Gleichzeitig habe der Bundesrat jedoch «jegliche substantielle Antwort» darauf verweigert, wie das Problem wirksam angegangen werden könne, so Flügel. \nTaube Ohren in Bern\nEs ist nicht das erste Mal, dass die Caritas die Kinderarmut aufs Tapet bringt und dabei mit dem Zeigerfinger auf den Bundesrat weist.  Caritas-Direktor Hugo Fasel brachte darum erneut vor, was das katholische Hilfswerk bereits vor zwei Jahren gefordert hat: Das Hilfswerk verlangt Rahmengesetze für Ergänzungsleistungen für Familien. \n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nHugo Fasel (r.) mit Marianne Hochueli und Martin Flügel vor den Medien\n\n\n\n«Es will nicht in die Köpfe. Darum wiederholen wir diesen Fakt immer wieder», erklärte Fasel. Die Schweiz sei wieder «am Ort, wo wir vor fünfzig Jahren waren: Die Armut wird wieder vererbt.» \nDer Leiter des\nEidgenössischen Departement des Innern, Bundesrat Alain Berset, delegiere\n«die Armutsfrage an die Kantone». Abgesehen von der Waadt, Genf, Solothurn\nund dem Tessin geschehe in diesen jedoch nichts, so Fasel.\nRechtliche\nVerpflichtungen\nEs dürfe nicht sein, dass in der Schweiz Kinder wegen des ungenügenden Einkommens ihrer Eltern in ihrer Entwicklung behindert würden. Die Bundesverfassung verpflichte das Land, allen Kindern und Jugendlichen einen besonderen Schutz ihrer Unversehrtheit zu gewähren. \n«Wenn wir unqualifizierte Leute im Ausland rekrutieren, müssen  auch diese ausgebildet werden.»   Hugo Fasel\nDie Schweiz habe\nzudem die Uno-Kinderrechtskonvention unterschrieben. Die Uno-Millenniums-Entwicklungsziele\nschlössen die Überwindung der Armut bis 2030 ein.\nDie Erfahrungen\nder genannten vier Kantone müssten schweizweit verankert werden. Dabei müsse\nauch die Mitfinanzierung des Bundes geklärt werden. «Die Zukunftsfrage der\nSchweiz ist die Armutsfrage», schloss Fasel.\nDie Armutsfrage\nmit der Migration zu verknüpfen, gehe nicht an. «Wenn wir unqualifizierte\nLeute im Ausland rekrutieren, welche die Arbeit machen sollen, die die\nSchweizer nicht machen wollen, dann müssen auch diese ausgebildet werden.»\nDie Migrationsfrage ist darum gemäss Fasel im Bereich der Ausbildung anzusiedeln.\n\n\n“Kinder sind überdurchschnittlich von Armut betroffen”\n\n\n© Katholisches Medienzentrum, 03.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-03 15:11", "author": "Georges Scherrer"}