{"id": "chantal-goetz-brauchen-die-bischoefe-einen-tritt-in-den-hintern", "tag": "Zitat", "tag2": "Zitat", "title": "Chantal Götz: «Brauchen die Bischöfe einen Tritt in den Hintern?»", "text": "\n«Die Schweizer Bischofskonferenz sucht einen neuen Generalsekretär, schreibt kath.ch. Ja wie sucht sie denn, ist die Frage? Kann es sein, dass diese Stelle nicht transparent ausgeschrieben ist, wie es sich für eine professionelle Institution wie die römisch-katholische Kirche gehört? Wird nur wieder intern geklüngelt?\n\n\n\n\n\n\n\n©  Keystone\n\n\nFlankierende Sekretäre: Erwin Tanner ganz links, Daniel Kosch ganz rechts.\n\n\n\nUrs Brosi will nicht. Das kann ich gut nachvollziehen. Wer möchte denn noch für eine Bischofskonferenz arbeiten oder seine gesunde Energie in etwas stecken, wo von vornherein sichtbar ist, dass es reine Zeitverschwendung ist?\nGemäss eigener Aussage von Bischof Felix Gmür kann die Bischofskonferenz keine Beschlüsse fassen, die dann für alle Diözesen Geltung haben. Die Bischöfe sind untereinander zerstritten. Also auch nicht gerade motivierend für einen neuen Generalsekretär.\n\n\n\n\n\n\n\n©  Oliver Sittel\n\n\nEinige Mitglieder der Schweizer Bischofskonferenz bei einem Gottesdienst in Einsiedeln\n\n\n\nMir kommt zusätzlich der Gedanke: Wird auch eine Frau in Betracht gezogen, die den Herren mal so richtig einen Tritt in den Hintern gibt, damit sie sich zusammenraufen und ihren Laden mal aufräumen? Oder in die Gänge kommen, um die dringenden Reformen voranzutreiben?\nEhrlich gesagt: Dafür würde ich meine Lebenszeit nicht hergeben. Vielleicht ist das Datum für Bischofskonferenzen eh abgelaufen.»\nChantal Götz wohnt im Fürstentum Liechtenstein und ist Geschäftsführerin der «Fidel Götz Stiftung». Die Juristin hat das Netzwerk «Voices of Faith» gegründet, das sich für Gleichberechtigung von Frauen in der katholischen Kirche einsetzt.\nLaut der Sprecherin der Schweizer Bischofskonferenz Encarnación Berger-Lobato soll die Tanner-Nachfolge ausgeschrieben werden, womöglich bereits nächste Woche. (rr)\n\nUrs Brosi: Die Bischofskonferenz erscheint mir nicht als attraktive Arbeitgeberin\n\n© Katholisches Medienzentrum, 28.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-28 11:17"}