{"id": "chantal-goetz-mischt-die-kirche-international-auf", "tag": "Schweiz", "title": "Chantal Götz mischt die Kirche international auf", "text": "\nChantal Götz und Papst Franziskus setzen sich für die katholische Kirche ein. Beide haben es in der Hand, die Geschicke der Kirche in neue Bahnen zu lenken. Der gemeinsame katholische Glaube verbindet den Papst und die Gründerin der Bewegung «Voices of Faith». Mehr aber nicht.\nGeorges Scherrer\nChantal Götz ist Geschäftsführerin der karitativen, gemeinnützigen «Fidel Götz Stiftung», welche ihr Grossvater, Fidel Götz, ein begeisterter Katholik, 1969 gründete. Dieser baute gemeinsam mit dem deutschen Kardinal Augustin Bea das vatikanische «Einheitssekretariat» auf, den heutigen Päpstlichen Rat zur Förderung der Einheit der Christen, der von Kardinal Kurt Koch geführt wird. \nDieses grossväterliche Engagement ist für Chantal Götz ein Beispiel dafür, dass Katholikinnen und Katholiken Einfluss nehmen können, wenn es um zeitgemässe Auslegung von Kirche geht. \nBischöfliche Empfehlung\nSeit zwei Jahrzehnten setzt die 52-jährige, in St. Gallen geborene Liechtensteinerin den Zweck der Stiftung um. Das Rüstzeug dazu brachte sie unter anderem von ihrem Jurastudium in Bern mit. Oft ist es heute noch so, dass Projektanträge von katholischen Organisationen und Diözesen an Stiftungen die Empfehlung des jeweiligen Ortsbischofs benötigen. \n «Die besten humanitären Projekte weltweit werden von Ordensfrauen  initiiert.» \nDas stiess der jungen Geschäftsführerin gleich von Anfang an\nauf. «Die besten humanitären Projekte weltweit werden von Ordensfrauen\ninitiiert, aufgebaut und umgesetzt. Da braucht es keinen Bischof beziehungsweise dessen Erlaubnis.»\nSelbstermächtigung des Vereins\nDiese Bischofsempfehlungen seien reine Schikane, machten die Frauen hierarchie-abhängig und würden ihre Fähigkeiten zutiefst untergraben, sagt Chantal Götz. Die langjährige Erfahrung habe gezeigt, dass Ordensfrauen weitaus unternehmerischer seien als ein Bischof. Die Stiftung entschied daher, dass keine Anträge die Unterschrift eines Bischofs zu tragen hatten. \n «Dann kommt einem doch immer wieder der Zorn hoch.»\nDurch die Stiftungsarbeit änderte sich auch die Haltung von Chantal Götz gegenüber der Hierarchie: «Ich entdeckte, dass im Kirchensystem irgendetwas nicht stimmte.» Die Behandlung der Frau durch die offizielle Kirchenführung empfand Chantal Götz immer mehr als stossend – oft auch abstossend und entwürdigend. «Wenn frau des Öfteren Einblick in das vatikanische System hat, dann kommt einem doch immer wieder der Zorn hoch. Guter Wein hilft, die Emotionen wieder zu regeln.»\n «Das Katholische ist bei mir in der DNA.»  \nVon sich selber sagt sie: «Das Katholische ist bei mir in der DNA.» Für sie steht das «christliche Miteinander in Würde und Liebe» im Zentrum ihres religiösen Empfindens. Dennoch stellt sie sich des Öfteren die Frage, «ob sie wirklich noch in dieser frauenfeindlichen Kirche» bleiben möchte.\nDas immer grösser werdende Frauen-Netzwerk stärke sie, betont Götz. Es stärkt auch die Frauen gegenseitig. Die Verwirklichung einer «geschwisterlichen und gerechten Kirche ist fühlbar».\nFranziskus bleibt Antwort schuldig\nEin Satz von Papst Franziskus aus dem Jahr 2013 war für «Voices of Faith» ausschlaggebend: «Wir müssen die Rolle der Frau in der Kirche stärken.» Die Antwort, wie er das bewerkstelligen wolle, bleibe Franziskus jedoch nach wie vor schuldig – oder vielmehr: Eine Antwort sollte auch nicht mehr erwartet werden, stellt Chantal Götz fest.\nDie Tätigkeit in der Stiftung bedingt, dass Chantal Götz im\nFürstentum Liechtenstein Wohnsitz hat. Das Stiftungsbüro ist in einem modernen\nBüroglasbau mit grossen, weiten Fenstern in «working-spaces»-Atmosphäre\nuntergebracht. Durch die vielen Fenster geht der Blick in die Rheinebene\nhinaus. \nGanz anders der Vatikan, der von dicken Mauern umschlossen ist. Aufgrund der Verbindungen der Stiftung zum Vatikan, aber vor allem auch wegen des «monatelangen Insistierens» von Chantal Götz  konnte «Voices of Faith» 2014 erstmals innerhalb der Mauern den Internationalen Frauentag feiern. \n «Die Herren haben von Anfang an die Flucht ergriffen.» \n«Wir haben uns zuerst einmal selbst zelebriert, denn\ndie Herren haben von Anfang an die Flucht ergriffen», erinnert sich\nChantal Götz. Alles lief gut, bis «Voices of Faith» entschied, dass\n«nett zu sein» und «sich den Regeln des Gastgebers anzupassen» nicht\nzu einer Mentalitätsveränderung beitrage. \n«Extra muros» geht es besser\n2018 wurden bei «Voices of faith» die Themen erweitert, um aufzuzeigen, dass die Ungerechtigkeit gegenüber den Frauen in der Kirche nicht mehr hinzunehmen sei, erklärt die Frauenrechtlerin. Es kam zu einem Eklat. Der Auftritt der ehemaligen irischen Präsidentin Mary McAleese, einer «authentischen, gestandenen Katholikin», kam in der Kurie nicht gut an. \n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nGesicherter Eingang zum Vatikan\n\n\n\nDie irische Juristin schlug vor, darauf hinzuwirken, dass das Kirchensystem gendergerechter werde, so dass Würde und Gleichstellung umgesetzt werden könnten. «2018 entschieden wir, dass wir freier sind, wenn wir diese Diskussionen ausserhalb der Mauern des Vatikans führen», erklärt Chantal Götz. \n «Meine Vision ist, dass die katholischen Frauen sich selbst ermächtigen.» \nDie Initiative «Voices of faith» setzt sich unter anderem zum Ziel, die Frauen zu mobilisieren. Dazu gehören «selbstverständlich» auch die Ordensfrauen. «Meine Vision ist, dass die katholischen Frauen sich vernetzen und sich selbst ermächtigen.» Das laufe effizient an. Am 8. März 2020 wollen die engagierten Katholikinnen weltweit ein klares erstes Resultat dieser Vision präsentieren – so auch in Zürich.\n\n\n\n\n\n\nNoch handelt die Kirchenführung – «gerade mal 0,01 Prozent aller Gläubigen» – gemäss dem Prinzip «divida e impera» (Teile und herrsche). Ein weiter Schritt bestehe somit darin, die Frauen-Kräfte zu bündeln. «Das hat es in der katholischen Kirche bisher nicht gegeben.» \n  «Es lohnt sich, sich für die Kirche im wahrsten Sinne einzusetzen.»  \nEine «geschlechtergerechte Kirche» bleibt das Anliegen der Stiftung, in welcher der «Dialog» zwischen Männern und Frauen Wirklichkeit wird. «Voices of Faith» will sich auf jene Gläubigen konzentrieren, die sich für die Kirche – noch, so Chantal Götz – engagieren  und das Gefühl haben: «Es lohnt sich nach wie vor, sich für die Kirche im wahrsten und ursprünglichsten Sinne einzusetzen.»\nDas Schweigen zum Zölibat\nEinen Dämpfer erhielten die reformwilligen Katholiken und Katholikinnen am 12. Februar, dem Tag des Erscheinens von «Querida Amazonia». An dem Tag wurde bekannt, dass Papst Franziskus eine Lockerung der Zölibatspflicht für katholische Priester sowie die Einführung von Diakoninnen nicht befürwortet. Wie bewertet Chantal Götz diese Entwicklung? \n «Diese Realität kommt im Papstschreiben überhaupt nicht zum Ausdruck.»\n«Ich bin eigentlich sehr froh, dass keine offizielle Entscheidung hinsichtlich ‘viri probati’ oder ‘Diakonninen’ getroffen wurde», antwortet sie. Die Weihe verheirateter Männer zu Priestern hätte in Amazonien «sowieso nichts» gebracht, da 70 Prozent aller Gemeinden dort von Frauen geleitet werden. Diese Realität komme im Papstschreiben überhaupt nicht zum Ausdruck.\nDas vatikanische Frauenbild sei nach wie vor «verheerend». Frauen stemmten die Hauptlast der Arbeit in Gesellschaft und Kirche. Sie kämpften für ihre Kinder. Oft litten sie unter gewalttätigen, alkoholabhängigen Ehepartnern und seien einer katholischen Kirche ausgesetzt, «die ihre Realität ausblendet. Da nützen alle schönen kirchlichen Worte über die zärtlichen Frauen nichts «.\n\n\n\n\n\n\n\n©  pixabay/SwidaAlba, Pixabay License\n\n\n\"Frauen stemmen die Hauptlast der Arbeit \", sagt Chantal Götz.\n\n\n\nMaria könne selbstverständlich das Vorbild für Frauen sein. Mit dem Magnifikat habe sie das Programm vorgegeben, «das wir alle unterschreiben. Ich hoffe inbrünstig, dass ‘Querida Amazonia’ so interpretiert wird, dass die Katholikinnen ermutigt werden, kreativ und aktiv zu sein und sich endlich selbst ermächtigen.»\nDas Schreiben «Querida Amazonia» von Papst Franzikus «trifft sich wunderbar mit unserer globalen Botschaft für den kommenden Internationalen Frauentag: Katholische Frauen übernehmen Verantwortung und fragen nicht mehr nach ihrer Zukunft. Wir sind die Veränderung.»\n \n© Katholisches Medienzentrum, 23.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-23 10:23", "author": "Georges Scherrer"}