{"id": "chantal-goetz-kritisiert-bischof-oster-rassismus-ist-wesensverwandt-mit-der-diskriminierung-von-frauen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Chantal Götz kritisiert Bischof Oster: «Rassismus ist wesensverwandt mit der Diskriminierung von Frauen»", "text": "\nHat Rassismus Ähnlichkeiten mit der Diskriminierung von Frauen? Darüber tobt eine Debatte in Deutschland. Diese erreicht nun die Schweiz und Liechtenstein. Die progressive Katholikin Chantal Götz unterzeichnet einen offenen Brief an den konservativen Bischof von Passau, Stefan Oster.\nRaphael Rauch und KNA\nJohanna Rahner hat in Tübingen den Lehrstuhl, den einst auch Hans Küng hatte. Und ähnlich wie Hans Küng hat sie sich nun mit manchen deutschen Bischöfen angelegt. Auf einer Veranstaltung des Rottenburger Frauenforums sagte Rahner: Wer nicht für die Gleichberechtigung von Frauen in der Kirche eintrete, sei «ein Rassist».\n«Verpflichtung zum Widerstand»\nEs gehe nicht an, von der gleichen Würde von Frauen und Männern zu sprechen, ihnen aber nicht die gleichen Rechte einzuräumen. Aktuelle pfeife der katholischen Kirche zurecht Gegenwind um die Ohren. Wörtlich sagte die Professorin: «Wer jetzt nichts tut, der tut trotzdem etwas.» Es gebe «eine Verpflichtung zum Widerstand».\n\n\n\n\n\n\n\n©  Universität Tübingen, Friedhelm Albrecht\n\n\nDie Tübinger Dogmatik-Professorin Johanna Rahner.\n\n\n\nRahner war Referentin eines Frauenforums, zu dem die Rottenburg-Stuttgarter Diözesanleitung sowie Diözesan- und Priesterrat in Württemberg eingeladen hatten. Der Stuttgarter Stadtdekan Christian Hermes sagte bei der Veranstaltung, die Kirche habe nicht gelernt, mit den Freiheitsrechten der Moderne klarzukommen; die Kirche sei «in einer dramatischen Sackgasse». Die katholische Reformdebatte Synodaler Weg werde scheitern, so Hermes.\nChantal Götz unterzeichnet offenen Brief\nDer Bischof von Passau, Stefan Oster, hat Rahner für ihre Äusserungen stark kritisiert. Er teilte auch gegen katholische Medien aus, die Rahners Äusserungen verbreitet hatten. Der Churer Ethiker Hanspeter Schmitt verteidigte in einem Gastkommentar die Freiheit von Wissenschaft und Journalismus. Auch das Rottenburger Frauenforum wies die Kritik zurück.\n\n\n\n\n\n\n\n\nHanspeter Schmitt\n\n\n\nOffenbar seien Stefan Oster Meinungs- und Lehrfreiheit wenig wert, heisst es in einem offenen Brief des Forums an den Bischof. Dessen Kritik sei ungenau und diene nicht der Versöhnung. Zu den Mitunterzeichnerinnen gehört Chantal Götz. Die Kirchenkritikerin aus Liechtenstein engagiert sich für Reformen in der katholischen Kirche.\nForderung: Bischof soll sich bei Rahner entschuldigen\n«Rassismus als Diskriminierung von Menschen anderen Aussehens und anderer Kultur ist wesensverwandt mit der Diskriminierung von Frauen aufgrund ihrer biologischen oder kulturell erworbenen Gestalt», steht in dem offenen Brief.\nDie Unterzeichnerinnen fordern den Bischof auf, sich bei Johanna Rahner zu entschuldigen und sich künftig nicht mehr zu Sachverhalten zu äussern, die man «nur vom Hörensagen» kenne. Wer den offenen Brief mitunterzeichnen wolle, solle eine E-Mail an offener.brief.rahner.oster@gmx.de schicken.\n\n\n\n\n\n\n\n©  KNA\n\n\nGeorg Bätzing, Vorsitzender der Deutschen Bischofskonferenz.\n\n\n\nGleichzeitig nimmt die Kritik von Bischöfen an Aussagen der Theologin Johanna Rahner zu. «Es wäre gut, wenn Frau Professorin Rahner den zugespitzten Satz zurücknehmen könnte», sagte der Vorsitzende der Deutschen Bischofskonferenz, Bischof Georg Bätzing. Die von der Theologin ausgelöste Debatte halte er «nicht für fruchtbar».\nOster: Verunglimpfung von Menschen, die «bis hin zu Verfolgung und Mord» unter Rassismus leiden\nTheologische Debatten müssten vor allem mit theologischen Argumenten geführt werden: «Anders kommen wir nicht weiter – und bleiben nicht als Kirche zusammen auf dem Weg.»\n\n\n\n\n\n\n\n©  zVg\n\n\nUmstritten: Der Passauer Bischof Stefan Oster.\n\n\n\nDer Passauer Bischof Stefan Oster warf Rahner im «Deutschlandfunk» vor, Gegner einer Weihe von Frauen in der katholischen Kirche als Rassisten bezeichnet zu haben.\n«Wer im Kontext der theologischen Frage nach der Frauenweihe von Rassismus spricht, weil er anderer Meinung als das katholische Lehramt ist, liegt nicht nur sachlich falsch – er verunglimpft gleichzeitig alle Menschen, die bis hin zu Verfolgung und Mord tatsächlich unter Rassismus zu leiden hatten und haben.» Dies schreibt Oster in einer Erklärung, aus der der Sender zitierte.\nOster: Leitplanken gelten auch für Theologie-Professoren\nRahner hingegen betonte, nicht über die Weihe von Frauen gesprochen zu haben, sondern allgemein über eine Diskriminierung von Frauen in der Kirche.\n\n\n\n\n\n\n\n©  Peter Esser\n\n\nElf Frauen trafen acht Bischöfe und einen Abt.\n\n\n\nBischof Oster warf erneut die Frage auf, wer an deutschen Universitäten Theologie lehren könne. «Wenn jemand aber offensiv Lehren verbreitet, die dem überlieferten Glauben in seinen Fundamenten diametral widersprechen, wird diese Person hoffentlich selbst überlegen, ob sie noch im Auftrag der Kirche katholische Theologie unterrichten und verantworten kann.» Theologen hätten einen «ziemlich grossen Spielraum für Forschung und Lehre», so Oster. Zugleich gebe es aber Leitplanken.\nEhemalige Vatikan-Botschafterin verteidigt Rahner\nEx-Bundesbildungsministerin Annette Schavan verteidigte unterdessen Rahners Vorstoss. Es brauche auch provokante Aussagen, sagte die CDU-Politikerin im «Deutschlandfunk». Als Theologieprofessorin habe Rahner die Aufgabe, klare Worte zu finden: «Es gehört zur Qualität einer Institution, wie gestritten wird», mahnte die ehemalige deutsche Botschafterin am Heiligen Stuhl.\n\n\n\n\n\n\n\n©  Rolf Schultes\n\n\nAnnette Schavan\n\n\n\nSchavan verwies auf das kirchliche Reformprojekt Synodaler Weg. In früheren Prozessen hätten Bischöfe nie in Zweifel gezogen, «dass der Dialog ein Lebenselixier der Kirche ist». Wenn nun dagegen der falsche Eindruck erweckt werde, dass theologische Fakultäten von Geldmitteln der Bischöfe abhängig seien, sei das eine «miese Nummer».\n\n\nBischof Oster bekräftigt Kritik an Rahners Rassismus-Vorwurf\n\n\n© Katholisches Medienzentrum, 24.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-24 08:17", "author": "Raphael Rauch und KNA"}