{"id": "charles-morerod-bischoefe-sollen-nicht-ueberheblich-sein", "tag": "Schweiz", "tag2": "Schweiz", "title": "Charles Morerod: Bischöfe sollen nicht überheblich sein", "text": "\nJoseph Maria Bonnemain (72) hat erstmals als ernannter Bischof von Chur an einer Vollversammlung der Schweizer Bischöfe teilgenommen. Diese fand dezentral statt. Doch zu einer Messe kamen die Bischöfe in Freiburg zusammen.\nGeorges Scherrer\nAufgrund der Corona-Pandemie steht Vieles still in der Schweiz. Auch die Schweizer Bischöfe mussten umdisponieren, um sich auszutauschen. Eigentlich hätte die Vollversammlung der Bischöfe in Bex VD stattfinden sollen. Doch die Hoffnung erfüllte sich nicht. Im Waadtländer Ort sind nach wie vor keine Versammlungen mit mehr als fünf Personen erlaubt.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nGottesdienst der Bischofskonferenz in Freiburg\n\n\n\nAus diesem Grund tagten die Bischöfe via Videokonferenz. Am Dienstag reisten sie jedoch nach Freiburg, um auch dem künftigen Bischof von Chur, Joseph Maria Bonnemain, zu seiner Ernennung persönlich zu gratulieren.\nAnlässlich des Treffens feierten die Bischöfe einen öffentlichen Gottesdienst. Dies geschah nicht in der Kathedrale. Die Feier fand in intimerem Rahmen in der Kirche der Ursulinen statt. Sie liegt neben dem Wohnsitz des gastgebenden Bischofs von Lausanne, Genf und Freiburg, Charles Morerod.\nBischöfe vollständig anwesend\nAnders als beim letzten Mal waren die Bischöfe vollständig anwesend. Es war das erste Treffen nach den Rücktritten des Basler Weihbischofs Denis Theurillat (70) und seines Churer Kollegen Marian Eleganti (65). Beide nahmen als Emeriti nicht mehr an der Vollversammlung teil.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nJoseph Bonnemain am Gottesdienst der Bischofskonferenz in Freiburg\n\n\n\nMorerod gab in der Predigt seinen Mitbrüdern den Rat, nicht überheblich zu sein, sondern andere Menschen als ihresgleichen zu sehen. Nach der Messe folgte ein gemeinsames Mittagessen. Am Mittwoch werden die Bischöfe ihre Beratungen wieder online fortsetzen.\nMorerod stand als Hauptzelebrant der Messe vor. Im kleinen Altarraum konzelebrierte der Vorsitzende der Bischofskonferenz, der Basler Bischof Felix Gmür. Die weiteren Ordinarien und der künftige Bischof von Chur waren in den ersten Reihen der Kapelle – und hielten Abstand. \nBonnemain – ein bekanntes Gesicht\nJoseph Maria Bonnemain hatte in der Messe keine besondere Funktion. Er ist der Bischofskonferenz bestens bekannt: Im Rahmen verschiedener Ämter, die Bonnemain bereits inne hatte, war er öfter bei den Bischöfen zu Gast. So berät er diese als Sekretär des Fachgremiums «Sexuelle Übergriffe im kirchlichen Umfeld».\n\n\nBistum Chur beantragt höhere Obergrenze für Bischofsweihe\n\n\n© Katholisches Medienzentrum, 02.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-02 17:34", "author": "Georges Scherrer"}