{"id": "charles-martig-wir-sind-publizistisch-offen-in-der-gesellschaft-ausgerichtet", "tag": "Schweiz", "tag2": "Schweiz", "title": "Charles Martig: «Wir sind publizistisch offen in der Gesellschaft ausgerichtet»", "text": "\nDie Rolle von kath.ch in politischen Debatten hat kirchenintern für Diskussionen gesorgt. Nun holt das Medienzentrum die Meinung der Userinnen und User ein. «Wir wollen wissen, wie viele Ecken und Kanten es sein dürfen», sagt Direktor Charles Martig.\nWeshalb machen die Medienzentren diese Umfrage jetzt?\nCharles Martig: Es geht um eine grössere Auswertung der journalistischen Erzeugnisse von kath.ch, cath.ch und catt.ch im Auftrag der Schweizer Bischofskonferenz und der RKZ. Die drei sprachregionalen Newsportale arbeiten eng zusammen und starten gleichzeitig eine Leserumfrage. Für diese Umfrage arbeiten wir eng mit der Universität Zürich zusammen. Das Forschungszentrum Öffentlichkeit und Gesellschaft (fög) hat die Fragen zur Qualität zusammengestellt. Sie dienen auch zur Messung von Qualität in zahlreichen anderen Informationsmedien in der Schweiz (Jahrbuch Qualität der Medien – Schweiz Suisse Svizzera). Und jetzt möchten wir die gleichen Kriterien und Fragen auch für die katholische Publizistik anwenden.\n«Die Umfrage soll jetzt zeigen, ob die Leserschaft die journalistische Leistung von kath.ch schätzt.»\nGab es Kritik?\nMartig: Die journalistische Neuausrichtung von kath.ch hat innerhalb der Kirche zu Diskussionen geführt. Dabei ging es in den letzten 12 Monaten vor allem um das «Wie». Dass kath.ch sehr viel aktueller und relevanter geworden ist, scheint mir unbestritten. Beim «Was» sind auf dem richtigen Weg. Die stark gestiegenen Nutzerzahlen von kath.ch, die sich innerhalb von Jahresfrist verdreifacht haben, geben uns recht.\nWelcher Art war die Kritik an kath.ch?\nDer Stil, die Tonalität und die Rolle von kath.ch als Akteurin in politischen Debatten hat für Unruhe und Widerspruch gesorgt. Die Umfrage soll jetzt zeigen, ob die Leserschaft das auch so sieht oder die journalistische Leistung von kath.ch schätzt.\n\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nKonferenz im Newsroom von kath.ch\n\n\n\nWer soll mitmachen – nur kirchlich Engagierte?\nMartig: Wir haben die Umfrage bewusst ganz breit angelegt. Alle, die sich für Religion, Politik und Gesellschaft interessieren, sollen daran teilnehmen können. Es sind also nicht nur beruflich und freiwillig Engagierte in der Kirche angesprochen. Sondern ganz im Gegenteil auch Nutzerinnen und Nutzer, die über Google oder Social Media zu uns finden. Wir sind publizistisch offen in der Gesellschaft ausgerichtet; in diesem Sinne verstehen wir unser Angebot als weltoffen katholisch. Deshalb ist auch die Leserschaft sehr breit.\n«Wir möchten wissen, ob ein katholischer Journalismus mit Haltung in Kirche und Gesellschaft gefragt ist.»\nWelche Fragen brennen Ihnen besonders unter den Fingern?\nMartig: Wir möchten wissen, ob ein katholischer Journalismus mit Haltung in Kirche und Gesellschaft gefragt ist. Wie viele Ecken und Kanten dürfen es sein? Wie unabhängig kann sich die Redaktion kath.ch in ihrem kirchlichen Umfeld bewegen? Dabei geht es immer auch um Fragen der Qualität und die Bedürfnisse der Nutzerinnen und Nutzer.\n\n\n\n\n\n\n\n\n© Christoph Wider\n\n\nNewsroom der Redaktion kath.ch\n\n\n\nWann gab es die letzte Umfrage – und was war das Resultat damals?\nMartig: Wir haben im 2018 die letzte Umfrage durchgeführt. Da ging es um Fragen der Nutzung und um die Bedürfnisse der Leserschaft. Wir haben daraus ein Digitales Marketingkonzept für kath.ch entwickelt. Wir haben zudem herausgefunden, dass die theologische und kirchliche Kompetenz zu schwach ausgebildet war. Das war mit ein Grund, weshalb wir einen Theologen und Journalisten als neuen Redaktionsleiter eingestellt haben. Von Deutschschweizer Leitmedien werden wir als Fachportal gelesen und benutzt. Da muss die Fachkompetenz stimmen.\n«Kath.ch versucht, mehr Einordnung und Orientierung zu bieten.»\nWie wurden die Ergebnisse der letzten Umfrage umgesetzt?\nMartig: Wir sind in der Themenplanung und -umsetzung viel aktueller und relevanter geworden. Kath.ch versucht auch mehr Einordnung und Orientierung zu bieten. Aufgrund der Umfrage 2018 haben wir unser Mission Statement neu formuliert: «Katholisch, aktuell, relevant». Das verdanken wir sicher auch dem genauen Hinhören bei unserer Leserschaft. (rp/uab)\nRund sieben Minuten dauert die Umfrage zur wahrgenommenen Qualität und zur Nutzung von kath.ch. Unter den Teilnehmerinnen und Teilnehmern verlost kath.ch Ausgaben des Buches von Oliver Sittel: Schweizergarde, Eine Fotodokumentation. \n\nSeit 2015 online\nkath.ch ist das News-Portal des Katholischen Medienzentrums mit Sitz in Zürich. Seit 2015 werden Informationen aus Kirche und Religionen, aus Politik, Kultur und Wissenschaft mit einem Bezug zur Kirche für eine breite Leserschaft angeboten. Das Katholische Medienzentrum arbeitet im Auftrag der Schweizer Bischofskonferenz und wird durch die Römisch-katholische Zentralkonferenz finanziert, die Dachorganisation der kantonalkirchlichen Gremien der katholischen Kirche in der Schweiz. (kath.ch)\n\n\nNach dem Null-Entscheid des Bundesgerichts zu Kirche und KVI: “Damoklesschwert Beschwerde”\n\n© Katholisches Medienzentrum, 31.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-31 17:26"}