{"id": "charles-de-foucauld-wird-heiliggesprochen", "tag": "Vatikan", "tag2": "Vatikan", "title": "Charles de Foucauld wird heiliggesprochen", "text": "\nCharles de Foucauld soll heiliggesprochen werden. Das haben Papst Franziskus und mehrere Kardinäle am Montagmorgen beschlossen. Das Datum steht aber noch nicht fest.\nInsgesamt werden sieben Personen heiliggesprochen. Neben dem französischen Ordensmann und Eremiten Charles de Foucauld (1858-1916) wird auch der südindische Konvertit und Märtyrer Lazarus (1712-1752) selig gesprochen. Er hat den Ehrennamen Devasahayam und wird in Kerala und Tamil Nadu verehrt. Diesen hatte Benedikt XVI. 2011 seliggesprochen, de Foucauld 2005.\nEbenfalls auf der Liste stehen der französische Priester und Ordensgründer Cesar de Bus (1544-1607), der italienische Priester und Ordensgründer Luigi Maria Palazzolo (1827-1886) und der italienische Priester und Gründer der Ordensgemeinschaften der Berufungsväter Justin Maria Russolillo (1891-1955).\nAuch zwei Frauen\nZwei Frauen sind auch dabei. Die italienische Ordensgründerin Maria Francesca di Gesu (Francesca Maria Rubatto, 1844-1904) und die italienische Mitbegründerin der kleinen Schwestern der Heiligen Familie Maria Domenica Mantovani, (1862-1934) werden ebenfalls zur Ehre der Altäre erhoben. \nKonkrete Daten für die Heiligsprechungen gebe es pandemiebedingt noch nicht, teilte der Vatikan im Anschluss an das Konsistorium mit. (cic) \n\n\nWeihbischof Denis Theurillat ist von Foucaulds Blick fasziniert\n\n\n© Katholisches Medienzentrum, 03.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-03 17:26", "author": "Insgesamt werden sieben Personen heiliggesprochen. Neben dem französischen Ordensmann und Eremiten Charles de Foucauld (1858-1916) wird auch der südindische Konvertit und Märtyrer Lazarus (1712-1752) selig gesprochen. Er hat den Ehrennamen Devasahayam und wird in Kerala und Tamil Nadu verehrt. Diesen hatte Benedikt XVI. 2011 seliggesprochen, de Foucauld 2005."}