{"id": "charles-morerod-ueber-seine-bischofsernennung-ich-kam-mir-vor-wie-der-mittelpunkt-einer-dartscheibe", "tag": "Schweiz", "tag2": "Schweiz", "title": "Charles Morerod über seine Bischofsernennung: «Ich kam mir vor wie der Mittelpunkt einer Dartscheibe»", "text": "\nDer Bischof von Chur gehört zum Opus Dei, der Bischof von Sitten ist ein Augustiner-Chorherr – und der Bischof von Freiburg ist ein Dominikaner. «Am meisten vermisse ich das Leben in Gemeinschaft», sagt Bischof Charles Morerod. Am Dominikaner-Orden fasziniert ihn die Einheit von Glauben und Vernunft.\nRaphael Rauch\nWie haben Sie Ihre Berufung gespürt? War das ein Prozess – oder eine plötzliche Eingebung?\nBischof Charles Morerod*: Es war ein Prozess während des Erwachsenwerdens, der sich über mehrere Jahre hingezogen hat. Es gab einige Jahre Widerstand, weil ich mich nicht zum Zölibat verpflichten wollte. Doch eines Tages gab es plötzlich Klarheit: Ich kam aus einer Bar, ging die Strasse entlang – und fühlte plötzlich: «Ich muss Priester werden. Warum habe ich das nicht früher gemerkt?»\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nBischof Charles Morerod verfolgt interessiert die Arbeit von Restauratorin Christine Baeriswil.\n\n\n\nWarum wurden Sie Dominikaner?\nMorerod: Zuerst bin ich in das diözesane Priesterseminar eingetreten, weil ich die verschiedenen Möglichkeiten nicht kannte. Als ich Seminarist war, wurde mir der Wunsch nach einem Leben in Gemeinschaft bewusst. Ich ging zu einem Dominikaner, der mein Lehrer war.\nWas hat Sie am Dominikanerorden fasziniert?\nMorerod: Das gemeinsame Leben, vor allem die Unterstützung im Gebet, und die Bedeutung, die der Dominikanerorden dem Studium beimisst.\n\n\n\n\n\n\n\n© Vera Rüttimann |\n\n\nAltstadt Freiburgs mit Kathedrale\n\n\n\nWelche historische Figur ist Ihr Lieblings-Dominikaner -– und warum?\nMorerod: Sowohl der Heilige Dominikus als auch der Heilige Thomas von Aquin. Am Heiligen Dominikus fasziniert mich sein Leben in Armut und sein Einsatz für eine kontemplative Verkündigung des Evangeliums. Und an Thomas von Aquin sein Beharren auf der Einheit von Glauben und Vernunft und seine Methode des Dialogs: Jede Position wird auf Gemeinsamkeiten und Unterschiede hin untersucht, um zu einer Synthese zu gelangen.\nWie würden Sie einem modernen Menschen die dominikanische Spiritualität beschreiben?\nMorerod: Wir befinden uns in einem postmodernen Zeitalter, das sich von der Moderne durch ein Misstrauen gegenüber der Wahrheit unterscheidet. Unter diesen Bedingungen ist die erste Erklärung ein Bekenntnis – sowohl persönlich als auch gemeinschaftlich. Ich gebe die Antwort, die man mir früher gegeben hat auf meine Frage, wie die Dominikaner so sind: «Komm und sieh!»\n\n\n\n\n\n\n\n©  zVg\n\n\nSie ist die bekannteste Dominikanerin der Schweiz: Schwester Ingrid Grave in Ilanz GR.\n\n\n\nDie Benediktiner stehen für «Ora et labora – bete und arbeite!». Wofür stehen die Dominikaner?\nMorerod: Es gibt die klassische Formel «Contemplari et contemplata aliis tradere» – »Betrachten und das Erkannte an andere weitergeben».\nDie Katechese ist Teil des dominikanischen Apostolats. Was ist die Herausforderung, dieses Apostolat im 21. Jahrhundert zu leben?\nMorerod: Wir sehen, dass die Weitergabe von Wissen nicht ausreicht und nicht so möglich ist, wenn sie nicht mit der Erfahrung der Menschen verbunden ist. Man kennt das christliche Leben nur, wenn man es lebt – und man lebt es nicht allein. Vor allem, weil es die Nächstenliebe einschliesst.\nDie Frage der Gerechtigkeit in der Welt ist auch Teil des dominikanischen Apostolats. Auf welche Weise engagieren Sie sich für eine gerechtere Welt?\nMorerod: Man kann nicht auf die Predigt hören, wenn man hungrig ist. Die Geschichte zeigt, wie wichtig die soziale Frage ist. Ich denke an die Argumente von Bartolomé de Las Casas und Francisco de Vitoria zu den Menschenrechten der Indigenen. Auch ist mir das Engagement für die Umwelt ein wichtiges Anliegen.\n\n\n\n\n\n\n\n©  Raphaël Zbinden\n\n\nCharles Morerod\n\n\n\nDie Dominikaner sind ein Predigerorden. Sollten Sie nicht viel mehr auf Instagram und TicToc aktiv sein?\nMorerod: Ich bin bereits auf Facebook präsent, das dem Wort mehr Raum gibt als andere soziale Netzwerke. Und für eine Präsenz in mehreren Netzwerken reicht die Zeit nicht.\nFrühere Dominikaner in Freiburg hatten ein Bling-Bling-Image – mit Privatflugzeug und Glamour. Ist das mit den Idealen des Dominikanerordens vereinbar?\nMorerod: Mir ist ein Dominikaner bekannt, der mit einem von Freunden zur Verfügung gestellten Flugzeug geflogen ist. Natürlich halte ich das nicht für angemessen, aber unter den vielen Dominikanern gibt es extreme Unterschiede. Ich sehe sie in einem positiven Licht.\nDie Dominikaner sind demokratisch organisiert – die katholische Hierarchie hingegen nicht. Was kann die katholische Kirche von den Dominikanern lernen?\nMorerod: Es ist nicht einfach, Bischof zu sein, wenn man in einem Orden ausgebildet wurde, in dem die Oberen nur für eine begrenzte Zeit gewählt werden.\n\n\n\n\n\n\n\n©  KNA\n\n\nDominikanerinnen und Dominikaner haben einen Schwarz-Weiss-Look.\n\n\n\nDie Welt ist bunt, nicht schwarz-weiss. Warum tragen Dominikaner trotzdem ein schwarz-weisses Gewand?\nMorerod: Das hat wohl einen praktischen Grund: Die Wolle ohne Farbstoff war billiger.\nStimmt es, dass Sie nicht Diözesanbischof werden wollten? Und haben Sie nur aus Gründen des Gehorsams Ja gesagt?\nMorerod: Für mich hat sich die Frage eigentlich nicht gestellt. Aber ich wusste, dass es ein Teil des Gehorsamsversprechens sein könnte – und so ist es dann auch gekommen. Beim Gedanken, ich könnte zum Bischof ernannt werden, kam ich mir vor wie der Mittelpunkt einer Dartscheibe.\n\n\n\n\n\n\n\n©  Oliver Sittel\n\n\nKardinal Parolin (links) und die Schweizer Bischöfe Gmür und Morerod. Ganz rechts ist Weihbischof de Raemy zu sehen.\n\n\n\nWelchen Nachteil hat es, wenn ein Ordensmann Bischof wird?\nMorerod: Das hängt vom spezifischen religiösen Leben ab. Es ist aber ein Einschnitt, auf das geregelte Leben in Gemeinschaft zu verzichten. Und ein Bischof hat viel weniger Zeit, kontemplative Fragen zu vertiefen.\nGelingt Ihnen die doppelte Loyalität? Sie sind sowohl dem Orden als auch der Diözese verpflichtet.\nMorerod: Als Bischof ist man nicht mehr an die internen Regeln des eigenen Ordens gebunden.\nWas vermissen Sie am meisten am klösterlichen Leben?\nMorerod: Ich würde von religiösem Leben sprechen, nicht von klösterlichem. Ich vermisse am meisten das Leben in Gemeinschaft.\nKönnen Sie an den Gebeten Ihres Ordens teilnehmen?\nMorerod: Kaum.\nDie Diözesen habe Nachwuchsprobleme – aber auch die Orden. Vertrauen Sie darauf, dass die künftigen Dominikaner aus Ländern des Südens kommen?\nMorerod: Der Anteil der Kandidaten aus der nördlichen Hemisphäre ist in unserem Orden nach wie vor ungewöhnlich hoch. Die meisten Berufungen haben wir in den Vereinigten Staaten.\n\n\n\n\n\n\n\n©  L'Essentiel/Website fribourg.lessentiel-mag.ch\n\n\nPaul Frochaux\n\n\n\nIm Zuge der Frochaux-Affäre haben Sie gemerkt: Priester aus Ihrem direkten Umfeld haben Sie angelogen. Gibt es solche Enttäuschungen auch in einem Orden?\nMorerod: Ich habe festgestellt, dass ich ohne Vorsicht nicht vertrauen kann. Es ist aber kein genereller Mangel an Vertrauen! Und das kann auch in einem Orden passieren – obwohl ich diese Erfahrung bei den Dominikanern nicht machen musste.\nWelcher andere Aspekt zum Ordensleben ist Ihnen noch wichtig?\nMorerod: Das Ordensleben legt Zeugnis ab von der Gesamtheit der Gaben, die Menschen als Antwort auf die Gabe Christi geben. Dies ist ein wichtiger Aspekt des christlichen Lebens – und jede Lebensweise veranschaulicht einen Aspekt, der für andere interessant ist.\n* Charles Morerod (59) ist seit knapp zehn Jahren Bischof von Lausanne, Genf und Freiburg. Er stammt aus Riaz FR und trat 1983 den Dominikanern bei. Vor seiner Bischofsweihe war er Rektor des Angelicums, der Universität der Dominikaner in Rom. \n\nFastenzeit: 40 Tage Klöster\n\nDas Christentum verändert sich. Und auch die Klöster sind im Wandel. Sie haben schon viele Krisen durchgemacht – und müssen sich weiter ändern, um ihr Nachwuchsproblem zu lösen. In der Fastenzeit beleuchten wir Geschichten über Klöster und Orden in verschiedenen Facetten.\n \n\n\n\nOpus Dei über Bonnemains Ernennung: “Wir verlieren einen unserer besten Seelsorger”\n\n© Katholisches Medienzentrum, 03.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-03 00:01", "author": "Raphael Rauch"}