{"id": "charlie-hebdo-veroeffentlicht-mohammed-karikaturen-erneut", "tag": "International", "title": "«Charlie Hebdo» veröffentlicht Mohammed-Karikaturen erneut", "text": "\nDas französische Satiremagazin «Charlie Hebdo» veröffentlicht die umstrittenen Mohammed-Karikaturen von 2005 erneut. «Der Hass, der uns vor fünf Jahren getroffen hat, ist immer noch da», zitieren französische Medien den Herausgeber. \nAn diesem Mittwoch wird der Prozess gegen die dschihadistischen Attentäter eröffnet, deren Anschlag auf die Redaktion von «Charlie Hebdo» im Januar 2015 zwölf Todesopfer forderte. «Wir werden niemals aufgeben», so der Herausgeber Laurent Sourisseau («Riss»).\nZeichnung eines getöteten Karikaturisten\nDie zwölf Mohammed-Karikaturen wurden ursprünglich im September 2005 von der dänischen Zeitung «Jyllands-Posten» veröffentlicht und 2006 von «Charlie Hebdo» aufgegriffen. Sie zeigen den Propheten, der eine Bombe anstelle eines Turbans trägt, oder bewaffnet mit einem Messer, flankiert von zwei schwarz verschleierten Frauen. \nNeben diesen dänischen Karikaturen erscheint auf dem Titel von «Charlie Hebdo» (Mittwoch) auch eine Karikatur des Propheten, die von ihrem Zeichner Cabu signiert ist, der bei dem Anschlag von 2015 getötet wurde. Der Titel der Sonderausgabe zum Prozessauftakt: «Tout ca pour ca» (All das dafür).\nWahrheitsfindung und Gerechtigkeit\nDie Redaktion sei oft gebeten worden, die Karikaturen noch einmal zu bringen, wird «Riss» zitiert; aber man habe dafür einen konkreten Anlass haben wollen. Dieser sei mit dem Beginn des Prozesses gegeben, wo es um Wahrheitsfindung und Gerechtigkeit gehe. \nDer Prozess gegen 14 mutmassliche Komplizen der Attentäter und Hintermänner ist das bislang grösste Verfahren wegen der islamistischen Anschlagsserie in Frankreich, die insgesamt 258 Todesopfer forderte. Der «Charlie-Hebdo»-Prozess ist bis 10. November angesetzt.\nDarstellung des Propheten verboten\nDie Erstveröffentlichung der Karikaturen in Dänemark hatte gewalttätige Demonstrationen in mehreren muslimischen Ländern hervorgerufen. Die Darstellung des Propheten ist im sunnitischen Islam streng verboten. Auf Spott oder Beleidigung gegen ihn steht traditionell die Todesstrafe. \nAuf der Website von «Charlie Hebdo» steht der Titel für Mittwoch bereits online. (kna)\n\n© Katholisches Medienzentrum, 01.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-01 15:25", "author": "kna"}