{"id": "chefs-von-orden-bekennen-eigenes-versagen-vor-anti-missbrauchsgipfel", "tag": "Vatikan", "tag2": "Vatikan", "title": "Chefs von Orden bekennen eigenes Versagen vor Anti-Missbrauchsgipfel", "text": "\nRom, 19.2.19 (kath.ch) Ihren Einsatz im Kampf gegen Missbrauch haben die Oberen katholischer Frauen- und Männerorden bekräftigt. In einer am Dienstag veröffentlichten Erklärung vor Beginn des weltweiten Anti-Missbrauchsgipfels bekennen sie eigenes Versagen, auch durch Vertuschung von Taten.\nDer oft familiäre Charakter und Zusammenhalt von Ordensgemeinschaften habe die Aufarbeitung zusätzlich behindert, heisst es weiter. Auch verschiedene kulturelle Umstände weltweit trügen zu Missbrauch und dem ihn umgebenden Tabu bei.\nHören auf die Mütter\nFür eine bessere Prävention von Missbrauch fordern die Orden eine stärkere Beteiligung von Eltern, insbesondere Müttern. Wären insbesondere diese früher häufiger gehört worden, hätten etliche Fälle von Kindesmissbrauch eher aufgedeckt werden können. Zudem müsse das Thema stärker in eigene Ausbildungsrichtlinien wie auch Curricula von Schulen eingebunden werden. Gleichzeitig loben die Ordensoberen den Einsatz von Papst Franziskus im Kampf gegen sexuellen und spirituellen Missbrauch sowie Klerikalismus.\nVielfältige Formen von Gewalt gegen Kinder\nZugleich weisen die Ordensoberen auf andere Formen von Gewalt hin, denen Kinder als die Schwächsten einer Gesellschaft ausgesetzt sind. «Wir sehen Kindersoldaten, Kinderhandel, sexuellen Missbrauch sowie körperliche und seelische Misshandlung von Minderjährigen», heisst es in der knapp vier Seiten langen Erklärung. Besonders gelte das für arme oder behinderte Kinder sowie in niederen sozialen Schichten und Kasten. Auch hier seien die Ordensfrauen und -männer als Anwälte von Kindern und Jugendlichen gefordert. (cic)\n \n\n© Katholisches Medienzentrum, 19.02.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-02-19 17:10"}