{"id": "chiles-staatsanwaltschaft-kassiert-abkommen-zu-missbrauch-mit-kirche", "tag": "", "tag2": "", "title": "Chiles Staatsanwaltschaft kassiert Abkommen zu Missbrauch mit Kirche", "text": "\nSantiago, 7.5.19 (kath.ch) Die Staatsanwaltschaft in Chile will das vor einer Woche geschlossene Kooperationsabkommen mit der Chilenischen Bischofskonferenz zur Aufklärung von Missbrauchsfällen nicht wirksam werden lassen. Opfervertreter hatten das Abkommen kritisiert.\n\nDie Staatsanwaltschaft bedauere, dass die Unterzeichnung des Dokumentes als symbolischer Akt bei den Opfern Misstrauen und Schmerz erzeugt habe, teilte die Behörde am Montagabend (Ortszeit) mit. Das Abkommen sah vor, dass kirchliche Stellen den Ermittlungsbehörden gezielt Informationen übermitteln, um die Missbrauchsaufklärung voranzutreiben.\nOpfervertreter kritisierten Abkommen\nOpfervertreter übten massive Kritik an der Vereinbarung; sie sahen die Unabhängigkeit und Transparenz der Behörde in Gefahr. Generalstaatsanwalt Jorge Abbott sagte der Tageszeitung «La Terecera» (Dienstag): «Ich nehme diesen Fehler auf mich. Der Fehler war, das zu machen, ohne vorher die Opfer zu hören.» Die Chilenische Bischofskonferenz äusserte sich ähnlich. Die Unterzeichnung des Abkommens habe Leid bei den Opfern von Missbrauch hervorgerufen: «Das war nicht unsere Absicht», hiess es in einer am Montagabend verbreiteten Erklärung.\nSkandal erschüttert Land seit Monaten\nDie Kirche in Chile wird seit Monaten von einem Missbrauchsskandal erschüttert. Laut Medienberichten ermittelt die Justiz derzeit in mehr als 150 Fällen gegen mehr als 200 Kirchenmitarbeiter. Gegen ranghohe Kirchenvertreter laufen Ermittlungsverfahren wegen des Verdachts der Vertuschung. (kna)\n\n© Katholisches Medienzentrum, 07.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-07 16:04", "author": "Die Staatsanwaltschaft bedauere, dass die Unterzeichnung des Dokumentes als symbolischer Akt bei den Opfern Misstrauen und Schmerz erzeugt habe, teilte die Behörde am Montagabend (Ortszeit) mit. Das Abkommen sah vor, dass kirchliche Stellen den Ermittlungsbehörden gezielt Informationen übermitteln, um die Missbrauchsaufklärung voranzutreiben."}