{"id": "china-will-bibel-und-koran-sozialistisch-umschreiben", "tag": "International", "title": "China will Bibel und Koran «sozialistisch» umschreiben", "text": "\nChina will laut einem Bericht die Bibel und den Koran gemäss der «sozialistischen Werte» umschreiben. Neuauflagen solcher religiösen Bücher dürften keine Inhalte enthalten, die den Überzeugungen der Kommunistischen Partei zuwiderlaufen, zitiert das Portal der britischen Zeitung «Daily Mail» einen Spitzenbeamten.\nTextteile, die von der Zensur als falsch eingestuft werden, würden geändert oder neu übersetzt, hiess es. Ohne Bibel und Koran, die Heiligen Bücher von Christen und Muslimen, ausdrücklich zu erwähnen, forderte die Partei eine «umfassende Bewertung der religiösen Klassiker, die auf Inhalte abzielen, die nicht dem Fortschritt der Zeit entsprechen». Der Auftrag wurde demnach bereits im November erteilt.\nDie religiösen Autoritäten müssten den Anweisungen von Präsident Xi Jinping folgen und die Ideologien der verschiedenen Religionen im Einklang mit den «Grundwerten des Sozialismus» und den «Erfordernissen der Epoche» interpretieren, berichtete die französische Zeitung «Le Figaro» über den Auftrag. \nChina in der Kritik\nDie Beamten seien aufgefordert, «ein religiöses System\nmit chinesischen Merkmalen» aufzubauen. Durch eine «Neubewertung» religiöser\nBücher werde verhindert, dass «extreme Gedanken» und «ketzerische Ideen» das\nLand untergraben, hiess es.\nDie Nachricht kommt zu einer Zeit, in der sich China scharfer Kritik wegen seines Vorgehens gegen die muslimische Minderheit der Uiguren ausgesetzt sieht. Laut Uno-Experten werden mindestens eine Million Muslime in den Haftanstalten in Xinjiang in Westchina festgehalten. Entsprechende Dokumente wies die chinesische Botschaft in London als gefälscht zurück. (kna)\n\n© Katholisches Medienzentrum, 25.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-25 17:35", "author": "kna"}