{"id": "china-nennt-hackerangriff-auf-vatikan-spekulationen", "tag": "International", "title": "China nennt Hackerangriff auf Vatikan «Spekulationen»", "text": "\nChinas Aussenminister Wenbin hält sich zu den Vorwürfen bedeckt. Ein regierungsnahes Portal beschwichtigt: Es habe keine Störung der diplomatischen Beziehungen gegeben.\nZu den von einem privaten US-Cybersicherheitsdienst berichteten Hackerangriffen auf den Vatikan gibt es von Seiten Chinas keine definitive Antwort auf die Frage, ob die Aktion vom Reich der Mitte ausgegangen ist oder nicht. \nIn einer Pressekonferenz am Mittwoch bezeichnete Aussenminister Wang Wenbin die Vorwürfe auf Anfrage der Nachrichtenagentur AFP als «grundlose Spekulation», für die es nicht ausreichend Beweise gebe. China sei ein «Verteidiger der Cyber-Sicherheit» und ein entschiedener Gegner von Datendiebstahl und Hacking.\n«Wichtige Beziehungen» zum Vatikan\nSeitens des inoffiziellen chinesischen Regierungsportals «Global Times» hiess es am Mittwoch, der Zwischenfall werde die diplomatische Beziehung zwischen China und dem Vatikan nicht beeinträchtigen, zumal Papst Franziskus eine bislang «positive Haltung gegenüber China» gezeigt habe. Anders als zuvor in der «New York Times» berichtet, werde der Vatikan wohl kaum verärgert sein. Und für China seien die Beziehungen zum Vatikan «sehr wichtig», wird Francesco Sisci vom Zentrum für Europäische Studien an der chinesischen Renmin-Universität zitiert.\nDie die Vorwürfe gelten als äusserst sensibel.\nZuvor hatte das US-Unternehmen «Recorded Future» auf einem 20-seitigen Bericht Anschuldigungen erhoben, wonach es seit Mai Angriffe einer Hackergruppe auf vatikanische Datensysteme gegeben habe und Verbindungen zur chinesischen Regierung wahrscheinlich seien. Angesichts der für September anstehenden Verhandlungen zwischen China und dem Vatikan über eine Verlängerung des Abkommens über Bischofsernennungen gelten die Vorwürfe als äusserst sensibel.\nAuch Probleme in vatikanischem Institut\nAus dem Vatikan gab es bislang weder Bestätigung noch Dementi zu den berichteten Angriffen. Zu einem Datendiebstahl dürfte es auch in der Hongkonger Studienmission in China – einer Art inoffiziellen Nuntiatur, die mit den Philippinen verbunden ist und deren Leiter als Schlüsselfigur in den Vatikan-China-Beziehungen gilt – gekommen sein. \nEbenso im Päpstlichen Institut für Auslandsmissionen (PIME). Dessen Generalsekretär Marco Villa bestätigte am Mittwoch gegenüber der römischen Nachrichtenplattform asianews.it, im E-Mail-Verkehr der Einrichtung habe es über Wochen Störungen und Blockaden gegeben. (kap)\n\n\nMenschenrechtler kritisieren China-Politik des Vatikan\n\n\n© Katholisches Medienzentrum, 30.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-30 11:34", "author": "kap"}