{"id": "chinas-praesident-kommt-nach-rom-aber-nicht-zum-papst", "tag": "Vatikan", "title": "Chinas Präsident kommt nach Rom – aber nicht zum Papst", "text": "\nRom, 17.3.19 (kath.ch) Während Italien und die EU diskutieren, wie weit Roms geplante Abkommen mit China gehen sollen, erinnern Stimmen aus kirchlichen Kreisen an das vor einem halben Jahr geschlossene Abkommen zwischen Peking und dem Vatikan. Es soll die Ernennung von Bischöfen regeln. Aber noch sind viele Fragen offen.\nRoland Juchem\nStaatspräsident Xi Jinping, der diese Fragen klären könnte, ist ab Donnerstag in Rom. Aber ein Besuch beim Papst steht nicht auf der Agenda. Bekanntgegeben wurde das «vorläufige Abkommen über die Ernennung von Bischöfen» am 22. September, sein Wortlaut ist bis heute unbekannt (siehe separater Text). Dem Vernehmen nach soll es auch weiter unter Verschluss bleiben. Möglicherweise bis zur Öffnung der Archive lange nach dem Pontifikat von Franziskus.\nDruck auf Priester und Bischöfe\nMitte Februar äusserte sich Kardinal Fernando Filoni, Präfekt der Kongregation für die Evangelisierung der Völker und langjähriger Beobachter der Lage in China, in der Vatikanzeitung «Osservatore Romano». Er hoffe, er müsse nie mehr von Situationen aus China hören, «in denen das Abkommen instrumentalisiert wird, mit dem Ziel, Menschen dazu zu bringen, Dinge zu tun, die laut chinesischem Recht nicht vorgeschrieben sind». Das gelte auch für eine Einschreibung in die von der Regierung kontrollierte Patriotische Katholische Vereinigung (CCPA).\nVon solchen erzwungenen Beitritten wird aber berichtet. In Xinjian, der Inneren Mongolei, Henan, Zhejiang und Hubei übten die örtlichen Religionsbehörden erheblichen Druck auf Priester und Bischöfe aus, der CCPA beizutreten, schrieb der China-Experte des vatikanischen Pressedienstes Asianews, Bernardo Cervellera. In der Provinz Hebei beschuldige ein Priester gar seinen Bischof, sich dem Vatikan-China-Abkommen zu widersetzen, indem er der CCPA nicht beitreten wolle.\nUnterschiedliche Bewertungen\nCervellera zufolge geht es vor allem um das Schicksal der sogenannten Untergrundkirche, sprich: um Katholiken, die nicht Mitglied der CCPA sind. Wobei die Grenzen zwischen «Untergrund-» und offizieller, «patriotischer Kirche» fliessend sind und vager als von aussen oft wahrgenommen. Der Charakter der CCPA und in der Folge die Verpflichtung, ihr beizutreten, werden auch in China selbst unterschiedlich bewertet.\nUnklarheit herrscht nicht nur bezüglich der katholischen Kirche. Mit heftigen Worten kritisierte jüngst der Vorsitzende der «Patriotischen Bewegung der protestantischen Kirchen», Xu Xiaohong, «anti-chinesische Kräfte im Westen». Diese wollten mittels des Christentums Chinas soziale Stabilität gefährden und gar die politische Ordnung stürzen, zitiert ihn das Hongkonger Nachrichtenportal «Asia Times».\n«Zeit ist noch nicht reif»\nFür die katholische Kirche sei es «Zeit, Klarheit zu schaffen, womöglich bei einem Treffen» zwischen Franziskus und Xi Jinping, meint Cervellera. Doch zu einer offiziellen vatikanisch-chinesischen Begegnung wird es nicht kommen. Ob irgendein Treffen durch die Hintertür möglich ist, scheint kaum wahrscheinlicher. Die Zeit sei derzeit noch nicht reif, ist aus dem Staatssekretariat zu hören.\nFranziskus erklärte mehrfach, er sei bereit, nach China zu reisen oder den Staatspräsidenten zu empfangen. Fehlende Bereitschaft sieht der italienische Historiker Agostino Giovagnoli eher in Peking, wie er in der katholischen Tageszeitung «Avvenire» kommentierte. Obschon Xi Jinpings Gegenbesuch bei Italiens Staatspräsident Sergio Mattarella eine «kostbare Gelegenheit» sei, gibt der Experte für internationale Beziehungen einem Treffen mit dem Papst keine Chance.\nZwischenlandung in China?\nOb Franziskus’ wahrscheinliche Japan-Reise im Herbst eine Zwischenlandung in Peking beinhalten könnte, ist Spekulation. Allerdings seien die Beziehungen zwischen beiden Seiten «heute viel besser als in der Vergangenheit», so Giovagnoli. Er hält «die Frage der illegitimen Bischöfe für definitiv geklärt». Für den Vatikan indes scheint die Sache noch nicht so klar, dass er sie im offiziellen Adressbuch der katholischen Kirche bereits festhalten will.\nZwar ist das Bistum Chengde, das Ende September im Zuge des China-Vatikan-Abkommens errichtet wurde, im «Annuario Pontifico 2019» aufgeführt. Nicht aber die sieben bislang illegitimen Bischöfe, die der Papst am 22. September 2018 «in die volle Gemeinschaft der Kirche» aufnahm. (kna)\n\n\nPapst verteidigt China-Abkommen und übernimmt Verantwortung\n\n\n© Katholisches Medienzentrum, 17.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-17 13:35", "author": "Roland Juchem"}