{"id": "christoph-balmer-verlaesst-das-forum-kirche-und-wirtschaft", "tag": "Schweiz", "tag2": "Schweiz", "title": "Christoph Balmer verlässt das «Forum Kirche und Wirtschaft»", "text": "\nIn den vergangenen zwölf Jahren hat Christoph Balmer die Fachstelle der Katholischen Kirche Zug «Forum Kirche und Wirtschaft» aufgebaut und geleitet. Am 30. Juni geht er in Pension. Der Nachfolger heisst Thomas Hausheer.\nThomas Hausheer, 1963 geboren, stammt aus Zug und bringt Erfahrungen als Geschäftsmann im Tourismusbereich mit. Er ist gemäss einer Mitteilung der katholischen Kirche im Kanton Zug von Dienstag mit der Zuger Wirtschaft stark vernetzt. Seit 15 Jahren ist er Kirchenrat der Reformierten Kirche des Kantons Zug .\nChristoph Balmer leitet die Fachstelle Forum Kirche und Wirtschaft seit 2009. Er geht mit 68 Jahren in Pension.\nRendez-vous für Gesellschaft und Kirche\nMit dem Vortragsforum «Wirtschaft und Werte» in Kappel am Albis sei es ihm gelungen, die Auseinandersetzung mit wirtschaftsethischen und gesellschaftspolitischen Themen in der Region Zug zu verankern. An den insgesamt 21 Veranstaltungen engagierten sich 73 Referierende und Podiumsteilnehmende. 3’258 Besucherinnen und Besucher.\n76 Prozent von ihnen kamen aus den Bereichen Wirtschaft, Verwaltung, Politik und Bildung, 24 Prozent aus dem kirchlichen Umfeld.\n«Wirtschaft live»\nIm Fokus standen Themen wie Globalisierung, Ethik in der Medizin, im Migrationswesen, im Spitzensport, Konflikt und Kommunikation, Fairness in der Wirtschaft, Wachstum und Glück, Rohstoffstandort Zug, Fake News, Digitalisierung als Religion, Menschenrechte in der Wirtschaft, Muslime in der Schweiz oder auch Reichtum und Verantwortung.\nUnter dem Titel «Wirtschaft live» entstanden zudem 18 Begegnungen in Zug zwischen örtlichen Unternehmen, meist KMU, und Kirchenleuten aus den Pfarreien und den reformierten Bezirken mit jeweils rund 30 Teilnehmenden. (gs)\n\n\n\nDas “Forum Kirche und Wirtschaft” gibt Einblick in seinen Betrieb\n\n\n© Katholisches Medienzentrum, 15.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-15 18:05", "author": "Thomas Hausheer, 1963 geboren, stammt aus Zug und bringt Erfahrungen als Geschäftsmann im Tourismusbereich mit. Er ist gemäss einer Mitteilung der katholischen Kirche im Kanton Zug von Dienstag mit der Zuger Wirtschaft stark vernetzt. Seit 15 Jahren ist er Kirchenrat der Reformierten Kirche des Kantons Zug ."}