{"id": "christliche-werte-sind-in-der-politik-wichtiger-als-im-parteinamen", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Christliche Werte sind in Politik wichtiger als im Namen»", "text": "\nMartin Gehrer, ehemaliger CVP-Regierungsrat und Ex-Funktionär der St. Galler Kirche, zeigt sich offen für einen neuen Parteinamen. Das «St. Galler Tagblatt» hat ihn und weitere Ostschweizer CVP-Mitglieder befragt. Die CVP will die Basis abstimmen lassen.\nMartin Gehrer war von 2008 bis 2016 Regierungsrat im Kanton St. Gallen, anschliessend präsidierte er während dreieinhalb Jahren den Administrationsrat des Katholischen Konfessionsteils. Ihm persönlich passe der heutige Name der Christlichdemokratischen Volkspartei (CVP). Die Bezeichnung stehe für «eine auf christlichen Werten beruhende Politik», sagt Gehrer gegenüber dem «St. Galler Tagblatt» vom Samstag. «Die Nähe zum Christentum wäre ja eigentlich eine Chance.»\nModerneres Parteiverständnis\nGehrer stellt weiter fest, dass man heute nicht mehr katholisch sein müsse, um CVP zu wählen. Und umgekehrt müssten Katholiken heute auch nicht mehr Mitglied in der CVP sein. Dieses modernere Parteiverständnis verlange wohl nach einem neuen Parteinamen, so der ehemalige Regierungsrat. Zur Zeitung sagt er, er sei offen dafür. «Die christlichen Werte sind mir in der Politik wichtiger als im Parteinamen.»\nThurgauer Synodenpräsident offen für Diskussion\nAuch Dominik Diezi, CVP-Kantonsrat im Thurgau, will sich laut Bericht der Namensdiskussion nicht verweigern. Diezi ist Präsident der Synode der Katholischen Landeskirche Thurgau. Er sagt, das «C» könne in einer zunehmend säkulareren Gesellschaft Vorurteile wecken. Persönlich hat Diezi jedoch «keinen Bedarf, den Parteinamen zu ändern». Denn das «C» bringe noch immer zum Ausdruck, wofür die CVP stehe: Menschenwürde, Freiheit und Solidarität, Nachhaltigkeit.\nDie Zeitung hat weitere prominente Parteimitglieder befragt, «die sich vorsichtig bis ablehnend äussern», wie sie schreibt. Zu den kritischen Stimmen gehört etwa der St. Galler Nationalrat und Präsident des Schweizer Bauernverbandes Markus Ritter.\nErstmals Befragung der Basis per Urabstimmung\nDie CVP Schweiz hat am Mittwoch angekündigt, die Parteibasis in einer Urabstimmung über eine «neue Marke» abstimmen zu lassen. Die Abstimmung soll noch vor der Delegiertenversammlung im November stattfinden, heisst es in der Medienmitteilung vom 8. Juli. Es sei das erste Mal in der Geschichte der Partei, dass die Basis per Urabstimmung befragt werde.\nZuvor hatte die Partei in Zusammenarbeit mit dem Forschungsinstitut GFS Bern eine interne und externe Umfrage, also bei Mitgliedern und Stimmberechtigten, durchgeführt. Damit wollte sie herausfinden, welches Potential eine Politik der Mitte hat und wie weit die Aussenwahrnehmung – dazu gehöre auch der Parteiname – eine Rolle spiele, so die Mitteilung.\n«C» schneidet schlecht ab in externer Umfrage\nDas Resultat zeigte unter anderem, dass 79 Prozent der befragten Stimmberechtigen (Nicht-Parteimitglieder) «einen Namen, der Bezug auf christliche Werte nimmt» für die unattraktivste aller Namensoptionen erachten.\nDas Präsidium der Partei werde im August auf Basis dieser Umfragen sowie weiterer Analysen und Inputs entscheiden, «mit welcher neuen Marke das Profil in Zukunft geschärft werden soll», schreibt die Partei. (bal)\n\n\nÜber drei Viertel wünschen kein C im CVP-Namen\n\n\n© Katholisches Medienzentrum, 11.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-11 17:24", "author": "Martin Gehrer war von 2008 bis 2016 Regierungsrat im Kanton St. Gallen, anschliessend präsidierte er während dreieinhalb Jahren den Administrationsrat des Katholischen Konfessionsteils. Ihm persönlich passe der heutige Name der Christlichdemokratischen Volkspartei (CVP). Die Bezeichnung stehe für «eine auf christlichen Werten beruhende Politik», sagt Gehrer gegenüber dem «St. Galler Tagblatt» vom Samstag. «Die Nähe zum Christentum wäre ja eigentlich eine Chance.»"}