{"id": "christliches-netzwerk-fordert-staerkung-europas-als-friedensmacht", "tag": "International", "tag2": "International", "title": "Christliches Netzwerk fordert Europa als «Friedensmacht»", "text": "\nDas europaweite christliche Netzwerk «Church and Peace» hat konkrete Schritte zur Stärkung Europas als «Friedensmacht» gefordert. Angesprochen ist ausdrücklich Deutschland.\n«Die deutsche EU-Ratspräsidentschaft hat eine grosse Verantwortung dafür, dass alles getan wird, um in den kommenden Jahren die Lebens- und Überlebensbedingungen der künftigen Generationen und der gesamten Erde zu sichern», heisst es in einem am Dienstag veröffentlichten Appell mit Blick auf die am Mittwoch wechselnde Ratspräsidentschaft.\nSicherheit nicht mit Waffen garantieren\nDie Corona-Pandemie habe verdeutlicht, dass Krisen alle Menschen weltweit träfen; am härtesten jedoch die Menschen an den Rändern, so «Church and Peace». Gemeinsame Sicherheit könne nicht mit Waffen garantiert werden.\nDas Netzwerk ruft mit Blick auf die Verhandlung über den mehrjährigen Finanzrahmen der EU dazu auf, zivile Friedenskapazitäten zu stärken.\nZentrum für ziviles Krisenmanagement nötig\nEbenso seien die Gründung eines europäisches Kompetenzzentrums für ziviles Krisenmanagement und die Kürzung der Mittel für den Europäischen Verteidigungsfonds erforderlich. Deutschland solle zivile Krisenprävention und Friedensförderung zum Schwerpunktthema seiner Ratspräsidentschaft machen.\nBeim Thema Migration fordert «Church and Peace» ein «Menschenrecht auf Seenotrettung» sowie ein «Menschenrecht auf menschenwürdige Unterbringung und ein gerechtes Asylverfahren für alle Geflüchteten». Dies gelte besonders mit Blick auf Griechenland und den Westbalkan. (kna)\n\n© Katholisches Medienzentrum, 01.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-01 09:02", "author": "kna"}