{"id": "christian-tumi-gestorben-der-kardinal-aus-kamerun-bekaempfte-aids-mutiger-als-der-papst", "tag": "International", "tag2": "International", "title": "Christian Tumi gestorben: Der Kardinal aus Kamerun bekämpfte AIDS mutiger als der Papst", "text": "\nChristian Tumi war ein politischer Kardinal, der das Regime in Kamerun anprangerte. Und er war aufgeschlossen: HIV-Positive sollten Kondome verwenden. Sein Studium hatte Tumi auch in die Schweiz geführt. Nun ist er im Alter von 90 Jahren gestorben.\nPapst Franziskus hat den verstorbenen Kameruner Kardinal Christian Tumi gewürdigt. Tumi habe sich «in unvergesslicher Weise für die Kirche sowie das soziale und politische Leben» Kameruns eingebracht, heisst es in einem am Ostersonntag im Vatikan veröffentlichten Beileidsschreiben des Papstes.\nKämpfer für die Demokratie in Kamerun\nDer Kardinal sei «mutig für die Verteidigung der Demokratie und die Förderung der Menschenrechte» eingetreten, so Franziskus. Bis ins hohe Alter habe Tumi «im Dienst des Friedens und der Versöhnung» gestanden.\nGeboren am 15. Oktober 1930 im kamerunischen Kikaikelaki, studierte Tumi Theologie und Philosophie an Seminaren in Nigeria, Lyon und Fribourg. 1966 erhielt er die Priesterweihe und wirkte mehrere Jahre als Seelsorger in der Erzdiözese Bamenda.\nSympathien für die Separatisten\nPapst Johannes Paul II. ernannte ihn 1979 zum Bischof von Yagoua und fünf Jahre später zum Erzbischof von Garoua. 1988 verlieh ihm der Papst die Kardinalswürde und übertrug ihm 1991 die Verantwortung für das Erzbistum Douala.\nTumi ergriff immer wieder dezidiert Partei für die politische Opposition in Kamerun und galt als einer der energischsten Gegner von Langzeitpräsident Paul Biya, dessen gewaltsamen Kampf gegen Separatisten er kritisierte.\nKampf gegen HIV/AIDS\nIm Oktober 2005 sorgte er für Aufsehen, als er die Verwendung von Kondomen für Verheiratete guthiess, wenn ein Ehepartner HIV-infiziert ist, um die Ansteckung des anderen Ehepartners zu verhindern. 2005 war der Kardinal beim Konklave in Rom dabei. Der damals gewählte Papst Benedikt XVI. nahm Tumis altersbedingtes Rücktrittsgesuch im Jahr 2009 an. (kna)\n \n\n\nWegen Uta Ranke-Heinemann musste Kurt Aeschbacher vors Bundesgericht\n\n\n© Katholisches Medienzentrum, 05.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-05 09:19", "author": "Papst Franziskus hat den verstorbenen Kameruner Kardinal Christian Tumi gewürdigt. Tumi habe sich «in unvergesslicher Weise für die Kirche sowie das soziale und politische Leben» Kameruns eingebracht, heisst es in einem am Ostersonntag im Vatikan veröffentlichten Beileidsschreiben des Papstes."}