{"id": "christliches-sozialwerk-hope-erhaelt-aargauer-frauenpreis", "tag": "Schweiz", "tag2": "Schweiz", "title": "Christliches Sozialwerk «Hope» erhält Aargauer Frauenpreis", "text": "\nDer mit 20’000 Franken dotierte Frauenpreis des Aargauischen Katholischen Frauenbundes (AKF) ging an Daniela Fleischmann. Sie führte das Sozialwerk «Hope» in Baden AG wieder in ruhige Gewässer, nachdem dieses in eine schwierige finanzielle Lage geraten war.\n«Träume sind Hoffnungen und Wünsche, denen wir Flügel verleihen können, wenn wir sie nur ernst genug nehmen.» Das betonte die Präsidentin der Frauenpreiskommission des AKF, Vroni Peterhans, in der Laudatio für die Preisträgerin am vergangenen Freitag in Baden. Präsidiert wird der AKF von Pia Viel.\nDaniela Fleischmann begann 2005 mit ihrer Arbeit in der damaligen «Jesus-lebt-Mission» in Baden und setzte sich dort für Randständige ein. 2007 übernahm sie die Geschäftsleitung, als es der Einrichtung finanziell nicht gut ging. Daniela Fleischmann schaffte es, der dann in «Hope» umbenannten Stätte einen «festen Stand zu geben und damit auch einen Anker für viele Menschen, die am Rande unserer Gesellschaft stehen», wie Marion Schading von der AKF-Frauenpreis-Kommission in einer Medienmitteilung festhält.\nNotschlafstelle und Wohnzentrum\nIm vergangenen September wurde die «Notschlafstelle Aargau» in Baden eröffnet. An der Verwirklichung dieses Projektes war Daniela Fleischmann massgeblich beteiligt. Die ursprünglich freikirchliche Einrichtung wird heute von der römisch-katholischen Landeskirche Aargau, der reformierten Kirche Baden sowie dem christlichen Sozialwerk Hope getragen.\nHope umfasst verschiedene Angebote. Dazu gehören ein Stammtisch und ein Beratungskaffee, das einmal im Monat stattfindet. Regelmässig findet auch eine «Bibelrunde» statt. Das Sozialwerk betreibt zudem ein Wohnzentrum für Randständige. Das Wohnzentrum arbeitet mit Sozialämtern aus der Region zusammen. (gs)\n\n© Katholisches Medienzentrum, 11.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-11 12:40", "author": "«Träume sind Hoffnungen und Wünsche, denen wir Flügel verleihen können, wenn wir sie nur ernst genug nehmen.» Das betonte die Präsidentin der Frauenpreiskommission des AKF, Vroni Peterhans, in der Laudatio für die Preisträgerin am vergangenen Freitag in Baden. Präsidiert wird der AKF von Pia Viel."}