{"id": "christliche-gebetsinitiative-zum-ramadan-zielt-auf-bekehrung-ab", "tag": "Schweiz", "tag2": "Schweiz", "title": "Christliche Gebetsinitiative zum Ramadan zielt auf Bekehrung ab", "text": "\nZürich, 6.5.19 (kath.ch) Wenn Christen zum Gebet für Muslime aufrufen, stecken dahinter manchmal auch Eigeninteressen. So bei der internationalen Gebetsinitiative «30 Tage Gebet für die islamische Welt», die den muslimischen Fastenmonat Ramadan begleitet und am Montag startet.\nIn der Schweiz geht die internationale Gebetsinitiative von der Schweizerischen Evangelischen Allianz (SEA) aus, dem Dachverband der evangelischen Freikirchen in der Schweiz. Die Aktion beginnt am 6. Mai – gleichzeitig mit dem Beginn des Ramadan, das Ende erfolgt am 4. Juni. Jeden Tag sollen Christen für eine andere muslimische Gemeinschaft beten – nach vorgegebenem Plan.\nLiebe gilt auch Muslimen\nDie SEA will mit ihrer Gebetsinitiative «die Vielfalt des Islam» hervorheben, wie sie in einer Mitteilung (29. April) schreibt. Vielen Muslimen würde mit einer pauschalen Verurteilung Unrecht getan. Dabei gehörten die Muslime ebenfalls zu den «Nächsten», welche Christen lieben sollten.\n«30 Tage Gebet für die islamische Welt» sei eine «internationale Initiative, die seit über 25 Jahren jedes Jahr zahlreiche Christen weltweit im Gebet vereint», schreibt die SEA. Ihr Anliegen sei, dass in der muslimischen Welt der Friede Jesu sichtbar werde.\nDurchbruch des Evangeliums zum Ziel\nDiese Äusserungen der Toleranz und Nächstenliebe verfolgen allerdings ein Ziel, wie beim näheren Durchlesen der Texte auf der Webseite www.30tagegebet.de klar wird. Auf die Seite der Deutschen Evangelischen Allianz verweist die SEA in ihrem Gebetsaufruf.\nDa wird die Frage «Wozu ‹30 Tage Gebet›» folgendermassen beantwortet: «Ziel der Fürbitte ist also zuallererst ein Durchbruch des Evangeliums unter muslimischen Menschen und Völkern». Deshalb enthalte der Gebetskalender denn auch für jeden Ramadan-Tag kurze Informationen über eine muslimische Gruppe irgendwo in der Welt.\nVon der Sahelzone bis nach Bosnien-Herzegowina\nDas erste dieser Gebete gilt den Fulani der Sahelzone. Am 6. Mai sollen die beteiligten Christen also für dieses «grösste Nomadenvolk weltweit und die grösste vom Evangelium noch unerreichte Volksgruppe in Afrika» beten. Und zwar nicht nur für «Gottes Schutz und Versorgung der allein lebenden Fulanifrauen», sondern auch dafür, «dass das Evangelium die 35 Millionen muslimischen Fulani erreicht, die quer durch den Sahel unterwegs sind.» In den darauf folgenden Tagen gilt das Gebet den Muslimen in Ägypten, Mali und Bosnien-Herzegowina.\nNicht nur Gegenliebe\nDie Initianten der Gebetsinitiative sind sich durchaus bewusst, dass ihr Vorgehen bei den Adressaten nicht nur auf Gegenliebe stösst, wie sie unter «Wozu ‹30 Tage Gebet›» weiter ausführen. «Muslime schätzen es, wenn Christen für ihr Wohlergehen beten, aber sie weisen es oft empört zurück, dass für ihre Bekehrung zu Jesus Christus gebetet wird.» (rp)\n\n© Katholisches Medienzentrum, 06.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-06 12:55", "author": "rp"}