{"id": "christenverfolgung-und-hilfswerkgruender-im-fokus-des-gedenkgottesdienstes", "tag": "Schweiz", "tag2": "Schweiz", "title": "Christenverfolgung und Hilfswerkgründer im Fokus des Gedenkgottesdienstes", "text": "\nAls «Speck-Pater» wurde Werenfried von Straaten berühmt. Der Holländer unterstützte nach dem Zweiten Weltkrieg die notleidenden Deutschen und forderte Versöhnung. 2003 verstarb der Hilfswerkgründer. «Kirche in Not» gedachte seiner in Luzern und auch der verfolgten Christen weltweit.\nVera Rüttimann \nFeuerrot leuchtete ab 18 Uhr bis tief in die Nacht hinein die Front der Jesuitenkirche. Gleichzeitig gedachten Menschen am Abend vor der Jesuitenkirche still in einer Mahnwache der rund 200 Millionen verfolgten Christen.\nPassanten, die die herrliche Winterstimmung in der Innenstadt genossen und an der Kirche vorbeiflanierten, merkten schnell: Es handelt sich nicht um ein Lichtfestival, sondern um ein symbolisches Zeichen für eine ernste Sache.\nGedenken an Pater Werenfried van Straaten\nAm Vormittag gedachten fünfzig Personen in einem Gottesdienst dem Gründer des Hilfswerkes. In bewegenden Worten schilderte Pfarrer Adriano Burali, Geistlicher Assistent des Hilfswerkes, die spannende Entstehungsgeschichte von «Kirche in Not».\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nGedenkfeier mit Sicherheitsabstand\n\n\n\nDas internationale Hilfswerk, das seit 1966 in der Schweiz vertreten ist und seinen Sitz in Luzern hat, wurde 1947 vom niederländischen Pater Werenfried van Straaten (1913-2003) gegründet. Nach dem Zweiten Weltkrieg organisierte der charismatische Mann Hilfe für deutsche Flüchtlinge. \nAls «Speck-Pater» unterwegs\nVon seinem belgischen Kloster Tongerlo aus begann der Pater für die hungernden Deutschen Speckseiten bei den Bauern zu erbitten. Berühmt wurde er unter dem Namen «Speck-Pater». Später setzte sich das von ihm gegründete Hilfswerk für die katholische Kirche in Ländern ein, die unter kommunistischen Regimes litten. In seinem Leben hat Pater Werenfried van Straaten rund 3,6 Milliarden Frauken gesammelt.\n\n\n\n\n\n\n\n© Kirche in Not\n\n\n\"Speckpater\" Werenfried van Straaten\n\n\n\nAdriano Burali, der seit 1998 als Geistlicher Assistent des Hilfswerkes «Kirche in Not (ACN)» Schweizer/Liechtenstein arbeitet, sagte in seiner Predigt: «Er war ein Mensch, der den Sinn seines Lebens mit der Begegnung mit Jesus Christus sah.» Leute wie Pater Werenfried van Straaten seien von Gott angerufen worden zu einem besonderen Dienst am Menschen.\nKämpfer für den Frieden\n«Sie haben seinen Ruf gehört und sind ihm gefolgt. Dafür mussten sie auch bereit sein.» Schon der Name Werenfried sei besonders: «Er bedeutet Kämpfer für den Frieden.» Adriano Burali sprach auch von seinen persönlichen Begegnungen mit dem Gründer von «Kirche in Not». Er erinnert sich: «Es waren jeweils sehr interessante Stunden mit ihm.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nAdriano Burali (rechts)\n\n\n\nDer mit Panflötenklängen musikalisch gestaltete Gottesdienst setzte auch die unzähligen Christen in den Mittelpunkt, die aufgrund ihres Glaubens verfolgt werden. Es wurde an Christinnen und Christen erinnert, die in vergangenen Monaten aufgrund ihres Glaubens ermordet wurden.\nVerfolgte Christen\nIn Gedenken an alle umgebrachten Priester und Ordensleuten wurden in der Jesuitenkirchen Kerzen angezündet. «Wir zünden in diesem Gottesdienst auch eine Kerze an für ermordete christliche Familien. Eine Kerze der Hoffnung», sagte Lucia Wicki-Rensch.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nLucia Wicki-Rensch, \nInformationsbeauftragte Kirche in Not\n\n\n\nWenn Christen verfolgt werden und fliehen müssen, dann hat das für ihre Region meist schwerwiegende Folgen: Jahrhundertealte Gebräuche, Kulturschätze und Sprachen drohen verloren zu gehen. Christlichen Gemeinden sterben aus, betonte die Hilfswerk-Vertreterin.\nWeltweit aktiv\nDie Berichte und Zeugnisse in diesem Gottesdienst gaben Einblick über die Arbeitsweise von «Kirche in Not». Im Sinn des Gründers unterstützt das katholische Hilfswerk jedes Jahr mehr als 5›000 Projekte in Ländern wie Pakistan, Nigeria, Irak, Kirgistan oder auch Syrien, in denen Christen verfolgt und ermordet werden. Unter anderem werden Transportmittel bereitgestellt, Kirchenbauten finanziert, Priester und Ordensleute ausgebildet sowie religiöse Literatur gedruckt und verteilt.\nEines der Schwerpunktländer von Kirche in Not bildet Syrien, wo das Hilfswerk den verfolgten Christen in ihrem harten Alltag beistehen. Lucia Wicki-Rensch berichtete über das Hilfsprojekt «Ein Tropfen Milch» in Aleppo, bei dem jeden Monat 2850 Kinder Hilfe erhalten. Die Kollekte am Gedenkgottesdienst wurde für dieses Projekt aufgenommen.\n«Habt Gottvertrauen, der Mensch ist viel besser, als wir denken.»Werenfried von Straaten\nAdriano Burali sagte in einer persönlichen Betrachtung im Anschluss des Gottesdienstes über Pater Werenfried van Straaten: «Er hat das Geld immer versprochen, bevor er es hatte.» Das sei mutig gewesen. Er habe seinen Mitarbeitern jedoch immer gesagt: «Habt Gottvertrauen, der Mensch ist viel besser, als wir denken.»\nMan müsse sie nur davon überzeugen, dass sie für das Reich Gottes unentbehrlich seien. In diesem Sinne, so hoffen die Freunde des Hilfswerkes «Kirche in Not», können mit Spenden noch viele Tränen getrocknet werden.\n\n\n“Kirche in Not” distanziert sich von Corona-Leugnern\n\n\n© Katholisches Medienzentrum, 18.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-18 14:23", "author": "Vera Rüttimann"}