{"id": "christoph-blocher-peter-henrici-ist-ueberheblich", "tag": "Schweiz", "title": "Christoph Blocher: «Peter Henrici ist überheblich»", "text": "\nEr ist der berühmteste Pfarrerssohn der Schweiz: SVP-Urgestein Christoph Blocher wird heute 80. Im Gespräch mit kath.ch äussert er sich zu den SRF-Sparplänen, zu Peter Henricis SVP-Bashing – und zu Fehlern der Kirchen im Lockdown.\nRaphael Rauch\nDer Glaube an Gott ist Christoph Blocher wichtig. Das attestiert ihm sogar sein politischer Gegner, SP-Mann Jean Ziegler. Laut einer Laudatio im «Tagesanzeiger» zitierte Ziegler vor Jahren in einer TV-Diskussion den französischen Schriftsteller Georges Bernanos: «Gott hat keine anderen Hände als die unsrigen.»\nBlocher weist Ziegler zurecht\nBlocher fand diesen Satz völlig daneben. Er sagte zu Ziegler: «So etwas darfst du nie mehr zitieren. Gott ist allmächtig, er hat uns gar nicht nötig.»\nNach wie vor gibt Blocher gerne Interviews. Die Interview-Anfrage von kath.ch sagt er sofort zu. Blochers Sekretärin ruft an und verbindet «mit Herrn Doktor Blocher», wie sie sagt. Das Gespräch kann beginnen.\n\n\n\n\n\n\n\n©  Keystone\n\n\nChristoph Blocher an einem Parteianlass 2019.\n\n\n\nHerr Doktor Blocher, in der Schweiz sind Titel unüblich. Warum legen Sie Wert auf Ihren Doktortitel?\nChristoph Blocher: Ich lege darauf keinen grossen Wert. Aber zu meiner Zeit gehörte ein Doktortitel zum Abschluss eines juristischen Studiums – so wie bei den Ärzten.\n«Das war Zufall, Glück, Fügung – oder Gnade Gottes.»\nWas macht die Zahl 80 mit Ihnen?\nBlocher: Es ist eine Lebensphase, in der man dem Tod nähersteht als mit 30. Dass man 80 Jahre alt werden kann, ist nicht unser Verdienst. Es liegt alles in den Händen Gottes. Wir können nichts dafür, dass wir geboren wurden. Das feiern wir ja am Geburtstag. Ich habe viele, weitreichende Entscheide fällen müssen. Ich habe auch Fehler gemacht. Aber im Ganzen ist es gut rausgekommen. Da kann man sagen: Das war Zufall, Glück, Fügung – oder Gnade Gottes.\nWelchen Fehler bereuen Sie am meisten?\nBlocher: Weiss ich nicht. Ich bin kein Masochist von Beruf.\nWas bedeutet Ihnen Religion?\nBlocher: Ich bin kein religiöser Mensch. Ich habe keine bedeutenden Beziehungen zu Religionen. Aber ich habe ein gesundes Gottvertrauen. Ich bin ein christlicher Mensch. Ich anerkenne Gott als gnädigen Gott, als Erlöser.\n«Ich bin ein Anhänger des Theologen Karl Barth.»\nWas bedeutet es für Sie, Christ zu sein?\nBlocher: Alle Menschen stehen unter der Gnade Gottes. Gott ist der Schöpfer der Welt, Gott ist der Erlöser – diese Heilsbotschaft gilt für alle. Ich bin froh, dass ich mit diesem Gottvertrauen durch die Welt gehen konnte. Ich bin ein Anhänger des Theologen Karl Barth.\n\n\n\n\n\n\n\n© Keystone\n\n\nKarl Barth\n\n\n\nPolitisch sind Sie aber anderer Meinung als Karl Barth.\nBlocher: Politisch haben wir durchaus Schnittmengen. Mir gefällt seine Haltung gegen die Nationalsozialisten. Mein Vater war ja Pfarrer und selbst Anhänger der bekennenden Kirche Karl Barths. Keine gute Rolle hat Karl Barth in der Auseinandersetzung mit dem Kommunismus gespielt. Er hat den Kommunismus zu schön, zu harmlos dargestellt.\nWas gefällt Ihnen an Karl Barths Theologie?\nBlocher: Seine grossartige Botschaft lautet: Gott ist anders. Er wehrt sich dagegen, Gott zu beschreiben. Und Barth predigt die Gnade Gottes. Es kommt nicht so sehr darauf an, ob der Mensch an Gott glaubt, sondern dass er den Zuspruch Gottes hat. Das ist bedeutungsvoll und das gefällt mir.\nHaben Sie einen Lieblingspapst?\nBlocher: Ich bin doch reformiert.\n«Benedikt XVI. war ein guter Papst.»\nTrotzdem werden Sie doch die einen oder anderen Sympathien haben.\nBlocher: Benedikt XVI. habe ich als einen guten Papst erlebt, weil er fundamental in der christlichen Botschaft war. Das hat eine grosse Wirkung entfaltet.\n\n\n\n\n\n\n\n©  kna\n\n\nPapst Franziskus (l) und sein emeritierter Vorgänger Benedikt XVI. im Jahr 2018.\n\n\n\nUnd warum mögen Sie Papst Franziskus nicht so?\nBlocher: Ich traue dem sozialen christlichen Engagement nicht ganz. Man kann das schon predigen und auch sagen. Aber wenn ich frage: Wo ist die Wirkung? Dann bin ich nicht so überzeugt, dass sie eintritt.\n«Die Überheblichkeit von Peter Henrici geht mir ab.»\nErinnern Sie sich an das berühmte Zitat von Weihbischof Peter Henrici, wonach die SVP die einzige Partei sei, die ein guter Christ nicht wählen könne?\nBlocher: Henrici bestimmt, wer ein Christ ist und wer nicht. Das ist so ziemlich das Gegenteil der Theologie Karl Barths. Aber das muss er sagen, damit er sagen kann: Ich bin es – und andere nicht. Diese Überheblichkeit geht mir ab.\n\n\n\n\n\n\n\n© Christoph Wider\n\n\nPeter Henrici\n\n\n\nAber es gibt parteipolitische Positionen, die unchristlich sind. Das Christentum steht für den barmherzigen Samariter, für Nächstenliebe. Also für das Gegenteil von Ihrer Politik: Grenzen hoch, Asylbewerber raus aus der Schweiz.\nBlocher: Diese Botschaft vertrete ich nicht. Das ist eine Unterstellung. Wir sind für die Aufnahme echter Flüchtlinge. Also von Menschen, die in ihrem Land verfolgt werden. Die sind aufzunehmen, da gibt es nichts zu rütteln. Aber es ist nicht möglich, dass man alle Menschen aufnimmt, nur weil sie hier bessere Verhältnisse vorfinden.\nPapst Franziskus hat in der Enzyklika «Fratelli tutti» erst klargestellt: Der Wunsch nach einem besseren Leben ist ein legitimer Grund, seine Heimat zu verlassen.\nBlocher: Der Flüchtlingsstrom ist weitgehend ein Produkt von Menschenhändlern und Schleppern. Menschen zahlen grosse Beträge für das Versprechen: Du kannst in die Schweiz. Das muss man unterbinden. Das ist unsere Asylpolitik. Alles andere ist heuchlerisch – das kann man auch Herrn Henrici sagen.\n«Die Schweiz ist ein Land auf christlichem Fundament.»\nWas war Ihr wichtigster religionspolitischer Entscheid: Das Minarett-Verbot, die Burka-Debatte oder…?\nBlocher: Das waren nicht meine Projekte. Die Minarett-Initiative hätte ich so nicht gemacht, aber ich habe sie schliesslich unterstützt. Das Minarett ist ein Machtsymbol der Muslime. Ich habe nichts gegen Minarette in der Türkei. Aber die Schweiz ist ein Land auf christlichem Fundament.\n\n\n\n\n\n\n\n\nChristoph Blocher\n\n\n\nSoll der Schweizerpsalm bleiben, wie er ist?\nBlocher: Das ist eine Dauerdiskussion. Ich finde, man soll ihn nicht ändern. Diesen Psalm können alle Religionen mitsingen. Es geht ja nicht um Jesus, sondern um Gott: «Trittst im Morgenrot daher, Seh’ ich dich im Strahlenmeer…» Damit ist Gott gemeint. Das ist ein schöner Psalm, der die Schweiz dem Willen Gottes unterstellt. Da kann ich nichts dagegen haben. Dagegen können nur Atheisten etwas haben.\nOder Freisinnige, die eine stärkere Trennung von Kirche und Staat wollen.\nBlocher: Dagegen wehren sich die Kirchen ja vehement – und zwar aus finanziellen Gründen. In der Schweiz bezahlen sogar die juristischen Personen Steuern. Auch die, die jetzt in der Debatte um die Konzernverantwortungsinitiative verdammt werden, weil sie in der dritten Welt investieren.\n«Ich habe nichts gegen einen katholischen Schwiegersohn.»\nIhre Tochter Magdalena hat einen Katholiken geheiratet. War das für Sie ein Problem?\nBlocher: Ich hatte nichts dagegen. Vor 150 Jahren wäre das anders gewesen. Nur weil man einen Katholiken heiratet oder zum Schwiegersohn hat, heisst das aber nicht, dass wir jetzt auch Katholiken werden.\n\n\n\n\n\n\n\n©  Keystone\n\n\nSVP-Politikerin Magdalena Martullo-Blocher im Nationalrat\n\n\n\nIhr katholischer Schwiegersohn ist aus der Kirche ausgetreten und zahlt seine Kirchensteuern direkt an den Bischof von Chur. Wie finden Sie das?\nBlocher: Das ist seine Sache. Er ist ein erwachsener Mensch. Er war ja in der Kirchenpflege aktiv und hat gesagt: Das halte ich nicht mehr aus. Ich bleibe katholisch, aber ich unterstütze dieses System nicht. Es ist falsch, was hier getan wird. Deswegen zahlt er das Geld direkt an den Bischof. Es geht ihm nicht darum, Kirchensteuern zu sparen.\nWie finden Sie den Bischof von Chur?\nBlocher: Peter Bürcher kenne ich noch nicht.\n\n\n\n\n\n\n\n© Jürg Frey\n\n\nGuy Parmelin, Bischof Vitus Huonder, Christoph Blocher (vorne, von links)\n\n\n\nUnd seinen Vorgänger, Vitus Huonder?\nBlocher: Ich habe alle Bischöfe gut gekannt, weil ich das grösste Unternehmen in Graubünden hatte. Mit allen Bischöfen pflegte ich ein gutes Verhältnis. Ihre katholische Linie muss ich ja nicht beurteilen. Wir Reformierten haben genügend zu tun, im eigenen Haus für Ordnung zu sorgen.\n«Da wird mir übel ob dieser Selbstgerechtigkeit.»\nWollten Sie schon einmal aus der reformierten Kirche austreten?\nBlocher: Ich bin mit vielem nicht einverstanden. Einst las ich im Kirchenboten eine Liste mit angeblich sündigen Berufen. Da ist ein Garagist darunter, ein Automechaniker. Da wird mir übel ob dieser Selbstgerechtigkeit. Ich bin nicht ausgetreten, weil wer draussen ist, der ist auch draussen. Ich will weiterhin Kritik an meiner Kirche üben.\nVon CVP-Politiker Gerhard Pfister stammt der Satz: «Herr Locher ist für mich einer der seltenen Vertreter von Landeskirchen, die auch politisch kompetent sind.» Wie beurteilen Sie das politische Talent des zurückgetretenen obersten Reformierten?\nBlocher: Ich bin Karl Barths Auffassung: Parteien, die christliche Namen im Namen tragen, nutzen das als Plakette. Ich kenne Herrn Locher und Herrn Pfister. Die Absolutheit des kirchlichen Anspruches ist mir fremd.\n«Die Kirchen sollten selbst einen Radio- und Fernsehkanal aufbauen.»\nSRF-Direktorin Nathalie Wappler steht in der Kritik. Sie streicht zwei wichtige Religionssendungen im Radio.\nBlocher: Ich habe keinen Fernseher und Radio höre ich nur im Auto. Wenn das Staatsfernsehen findet, eine Sendung hat keine Berechtigung mehr, dann müssen die Kirchen das halt selbst machen. Sie könnten doch selbst einen Radio- und Fernsehkanal aufbauen. Das Geld dafür hätten sie.\n\n\n\n\n\n\n\n©  SRF/Roberto Crevatin\n\n\nUmstritten: SRF-Direktorin Nathalie Wappler.\n\n\n\nDie SRG-Konzession sieht Religion explizit als Auftrag vor. Wird SRF seinem Auftrag gerecht, wenn es bei der Religion spart?\nBlocher: Ich bin gegen ein staatliches Fernsehen. Aber wenn es schon eines gibt, dann muss es den Konzessionsauftrag erfüllen. Was das Programm betrifft, bin auch ich unzufrieden. Es sollte viel mehr Geschichtssendungen geben.\n«Die Kirchen haben sich zu wenig zu Wort gemeldet.»\nWährend des Lockdowns sagte Bischof Felix Gmür: «Leider hat der Bundesrat die Kirchen vergessen.» Was müssen die Kirchen tun, damit der Bundesrat sie künftig nicht vergisst?\nBlocher: Die Kirchen haben sich zu wenig und zu leise zu Wort gemeldet. Sie hätten sofort sagen müssen: Das ist unser Schutzkonzept, wir möchten weiterhin Gottesdienste feiern. Ich glaube: Viele Kirchenleute waren froh, dass sie am Sonntag nicht mehr predigen mussten.\n\n\n\n\n\n\n\n© Sibylle Kathriner\n\n\nGottfried Locher und Felix Gmür an der ökumenischen Gedenkfeier\n\n\n\nWelchen Tipp geben Sie den Kirchen, um wieder systemrelevant zu werden?\nBlocher: Ich kann den Bischöfen keinen Rat geben, weil ich nicht Katholik bin. Den Reformierten sage ich: Ob sie systemrelevant sind oder nicht, ist für mich gleich. Aber die Kirchen sind lebensrelevant. Macht euren Auftrag!\n«Die Kirchen sind lebensrelevant.»\nUnd wie sieht dieser Auftrag aus?\nBlocher: Der Auftrag ist die Verkündigung des Wortes Gottes und die Seelsorge. Wenn die Kirche diesen Auftrag ernst nimmt, wird auch keine Kirche zugrunde gehen. Es wird auch nicht darüber gesprochen, ob sie systemrelevant sind oder nicht. Aber wenn sie von ihrem Auftrag abweichen, wird man sie nicht mehr ernst nehmen. Das ist oft schon der Fall. Dann entstehen Freikirchen, religiöse Gemeinschaften, Sekten. Das ist die Folge davon.\n\n\n\n\n\n\n\n© Pressebild Fasnachtscomite\n\n\nDer \"Schyynhailig\" mit einem Helgen zu Christoph Blocher\n\n\n\nWie feiern Sie heute Ihren Geburtstag?\nBlocher: Der 11. Oktober ist nicht nur mein Geburtstag, sondern auch der Todestag des Reformators Zwingli. Meine Frau hat meine Familie eingeladen: die vier Kinder, die Angeheirateten und zwölf Enkelkinder. Insgesamt sind wir 21 Personen. Wir feiern zuhause unter dem Corona-Regime.\nWas gibt es zu essen?\nBlocher: Das weiss ich nicht. Darum kümmert sich meine Frau. Aber sicher etwas Feines.\nMorgen veröffentlicht kath.ch den zweiten Teil des Interviews mit Christoph Blocher. Darin geht es ums Geld: Was ihm Reichtum bedeutet – und wie er das Gleichnis vom Nadelöhr deutet, wonach eher ein Kamel durch ein Nadelöhr geht, als dass ein Reicher in das Reich Gottes gelangt.\n\n\nBlocher verteidigt Einforderung seiner Rente\n\n\n© Katholisches Medienzentrum, 11.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-11 07:22", "author": "Raphael Rauch"}