{"id": "christen-und-muslime-in-jordanien-feiern-gemeinsam-marienfest", "tag": "International", "tag2": "International", "title": "Christen und Muslime in Jordanien feiern gemeinsam Marienfest", "text": "\nAmman, 27.3.19 (kath.ch) In Jordanien feiern zum zweiten Mal Christen und Muslime gemeinsam das Fest Mariä Verkündigung. Die Feier, die am Mittwoch in einem Kulturzentrum in der jordanischen Hauptstadt Amman stattfindet, steht unter der Schirmherrschaft des jordanischen Ministerpräsidenten Omar Al-Razzaz, wie das katholische Medienzentrum (CCSM) in Amman am Dienstag mitteilte.\nDie im vergangenen Jahr erstmals durchgeführte gemeinsame Feier stärke den nationalen Geist ebenso wie die weltweiten Bemühungen Jordaniens um Herzlichkeit, erklärte CCSM-Leiter Rifat Bader. Sie sei zudem Teil einer Reihe von jordanischen Initiativen, die die freundschaftlichen Beziehungen von Muslimen und Christen fördern sollen.\nMit ihrer mehrfachen Erwähnung im Koran sei Maria «Vorbild für die biblischen Persönlichkeiten, die neben dem Herrn Jesus Christus und einer Reihe von Propheten wie Moses, Elijah, Abraham, Johannes dem Täufer und anderen von den beiden Religionen verehrt werden», so Bader.\nBeispiel Libanon\nIhren Ursprung hat die gemeinsame christlich-muslimische Feier des Marienfests laut Bader im Libanon. Das Land organisiert bereits seit zehn Jahren eine solche interreligiöse Feier; vor drei Jahren erklärte es Mariä Verkündigung zum staatlichen Feiertag.\nDer lateinische Patriarchalvikar in Jordanien, Bischof William Schomali, begrüsste die Initiative. Durch die Gestalt Marias eine das Fest Gottgläubige in einer Zeit, in der es in etlichen Ländern Versuche gebe, einen Keil zwischen die Menschen zu treiben. Jordanien gehöre wie der Libanon und Palästina «zu den Ländern, die die Religion eher als einen Faktor der Einheit und der Harmonie betrachten statt als Faktor der Trennung und des Konflikts», so der Bischof. (kna)\n\n© Katholisches Medienzentrum, 27.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-27 06:03", "author": "kna"}