{"id": "christkatholiken-wollen-diskussion-ueber-ehe-fuer-alle-voranbringen", "tag": "Schweiz", "title": "Christkatholiken wollen Diskussion über Ehe für alle", "text": "\nAm 22. August soll die Klärungssynode zum Thema «Ehe für alle» der Christkatholischen Kirche Schweiz stattfinden. Der erste Termin am 7. März musste wegen des Ausbruchs der Corona-Pandemie abgesagt werden. Die reformierten Kirchen sind bezüglich des Themas aktuell auf Warteposition.\nGeorges Scherrer\nSofern im August grössere Versammlungen möglich sein werden, werde die  Synode «eins zu eins» nachgeholt, erklärte der Bischof der christkatholischen Kirche auf Anfrage. Er wies lediglich auf eine kleine Änderung hin. Denn das Corona-Virus brachte die Planung der kleinsten Schweizer Landeskirche gehörig durcheinander.\nAn der Zürcher Synode hätten fünf Referate gehalten werden sollen, die vier verschiedene Modelle zur Lösung der Frage zur «Ehe für alle» präsentierten. Diese Referate wurden nun in der letzten Aprilwoche allen Personen, die sich zur Synode angemeldet hatten, geschickt.\nDiskussionen während des Sommers\nGleichzeitig wurden die Synodenteilnehmer aufgefordert, regionale Gruppen zu bilden. Diese sollen bis August über die Vorschläge debattieren. Sie können sich zudem auch schriftlich an die Referenten wenden, um Präzisierungen einzufordern.\n«Die August-Synode kann inhaltlich vorbereitet werden.»Harald Rein\nAuf diese Weise könne die August-Synode inhaltlich bereits vorbereitet werden. Dies sei ein kleiner «Konzept-Wechsel», so der Bischof.\nDiskussions-Ausgang ist offen\nEr kann nicht sagen, in welche Richtung die Diskussion über die «Ehe für alle» in der christkatholischen Kirche führen werden. «Wie die Stimmung ist, ist offen», so Rein.\n«Eine solche Diskriminierung ist nicht christlich.»Harald Rein\nDie christkatholische Kirche habe bereits vor einem Jahr erklärt, «dass wir nicht gegen die staatliche Ehe für alle sind, weil wir grundsätzlich nicht andere Leute diskriminieren wollen und eine solche Diskriminierung auch nicht für christlich halten», sagte Rein.\nGrenzen des kirchlich Möglichen\nWas ein Sakrament der Ehe für alle und die damit verbundene Segnung für die christkatholische Kirche bedeute, müsse erst geprüft werden. Es sei eine theologische und emotionale offen Frage. Man müsse darüber diskutieren, was für die Kirche möglich sei.\n«Christkatholische Augustinerkirche bietet voraussichtlich genug Platz.»Harald Rein\nDie August-Synode soll trotz Corona-Pandemie in Zürich stattfinden. Die dortige christkatholische Augustinerkirche nahe dem Paradeplatz biete tausend Plätze. Wenn sich wie bisher hundert Teilnehmende anmelden, «haben wir genug Platz». Sollten es aber mehr werden, so könne die Synode in eine Halle oder in ein Messezentrum verlegt werden.\nVier Konzepte\nZur Beratung über die «Ehe für alle» liegen der christkatholischen Kirche vier Konzepte vor: Gemäss einem ersten Vorschlag bleibt es so, wie es ist. Das heisst Ehe und Partnerschafts-Segnung bestehen nebeneinander. Nach einer weiteren Idee soll es zwei Sakramente geben, eines für die klassische Ehe, eines für andere Verbindungen. Erwogen wird auch die komplette Gleichstellung, dabei gäbe es nur ein Trauformular für alle. Das vierte Modell geht von Segnungsformularen für Lebenssituationen aus, die die Frage des Geschlechts ausser Acht lassen.\nReformierte Empfehlung an Mitgliedskirchen\nDie Abgeordnetenversammlung der Evangelisch-reformierte Kirche Schweiz (EKS) empfahl Anfang November 2019 den Mitgliedkirchen die Öffnung der Ehe für gleichgeschlechtliche Paare. Es liege allein in der Kompetenz der Kantonalkirchen, die Trauung für Homosexuelle einzuführen.\n«Reformierte Gesprächssynode im nächsten Jahr.»Reformierte Kirchen Bern-Jura-Solothurn\nNach dem Treffen kündigten die reformierten Kirchen Bern-Jura-Solothurn für März 2021 eine Gesprächssynode an, berichtet ref.ch. Im Zeitraum von Herbst 2021 bis Sommer 2022 sollen Beschlusssynoden zur Einführung der Ehe für alle folgen.\nBefürworter und Gegner\nKeinen solchen Zeitplan brauche die Landeskirche Zürich, schreibt ref.ch. Hier könnten Homosexuelle nach Einführung der zivilen Ehe für alle sofort auch kirchlich heiraten. Die Kirchenordnung lasse das zu. Die evangelische Landeskirche des Kantons Thurgau will warten, bis der zivilrechtliche Entscheid gefallen sei.\n«Schritt in die falsche Richtung.»Evangelische Allianz\nDie Schweizerische Evangelische Allianz, der auch reformierte Kirchgemeinden angehören, kritisierte den Entscheid im Anschluss an das November-Treffen als einen Schritt in die falsche Richtung.\n\nChristkatholiken debattieren die Ehe für alle\n\n\n© Katholisches Medienzentrum, 02.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-02 13:04", "author": "Georges Scherrer"}