{"id": "christkatholische-kirche-ehesakrament-fuer-alle", "tag": "Schweiz", "tag2": "Schweiz", "title": "Christkatholische Kirche: Ehesakrament für alle", "text": "\nNoch steht die Abstimmung zur «Ehe für alle» aus – für die Christkatholiken steht bereits jetzt fest: Auch die Ehe eines homosexuellen Paars soll sakramental sein.  \nSeit 2006 gibt es in der christkatholischen Kirche einen Ritus zur Segnung von gleichgeschlechtlichen Paaren. Dieser sei zur «Erprobung freigegeben», wie es in einer Mitteilung heisst. Da sich der Ritus deutlich vom Ehesakrament unterscheide, sei er in den letzten Jahren zunehmend als unbefriedigend empfunden worden.\nNationalsynode stimmt Aussage zu\nNun soll jede zivilrechtliche Ehe zwischen zwei Erwachsenen in der christkatholischen Kirche als «gleichermassen sakramental» gelten, wie es in der Mitteilung weiter hiesst. Dazu hätten Bischof und Synodalrat an der 154. Session der Nationalsynode vom 10./11. September in Thun eine entsprechende Aussage vorgelegt. Eine grosse Mehrheit der Stimmberechtigten habe der Aussage zugestimmt.\nLiturgische Kommission erarbeitet Modell-Ritus\nDas «Verfahren zur Stellungnahme in Glaubensfragen», das laut Mitteilung zur Anwendung kommt, sieht nächstes Jahr eine zweite Lesung vor. Dazwischen werde die Internationale Bischofskonferenz eingeladen, Stellung zu nehmen. Um 2022 nach der zweiten Lesung die sakramentale «Ehe für alle» unverzüglich einführen zu können, habe die Nationalsynode bereits jetzt die Liturgische Kommission beauftragt, einen Modell-Ritus zu erarbeiten. (kath.ch)\n\n\nChristkatholiken debattieren die Ehe für alle\n\n\n© Katholisches Medienzentrum, 12.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-12 16:34", "author": "kath.ch"}