{"id": "christliche-werte-bei-klimajugendlichen-wichtig-religion-nicht", "tag": "Schweiz", "title": "Christliche Werte bei Klimajugendlichen wichtig, Religion nicht", "text": "\nFreiburg, 15.3.19 (kath.ch) Über die Klimaveränderung diskutieren auch Religionslehrer an Gymnasien mit den Schülern. Obwohl es um christliche Werte geht, sei die Religion kaum ein Thema, sagen Religionslehrer.\nReto Dörig ist Mitglied in einem Seelsorge-Team, das kürzlich an einer Freiburger Mittelschule während drei Tagen das Thema Ökologie und Klimastreiks thematisierte. Laut Dörig war es vorab klar, dass dies ein Thema ist, welches die Jugendlichen aktuell sehr stark beschäftigt. «Wir haben das Thema primär aus gesellschaftlich-ethischer wie auch aus persönlicher Perspektive beleuchtet», sagt Dörig. Zwar habe es auch seitens des Seelsorge-Teams einzelne Inputs gegeben, das Thema aus religiöser Sicht zu betrachten, beispielsweise mit einem Verweis auf die päpstliche Enzyklika «Laudato si». Im Rahmen der Feedbackrunde am Schluss habe sich dann aber gezeigt, dass es von den Schülerinnen und Schüler darauf kaum Reaktionen gab. «Die Schüler stehen der Religion unterschiedlich nahe», sagt Dörig.\nMeist nicht religiös begründet\nZwar sei es so, dass christliche Werte wie etwa Verantwortungsbewusstsein bei diesem Thema bei den Jugendlichen sehr stark im Vordergrund stünden. Die meisten Schülerinnen und Schüler begründeten das Klima-Anliegen aber nicht religiös.\nDörig erlebt die Jugendlichen auch engagiert insofern, als ihren Überzeugungen Verhaltensänderungen folgen. Im Rahmen der Projekttage hätten sie konkrete Verhaltensänderungen ausprobiert. Während anderen seelsorgerischen Sonderprojekten wie etwa einer Skitour habe sich gezeigt, dass ein Drittel der Teilnehmenden Vegetarier waren.\nDiskussion an Kanti über Flugreise-Stopp\nÄhnliche Erfahrungen hat Thomas Kleinhenz gemacht. Er unterrichtet das Fach «Religion» an der Kantonsschule Limmattal in Urdorf. Im Zusammenhang mit dem Thema Schöpfungsbericht, wie er zu lesen und zu verstehen ist, hat er die «Bewahrung der Schöpfung» mit 15-jährigen Schülerinnen und Schülern besprochen. Das Thema fiel gerade in den Zeitraum, als Schüler die Klimabewegung unterstützten. Circa 40 Personen aus allen Klassen hätten sich an der Klima-Demo beteiligt. Laut Kleinhenz stehen bei den Jugendlichen religiöse Motive beziehungsweise Glaubenseinsichten beim Engagement für den Klimaschutz im Hintergrund.\nUnd wie sieht es aus mit dem ökologischen Handeln? «Grundsätzlich steht bei uns an der Kanti Limmattal die Diskussion an, ob Klassenreisen grundsätzlich nicht mehr per Flug stattfinden», so Kleinhenz auf Anfrage von kath.ch. Aufgrund von Vorgesprächen geht er davon aus, dass nur wenige Schüler ausschliesslich per Bahn reisen wollten. Das Bewusstsein der Jugendlichen habe sich mit der Klimabewegung bei einigen Schülern verschärft. Aber: «Die Mehrheit scheint das Thema Klima noch nicht so ernst berührt zu haben.» Daher könne er sich nicht vorstellen, dass ein Flugreiseverzicht ernsthaft und mit einer gewissen Bestimmtheit zuhause bei den Eltern thematisiert werde. (uab)\n\n© Katholisches Medienzentrum, 15.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-15 15:32", "author": "uab"}