{"id": "christliche-frauenverbaende-befuerworten-anpassung-des-waffengesetzes", "tag": "Schweiz", "tag2": "Schweiz", "title": "Christliche Frauenverbände befürworten Anpassung des Waffengesetzes", "text": "\nBern, 7.5.19 (kath.ch) Die Evangelischen Frauen Schweiz und der Christliche Friedensdienst befürworten die Anpassung der Waffenschutzrichtlinie. Die Annahme der Vorlage, über die am 19. Mai abgestimmt wird, könne zur Verminderung der häuslichen Gewalt beitragen, heisst es in einer Medienmitteilung.\nDie Evangelischen Frauen Schweiz und der Christliche Friedensdienst setzen sich gemeinsam mit der Dachorganisation der Frauenhäuser Schweiz und Liechtenstein, den Frauen für den Frieden sowie der NGO-Koordination «post Beijing Schweiz» für ein Ja zur Umsetzung der EU-Waffenrichtlinie ein.\nSie argumentieren mit dem Schutz vor häuslicher Gewalt: «Heute spielen Schusswaffen bei häuslicher Gewalt eine wichtige Rolle», heisst es in der gemeinsamen Mitteilung der fünf Organisationen. Sie würden dazu benutzt, Angehörige zu bedrohen. Im schlimmsten Fall würden Schusswaffen auch für einen erweiterten Suizid benutzt. Dies führe oft zum Tod der Opfer von häuslicher Gewalt. Mit einem Ja zur EU-Richtlinie könne die Verbreitung von Schusswaffen eingeschränkt werden.\nKeine Parole des katholischen Frauenbundes\nDer Schweizerische Katholische Frauenbund (SKF) nimmt in dieser Frage nicht explizit Stellung. Da es sich um eine «unbestrittene Vorlage» handle, habe sich der SKF entschieden, hier keine Ressourcen zu investieren, sagte SKF-Geschäftsführerin Karin Ottiger auf Anfrage. Der SKF konzentriere sich auf frauenrelevante Themen wie beispielsweise der Frauenkirchenstreik oder die Vernehmlassung zur Ehe für alle.\nBei der Vorlage geht es darum, dass die Schweiz als assoziiertes Mitglied im Schengen-Verbund die von der EU beschlossene Änderung der Richtlinien beim Waffenrecht ebenfalls umsetzt («Umsetzung einer Änderung der EU-Waffenrichtlinie»). Neu sieht das Gesetz eine Pflicht zur Markierung aller wesentlichen Bestandteile einer Waffe vor. Zudem wird der Informationsaustausch mit den anderen Schengen-Staaten verbessert. Vorgesehen sind auch punktuelle Anpassungen bei der Zulassung von halbautomatischen Waffen mit einem grossen Magazin.\nBundesrat und Parlament haben die Umsetzung der Richtlinie und damit eine entsprechende Teilrevision des Waffengesetzes beschlossen. Dagegen hat die «Interessengemeinschaft Schiessen Schweiz» das Referendum ergriffen. Die Vorlage kommt am 19. Mai zur Abstimmung. (sys)\n\n\nKirchenfrauen sollen im Juni gleich zwei Mal streiken\n\n\n© Katholisches Medienzentrum, 07.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-07 06:12", "author": "sys"}