{"id": "christen-sollen-auf-hinderliche-traditionen-verzichten", "tag": "Vatikan", "title": "Christen sollen auf hinderliche Traditionen verzichten", "text": "\nRom, 24.5.19 (kath.ch) Papst Franziskus hat die Christen aufgefordert, auf jene «menschlichen Konventionen und Traditionen» zu verzichten, die einer glaubwürdigen und transparenten Verkündigung im Weg stehen.\nEs gehe dabei nicht um oberflächliche Reformen, «nur um mit der Zeit zu gehen» und jung zu erscheinen, sagte das Kirchenoberhaupt am Donnerstag im Petersdom. «Die grundlegende Reform besteht darin, aus sich herauszugehen», mahnte Franziskus in einer Messe zur Eröffnung der Generalversammlung von Caritas Internationalis, dem Dachverband von 164 nationalen Caritas-Verbänden.\nIn seiner Predigt erinnerte der Papst an die Auseinandersetzungen der ersten Christen über die richtige Art der Verkündigung. Um Menschen anderer Kulturen überzeugen zu können, hätten sie auf wichtige Traditionen ihrer eigenen jüdischen Herkunft verzichtet. Die Entscheidung dazu hätten die Christen aber nur gefunden, weil sie «demütig aufeinander gehört» hätten, so der Papst.\nEffizienzdenken und Kontrollwahn\nWer den Weg der Nächstenliebe gehen wolle, für den bedeuteten Demut und Zuhören, die Ohren vor allem für die Kleinen und Schwachen zu öffnen. Gleichzeitig gelte es, sich den konkreten Lebensumständen zu stellen. Zwei Mal warnte der Papst vor reinem Effizienzdenken und Kontrollwahn.\nDas dritte wichtige Merkmal der jungen Kirche habe in ihrem Gemeinschaftssinn bestanden. Eine solche Einheit überwinde die Differenzen, ohne sie glattzubügeln, und schaffe so «Gemeinschaft statt Gleichförmigkeit». Dies gehe aber nur, wenn alle ihre Stärken mit einbringen können.\nDie 21. Generalversammlung von Caritas Internationalis, die noch bis Dienstag dauert, verzeichnet mit 450 Delegierten einen Teilnehmerrekord. Sie steht unter dem Motto «Eine Menschheitsfamilie – ein gemeinsames Zuhause». Neben organisatorischen Fragen und Vorstandswahlen geht es bei der Versammlung auch um Kinderschutz, Effektivitätssteigerung und nachhaltige Entwicklung sowie Migration. (cic)\n \n\nTeilnehmer-Rekord bei der GV von Caritas International im Vatikan\n\n\n© Katholisches Medienzentrum, 24.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-24 11:17"}