{"id": "christen-und-muslime-hand-in-hand-im-kriegsgeschuettelten-syrien", "tag": "Schweiz", "tag2": "Schweiz", "title": "Christen und Muslime: Hand in Hand im kriegsgeschüttelten Syrien", "text": "\nZürich, 23.5.19 (kath.ch) Von grenzüberschreitenden Initiativen von Christen im Bürgerkriegsland Syrien: Darüber berichteten Nawras Sammour vom Jesuiten-Flüchtlingsdienst Syrien und die St. Galler Eremitin Fabienne Bucher an einem Anlass der Stiftung Jesuiten weltweit in Zürich.\n\nRegula Pfeifer\n«Please don’t forget about the syrien people» (Bitte vergessen Sie das syrische Volk nicht), sagt Nawras Sammour. Die Menschen dort seien auf Solidarität angewiesen. Denn die überwiegende Mehrheit lebe unter der Armutsgrenze und könne die eigenen Grundbedürfnisse nicht erfüllen. Nawras Sammour ist Jesuit und Syrer. Er leitet als Direktor den Jesuiten-Flüchtlingsdienst Syrien – und ist seit neustem sogar für ganz Nahost und Nordafrika zuständig.\nBildung gegen Manipulation\nAm 21. Mai erzählt er im Centrum 66 in Zürich vom schwierigen Leben der Menschen in Syrien – und von der Hilfe, welche der Jesuiten-Flüchtlingsdienst dort leistet. Angefangen bei Überlebenshilfen bis hin zu den Sozialzentren, die seit kurzem Kinder schult und Frauen beschäftigt.\nEr betont den Wert der Bildung. «Nur Bildung bringt den Menschen Zukunft», sagt er. Dabei gehe es nicht nur um Wissen. Die Kinder sollten lernen zu sagen: Ich entscheide, was ich tun werde. «Die jungen Männer, die in Syrien an den Checkpoints stehen, sind ganz normale Menschen, aber manipuliert», sagt Sammour. Die rund 70 Zuhörenden im Saal, mehrheitlich ältere Semester, hören gebannt zu.\n\nGegen die Haltung des «bad guy»\nDie grosse persönliche Frage für Sammour ist: «How to be a christian in such a situation?» (Wie Christ sein in solch einer Situation?). Er plädiert für Offenheit und Gastfreundschaft gegenüber anderen Menschen, auch Fremden. Das versucht er dort zu leben – im Bewusstsein, wie gefährlich eine offene Tür für ihn sein kann. Und er plädiert dafür, dies weltweit zu tun – und so gegen die überall auf der Welt vorherrschende Haltung anzugehen, jeder Fremde sei ein «bad guy» (böser Junge).\nOffenheit und Gastfreundschaft, das hat auch eine Schweizerin in Syrien erlebt. Die St. Galler Diözesan-Eremitin Fabienne Bucher war über Ostern 2018 im syrisch-katholischen Kloster Mar Musa unweit der Grenze zum Libanon. Dort bekam sie die Solidarität von Christen und Muslimen hautnah mit.\n«I love you» von muslimischen Kindern\nAm Freitag seien die Muslime jeweils ins Kloster gekommen. Dann habe man zusammen gegessen, erzählt Bucher. «‹We love you› (Wir lieben dich), haben die muslimischen Kinder zu mir gesagt». Ein paar Handy-Selfies zeugen von der gegenseitigen Herzlichkeit. Und ein Muslim, der im Kloster lebte, habe gesagt: «Ich versuche, euch zu beschützen.»\nDas religiöse Leben empfand die Schweizer Eremitin als lebensnah. «Die Gottesdienste waren so was von bewegend», sagt sie und zeigt dazu Fotos. Da wird eine Jesusfigur an ein Kreuz an den nackten Fels neben dem Kloster gebunden. Später liegt er auf einem Tuch am Boden – und es gibt eine Totenklage auch zu den aktuellen Nöten. «Die meisten liturgischen Handlungen wurden, der arabischen Kultur entsprechend, auf dem Boden sitzend durchgeführt», sagt Bucher und fügt hinzu: «Ich habe mich in der Liturgie völlig wohl gefühlt.» Alle Osterfeierlichkeiten in Mar Musa waren für sie die «Vergegenwärtigung des Leidens, des Sterbens und der Auferstehung Jesu hier und heute.»\nAlles «durchs Herz gehen lassen»\nIns Kloster Mar Musa gereist ist Fabienne Bucher, «weil es sich so ergeben hat», sagt sie. «Als Eremitin muss man offen sein für die Welt», sagt sie im Gespräch mit kath.ch. Es gehe nicht darum, sich zurückzuziehen und zu sagen: «Der Rest der Welt ist mir egal». Vielmehr ist es für sie wichtig, vieles, was auf sie zukommt, «durchs eigene Herz gehen zu lassen».\nMitten ins Herz traf sie denn auch die Meldung von der Entführung des Jesuitenpaters Paolo Dall’Oglio in Syrien. Das war 2013, sie weilte gerade für Exerzitien im Bildungshaus der Jesuiten Notre Dame de la route in Villar-sur-Glâne bei Freiburg. Und über die Jesuiten kam sie in Kontakt mit der deutschen Ordensfrau Friederike Gräf, die der monastischen Gemeinschaft von Mar Musa angehört.\nPrägende Begegnung\nAls 2017 ein syrisch-katholischer Mönch in das «Eremo» – die Klause –  von Fabienne Bucher kam und sie einlud, Ostern in Mar Musa zu feiern, schluckte sie erst leer. Doch dann entschied sie sich dafür – und bekam von Bischof Markus Büchel auch den Segen für die Reise. «Gehe hin in Frieden und für den Frieden»; diese Worte haben sie begleitet.\nDer Syrienbesuch hat Fabienne Bucher geprägt. Sie habe im Kloster eine unglaubliche Offenheit und Gastfreundschaft erlebt. Die Leute teilten, was sie hätten. Auch der Dialog der Ordensleute mit den Muslimen hat sie beeindruckt. Dort sei ihr klar geworden: «In Syrien leiden nicht nur die Christen, sondern auch andere religiöse Minderheiten und die Muslime.» Den Kontakt mit der Gemeinschaft hält sie aufrecht –  über Whatsapp, Email und hin und wieder telefonisch. «Die wichtigste Verbindung ist das Gebet», sagt Bucher.\nDie syrisch-katholische Gemeinschaft von Mar Musa ist ein wichtiger Partner der Organisation Jesuiten weltweit. Dies sagt ihre Geschäftsführerin Dana Zumr an diesem Syrien-Abend in Zürich. «Wir sind eng miteinander verbunden», sagt auch Nawras Sammour. In der Schweiz betreibt die Organisation hauptsächlich Fundraising.\nEine Lektion für hiesige katholische Schulen\nDer Syrienkonflikt dürfe nicht vergessen werden, ist das Fazit von Raphael Meyer zum Anlass. Er vertrat den Synodalrat der Zürcher Katholiken. Besonders beeindruckte ihn die Erkenntis: «Um Konflikte zu überwinden, muss man einander kennenlernen und so Vorurteile abbauen.» Die Jesuiten setzten auf Bildung für alle – vorurteilslos für alle. «Das finde ich genial.» Eine solche Offenheit ist dem Kirchenpolitiker auch in den katholischen Bildungsinstutionen wichtig. «Unsere freien katholischen Schulen sind offen für alle», sagt er. Man müsse Kreisen entgegentreten, die dies untergraben wollten. Denn dadurch entstünde ein Sprengpotential in der Gesellschaft – wie das Beispiel Syrien zeige.\nÜblicherweise höre man nur von den politischen Entwicklungen in Syrien, sagt Thomas Meyer, der seinen Sohn Raphael begleitet. «Das hier war eine herzliche Rückmeldung von jemandem, der mit den Menschen zu tun hat.» Da gebe es nicht hier Moslems, da Christen. «Die grosse Mehrheit der Menschen strebt nach Glück und Frieden», ist er überzeugt. Das habe sich auch hier gezeigt. Dann erzählt er von seinem andern Sohn, der als Jesuit in diesen Tagen die Bildungsprojekte in Afghanistan besucht. Dabei würden auch hauptsächlich junge Musliminnen gefördert.\n\n© Katholisches Medienzentrum, 23.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-23 14:49", "author": "Regula Pfeifer"}