{"id": "christina-aus-der-au-warum-die-reste-des-abendmahls-auch-ins-fondue-koennen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Christina Aus der Au: Warum die Reste des Abendmahls auch ins Fondue können", "text": "\nDie Schweizer Theologin Christina Aus der Au hat den Ökumenischen Kirchentag (ÖKT) in Frankfurt digital verfolgt. Ein Gespräch über Europa-Impulse, Fondue mit Abendmahl-Resten – und «echtjetzt??!!*augenroll*»-Momente.\nRaphael Rauch\nWie hat Ihnen der Abschlussgottesdienst am Sonntag gefallen?\nChristina Aus der Au: Er hat mir – mehr als alle vorangegangenen Veranstaltungen – vor Augen geführt, wie viel ich bei allem Wunderbaren und Schönen vermisst habe: die leibhaftig erlebte Gemeinschaft, das gemeinsame Hören, Singen, Beten und Feiern mit den Menschen um mich herum.\n\n\n\n\n\n\n\n©  KNA\n\n\nChristina Aus der Au\n\n\n\nWas ist für Sie die zentrale Botschaft des ÖKT?\nAus der Au: Trotzdem und jetzt erst recht! Nämlich fröhlich und mutig in aller Vielfalt gemeinsam Gottesdienst in Wort und Tat feiern.\n\n«Es gab spannende Einblicke in vielfältige Möglichkeiten, Kirche zu sein.»\n\nIm Vorfeld hatten Sie uns eine kuratierte Shortlist geschickt – mit den Programmpunkten, auf die Sie sich besonders freuen. Haben Sie es geschafft, alle anzuschauen?\nAus der Au: Nein, natürlich nicht – das war wie bei anderen Kirchentagen. Ich bin dafür in Veranstaltungen geraten, die ich nicht vorgesehen hatte. Im Format «In Gottes Haus sind viele Wohnungen» habe ich spannende Einblicke in vielfältige Möglichkeiten erhalten, Kirche zu sein.\nSie haben eine Veranstaltung mit Kardinal Hollerich moderiert: \n\n\n\nDie Diskussion war nicht Teil des offiziellen ÖKT-Programms, orientierte sich aber trotzdem am ÖKT. Was war die zentrale Botschaft des Gesprächs?\nAus der Au: Die organisierten Kirchen können viel dazu beitragen, dass Europa gemeinsam die anstehenden Probleme anpackt. Aber auch Christinnen und Christen der Basis können und sollen sich zusammenschliessen und ihre Stimme erheben: etwa für das Klima, Gerechtigkeit und Menschenwürde.\n\n«Warum nicht einen Europäischen Kirchentag in der Schweiz andenken?»\n\nFrankfurt ist Sitz der Europäischen Zentralbank. Welchen Pro-Europa-Impuls könnte der Bundesrat aus der von Ihnen moderierten Diskussion ziehen?\nAus der Au: Statt sich von den kirchlichen Organisationen etwas verschämt fernzuhalten, könnte der Bundesrat Synergien schaffen: Hier engagieren sich Menschen, die immer noch eine breite Zivilgesellschaft ansprechen und eine grosse Hebelwirkung erzielen können. Warum also nicht einen Europäischen Kirchentag in der Schweiz andenken, bei dem auch Politikerinnen und Politiker mitdiskutieren?\n\n\n\n\n\n\n\n©  KNA\n\n\nEin Höhepunkt in Christina Aus der Aus Arbeit: Der Kirchentag 2017 mit Heinrich Bedford-Strohm, Barack Obama und Angela Merkel in Berlin.\n\n\n\nWas wünschen Sie sich vom Ökumene-Minister im Vatikan, dem Schweizer Kardinal Kurt Koch?\nAus der Au: Wir haben ihn als Vorstand der European Christian Convention besucht – und er hat uns freundlich zugesagt, eine solche Veranstaltung von Christinnen und Christen zu unterstützen. Wir hoffen, dass das bald konkret werden kann.\n\n«Beim Thema Macht und Missbrach hat die Schriftstellerin Petra Morsbach die heiklen Punkte benannt.»\n\nWas war Ihr ÖKT-Highlight?\nAus der Au: Das Oratorium «Eins» war eine wunderbare Veranstaltung, die man auch noch nachträglich geniessen kann. Und in der Diskussion um Macht und Missbrauch in den Kirchen war es die Schriftstellerin Petra Morsbach, die mit grosser Souveränität und Klarheit die heiklen Punkte benannt hat.\n\n\n\n\n\n\n\n©  KNA\n\n\nDie Protestantin Bettina Limperg empfängt von Stadtdekan Johannes zu Eltz die Kommunion.\n\n\n\nGab es einen Tiefpunkt – was ist weniger geglückt?\nAus der Au: Beim Podium über das Abendmahl/Eucharistie hatte ich schon etwas das Gefühl, dass den Vertreterinnen und Vertretern der Kirche Dinge sehr wichtig sind, die die Menschen an der Basis nicht nachvollziehen können. Statt das Abendmahl nur dogmatisch zu reglementieren – und das sage ich jetzt als Dogmatikerin –, könnten wir doch auch gemeinsam darüber nachdenken, wie wir die Menschen mit der Lust darauf und der Freude daran wieder anstecken können.\n\n«Zum Entsetzen der Katholiken können wir das restliche Brot des Abendmahls zum Fondue geniessen.»\n\n«Ökumenisch sensibel Abendmahl und Eucharistie feiern» bedeutet, dass zum Beispiel die Reformierten nach dem Abendmahl das Brot nicht wegwerfen, sondern aufessen oder aufbewahren. Wie sieht die Praxis in der Schweiz aus?\nAus der Au: Es ist tatsächlich so, dass wir zum Entsetzen der Katholiken entspannt das restliche Brot zum Fondue geniessen können (lacht). Aber das Stichwort ist hier «geniessen»! Für uns Reformierte ist Christus nicht im Brot real präsent – sondern in der Gemeinschaft derer, die Brot und Wein teilen. Trotzdem gehen wir achtsam mit den Gaben Gottes um und würden sie nie wegwerfen.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\n#oekt war der Hashtag zum dritten ökumenischen Kirchentag in Frankfurt.\n\n\n\nIch kann mir nicht vorstellen, dass ein Fondue mit Abendmahl-Resten «ökumenisch sensibel» ist.\nAus der Au (lacht): Ja klar, deswegen sag’ ich’s ja. Mir geht es darum: Wir Reformierte gehen nicht «unachtsam» mit dem Abendmahl um. In der Erde vergraben wäre für uns wahrscheinlich gewöhnungsbedürftiger.\nSollte das Papier «Gemeinsam am Tisch des Herrn» auch in der Schweiz Verbreitung finden?\nAus der Au: Ich halte dieses Papier für einen theologisch sehr durchdachten Vorschlag, wie wir gegenseitig – und eben noch nicht gemeinsam – am Abendmahl oder an der Eucharistie teilnehmen können. Allerdings hat es nicht nur für Nicht-Theolog*innen noch einige «echtjetzt??!!*augenroll*»-Momente drin.\n\n«Dahinter zurück gehen wir nicht mehr.»\n\nIch würde das Papier gut reformiert als dynamisches Bekenntnis auffassen: Dahinter zurück gehen wir nicht mehr – und wir können und dürfen es uns immer wieder neu in unserer Zeit aneignen.\n\n\n\n\n\n\n\n© Regula Pfeifer\n\n\nChristina Aus der Au\n\n\n\nErzählen Sie mehr von Ihren «echtjetzt??!!*augenroll*»-Momenten!\nAus der Au: Dass man offenbar nach 500 Jahren gemeinsamer Geschichte zunächst «ein gemeinsames Grundeinverständnis» zu klären hat. Aber sehr schön dann: «Der würdige oder unwürdige Vollzug des Mahls entscheidet sich am Umgang mit dem Nächsten.» Nicht ganz einfach für die Reformierten ist der Satz: «Die Leitung der Feier obliegt einem/einer Ordinierten.» Oder, Stichwort Fondue: «Der würdevolle Umgang mit den nicht verzehrten Elementen ist zu gewährleisten.»\n\n«Laut römisch-katholischer Dokumente erscheint die Wirklichkeit des eucharistischen Mysteriums nicht bewahrt.»\n\nKlingt aber alles halb so wild, oder?\nAus der Au: Dort, wo ich wirklich «*augenroll*» an den Rand geschrieben habe, steht: «Den Glaubensgemeinschaften, die die historische Sukzession im Bischofsamt nicht bewahrt haben, ›fehlt’ laut mancher römisch-katholischer Dokumente aus jüngerer Zeit ein anerkennungsfähiges Amt mit der Folge, dass die ursprüngliche und vollständige Wirklichkeit des eucharistischen Mysteriums nicht bewahrt erscheint. Mit dem Terminus defectus ordinis (UR 22.3) wird dabei allerdings ein Mangel und nicht ein vollständiges Fehlen des Amtes ausgesagt. Es wird jedoch nicht bestritten, dass in den evangelischen Kirchen ein Amt gegeben ist, das dem Evangelium dient.»\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\n\"Mainhattan\" mit Deutscher Bank und UBS: In Frankfurt fand der 3. ökumenische Kirchentag statt.\n\n\n\nEngagieren Sie sich auch für den Katholikentag in Stuttgart?\nAus der Au: Ja, ich bin Mitglied der Arbeitsgruppe Ökumene. Und ich freue mich darauf, hier weitere motivierende und gute Projekte mitgestalten zu dürfen.\nWelcher Punkt ist Ihnen noch wichtig?\nAus der Au: Liebe Schweizerinnen und Schweizer, kommt und besucht einmal einen Kirchentag – sei er nun ökumenisch, evangelisch oder als Katholikentag! Stuttgart im Jahr 2022 oder Nürnberg im Jahr 2023 sind nicht so weit. Und es sind Tage, die in ihrer Vielfalt und Lebendigkeit unendlich bereichern, herausfordern und ermutigen.\n* Die reformierte Dogmatikerin Christina Aus der Au gehört dem Vorstand des Präsidiums des Deutschen Evangelischen Kirchentags an. \n\nPersönliche Shortlist: Christina Aus der Au verrät ihre Kirchentag-Highlights\n\n© Katholisches Medienzentrum, 18.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-18 09:14", "author": "Raphael Rauch"}