{"id": "christentum-in-emiraten-aufstrebende-kirche-die-immer-besser-zu-konvivenz-findet", "tag": "International", "tag2": "Kommentar", "title": "Christentum in Emiraten: «Aufstrebende Kirche, die immer besser zu Konvivenz findet»", "text": "\nEben wurde in Ruwais in den Vereinigten Arabischen Emiraten eine Kirche eingeweiht. Dies könne «als freudiger Tupfer einer aufstrebenden Kirche auf der Arabischen Halbinsel gesehen werden», schreibt der Religionspädagoge Stephan Leimgruber in einem Gastbeitrag.  \nStephan Leimgruber*\nAm Donnerstag, den 16. Dezember 2021 wurde die neue und neunte Kirche in Ruwais (VAE) in Anwesenheit angesehener königlicher, ziviler und kirchlicher Autoritäten feierlich eröffnet. Am heutigen Freitag, den 17. Dezember, weiht sie der Apostolischen Vikar des südlichen Arabien, Kapuzinerbischof Paul Hinder, ein.\n\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nPaul Hinder\n\n\n\nModerner Industriestandort\nRuwais ist eine moderner Industriestandort, gegründet erst 1982, der am Hafen des Persischen Golfes liegt und zum Emirat Abu Dhabi gehört. Ruwais besteht aus einem Industriekomplex und einem Wohnkomplex, die zehn Kilometer voneinander entfernt sind. Die Industrie steht in engem Zusammenhang mit der Förderung von Erdöl und Gas, im Wohnkomplex ist auch die Kirche St. Johannes des Täufers gebaut. Die Bevölkerung betrug 15’511 zur Volkszählung 2005 und dürfte mittlerweile bei 20’000 angekommen sein.\nDie neunte Kirche in den VAE\nDie neue Kirche von Ruwais ist die neunte in den Vereinigten Arabischen Emiraten. In Abu Dhabi gibt es die Kathedrale St. Josef, mit Sitz des Apostolischen Vikariats, in unmittelbarer Nähe die St. Therese-Kirche. In der modernen Weltstadt Dubai (VAE) gibt es eine Marienkirche, eine Franziskuskirche (in Dschabal Ali) und eine Antoniuskirche, in Fudschaira eine Kirche der immerwährenden Hilfe Mariens, in Schardscha eine Michaelskirche und in Ra’s al-Chaima eine Antoniuskirche.\n\n\n\n\n\n\n\n\n©  zVg\n\n\nBischof Paul Hinder leitet Messe für Teenager in Ras Al Khaimah, Vereinigte Arabische Emirate, 2016\n\n\n\nSomit gibt es neun römisch-katholische Kirchen mit jeweils weiteren Gebäulichkeiten, Schulen und Bildungsräumen in den VAE, in denen regelmässig gebetet und Gottesdienste gefeiert werden. Die Gläubigen stammen aus mehr als 90 Ländern; starke Anteile sind aus Indien (Syro-Malabaren und Syro-Malankaren), den Philippinen und Sri Lanka präsent, aber auch viele aus Pakistan und Bangladesch.\nAchtung der Vielfalt und Toleranz\nDie Einweihung der Kirche muss im Zusammenhang mit den jüngsten Ereignissen in den VAE gesehen werden: In Abu Dhabi wurde 2007 nach sechsjähriger Bauzeit die Zayid Moschee in weissem Marmor fertiggestellt, die Bischof Hinder 2021 auch Bundesrat Ignazio Cassis zeigte.\n\n\n\n\n\n\n\n\n© KNA\n\n\nAhmad al-Tayyeb, Grossscheich der al-Azhar-Universität, und Papst Franziskus\n\n\n\n2019 wurde als «Jahr der Feier der Vielfalt» ausgerufen. Innerhalb dieses Jahres besuchte Papst Franziskus Abu Dhabi und proklamierte mit Grossimam Ahmad Al-Tayyeb das Manifest «Human Fraternity», auch «Erklärung von Abu Dhabi» genannt. Nach einem neuen Abkommen zwischen Israel und den VAE (August 2020), vermittelt durch die USA, wird 2021 das 50-jährige Bestehen der VAE gefeiert.\nMultikulturelle und religiös plurale Welt in Ruwais und in den VAE\nEine zahlenmässig vergleichsweise bescheidene arabischen Bevölkerung in den gesamten VAE von einer Million (ca. 10%) Araber, stehen 8-9 Millionen (85%) Migrantinnen und Migranten gegenüber. Kein Land auf der Arabischen Halbinsel weist einen prozentual so hohen Anteil Gastarbeitenden auf wie die Vereinigten Arabischen Emirate.\n\n\n\n\n\n\n\n\n©  zVg\n\n\nStephan Leimgruber, emeritierter Professor und Priester des Bistums Basel\n\n\n\nInderinnen und Inder bilden eine Mehrheit, im Land leben Angehörige aus über hundert Ländern. Dass es in diesem Land ein durchaus einvernehmliches Zusammenleben der Kulturen und Religionen gibt, ist erfreulich.\nVon der Gesamtbevölkerung (10 Millionen) sind etwa 7,5 Millionen (76%) Musliminnen und Muslime, etwa 900’000 Christinnen und Christen (9%) und gut 1’500’000 (15 %) Hindus, Buddhisten und Angehörige anderer Religionen.\n«Interreligiös offen und tolerant»\nDie VAE erweisen sich interreligiös als sehr offen und tolerant. Nicht-islamische Gruppierungen und Religionen dürfen sich durchaus versammeln und Gottesdienste feiern, aber niemals missionieren. Neben vielen Moscheen gibt es im Land evangelische und anglikanische Kirchen und neun römisch-katholische Kirchen, nicht zuletzt eine Synagoge, einen Sikhs-Tempel und mehrere Hindutempel. Die verschiedenen Sprachgruppen der römisch-katholischen Kirche leben mit ihren Priestern und Ordensfrauen in lebendigen kirchlichen Zentren und feiern über das Wochenende insgesamt rund fünfzig Gottesdienste.\nDie Einweihung der Kirche des Täufers in Ruwais kann als freudiger Tupfer einer aufstrebenden Kirche auf der Arabischen Halbinsel gesehen werden, die immer besser zu einer Konvivenz mit der arabischen Welt findet.\n* Stephan Leimgruber (73) ist emeritierter Professor für Religionspädagogik der Ludwig-Maximilians-Universität München. Zu seinen Forschungsschwerpunkten gehörte das interkulturelle Lernen. Er ist Priester des Bistums Basel und lebt in Luzern.\n\n© Katholisches Medienzentrum, 17.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-17 11:50", "author": "Stephan Leimgruber*"}