{"id": "christliche-anzeige-gegen-koerperwelten-abgeblitzt", "tag": "Schweiz", "tag2": "Schweiz", "title": "Christliche Anzeige gegen «Körperwelten» abgeblitzt", "text": "\nTrotz Anzeige kommt es zu keinem Gerichtsverfahren gegen die Macher der Ausstellung «Körperwelten» in Zürich. Die Ausstellung mit den plastifizierten Menschenkörpern bleibt also offen. Die christlichen Menschenrechtsaktivisten haben das Nachsehen.\nDer Verein Aktion der Christen für die Abschaffung der Folter (Acat) hat eine Anzeige an die Zürcher Staatsanwaltschaft eingereicht. Diese betrifft die Ausstellung «Körperwelten», die bis zum 15. August in Zürich gastiert. Die Ausstellung stellt verstorbene Menschen zur Schau, die mit «Plastinationstechnik» konserviert wurden. Ausstellungsmacher der Schau ist der deutsche Anatom und Unternehmer Gunther von Hagens. Darüber informiert Acat in der Juni-Ausgabe ihrer Zeitschrift.\nVerdacht: chinesische Dissidenten darunter\nDer Verein Acat Schweiz erstattete Anzeige. Damit solle Klarheit darüber geschaffen werden, ob die Spenderinnen und Spender der gezeigten Körper dafür ihr Einverständnis gegeben hätten, schreibt die christliche Menschenrechtsorganisation. Sie vermutet mehrere Rechtsverletzungen. Insbesondere, dass nicht für alle Körper die notwendigen notariell beglaubigten Einverständniserklärungen vorliegen. Sie äussert den Verdacht, dass die gezeigten Körper – oder einige von ihnen oder Teile davon – «von Angehörigen ethnischer Minderheiten stammen, die von der chinesischen Regierung unterdrückt wurden».\nDie Anzeige in Zürich war erfolglos. Die Zürcher Staatsanwalt schreibt am Montag an kath.ch: Aus ihrer Sicht seien «die Voraussetzungen für die Eröffnung einer Strafuntersuchung nicht gegeben, weshalb ein Verfahren nicht anhand genommen wurde». Diese Verfügung sei rechtskräftig.\nErfolglos war auch ein Vorstoss von Acat beim Zürcher Stadtrat und Regierungsrat, so die Acat in ihrem Bericht. Die Räte hätten auf die Untersuchung bei der Staatsanwaltschaft verwiesen.\nIn Lausanne Ausstellung verhindert\nIn Lausanne war Acat mit einem ähnlichen Vorgehen vor zwei Jahren erfolgreich. Die Stadtregierung verbot die Ausstellung mit dem Titel «Real Human Bodies» von Gunther von Hagens im Oktober 2018, wie Medien berichteten.\nIn Bern war Acat damit nicht erfolgreich. Die Ausstellung wurde 2018 gezeigt. Ebenfalls zu sehen war laut Medienberichten eine vergleichbare Ausstellung 2017 in Genf. \nAcat war für eine Stellungnahme nicht zu erreichen, ebensowenig die Ausstellungsmacher. (rp)\n\n\nDie Acat\n\nDie Aktion der Christen für die Abschaffung der Folter (Acat) ist laut eigenen Angaben eine Menschenrechtsorganisation, die zum Ziel hat, Folter und Todesstrafe weltweit und vollständig abzuschaffen. Sie sei ökumenisch und unabhängig von Institutionen, schreibt sie. Dabei stütze sie sich auch auf das Evangelium, wonach das Leben und die Würde des Menschen heilig seien. Acat setzt sich nach eigenen Angaben für Gefolterte und zum Tod Verurteilte ein – unabhängig von deren Ideologie, Religion, Ethnie oder anderen Eigenschaften und ungeachtet ihrer angeblichen oder tatsächlichen Straftat. (rp)\n\n\nStève Bobillier: Warum bei Organspenden die Widerspruchslösung zu weit geht\n\n\n© Katholisches Medienzentrum, 21.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-21 14:16", "author": "rp"}