{"id": "christlich-zionistischer-preis-fuer-wladimir-putin", "tag": "International", "tag2": "International", "title": "Christlich-zionistischer Preis für Wladimir Putin", "text": "\nRusslands Präsident Wladimir Putin soll den «Friends of Zion Award» erhalten. Die Auszeichnung gelte der Rettung zahlreicher Juden im Zweiten Weltkrieg durch Russland. \nMike Evans, Gründer des christlich-zionistischen «Friends of Zion Heritage Center» (FOZ) in Jerusalem  und amerikanischer Evangelikaler, erklärte am Donnerstag vor den Medien, er habe die russische Botschaft in Israel über die Auszeichnung informiert. Evans kündigte ferner an, den russischen Einsatz zur Rettung von Juden im Zweiten Weltkrieg in einer Sonderausstellung im Jerusalemer «Friends of Zion»-Museum zu ehren.\nPutin traf am Donnerstagmorgen in Israel ein. Zusammen mit Staats- und  Regierungschefs aus aller Welt nahm er am 5. Welt-Holocaust-Forum in der  Jerusalemer Holocaust-Gedenkstätte Yad Vashem teil, bei dem er zu den  Rednern zählte. Die Veranstaltung steht im Gedenken an die Befreiung des  Todeslagers Auschwitz vor 75 Jahren. \nWarnung vor Politisierung des Holocaust\nIn seiner Rede warnte er vor einer Politisierung des Holocaust und des Gedenkens an die Opfer. Politiker und Weltführer müssten «alle unsere Kompetenzen» nutzen, um «die Namen der Unschuldigen und Helden von damals zu bewahren». \nDie Schoah sei eine «systematische, von Menschen gemachte Vernichtungsmaschine» gewesen, denen das sowjetische Volk 1945 ein Ende gesetzt habe. Es habe «Europa befreit und das eigene Land beschützt und dafür einen schlimmen Preis gezahlt», so Putin. Gleichzeitig verwies der russische Präsident auf die Rolle von Kollaborateuren. Die Lager und Todesfabriken seien nicht von Nazis allein, sondern mit der Hilfe Angehöriger anderer Nationen geführt worden.\nPreis für verdiente Staatschefs\nBislang wurden nach FOZ-Angaben neun Staatsführer mit dem Preis ausgezeichnet, darunter die US-Präsidenten George W. Bush und Donald Trump. In Auftrag gegeben wurde der Preis, der den Einsatz von Staatschefs für das jüdische Volk und den Staat Israel ehre, laut FOZ vom 2016 gestorbenen israelischen Präsidenten Schimon Peres. Peres war demnach der erste internationale Vorsitzende der Vereinigung.\nNach eigenen Angaben handelt es sich bei dem «Friends of Zion Heritage Center» um eine Gründung von «Tausenden Christen unterschiedlicher Konfessionen».\nRivlin warnt vor «chronischer Krankheit» Antisemitismus\nDie Welt braucht nach Worten des israelischen Präsidenten Reuven Rivlin ein vereintes Vorgehen gegen Antisemitismus. «Im Kampf gegen Rassismus und den alt-neuen Antisemitismus, der heute auf besorgniserregende Weise ausbricht», brauche es eine volle Partnerschaft, sagte er vor den rund 50 Staats- und Regierungschefs.\n«Antisemitismus ist eine chronische Krankheit. Sie kommt von links und von rechts und nimmt in der Geschichte Formen an und legt sie wieder ab», so Rivlin wörtlich. Nicht der Antisemitismus habe sich verändert, sondern die Menschen. Er rief dazu auf, die Antisemitismusdefinition der International Holocaust Remembrance Alliance (IHRA) zu übernehmen. (kna) \n\n© Katholisches Medienzentrum, 23.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-23 06:41", "author": "Mike Evans, Gründer des christlich-zionistischen «Friends of Zion Heritage Center» (FOZ) in Jerusalem  und amerikanischer Evangelikaler, erklärte am Donnerstag vor den Medien, er habe die russische Botschaft in Israel über die Auszeichnung informiert. Evans kündigte ferner an, den russischen Einsatz zur Rettung von Juden im Zweiten Weltkrieg in einer Sonderausstellung im Jerusalemer «Friends of Zion»-Museum zu ehren."}