{"id": "christian-cebulj-referiert-ueber-macht-und-vertrauen-in-der-kirche", "tag": "Schweiz", "tag2": "Schweiz", "title": "Christian Cebulj referiert über Macht und Vertrauen in der Kirche", "text": "\nWas passiert, wenn Menschen sich von der Kirche abwenden, weil kein Vertrauen mehr da ist? Die Pallottiner in Gossau SG laden ein, sich dieser Frage zu stellen. Referent an der diesjährigen «Tagung am Friedberg» ist Christian Cebulj, Rektor der Theologischen Hochschule Chur.\n«Partizipation statt Depression. Zum Umgang mit Macht und Vertrauen in der Katholischen Kirche» lautet der Titel der Veranstaltung, die am kommenden Samstag (20. Februar) als Zoom-Konferenz stattfinden wird. Staat, Kirchen oder Parteien lebten davon, dass Menschen ihnen vertrauen, heisst es im Programm. «Doch was passiert, wenn diese sich abwenden?»\nKlösterliche Impulse für Reformen\nAntworten auf diese Frage suche die Tagung unter anderem bei Klöstern und Ordensgemeinschaften. «Sie haben in der Geschichte des Katholizismus oft Impulse für eine synodale und reformorientierte Kirche gegeben.» Christian Cebulj werde in seinem Vortrag der Frage nachgehen, wie Ordensgemeinschaften heute dazu beitragen könnten, verlorenes Vertrauen zurückzugewinnen.\nCebulj ist Professor am Lehrstuhl für Religionspädagogik und Katechetik der Theologischen Hochschule Chur. Er leitet die theologische Ausbildungsstätte seit August 2015.\nDie Tagung beginnt um 9.30 Uhr. Anmelden kann man sich auf der Webseite www.pallottiner.ch. (bal)\n\n© Katholisches Medienzentrum, 14.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-14 16:46", "author": "«Partizipation statt Depression. Zum Umgang mit Macht und Vertrauen in der Katholischen Kirche» lautet der Titel der Veranstaltung, die am kommenden Samstag (20. Februar) als Zoom-Konferenz stattfinden wird. Staat, Kirchen oder Parteien lebten davon, dass Menschen ihnen vertrauen, heisst es im Programm. «Doch was passiert, wenn diese sich abwenden?»"}