{"id": "christiane-florin-1000-suppenkuechen-koennen-einen-missbrauch-nicht-aufwiegen", "tag": "Zitat", "tag2": "Zitat", "title": "Christiane Florin: «1000 Suppenküchen können einen Missbrauch nicht aufwiegen»", "text": "\n«1. Viele von Ihnen hissen die Regenbogenfahne, Liebe gewinnt, üben pastoralen Ungehorsam. Ich wünsche Ihnen eine Kirche, in der Menschen gleichberechtigt sind, unabhängig von Geschlecht und sexueller Orientierung. Wenn Sie – Angestellte dieser Kirche – als Mann einen Mann und als Frau eine Frau lieben, dann wünsche ich Ihnen, dass sie heiraten können, wenn Sie das möchten. Öffentlich, kirchlich, fröhlich, jedenfalls nicht heimlich und mit Angst.\n\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nDie Elisabethenkirche in Basel.\n\n\n\n2. Ich wünsche Ihnen, dass Sie sich zu wehren wissen, wenn Ihre gute Arbeit benutzt wird, um Böses zu tarnen. Keiner Ihrer obersten Vorgesetzten, niemand von ihren Dienstgebern, keiner von jenen Glaubenswächtern, die Ihnen das Predigen verbieten, hat aus eigenem Antrieb gesagt, was eigentlich los ist in dieser Kirche.\nWas wir über Missbrauch wissen, wissen wir, weil Betroffene allen Mut zusammengenommen haben. Weil Journalistinnen und Journalisten recherchiert haben. Weil Whistleblower*innen uns von den Medien schon mal kirchliche Papiere zuspielen. Auch ich habe einzelne Geschichten, die eben keine Einzelfälle sind, minutiös nachgezeichnet.\nWas dann sichtbar wird, ist nicht die ach so lustige rheinisch-katholische Doppelmoral. Es ist Unmoral, oft kriminelle Energie.\nDas ganze Brimborium mit den dicken Gutachten lenkt davon ab, dass an Bistumsspitzen nicht das minimalste ethische Minimum erfüllt wurde – schütze die Schwachen, die Kinder, die Jugendlichen, aber auch Kolleginnen und Kollegen von Ihnen, wie wir spätestens seit dem Buch «Erzählen als Widerstand» wissen.\nDas alles zu wissen, macht das Dabeisein zur Gewissensfrage. 1000 Suppenküchen können einen Missbrauch nicht aufwiegen. Lassen Sie sich nicht zu Verrechnungsobjekten machen. Seien Sie Subjekt.\n\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nGemeindeleiterin Dorothee Becker leitet die Kommunionfeier in der Kirche St. Franziskus in Riehen BS\n\n\n\n3. Ich wünsche Ihnen, dass Sie keine Sätze von der Sorte mehr sagen müssen: «Ich habe hier meinen kleinen Freiraum, da kann ich viel Gutes gestalten». In autoritären Regimen braucht der Mensch Nischen. In freiheitlichen sind Freiräume die Regel, nicht die erwähnenswerte Ausnahme. Ich wünsche Ihnen eine Kirche, in der Sie grösser denken können als im Herren-Handtäschchenformat.»\n«Deutschlandfunk»-Journalistin Christiane Florin hat eine «Festrede zum 50. Berufsjubiläum der Pastoralreferent*innen» gehalten. Pastoralreferenten sind in Deutschland das, was in der Schweiz Pastoralassistenten sind: Theologinnen und Theologen ohne Weihe. (rr)\n\n\nBischof Joseph Bonnemain: Details zur Missbrauchsstudie gibt’s im Dezember\n\n\n© Katholisches Medienzentrum, 12.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-12 05:00"}