{"id": "christo-orten-neuen-geist-eingehaucht", "tag": "Schweiz", "title": "Christo: Orten neuen Geist eingehaucht", "text": "\nDer verhüllte Berliner Reichstag war das Meisterstück des verstorbenen New Yorker Künstlers Christo. Kath.ch-Autorin Vera Rüttimann war 1995 beim Projekt und bei den «Wrapped Trees» in Riehen 1998 dabei. Für sie hat seine Kunst eine spirituelle Seite.\nVera Rüttimann\n«Es ist total irrational und sinnlos», sagte Christo einmal über seine verpackten Brücken, Gebäude und Landschaften. Das mag stimmen. Und dennoch: Der Verpackungskünstler konnte Orte verzaubern und in einem neuen Licht erscheinen lassen. So auch der Berliner Reichstag. Dieses Gebäude stand nach der Wende lange als dunkler Klotz auf einem Niemandsland. Christo reizte das, er wollte dieses Gebäude unbedingt verhüllen. Er brauchte dafür einen Anlauf von 24 Jahren. Als es dann soweit war, transformierte er diesen Ort. Das Gebäude, ja die ganze Stadt, war danach eine andere.\nGebäude auferstehen lassen\n\n\n\n\n\n\n\n©  zVg\n\n\nkath.ch-Autorin Vera Rüttimann als Christo-Mitarbeiterin bei der Berliner Verhüllungsaktion 1995.\n\n\n\nChristo rekrutierte für sein Projekt stets eine Schar freiwilliger Helfer. Er nannte sie «Monitore». Eingekleidet in ein T-Shirt mit der Aufschrift «Wrapped Reichstag Berlin» und gelbem Helm konnte ich Fassadenkletterern helfen, das spätere Parlament des deutschen Bundestags in silbrig glänzendes Polypropylengewebe einzuhüllen. Konnte am Seil baumelnd sehen, wie der Reichstag sich je nach Lichteinfall einmal als Eisklotz präsentierte oder sich in einen Kristall verwandelte. Das schwere Gebäude wurde leicht, begann zu fliegen. Es erschien mir wie eine Auferstehung. Eine Messe, zu der die (Kunst)-Jünger pilgerten. Mitten drin dieser charismatische Typ mit Woody-Allen-Brille, der sein Orchester dirigierte.\nEinpacken, auspacken, neu zeigen\nChristo ging es nicht um den schnöden äusseren Reiz. Es ging ihm um das Neuentdecken von dem, was hinter dem Tuch, dem Vorhang, liegt. Um das Neusehen und Neuverstehen.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nChrito und Jeanne-Claude 1995 bei einer Pressekonferenz beim Reichstagsgebäude.\n\n\n\nBemerkenswert sind dabei die religiösen Bezüge, die ins Auge fallen. Schon beim Reichstags-Projekt dachte ich an das verhüllte Kreuz, den verhüllten Tabernakel und an das Hungertuch in der Fastenzeit. In der Bibel gibt es viele Stellen, in denen sich Gott verhüllt oder in einer Wolkensäule zeigt. Als Jesus am Kreuz stirbt, zerreisst im Tempel der Vorhang.\nWoher diese religiöse Note? Christo gehörte keiner Glaubensgemeinschaft an. Dennoch schlug sich seine frühe Sozialisation durch die bulgarisch-orthodoxe Kirche in seiner Kunst nieder.  In der Liturgie dieser Messen spielt das Verhüllen eine zentrale Rolle. Immer wieder werden Kelche, Ikonen und andere Gegenstände verhüllt und enthüllt.\nWie eine Reliquie\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDer verhüllte Reichstag in Berlin.\n\n\n\nZu einem Merkmal seiner Kunst gehörte die Vergänglichkeit. Man konnte sie nicht konservieren, nur in seinem Innern mitnehmen. Immerhin konnten Kunstbesucher kleine Stofffetzen des Werkes mitnehmen. Für mich wirkten sie wie Reliquien. Ich erinnere mich an Projekthelfer, die vor dem Reichstag standen und Besuchern mit den Worten «Der Leib Christo» ein Stück  Stoff in die Hand drückten und damit als spontanen Jux den entstehenden Kult um den Künstler ironisierten.\nEs gab auch Leute, die seine Kunst nicht verstanden. Gut erinnere ich mich an einen Mann, der vor dem Reichstag mit einem Shirt posierte, auf dem «Das ist keine Kunst!» stand.  Für Christos Gegner war sein Werk ein öffentliches Ärgernis. Ich bewunderte seinen Mut, Ängste zu überwinden und seinen zähen, teils jahrzehntelangen Widertand gegen Behörden und Politik.\n«Wrapped Trees» in Riehen \nEin heftiger Wind blies im auch entgegen, als er 1968 in Bern auf Einladung des Schweizer Kurators Harald Szeemann die Kunsthalle verhüllte. In der Schweiz begann  denn auch seine Weltkarriere.  Dorthin zog es Christo drei Jahre nach der Reichstagsverhüllung erneut. 1998 verpackte er in Riehen bei Basel 178 Bäume rund um die Fondation Beyeler in 55’000 Quadratmeter Polyesterstoff. Erneut war ich hier als Projektmitarbeiterin dabei. Allerdings mit eingegipstem Arm. Staunend verfolgte ich  in den Morgenstunden mit, wie Christo jeden Baum in eine massgeschneiderte Hülle kleidete. Unvergessen, wie die Sonne auf die Stoffe fiel und die Bäume gleichsam verwandelte.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nChristo und Jeann-Claude verhüllen 1998 in Riehen bei Basel 178 Bäume.\n\n\n\nNeuer Geist\nWenn es einen roten Faden Christos Werk gab, dann war es das heftige Aufeinanderprallen von Befürwortern und Kritikern seiner Arbeit. Die dann in unerwarteter Einheit dann doch vor seiner Kunst standen. Und sie wie ein Wunder bestaunten. Das wird wohl auch im Herbst 2021 so sein, wenn der Arc de Triomphe in Paris verhüllt werden soll. Ich werde als «Monitor» wieder dabei sein. Am 31. Mai 2020 ist Christo im Alter von 84 Jahren in New York gestorben. An Pfingstsonntag. Das passt. Er hauchte so manchem Ort einen neuen Geist ein.\n\n© Katholisches Medienzentrum, 03.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-03 12:18", "author": "Vera Rüttimann"}