{"id": "christlicher-aktivist-kapitalistisches-system-hat-nichts-mit-naechstenliebe-zu-tun", "tag": "Schweiz", "tag2": "Schweiz", "title": "Christlicher Aktivist: «Kapitalistisches System hat nichts mit Nächstenliebe zu tun»", "text": "\nPaddy H. hat die Klimaproteste gegen die Banken in Zürich diese Woche an vorderster Front miterlebt. Gegenüber kath.ch erzählt er, was das mit seinem Glauben zu tun hat.\n\n\n\n\n\n\n\n\n©  zVg\n\n\nPaddy H. engagiert sich als Aktivist fürs Klima.\n\n\n\nVom Klimacamp auf der Brache des früheren Hardturmstations in der Stadt Zürich aus starteten die Klimaaktivisten diese Woche zwei Protestaktionen gegen die Finanzbranche: Auf dem Paradeplatz und vor der Schweizerischen Nationalbank forderten Vertreter der Bewegung unter anderem, dass die Nationalbank sowie die Grossbanken ihre Investitionen in fossile Energien stoppen.\nMit Klimaliedern Aktivisten unterstützt\nMit dabei war auch Paddy H. Der 24-jährige Sozialpädagoge in Ausbildung will seinen vollen Namen zu seinem eigenen Schutz nicht nennen. Schliesslich ist ihm klar, dass legitim und legal nicht zwingend dasselbe sein muss.\nPaddy H. war nicht selbst an der Blockade beteiligt. Seinen Einsatz hatte er, als die Polizei bereits gegen den Protest auf dem Paradeplatz eingeschritten war. Die vorübergehend Festgenommenen, die die Polizei zur Polizeistation in der Alten Kaserne gebracht hatte, unterstützte er mit Liedern zur Klimagerechtigkeit. Ausserdem hatte er zuvor im Care Team mitgewirkt und den Aktivistinnen und Aktivisten Essen und Getränke gebracht.\nDerzeit gehöre er zwar keiner Kirche an, sagt Paddy H. Doch er sei in einem christlichen Elternhaus aufgewachsen und früher «streng gläubig» gewesen. Offenbar war gehörte er damals einer Freikirche an. Sein Glaube gründe sich aktuell vor allem auf das, «was Jesus über Liebe gesagt hat». Auch die kritische Auseinandersetzung mit Religion sieht er als Form, wie er momentan seinen Glauben lebe.\n«Kirchen nicht offen für linke Ideen»\nDass viele Kirchen «noch nicht genug sensibilisiert auf Rassismus, homophob, transphob und nicht offen für politisch linke Ideen» seien, halte ihn davon ab, einer solchen beizutreten.\nSein Engagement fürs Klima im Rahmen der Klimabewegung sieht er denn auch nicht primär christlich begründet. «Nur schon zu wissen, dass andere stärker leiden als wir in der Schweiz, lässt mich darauf schliessen, dass sich etwas ändern muss», so Paddy H. Als Beispiele nennt er die Trockenperiode und die daraus folgende Hungersnot in Madagskar oder den steigenden Meerespiegel, der Menschen in Gefahr bringt.\nTrotzdem lässt sich aus seiner Sicht die Solidarität mit dem Süden auch sehr gut christlich begründen: «Nächstenliebe nennt Jesus nebst der Liebe zu Gott als wichtigstes Gebot.»    \nRisikobereitschaft der Aktivisten kann aufrütteln\nKönnten aber illegale Aktionen wie eine Blockade von Bankfilialen auf dem Paradeplatz auf Unverständnis stossen und damit dem Anliegen, dem Schutz des Klimas, gerade schaden? «Ein berechtigter Gedanke», findet Paddy H. Doch gerade die Tatsache, dass viele Menschen bereit seien, mit zivilem Ungehorsam ein Risiko auf sich zu nehmen, kann aus seiner Sicht auch andere Menschen aufrütteln. Zudem würden solche Aktionen das Thema in die Medien bringen. \nDass illegale Aktionen Menschen davon abhalten könnten, für grüne Anliegen zu stimmen, glaubt er nicht. «Jene, die bereits schon dagegen sind, werden hingegen noch wütender.» Und jene, die noch unsicher seien, würden durch solche Aktionen zum Nachdenken angeregt, so dass sie schliesslich vielleicht grün abstimmten.\nZudem sei das Problem schlicht so gross, dass solche Aktionen ihre Berechtigung hätten. Schliesslich müsse sich schnell etwas ändern.\nMarginalisierte Gruppen werden härter getroffen\nPaddy H. findet, das Thema müsse breiter angeschaut werden. So würden marginalisierte Gruppen zuerst beziehungsweise härter von der Klimakrise getroffen. «Deshalb geht es auch um Menschenrechtsthemen, Flüchtlingsthemen, aber auch um eine antikapitalistische Welt.» Im Kapitalismus sieht er ein «sehr grosses Problem». Dadurch werde die Gewinnung von fossilen Brennstoffen vorangetrieben. «Unser kapitalistisches System hat für mich nichts mit Nächstenliebe zu tun, sondern ist rassistisch, sexistisch und so weiter.» (bal/uab)\nVom «Klimacamp» aus in die Innenstadt\nAuf der Brache des stillgelegten Zürcher Hardturmstadions hat die Klimabewegung derzeit ihre Zelte aufgeschlagen. Vom sogenannten «Climacamp» aus starteten Aktionen, mit welchen die Aktivisten «die Schweizer Finanzinstitutionen auf einen sozial- und klimaverträglichen Kurs» bringen wollte, wie es die Klimabewegung selbst umschrieb. Konkret sollen unter anderem die Grossbanken Credit Suisse und UBS ihre Investitionen in fossile Energien sofort stoppen.\nGemäss Medienberichten hat ein Zusammenschluss von Organisationen, darunter Klimastreik Schweiz, Collective Climate Justice und Extinction Rebellion Schweiz, das Lager organisiert. Zur Vorbereitung diverser Protestaktionen, so etwa auf dem Paradeplatz, fanden im Camp unter anderem eigentliche Trainings statt: In Workshops lernten Angehörige der Bewegung, wie man Protestaktionen durchführt, zivilen Ungehorsam leistet oder wie man fürs Klima singt.\nDie Stadt hat den Organisatoren eine Bewilligung für das Klima-Camp erteilt, nicht aber für weitere Aktionen in der Stadt. Bei der Protestaktion auf dem Paradeplatz vom 3. August hatte die Polizei denn auch rund 80 Aktivistinnen und Aktivisten verhaftet. Eine Aktion vom 4. August vor der Schweizerischen Nationalbank SNB löste die Polizei durch Wegweisung der Aktivisten auf. (kath.ch)\n\nWie Climatestrike im Netz fürs Klima kämpft\n\n© Katholisches Medienzentrum, 06.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-06 12:38", "author": "bal/uab"}