{"id": "christliche-organisation-fordert-mehr-rechte-fuer-kinder-von-inhaftierten", "tag": "Schweiz", "title": "Christliche Organisation fordert mehr Rechte für Kinder von Inhaftierten", "text": "\nBern, 12.4.19 (kath.ch) In der Schweiz leben rund 9000 Kinder getrennt von ihren inhaftierten Vätern oder Müttern. Um deren Rechte besser zu schützen, hat Acat-Schweiz der Konferenz der kantonalen Justiz- und Polizeidirektoren am Donnerstag eine Petition übergeben.\n4681 Personen hätten die Petition unterschrieben, teilte die Vereinigung «Aktion der Christen für die Abschaffung der Folter» (Acat-Schweiz) in einem Communiqué mit. Die Konferenz der kantonalen Justiz- und Polizeidirektoren habe dabei ihre Einschätzung geteilt, dass die Situation der Kinder inhaftierter Eltern in der Schweiz viel zu wenig Beachtung finde. Und sie haben sich bereit erklärt, sich mit der Problematik auseinander zu setzen.\nUnmögliche Besucherzeiten, unangepasste Besucherräume\nKinder von Häftlingen seien Opfer einer Straftat, mit der sie nichts zu tun hätten, schreibt Acat-Schweiz weiter. Stiftungen wie «Relais Enfants Parents Romands» (REPR, Vermittlung Eltern Kind, d. Red.) in der Westschweiz oder die Heilsarmee setzten sich für diese Kinder ein. Doch unmögliche Besuchszeiten, unangepasste Besucherräume und Stigmatisierungen seien immer noch an der Tagesordnung.\nUmfassende Studie gefordert\nMit der Petition fordert Acat-Schweiz als Erstes eine «umfassende Studie zur Situation von Kindern inhaftierter Eltern in der Schweiz» und zum vorhandenen Angebot an Dienstleistungen. Ausserdem müssten die nötigen Mittel zur Verfügung gestellt werden, damit eine persönliche Beziehung zwischen den Kindern und ihren Eltern zu gewährleistet werden könne.\nEmpfehlungen des Europarates umsetzen\n«Die Eltern sehen zu können und zu wissen, was sie machen, was sie essen und wo sie schlafen», könne Kindern Heilung bringen, wird eine Heilsarmee-Verantwortliche in der Mitteilung zitiert. Deshalb müsse die Schweiz entsprechende Empfehlungen des Europarates aus dem Jahr 2018 zu Kindern von Inhaftierten endlich umsetzen.\nDenn Kinderrechte sollten weder dem Goodwill noch der Eigenverantwortung überlassen werden. Die betroffenen Kinder brauchten gesetzlichen Schutz. (sda)\n\n© Katholisches Medienzentrum, 12.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-12 16:08", "author": "sda"}