{"id": "christoph-blocher-was-reformierte-von-den-katholiken-lernen-koennen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Christoph Blocher: Was Reformierte von den Katholiken lernen können", "text": "\nSVP-Urgestein Christoph Blocher ist 80 Jahre alt geworden. Im zweiten Teil des kath.ch-Interviews spricht er über Reichtum, die Konzernverantwortungsinitiative – und schlechte Predigten von reformierten Pfarrern.\nRaphael Rauch\nFürchten Sie den Untergang des christlichen Abendlandes?\nChristoph Blocher: Nein. Aber es kann sehr gut sein, dass die Kirchen enorm geschwächt werden. Aber die Botschaft Jesu können Sie nicht ausrotten. Das Urchristentum war keine ansehnliche Kirche, sondern das waren nur ein paar Apostel. Trotzdem hat sich die Botschaft durchgesetzt. Das Christentum wird sich auch dann durchsetzen, wenn die Kirchen Bankrott machen sollten.\n«Man meint, man müsse die Leute mit Events und Hallodris in die Kirche bringen.»\nWie oft gehen Sie in die Kirche?\nBlocher: Im Vergleich zu anderen relativ häufig. Aber ich hänge das nicht an die grosse Glocke. Und ich leide darunter, dass ich mir die normalen Gottesdienste aussuchen muss. Ein Gottesdienst, in dem die Verkündigung der biblischen Botschaft im Zentrum steht, ist für viele heute altmodisch. Man meint, man müsse die Leute mit Events und Hallodris in die Kirche bringen. Das ist nicht meine Sache. Ich möchte eine gute Verkündigung.\nWas können die Reformierten von den Katholiken lernen?\nBlocher: Die Katholiken haben eine Kirchenordnung, da kann der katholische Priester in der Messe keine Dummheiten erzählen. Alles ist vorgeschrieben. Die reformierte Kirche hätte an sich auch eine liturgische Ordnung, aber die wird nicht eingehalten. Ich verstehe auch nicht, warum die Reformierten im Pfarrblatt immer angeben, wer predigt.\n«Der katholische Priester kann in der Messe keine Dummheiten erzählen.»\nSo werden die Gläubigen vorgewarnt: Heute predigt die Person XY – wenn ich die nicht mag, gehe ich nicht hin.\nBlocher: Das ist das Dumme. Ich will nicht wissen, wer predigt. Aber der, der predigt, soll ordentlich predigen. Die Pfarrer müssen besser ausgebildet werden. Die theologische Ausbildung hat Lücken. Das Zentrale der biblischen Botschaft kommt viel zu kurz. Es geht viel um Psychologie – das ist auch wichtig, aber nicht das Zentrum.\n\n\n\n\n\n\n\n©  Zürich Tourismus\n\n\nDas Grossmünster in der Altstadt von Zürich.\n\n\n\nHerr Blocher, lassen Sie uns noch über Geld reden. Wie gehen Sie als Christ mit dem Gleichnis vom Nadelöhr um: «Eher geht ein Kamel durch ein Nadelöhr, als dass ein Reicher in das Reich Gottes gelangt.»\nBlocher: Das stimmt so. Aber trotzdem glaube ich, dass ich in den Himmel komme. Wissen Sie, warum ich Milliardär geworden bin?\nWeil Sie hart dafür gearbeitet haben?\nBlocher: Nein, das sage ich nicht. Ich habe bei null begonnen. Mein Vermögen ist entstanden, weil ich den Mut hatte, ein bankrottes Unternehmen zu retten. Ein Unternehmer muss reich sein. Abraham war ein reicher Mann und hat mit dem Reichtum etwas gemacht. Er hat Lot die Hälfte der Erde gegeben, damit er Frieden hatte. Wenn ein Unternehmer arm ist, heisst das: das Unternehmen ist nichts wert. Das Unternehmen geht zugrunde, schafft Arbeitslosigkeit.\n«Ich glaube, dass ich in den Himmel komme.»\nTrotzdem: Wie gehen Sie damit um, dass die Bibel ein hohes marxistisches Potential hat? Denken Sie an den Propheten Amos.\nBlocher: Ich kenne Amos zu wenig. Dafür kenne ich das Gleichnis von den anvertrauten Talenten. Das ist eine Verpflichtung, Risiken einzugehen und mit Geld zu wirtschaften. Nichts zu machen, das ist verwerflich.\nDer Vatikan hat sich mit einer Immobilie in London verzockt. Wären Sie bereit, dem Vatikan bei Investments zu beraten?\nBlocher: Wenn er die Hilfe brauchen würde, müsste er zu mir kommen. Zuerst müsste ich mir die Geschäfte genau anschauen, um sagen zu können: Bin ich in der Lage, das zu tun? Dass Geistliche Geld verzockt haben, finde ich nicht absonderlich. Das sind doch Menschen wie wir auch. Auch Finanz-Fachleute verzocken Geld.\n«Dass Geistliche Geld verzockt haben, finde ich nicht absonderlich.»\nSie haben beschlossen, Sie wollen jetzt doch ihre Bundesrats-Rente ausgezahlt bekommen. Als Milliardär brauchen Sie das Geld nicht. Worum geht es Ihnen?\nBlocher: Es ist besser, wenn ich das Geld einsetze, als wenn das der Staat macht. Ich engagiere mich in vielen karitativen Projekten, zum Beispiel für die Musikinsel Rheinau. Das ist ein wunderbares Benediktiner-Kloster. Wenn das Geld in Bern parkiert bleibt, werden solche Projekte nicht gefördert.\n\n\n\n\n\n\n\n©  Pressebild\n\n\nWerk der EMS-Chemie in Domat/Ems\n\n\n\nGlauben Sie an das Prinzip des ehrlichen Kaufmanns?\nBlocher: Natürlich.\nNun gibt es aber nicht nur den ehrlichen Kaufmann in der Schweiz, sondern internationale Konzerne, die in den Ländern des Südens Menschenrechte und Umweltauflagen verletzen. Die Konzernverantwortungsinitiative sagt: Unternehmen mit Dreck am Stecken müssen haften, auch in der Schweiz.\nBlocher: Nicht jeder Mensch auf der Welt, der Dreck am Stecken hat, muss verurteilt werden. Ich bin international geschäftlich tätig. Wir können nicht nur mit Menschen mit reiner Weste verkehren. Natürlich ist es einfacher, ein Priester mit einer weissen Weste zu sein, als jemand, der mit der ganzen Welt Geschäfte betreibt. Ich lehne die KVI ab. Es ist selbstverständlich, dass jeder Unternehmer sich an die staatlichen Gesetze halten muss, in denen er tätig ist. Aber die KVI geht zu weit. Es gibt Länder, in denen gehört es zum Alltag, dass Kinder mit 14 Jahren arbeiten. Jetzt sollen Unternehmen in der Schweiz verurteilt werden, wenn sie das trotzdem tun – nur weil wir in der Schweiz finden, die Leute sollen erst mit 16 Jahren arbeiten. Die Initiative ist unmenschlich. Diejenigen, die sie unterstützen, wissen nicht, was sie tun.\n«Das ist kein Lebensziel. Ich wollte nie reich werden.»\nAber wenn es den ehrlichen Kaufmann gibt: Dann haben Schweizer Unternehmen doch gar nichts zu befürchten. Wer sich ordentlich benimmt, dem passiert nichts.\nBlocher: Das sagen Sie! Sie werden für vieles verfolgt, auch wenn Sie gar nichts Unrechtes getan haben.\nWelchen Tipp geben Sie jungen Menschen, die wie Sie reich, mächtig und berühmt werden wollen?\nBlocher: Das ist kein Lebensziel. Ich wollte nie reich werden. Berühmt und mächtig zu sein ist eher eine Last. Reichtum ist eine Notwendigkeit, wenn man Unternehmer werden will. Wenn man seinen Job richtig macht, wird man reich, ob man will oder nicht.\n\n\nChristoph Blocher: “Peter Henrici ist überheblich”\n\n\n© Katholisches Medienzentrum, 12.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-12 12:55", "author": "Raphael Rauch"}