{"id": "christophe-darbellay-kardinal-schwery-war-sehr-offen", "tag": "Zitat", "tag2": "Zitat", "title": "Christophe Darbellay: «Kardinal Schwery war sehr offen»", "text": "\n«Kardinal Schwery war ein guter Mensch, offen, sorgsam gegenüber seinen Nächsten, strahlend. Er hatte sein Leben Gott und der Jugend geweiht. Als Physikprofessor und dann Rektor am Kollegium in Sitten war er sehr offen. Er betrachtete die Wahl von Papst Franziskus als das schönste Geschenk seines religiösen Lebens. \nIch hatte die Gelegenheit, in seiner Messe zu dienen, als er Bischof von Sitten war. Ich war damals etwa zehn Jahre alt. Er sagte mir, dass ein guter Messediener unbedingt den Wein fertigtrinken müsse. Kardinal Henri Schwery war beliebt. Er ist bei seinen Gläubigen und dem Walliser Volk sehr präsent geblieben. Er war ein brillanter Mann, lächelnd und voller Humor.»\nMit diesen Worten würdigt Christophe Darbellay gegenüber kath.ch den verstorbenen Walliser Kardinal Henri Schwery. Darbellay ist Walliser Staatsraat und ehemaliger Präsident der CVP Schweiz. (rp)\n\nPapst würdigt Kardinal Schwery als engagierten Bistumsleiter\n\n\n© Katholisches Medienzentrum, 08.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-08 14:56", "author": "Ich hatte die Gelegenheit, in seiner Messe zu dienen, als er Bischof von Sitten war. Ich war damals etwa zehn Jahre alt. Er sagte mir, dass ein guter Messediener unbedingt den Wein fertigtrinken müsse. Kardinal Henri Schwery war beliebt. Er ist bei seinen Gläubigen und dem Walliser Volk sehr präsent geblieben. Er war ein brillanter Mann, lächelnd und voller Humor.»"}