{"id": "christliches-beten-hat-nichts-unterwuerfiges-an-sich", "tag": "Vatikan", "tag2": "Vatikan", "title": "Christliches Beten hat nichts Unterwürfiges an sich", "text": "\nChristliches Gebet sei eine Beziehung zu Gott, «der keine Furcht einflössen will», sagt Papst Franziskus. Vielleicht würden auch jene beten, die keiner Religion verbunden seien.\n«Das Christentum hat alle ‹feudalen› Beziehungen zu Gott verboten», sagte das Kirchenoberhaupt bei seiner Generalaudienz am Mittwoch im Vatikan. Das christliche Glaubenserbe kenne «keine Ausdrücke wie Unterwerfung, Sklaverei oder Vasallentum, sondern vielmehr Worte wie Bund, Freundschaft, Gemeinschaft, Nähe».\nGefühle, Verstand und Körper beten\nZunächst aber sei Beten für alle Menschen wesentlich, so der Papst zu Beginn des zweiten Teils seiner Katechesereihe über das Gebet. Beten betreffe den ganzen Menschen. Wenn man sage, es komme aus dem Herzen, dem Wesenskern des Menschen, bedeute dies, dass «die Gefühle beten, der Verstand betet und der Körper betet», sagte der Papst.\nZudem dürfe der Betende Gott «um alles bitten, ihm alles erklären und erzählen». Es sei dabei egal, ob und wie schlecht oder unvollkommen sich ein Mensch Gott gegenüber fühle. Gott stelle den Menschen in dieser Hinsicht «quasi einen Blankoscheck» aus. Auch den Menschen, die keiner Religion verbunden seien.\nGott klopft an die Herzen\nGott, so Franziskus am Ende seiner Ansprache, sei «wie ein geduldiger Vater, eine Mutter, die an unser Herz klopft». Er bedränge nicht, aber warte. \nDer Papst lud die Gläubigen ein, sich «im Gebet in die Arme des barmherzigen Gottes zu begeben» und «im Staunen des Gebets zu wiederholen: ‹Ist es möglich, dass du nur Liebe kennst?›» Dies sei «der glühende Kern jedes christlichen Gebets». (cic)\n\n© Katholisches Medienzentrum, 13.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-13 14:39", "author": "cic"}