{"id": "christen-aus-aller-welt-feiern-in-jerusalem-ostern", "tag": "International", "title": "Christen aus aller Welt feiern in Jerusalem Ostern", "text": "\nJerusalem, 21.4.19 (kath.ch) Christen aus aller Welt haben sich am Sonntag zur Feier des Osterfests in der Jerusalemer Altstadt versammelt.\n«Wir müssen hierher zurückkehren, um unsere Erwartungen und Wünsche für das Leben an diesen Ort zu bringen, um unseren Glauben an Gottes definitives Ja zum Menschen zu stärken», predigte der Leiter des Lateinischen Patriarchats von Jerusalem, Erzbischof Pierbattista Pizzaballa, in der zentralen katholischen Ostermesse in der Grabeskirche.\nDie Hoffnung sei an diesem Ort verwurzelt und ihr gelte es, Inhalt zu geben. «In der tragischen Situation, in der wir leben, ist es diese Hoffnung, die einem Glauben zur Rettung kommt, der jeden Tag mit solch grosser Gewalt in Konflikt steht, dass es uns scheint, dass das Böse sieghaft ist», so der Italiener. Der Mensch träume eher von der Freiheit, als zu ihr zu gelangen. Es sei dies die Freiheit, jeden Tag die Seite zu wählen und Gutes zu tun.\nIm Umkreis der Grabeskirche feierten verschiedene Gruppen Ostergottesdienste, darunter auch der Nuntius im Heiligen Land, Erzbischof Leopoldo Girelli. Die deutschsprachigen Lutheraner begingen ihren Ostergottesdienst in den frühen Morgenstunden auf dem Gelände der evangelischen Himmelfahrtskirche am Ölberg.\nDie «Emmausmärsche»\nAm Ostermontag bieten verschiedene christliche Gruppen «Emmausmärsche» an. Sie gehen dabei jenen Weg der biblischen Erzählung nach, auf dem sich Jesus nach seiner Auferstehung gemäss der Überlieferung erstmals seinen Jüngern zeigte. Für die Ostkirchen, deren Ostersonntag aufgrund unterschiedlicher Kalenderberechnungen in diesem Jahr auf den 28. April fällt, hat mit den Palmsonntagsprozessionen die Heilige Woche begonnen.\nAls Höhepunkt der ostkirchlichen Feiern in Jerusalem gilt die über 1.200 Jahre alte Liturgie des «Heiligen Feuers» am Samstagmittag (27. April). Nach orthodoxem Volksglauben entzündet sich auf wundersame Weise eine Flamme an der als Grab Christi verehrten Kapelle. Das Feuer wird anschliessend an die Gläubigen weitergereicht. (kna)\n\n© Katholisches Medienzentrum, 21.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-21 12:57", "author": "kna"}