{"id": "christkind-helferin-sieht-trend-zu-immateriellen-wuenschen", "tag": "International", "tag2": "International", "title": "Christkind-Helferin sieht Trend zu immateriellen Wünschen", "text": "\nNach der Pokemon-Welle wünschen sich die Kinder heute wieder Dinge zum Spielen. Aber auch, was man nicht kaufen kann, sagt eine Postmitarbeiterin.\nBirgit Müller, dienstälteste Mitarbeiterin der Christkindpostfiliale in Engelskirchen, sieht einen Trend zu immateriellen Wünschen. Auf vielen Wunschzetteln gehe es etwa darum, «dass die Freundin gesund wird, dass Oma und Opa gesund bleiben, dass der Papa die Arbeit behält», sagte sie am Sonntag im Interview des kirchlichen Kölner Internetportals domradio.de. Viele Kinder machten sich auch Gedanken um die Umwelt, «nicht nur mit der Bitte: ‘ach, liebes Christkind, hilf, dass die Umwelt wieder in Ordnung kommt’, sondern die machen auch wirklich ihre Vorschläge, was sie oder alle dazu beitragen könnten.»\nAls sie vor 28 Jahren in der Christkindpostfiliale\nangefangen habe, sei sie «ein bisschen erschüttert» gewesen, fügte\nMüller hinzu. «Man hatte den Eindruck, es wird nicht mehr gespielt wie\nfrüher und eigentlich nur noch gesammelt – Bildchen, Pokemon. Hinterher kam der\nGameboy.» Diese Digitalisierung habe das klassische Spielzeug zeitweise\nverdrängt.\nInzwischen habe sich dies wieder gewandelt, so die Helferin:\n«Es wird wieder mehr gespielt denn je. Puppe mit allem Zubehör und\nKaufladen und Kochgeschirr und Baukräme, auch Lego, Autos». Handys seien\nweiterhin «auf dem Plan – aber es wird wieder mehr aktiv gespielt».\n(kna)\n\n© Katholisches Medienzentrum, 08.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-08 13:45", "author": "kna"}