{"id": "christian-rutishauser-papst-franziskus-haette-sich-differenzierter-aeussern-sollen", "tag": "Zitat", "tag2": "Zitat", "title": "Christian Rutishauser: Papst Franziskus hätte sich differenzierter äussern sollen", "text": "\n«Papst Franziskus spricht komplexe, theologische Fragen an und dies in ganz wenigen Zeilen. Das ist schwierig, für Verkündigungszwecke aber doch auch notwendig. Es geht um das Verhältnis von Abraham-Bund, Sinai-Bund und Bund in Christus.\nFranziskus hätte sich differenzierter äussern sollen\nDie Frage ist: Welche Funktion hat dabei das Gesetz, die Tora? Wie werden die verschiedenen Elemente aufeinander bezogen? Der Papst hält sich eng an die paulinische Sprache. Dass Christen und Juden dabei unterschiedlicher Meinung sind, ist selbstverständlich. Der Papst sieht dabei das Gesetz, das heisst die Tora, nicht nur negativ. Er zeigt, dass es für Christen positiven, aber auch vorläufigen Charakter hat.\nIch hätte gewünscht, dass Papst Franziskus differenziert gesagt hätte, dass die Tora für Christen und für Juden heute Unterschiedliches bedeutet. Überhaupt haben wir zu lernen, dass Jesus Christus für Juden und Nicht-Juden eine unterschiedliche Bedeutung hatte, weil die Juden bereits im Bund mit Gott standen, die Nicht-Juden aber nicht.\nVerstimmungen können gelöst werden\nWenn eine solche Differenzierung nicht gemacht wird, fühlt sich die jüdische Seite verletzt. Ich bin überzeugt, dass die Verstimmungen gelöst werden können. Es geht nicht um eine lehramtliche Äusserung, sondern um eine Katechese bei einer Audienz.»\nDer Schweizer Jesuit Christian Rutishauser ist promovierter Judaist. Er ist Mitglied der vatikanischen Kommission für die religiösen Beziehungen mit dem Judentum und berät Papst Franziskus.\nPapst Franziskus hatte sich am 11. August missverständlich geäussert. Er habe die jüdische Observanz der Tora, des Gesetzes und seiner Vorschriften, als nicht lebenspendend herabgesetzt, so der Vorwurf. (rr)\n\n\nRabbiner: Wortwahl des Papstes war Fauxpas – Dialog geht weiter\n\n\n© Katholisches Medienzentrum, 03.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-03 09:54"}