{"id": "christkatholiken-debattieren-die-ehe-fuer-alle", "tag": "Schweiz", "tag2": "Schweiz", "title": "Christkatholiken debattieren die Ehe für alle", "text": "\nDie christkatholische Kirche diskutiert an einer ausserordentlichen Synode Anfang März, wie sie sich zur Ehe für alle stellen soll. Angesichts der gesellschaftlichen Entwicklung muss die Kirche vorausdenkend eine Antwort auf diese Frage bereit halten, sagt Bischof Harald Rein.\nGeorges Scherrer\nWieso findet diese ausserordentliche Synode statt?\nHarald Rein: Die normale, nationale Synode im Jahre 2019 in Lancy bei Genf beschloss, dass sie die staatliche Ehe für alle befürwortet mit der Begründung, dass es nicht Aufgabe der Kirche sein kann, andere zu diskriminieren. Wenn die Mehrheit der Stimmbürger es möchte, sei eine solche Anerkennung auch für sie möglich. Die Synode liess jedoch die Frage offen, was das kirchlich für das Sakrament der Ehe bedeutet. \n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nChirstkatholische Augustinerkirche in Zürich.\n\n\n\nMit diesem Thema wird sich die ausserordentliche Synode beschäftigen,  ohne aber Beschlüsse zu fassen. Diese Klärungssynode findet am 7. März  in Zürich statt. Aufgrund der Ergebnisse wird sich zeigen, wie es in der  Sache weitergeht. \nDie Synode vom Jahr 2006 beschloss bereits, neben dem Sakrament der Ehe eine Partnerschafts-Segnung einzuführen, und diese existiert. Jetzt geht es einfach um die Frage: Bleibt es dabei oder bleibt es nicht dabei? Wenn der Staat die Ehe für alle einführt, ist jede Kirche frei, welche Folgerungen sie daraus zieht.\n «Es ist offen, was in diesem Prozess herauskommt.»\nEs könnte sein, dass die christkatholische Kirche bei ihrer bisherigen Praxis bleibt. Dass sie also sagt: Es gibt die staatliche Ehe für alle, aber heterosexuelle Paare empfangen das Sakrament der Ehe und gleichgeschlechtliche Paare empfangen weiterhin die Partnerschafts-Segnung. Sie könnte aber auch anderes beschliessen, dazu gibt es Ideen und andere Modelle. Es ist offen, was in diesem Prozess herauskommt.\nWie kam es dazu, dass die christkatholische Kirche das Thema aufnahm?\nRein: Für die Synode im Jahr 2019 lag eine Vorgabe des christkatholischen Jugendverbandes vor. Damals stellte der Verband zwei Anträge: Erstens, dass die christkatholische Kirche die staatliche Ehe für alle befürworten soll und dass sie zweitens alle gleich behandeln soll. \n «Es ist einfach eine internationale Entwicklung, sowohl politisch als auch kirchlich.» \nDie Synode hat damals beschlossen, dass sie sich nicht gegen\ndie staatliche Ehe für alle ausspricht. Sie hat aber auch danach gefragt, was\ndies kirchlich bedeutet. Jetzt findet dieser Klärungsprozess statt.\nFalls die Schweiz sich für die Ehe für alle ausspricht, wird es dann lange dauern, bis die christkatholische Kirche dem Sakrament Ehe für alle zustimmt?\nRein: Kirchlich kann in der Schweiz nur ein Paar heiraten,\ndas bereits standesamtlich getraut ist. Aktuell gilt das nur für heterosexuelle\nPaare. Das ist der Grund, warum unsere Kirche die Partnerschafts-Segnung kennt.\nAuf den Staat warten heisst, den kirchlichen Entscheid auf den Sankt Nimmerleinstag verschieben.\nRein: Ich bin nicht der Meinung, dass das auf den Sankt-Nimmerleinstag verschoben ist, sondern dass die Ehe für alle auch in der Schweiz relativ rasch kommen wird. Unabhängig vom Tempo in der Schweiz ist dies eine internationale Entwicklung, sowohl politisch als auch kirchlich.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nChristkatholische Augustinerkirche in der Altstadt Zürich\n\n\n\nIn Deutschland und den Niederlanden kann ein altkatholisches (anderer Begriff für christkatholisch, d. Red.), gleichgeschlechtliches Paar, das die Ehe auf dem Standesamt geschlossen hat, dies auch kirchlich tun. Was bedeutet dies nun, wenn dieses Paar in die Schweiz zieht? Die Schweiz wird sich damit befassen müssen. Diese Frage stellt sich sowohl politisch als auch kirchlich aufgrund der Einbettung des Landes in die internationale Gemeinschaft. \n«Es ist nur noch eine Frage der Zeit, wann die staatliche Ehe für alle kommt.»\nDarum bin ich der Auffassung, dass diese Angelegenheit nicht aufgeschoben werden kann. Es ist nur noch eine Frage der Zeit, wann die staatliche Ehe für alle kommt. Spätestens dann sollte die Kirche wissen, was sie tut. Und deshalb macht es Sinn, schon jetzt anzufangen, sich mit dem Thema zu beschäftigen.  \nDie Ehe für alle ist für die katholische Kirche ein No-Go. Ist das Thema in der christkatholischen Kirche umstritten?\nRein: Zum christkatholischen Verständnis gehört, dass man auf der einen Seite ganzheitlich denkt, aber durchaus auch differenzieren kann: Wie stimme ich als liberaler Staatsbürger und was mache ich damit in der Kirche? \n «Bin ich für die individuelle Selbstbestimmung des Einzelnen auch vor Gott?»\nDeshalb kann ich mir durchaus vorstellen, dass es der Mentalität eines Christenkatholiken oder einer Christkatholikin der Schweiz entspricht, dass man sagt: Ich bin als Staatsbürger für die Ehe für alle, weil wir die Toleranz, die Freiheit und die individuelle Selbstbestimmung des Einzelnen auch vor Gott in den Vordergrund stellen. Und in dem Sinne kann man durchaus als Christ oder Christin dafür sein. \nAber die Frage, wie man das dann kirchlich im Hinblick auf\nPartnerschafts-Segnung, das Sakrament der Ehe oder eventuell nur eine Segnung\nfür alle umbricht, ist eine offene Frage und muss nicht automatisch eine\nAnalogie beinhalten. \nWas sind die Hauptargumente, die theologisch für oder gegen die Ehe für alle aufgeboten werden können?\nRein: Die Synode von 2006 behandelte das Thema Gleichgeschlechtlichkeit. In einem Bericht, den die Synode befürwortet hat, haben wir Position bezogen und eine andere Haltung eingenommen als die römisch katholische Kirche und auch andere Kirchen. \n «Zwanzig Prozent leben anders.»\nIm Bericht wird festgehalten, dass die klassische Ehe zwischen Mann und Frau, die auf Dauer angelegt ist und die Möglichkeit beinhaltet, Kinder zu bekommen, von der Bibel und der Tradition die privilegierte Art des Zusammenlebens ist. Die Kirche konstituiert dies mit dem Sakrament der Ehe. Achtzig Prozent der Menschen entsprechen diesem Bild, zwanzig Prozent leben anders. \n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nEingang zur Klärungssyonode\n\n\n\nDie sexuelle Orientierung ist nach heutigem Wissensstand eine angeborene Veranlagung und damit ist auch Gott der Urheber davon. Deshalb haben diese Menschen auch ein Recht, ihr Leben ganzheitlich, einschliesslich des Auslebens der Sexualität, zu leben und anderen Partnerschaftsformen gleichgestellt zu werden. Dies fasst auch den rechtlichen Status wie das Erben mit ein. \n «Gelebte Gleichgeschlechtlichkeit darf kein Diskriminierungsgrund sein.»\nWir haben bereits 2006 beschlossen, dass\ngleichgeschlechtliche Menschen gleichwertige Mitglieder der Kirche sind und\nsich uneingeschränkt engagieren können. Gelebte Gleichgeschlechtlichkeit darf\nkein Diskriminierungsgrund in der Kirche sein.\nAllerdings hat man damals festgesetzt: Gleichwertig, aber\nnicht gleich im Hinblick auf das Sakrament der Ehe. Deshalb wurde die\nPartnerschafts-Segnung eingeführt. Und jetzt stellt sich die Frage, was\ngeschieht, wenn die Ehe für alle in der Schweiz staatlich eingeführt wird. Die\nGleichstellung wurde bereits 2006 beschlossen. Jetzt geht es darum, in welcher\nForm eine staatlich geschlossene Ehe eines gleichgeschlechtlichen Paares in der\nKirche umgesetzt wird.\nWas ist die Stellung des Bischofs in dieser Diskussion?  \nRein: Der Bischof nimmt in dieser Frage eine entscheidende und wichtige Stellung ein. Nach christkatholischem Kirchenverständnis müssen alle Belange, die die Liturgie und den Glauben betreffen, von der nationalen Synode und dem Bischof gemeinsam geleitet und entschieden werden. \n\n\n\n\n\n\n\n© zVg\n\n\nDer christkatholische Bischof Harald Rein bei einer Firmung.\n\n\n\nDie Synode kann nicht gegen den Bischof und der Bischof nicht gegen die Synode handeln. Wenn es zu einem Patt käme, würden die Beschlüsse der Synode nicht umgesetzt. \nAn der kommenden Klärungssynode wird eine Konsultativabstimmung  durchgeführt. Im Hinblick auf unsere ordentliche Sommersynode werde ich Stellung nehmen. Vorher nicht. \n«Der Bischof ist nicht nur Hüter der Liturgie und des Glaubens, sondern der Einheit.»\n Könnte die Annahme der Ehe für alle durch die Christkatholiken eine Belastung für die Ökumene werden? \nRein: Das könnte sein. Ich muss bei meinem Entscheid auch diesen Punkt berücksichtigen. Der Bischof ist nach römisch-katholischem wie auch nach christkatholischem Verständnis nicht nur der Hüter der Liturgie und des Glaubens, sondern primär auch der Hüter der Einheit. \n«Segnen ist grundsätzlich sakramental.»\nEs könnte sein, dass dieser Aspekt in dieser Frage vorübergehend ein grösseres Gewicht erlangt als die eigentliche inhaltliche Frage. Das war auch bei der Frauenordination so. \nWelche Kirchen sind in diese Einheit einzubeziehen?\nRein: Innerhalb der altkatholischen Weltgemeinschaft, zu der auch die Schweizer Christkatholiken gehören, gibt es unterschiedliche Meinungen. Und auch bei jenen Kirchen, zu denen wir in besonderen Beziehungen stehen. Das gilt besonders für die anglikanische Kirche, die orthodoxen Kirchen und natürlich auch für die römisch katholische Kirche.  \n«Die Frage ist, ob solche Entscheide eine Gemeinschaft in Frage stellen.»\nIn altkirchlicher Tradition entscheidet man wichtige Fragen gemeinsam und nicht in Alleingängen – es sei denn, man hat das Gefühl, es sei so wichtig vor dem Gewissen, dass man das tun müsse. Aber sonst ist die Bewahrung der Einheit ein sehr wichtiger Aspekt. In der Frage der Frauenordination haben wir fast vierzig Jahre um eine Konsens-Lösung gerungen.\nDie christkatholische Kirche hat den Schritt aber vollzogen.\nRein: Die Frage der Frauenordination wird bei den Anglikanern, bei den Orthodoxen und auch in der römisch-katholischen Kirche diskutiert, auch wenn nicht entschieden wird. Bei den Christkatholiken ist die Frage der Frauenordination so gelöst, dass diese in der Schweiz eingeführt wurde und auch in weiteren Ländern. In Polen gibt es keine Frauenordination. Die tschechische Kirche kennt nur Diakoninnen, keine Priesterinnen. \n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nDie Synode tagt in der Augustinerkirche ...\n\n\n\nDie Frage ist, ob solche Entscheide eine Gemeinschaft in Frage stellen oder ob man damit leben kann. Bei der Frauenordination hat es einen Bruch gegeben. Die polnische katholische Kirche in den USA hat damals die Utrechter Union verlassen. Aber alle anderen Mitgliedskirchen sind geblieben, unabhängig davon, ob sie die Frauenordination haben oder nicht.\n«Vier Modelle stehen zur Debatte.»\nDas Thema Ehe für alle hat einen kulturellen Aspekt, den man auch mitberücksichtigen muss. Trotzdem muss man in der Schweiz schauen, was hier richtig ist.  \nWoran wollen die Christkatholiken sich in ihren Diskussionen an der ausserordentlichen Synode im März orientieren?\nRein: An der Synode wird es vier Referate geben, die vier Modelle vertreten. Das eine Modell sagt: Es bleibt so, wie es ist. Das heisst Ehe und Partnerschafts-Segnung. Ein Modell sagt: Nein, es soll zwei Sakramente geben, eines für die klassische Ehe, eines für andere Verbindungen. Und ein Modell sagt: Totale Gleichstellung, also nur ein Trauformular für alle. Das vierte Modell geht von Segnungsformularen für Lebenssituationen aus, die die Frage des Geschlechts ausser Acht lassen. \n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\n... unter dem wachsamen Auge Christi\n\n\n\nUnd die Synode kann sich dazu äussern, welches Modell sie bevorzugt und welches sie auf keinen Fall will. Die ausserordentliche Synode muss in dem Sinne Tendenzen setzen. \n «Was ist biblisch und von der Tradition unaufgebbar?»\nIch meine zudem: Segnen ist grundsätzlich sakramental. Das heisst, wenn zwei Menschen eine Beziehung auf Dauer oder für ihr Leben miteinander eingehen und zusammenleben wollen, und sie wollen, dass die Kirche ihnen sozusagen dafür den Segen Gottes gibt, dann ist es einfach sakramental. Auf der anderen Seite gibt es eine klare Vorstellung, was von der Bibel und von der Tradition her Ehe sein kann. \nMan muss sich aber fragen: Was ist biblisch und von der Tradition unaufgebbar? Oder was ist in der Bibel und der Tradition kulturell vorgegeben und in eine bestimmte Umwelt eingebunden und was bedeutet das heute? Was heute Ehe und Familie sein kann, konnte es vor tausend oder zweitausend Jahren nicht sein. Also konnte es so in der Bibel gar nicht vorkommen. \n\n\nAnne-Marie Kaufmann: Priesterin aus Berufung\n\n\n© Katholisches Medienzentrum, 02.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-02 07:12", "author": "Georges Scherrer"}