{"id": "christliche-mosaike-in-hagia-sophia-weiterhin-verhaengt", "tag": "International", "title": "Christliche Mosaike in Hagia Sophia weiterhin verhängt", "text": "\nDie christlichen Mosaike und Fresken in der Istanbuler Hagia Sophia werden entgegen Zusagen der türkischen Regierung offenbar weiter verhängt. Die frühere Kirche war bis vor Kurzem ein Museum. \nVor der umstrittenen Umwandlung der einstigen byzantinischen Kirche in eine Moschee am 24. Juli hatte Ankara versprochen, die christlichen Mosaike und Fresken nur während der islamischen Gebetszeiten zu verhängen. Dazwischen sollten Besucher sie besichtigen können. Das berichtet der vatikanische Pressedienst Asianews unter Berufung auf Informationen der Zeitung «BirGün». Demnach sind die Kunstwerke aus dem 9. und 10. Jahrhundert derzeit permanent hinter weissen Leinentüchern verborgen.\nGalerie soll ganz geschlossen werden\nDem Bericht zufolge hält sich das Religionsamt Diyanet nicht an die gemachte Zusage. Die Behörde hatte die Zuständigkeit für das Bauwerk nach der Umwidmung vom Kultur- und Tourismusministerium übernommen, dessen Mitarbeiter weiter in der Hagia Sophia tätig sind. \nDerzeit werde an einem System gearbeitet, um die Kunstwerke ausserhalb der Gebetszeiten für die Öffentlichkeit zugänglich zu machen, zitierte «BirGün» einen Vertreter des Ministeriums; «aber wir haben keine Informationen, wann das sein wird». Laut der türkischen Website kulturservisi.com soll die obere Galerie ganz für Besucher geschlossen bleiben.\nInternationale Empörung\nEnde Juli hatte Staatspräsident Recep Tayyip Erdogan die 1934 zum Museum erklärte Hagia Sophia bei einem islamischen Freitagsgebet offiziell wieder in eine Moschee umgewandelt. Der Schritt stiess international auf Empörung. Insbesondere aus Griechenland und der griechisch-orthodoxen Kirche, aber auch vonseiten der EU, USA und Russlands kam heftige Kritik.\nDie Hagia Sophia («Göttliche Weisheit») wurde im Jahr 537 als byzantinische Reichskirche geweiht. Nach der Eroberung Konstantinopels, des heutigen Istanbul, 1453 durch die Osmanen wurde sie zur Moschee. Republikgründer Mustafa Kemal «Atatürk» erklärte das Bauwerk 1934 zum Museum, um die Orientierung der Türkei hin zu einem säkularen Staat zu untermauern. Auf Betreiben der Regierung Erdogan erlaubte nun das Oberste Verwaltungsgericht der Türkei die Umwidmung zur Moschee. (kna)\n\n\nUno: Hagia Sophia muss Ort kulturellen Austauschs bleiben\n\n\n© Katholisches Medienzentrum, 18.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-18 10:13", "author": "kna"}