{"id": "christus-vivit-wird-auswirkungen-auf-die-jugendpastoral-haben", "tag": "Schweiz", "tag2": "Schweiz", "title": "«‹Christus vivit› wird Auswirkungen auf die Jugendpastoral haben»", "text": "\nFreiburg, 7.4.19 (kath.ch) Jugendbischof Alain de Raemy ist überzeugt, dass das Nachsynodale Schreiben des Papstes zur Jugendsynode, «Christus vivit», Auswirkungen auf die Jugendpastoral haben wird. Denn die Reflexionen des Papstes beruhten auf den Grundlagen des Glaubens. \nPierre Pistoletti\nFranziskus plädiert von Anfang an für die Schaffung von Räumen, «wo die Stimme der jungen Menschen ertönt» (Absatz 38). Wie könnte dies in der Schweiz konkret aussehen?\nAlain de Raemy: Sie stellen zu Recht fest, dass Franziskus keine konkreten Vorschläge formuliert. Es heisst nicht: «Wir müssen dies verwirklichen, auf diesem oder jenem Aspekt der Jugendpastoral bestehen». Er denkt vielmehr auf der Ebene der Grundlagen. Und das ist sehr gut so, denn es ermöglicht jedem, diese Vorschläge in die eigene Situation umzusetzen. Persönlich unterstütze ich weiterhin die Idee eines Jugendrates in der Schweiz, für junge und vor allem von jungen Menschen.\n«Eine lebendige oder eine ängstliche Kirche»\nManche jungen Menschen empfinden die Präsenz der Kirche als «lästig und sogar irritierend», schreibt der Papst (40). Ein Gefühl, das er mit «sexuellen und finanziellen Skandalen» in Verbindung bringt. Verstärken die wiederholten Skandalberichte diese Ablehnung bei jungen Menschen?\nDe Raemy: Bei den Firmvorbereitungen habe ich mit vielen jungen Leuten zu tun, die sich auf positive Weise auf einem sakramentalen Weg engagieren. Das Thema Missbrauch wird dort nur selten angesprochen. Von Zeit zu Zeit taucht eine Frage auf, aber das hindert sie nicht daran, ihren Weg fortzusetzen. Bei kirchenfernen Jugendlichen vergrössern solche Enthüllungen die Distanz zur Kirche sicherlich.\n\n\n«Eine lebendige Kirche kann so reagieren, dass sie den berechtigten Ansprüchen von Frauen, die grössere Gerechtigkeit und Gleichheit verlangen, Aufmerksamkeit schenkt» (42). Diese Papstaussage erscheint, nachdem Lucetta Scaraffia aus der Redaktion der Frauenbeilage des Osservatore Romano zurückgetreten ist. Gibt es also noch viel zu tun in der Frage nach dem Platz der Frauen in der Kirche?\nDe Raemy: Oh ja, gewiss. Umgekehrt bekräftigt der Papst im gleichen Absatz, dass «eine übertrieben ängstliche und starr strukturierte Kirche ständig kritisch gegenüber allen Äusserungen zur Verteidigung der Frauenrechte eingestellt sein» kann. In dieser Frage haben wir daher die Wahl zwischen einer lebendigen Kirche und einer ängstlichen Kirche.\n«Eine lebendige Kirche hört auf die Forderungen der Frauen.»\nEine lebendige Kirche hört auf die legitimen Forderungen der Frauen und fragt sich: «Was bedeuten diese Erwartungen für uns?» Es reicht nicht, einfach einer «feindlichen Ideologie» wie dem Feminismus oder den Gender Studies die Schuld zu geben, wie manche es tun. Wir können auch nicht alles gutheissen, aber eine tiefgreifende Reflexion über diese aktuellen Themen ist unumgänglich.\nIm Apostolischen Schreiben bekräftigt der Papst das Engagement der Kirche «gegen jede sexuell motivierte Diskriminierung und Gewalt «.  (42). Wie sieht dieses Engagement konkret aus?\nDe Raemy: Im Kanton Waadt umfasst die Familienpastoral auch die Reflexion von Homosexualität in der Kirche. Wir dürfen uns nicht scheuen, diese Fragen anzusprechen. Das erwarten junge Menschen auch. Sie fordern «eine Kirche, die mehr zuhört und nicht ständig die Welt verdammt», schreibt der Papst. «Sie wollen keine schweigende und schüchterne Kirche sehen, aber auch keine, die immer mit zwei oder drei Themen, auf die sie fixiert ist, auf Kriegsfuss steht» (41).\nWas will Gott von mir, wenn ich homosexuell bin? Wir müssen bereit sein, homosexuellen Männern und Frauen genauere Antworten zu geben. Ich denke, dass diese Frage im Kontext der Berufung angeschaut werden muss. Was erkenne ich als Willen Gottes, wenn ich homosexuell bin?\n«Christi Lebensentwurf entsprach nicht der damaligen Norm.»\nDiese Frage fordert die ganze christliche Anthropologie heraus, die auf der Bibel basiert. Auf derselben Bibel, die uns sagt, dass der Lebensentwurf Christi nicht der Norm seiner Zeit entsprach. Er war Single, während in seiner Kultur grosser Wert auf Nachkommenschaft gelegt wurde. Ich glaube, dass wir noch nicht die ganze Bedeutung dieses Lebensstandes von Gottes Sohn erkannt haben.\nEin Grossteil der Überlegungen des Papstes dreht sich um die Grundlagen der Katechese für junge Menschen. Die ganze Botschaft lässt sich in drei Aussagen zusammenfassen: Gott liebt dich, Christus rettet dich, Gott lebt.\n«Evangelikale haben keine Angst, Farbe zu bekennen.»\nDe Raemy: Ja, daran sollte man sich erinnern. In dieser Hinsicht sind Evangelikale eine Herausforderung für uns Katholiken. Sie haben keine Angst, Farbe zu bekennen. Wir könnten uns von ihrer Kühnheit ein Stück abschneiden, dann kämen wir zu einem ausgewogenen Verhältnis zwischen der Verkündigung des Evangeliums und dem uneingeschränkten Respekt vor Freiheitsrechten. Denn man kann Jesus Christus nicht verkünden, wenn man denkt, dass der andere völlig falsch liegt.\nWie können wir die Rezeption dieses Textes bei jungen Menschen in der Schweiz fördern?\nDe Raemy: Durch kleine, konkrete Aktionen. Während des Weltjugendtags in Panama wurde eine Whatsapp-Gruppe gebildet. Zwei junge Mitglieder dieser Gruppe feierten am 2. April ihren Geburtstag. Ich schrieb ihnen: «Der Papst macht dir heute ein sehr schönes Geschenk, lies den Text, den er dir schickt». Es ist ein klarer Text, manchmal etwas schierig. Es wäre gut, wenn Jugendgruppen ihn aufteilen und in einzelnen Abschnitten lesen würden.\n«Der Text bleibt allgemein, ohne ins Oberflächliche zu fallen.»\nDie Universalität der Synode war eine Herausforderung. Viele wiesen auf die Schwierigkeit hin, ein Schreiben zu verfassen, das für alle gültig ist. Kann «Christus vivit» von allen und überall gelesen werden?\nDe Raemy: Überraschenderweise denke ich schon. Die Reflexion des Papstes basiert auf den Grundlagen des Glaubens: Was ist Berufung? Was ist geistliche Unterscheidung*? Diese Überlegungen können auf alle Gläubigen angewendet werden. Der Text bleibt allgemein, ohne ins Oberflächliche zu fallen. Nach den ersten Reaktionen zu urteilen werden der Ansatz des Papstes, sein Beharren auf den Grundlagen und das lange Kapitel über die geistliche Unterscheidung Auswirkungen auf die Jugendpastoral haben.\n«In unserer pluralistischen Gesellschaft ist alles vertretbar.»\nDie Überlegungen des Papstes enden mit dem Kapitel zur geistlichen Unterscheidung, als wollte er damit dessen Bedeutung unterstreichen. Warum tut er das Ihrer Meinung nach?\nDe Raemy: Vielleicht, weil Christen in einer pluralistischen Gesellschaft leben, in der alles vertretbar ist. Eine gute Unterscheidung ist ein Weg der Freiheit. Dieser ermöglicht es uns, ausgehend vom Glauben Entscheidungen zu treffen, die uns in allen Aspekten des Lebens wachsen lassen. Beachten Sie, dass der Papst sein Schreiben mit dem berührenden Satz an die Adresse der Jungen beendet: «Und wenn ihr dort ankommt, wo wir noch nicht angekommen sind, habt bitte die Geduld, auf uns zu warten.» (299) (cath.ch/Übersetzung: sys)\n*Geistliche Unterscheidung meint die Suche danach, was der Wille Gottes in einer konkreten Situation sein könnte.\n\n\nPäpstliches “Christus vivit” kommt als sympathische Ermutigung an\n\n\n© Katholisches Medienzentrum, 07.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-07 10:21", "author": "Pierre Pistoletti"}