{"id": "chronik-eines-lautlos-vorbereiteten-rueckzugs", "tag": "International", "title": "Chronik eines lautlos vorbereiteten Rückzugs", "text": "\nDie Pressekonferenz mit Kardinal Marx in Bonn war schon vor einigen Tagen angesetzt. Eigentlich sollte es um das Papstschreiben zur Amazonas-Synode gehen. Dann kam aber noch ein ganz anderes Thema hinzu.\nLudwig Ring-Eifel\nDie Nachricht vom Rückzug des Münchner Kardinals Reinhard\nMarx als Vorsitzender der Deutschen Bischofskonferenz war am Dienstag in\nKirchenkreisen eingeschlagen wie eine Bombe. So gut wie niemand hatte damit\ngerechnet: Papst Franziskus, bei dem Marx noch vorige Woche als Chef des\nvatikanischen Wirtschaftsrates in Audienz war, wusste – so beteuert es Marx\ntags drauf – nichts davon. Völlig überrascht waren auch fast all seine\nMitbrüder im Bischofsamt. Und die Mitarbeiter im Bonner Sekretariat der\nDeutschen Bischofskonferenz fielen buchstäblich aus allen Wolken, als sie\nerfuhren, dass Marx den allgemeinen Erwartungen zum Trotz nicht mehr für den\nVorsitz kandidieren will.\nMutmassungen in alle Richtungen\nSofort schossen Mutmassungen ins Kraut, ob die wahren\nUrsachen für den Rückzug die von Marx genannten Altersgründe sein konnten. Sein\nHinweis, dass er nach Ablauf einer weiteren Amtszeit 72 Jahre alt sein würde,\nschien wenig stichhaltig in einer Kirche, in der man mit 76 Jahren zum Papst\ngewählt wird.\nIn drei Richtungen gingen die Vermutungen. Die einen,\ndarunter auch die «Frankfurter Allgemeine Zeitung», spekulierten, der\nUnmut in der Konferenz über den als hemdsärmelig und autoritär empfundenen\nFührungsstil des ost-westfälischen Schmiedesohns sei so stark geworden, dass\nseine Wiederwahl gefährdet schien. Deshalb habe er vorsorglich den Rückzug\nangetreten, als er den schwindenden Rückhalt in den eigenen Reihen spürte.\nHöhere Aufgaben in Rom?\nEine andere Mutmassung richtete sich nach Rom, wo man ihm\neine Berufung zu noch höheren Aufgaben unterstellte. Doch fehlte dafür\njeglicher Anhaltspunkt. Wieder andere glaubten Anzeichen für eine angeschlagene\nkörperliche Verfassung des bekanntermassen nicht fitnessorientiert lebenden\n66-Jährigen zu erkennen.\nMarx selbst nutzte eine am Mittwoch in Bonn anberaumte\nPressekonferenz, bei der es eigentlich um die Vorstellung eines neuen\nPapst-Dokuments gehen sollte, um die Deutungshoheit für sich und seinen\nEntschluss zurückzugewinnen.\nAlle bis dahin veröffentlichten Spekulationen seien völlig\naus der Luft gegriffen, erklärte er. «Niemand hat mich zum Rückzug\ngedrängt!», so die klare Ansage, die auch aus Kreisen der\nBischofskonferenz bestätigt wird. Die von einigen jüngeren Bischöfen\nvorgeschlagenen Änderungen in Ablauf und Führungsstil bei den Versammlungen der\nBischofskonferenz habe er sogar unterstützt, erklärte Marx. Indirekt\nwidersprach er damit den Gerüchten über einen sich abzeichnenden Aufstand gegen\nihn, dem er mit dem Rückzug zuvorgekommen wäre.\nSchlussdokument spielte keine Rolle\nAuch das jüngste Treffen mit Papst Franziskus oder das von\nmanchen Reformern als mutlos empfundene jüngste Papst-Schreiben haben laut\nSelbstauskunft des Kardinals keine Rolle gespielt. Vielmehr sei ihm bereits im\nvergangenen Sommer klar geworden, dass er eine Entscheidung über die ihm noch\nverbleibende irdische Lebenszeit treffen müsse. Dies habe er mit ganz wenigen\nVertrauten erörtert.\nDie Abwägung ging laut Marx so: Als Erzbischof von München\nund Freising und als wichtiger Berater des Papstes in Rom habe er so viel zu\ntun, dass er sich angesichts des fortschreitenden Alters von seiner\nzusätzlichen Aufgabe als Bischofskonferenz-Vorsitzender trennen sollte. Das\nBischofsamt und die Aufgaben im Vatikan habe ihm der Papst verliehen, und dem\nkönne man bekanntlich nichts ausschlagen.\nLange Amtszeiten nicht zeitgemäss\nEin weiteres Argument sah er darin, dass die heutige Zeit\nhäufigere Wechsel an der Spitze einer grossen Organisation verlange. Amtszeiten\nvon 12 oder gar 20 Jahren – wie bei seinem Vorvorgänger Karl Lehmann – seien\nnicht mehr zeitgemäss. Die Entscheidung stand also seit Monaten fest. Das kurze\nSchreiben an die Mitbrüder im Bischofsamt zum bevorstehenden Rückzug, das diese\nWoche verschickt wurde, sei bereits zu Weihnachten fertig gewesen, erklärte\nMarx.\nBleibt die Frage, warum er die Bischöfe und die\nÖffentlichkeit so lange über diesen Schritt im Unklaren liess. Er habe sich\ndazu entschlossen, den Brief erst nach dem Start des grossen Reformdialogs des\nSynodalen Wegs, der Ende Januar in Frankfurt begann, loszuschicken, so seine\nAntwort.\nIn dieser Überlegung zeigt sich das politische Gespür, das\nMarx auszeichnet. Auch eine so persönliche Entscheidung wie ein Rückzug aus\nGründen der eigenen Lebensplanung muss jemand, der Verantwortung für ein grösseres\nGanzes trägt, so platzieren, dass er damit wichtige politische Prozesse nicht\nnegativ beeinflusst. Für Marx war es vorrangig, dass der Synodale Weg einen\nguten Start hinlegen konnte und nicht überschattet wurde von Spekulationen um\nseinen Rückzug und um die Nachfolge. Das zu vermeiden ist ihm gelungen. (kna)\n\n© Katholisches Medienzentrum, 13.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-13 10:41", "author": "Ludwig Ring-Eifel"}