{"id": "chronologie-des-missbrauchsskandals-in-frankreich", "tag": "International", "tag2": "International", "title": "Chronologie des Missbrauchsskandals in Frankreich", "text": "\nIn Frankreich übergibt am Dienstag die Unabhängige Untersuchungskommission zu sexuellem Missbrauch in der Kirche (Ciase) ihren Abschlussbericht an die nationale Bischofskonferenz sowie die Konferenz der Ordensoberen. Kath.ch dokumentiert wichtige Stationen der Aufdeckung und Aufarbeitung in Frankreich:\nAnfang 2016: Mehrere Missbrauchsfälle in der Vergangenheit der Kirche in Frankreich werden bekannt. In den Fokus gerät rasch der Erzbischof von Lyon, Kardinal Philippe Barbarin. Ihm wird vorgeworfen, Fälle sexueller Übergriffe des Priesters Bernard Preynat nicht bei den staatlichen Behörden angezeigt zu haben. Die Staatsanwaltschaft ermittelt, stellt das Verfahren aber nach einigen Monaten ein; es gebe keine Hinweise auf eine Straftat Barbarins.\nJuli 2016: Die Bischofskonferenz startet eine Website gegen Missbrauch und Pädophilie, wo Betroffene Kontakt mit kirchlichen Ansprechpartnern aufnehmen können.\nNovember 2018: Die Bischöfe beschliessen in Lourdes die Gründung einer unabhängigen Kommission, die die Vergangenheit seit 1950 beleuchten, Konsequenzen empfehlen und so neues Vertrauen in die Kirche aufbauen soll. Leiter der mit «Ciase» abgekürzten Kommission wird der frühere Richter Jean-Marc Sauve.\nFebruar 2019: Der Spielfilm «Grace a Dieu» (dt. «Gelobt sei Gott») von Regisseur Francois Ozon von 2018 hat Premiere auf der Berlinale. Das Drama thematisiert das Schicksal dreier Männer, die als jugendliche Pfadfinder von dem Priester Preynat missbraucht wurden. Der Titel spielt auf einen erleichterten Ausruf Kardinal Barbarins an, weil der Grossteil der Missbrauchsfälle in der Zwischenzeit verjährt war. Bald darauf hebt der Papst die Verjährung auf. Noch im Februar startet der Film in französischen Kinos; deutscher Kinostart ist Ende September.\nMärz 2019: Kardinal Barbarin wird in erster Instanz wegen Nichtanzeige schuldig gesprochen und zu sechs Monaten auf Bewährung verurteilt. Zehn ehemalige Pfadfinder und mutmassliche Missbrauchsopfer traten als Nebenkläger auf. Barbarin bietet dem Papst seinen Amtsverzicht an, den dieser aber nicht annimmt. Da das Berufungsverfahren noch nicht abgeschlossen sei, gelte die Unschuldsvermutung, so Franziskus. Barbarin nimmt sich eine Auszeit; die Leitung des Erzbistums überträgt der Papst übergangsweise dem früheren Bischof von Evry-Corbeille-Essonnes, Michel Dubost.\nApril 2019: Beginn der Ciase-Anhörungen. Zeugen werden zur Aussage aufgerufen. Im Verlauf ihrer gut dreijährigen Arbeit werden dem Gremium ca. 50 Experten und hochrangige Kirchenvertreter angehören. 6.500 Menschen melden sich bis Oktober 2020; Hunderte Interviews werden geführt. Die Fristen zur Meldung und die Anhörungen werden wegen der Corona-Pandemie verlängert.\nJuni 2019: Die Konferenz der Ordensoberen in Frankreich (Corref) übernimmt ein Drittel der Kosten zur Finanzierung der Ciase; die anderen zwei Drittel tragen die Bischöfe.\nNovember 2019: Frankreichs Bischöfe stimmen für die Gewährung einer «Pauschalsumme» an Missbrauchsopfer. Die Ciase beginnt in Lille eine «Tour de France», um in grossen Städten des Landes zu informieren und Zeugnisse aufzunehmen.\nJanuar 2020: Barbarin wird vom Berufungsgericht in Lyon vom Vorwurf der Nichtanzeige freigesprochen. Zu Prozessende hatte sich auch die Staatsanwaltschaft für einen Freispruch ausgesprochen.\nMärz 2020: Trotz des Freispruchs verzichtet Barbarin auf das Amt des Erzbischofs von Lyon und zieht sich in die Bretagne aufs Land zurück. Unterdessen wird der Priester Preynat zu fünf Jahren Haft ohne Bewährung wegen mehrfachen sexuellen Missbrauchs verurteilt. Im November verzichtet er auf die angekündigte Berufung.\nApril 2021: Ein zivilrechtlicher Prozess gegen Barbarin wegen Missbrauchsvertuschung verläuft ohne Ergebnis. Teile des 2020 beendeten Strafrechtsprozesses werden darin vor dem Kassationsgericht in Paris neu aufgerollt. Das Verfahren hätte in eine Verurteilung zu Schadenersatzzahlungen durch den früheren Erzbischof von Lyon münden können.\nOktober 2021: Die Ciase übergibt ihren Abschlussbericht an Französische Bischofskonferenz und Ordensoberen-Konferenz. (kna)\n\n\nFrankreichs Kirche vor schwerem Tag: Nervosität vor Publikation der Missbrauchsstudie\n\n\n© Katholisches Medienzentrum, 04.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-04 17:39"}