{"id": "churer-bischof-huonder-vom-papst-empfangen", "tag": "Vatikan", "tag2": "Vatikan", "title": "Churer Bischof Huonder vom Papst empfangen", "text": "\nRom, 4.3.19 (kath.ch) Der Bischof von Chur, Vitus Huonder, ist am Montag von Papst Franziskus in Privataudienz empfangen worden. Einzelheiten des Gesprächs gaben der Vatikan und das Bistum Chur nicht bekannt.\nVitus Huonder (76) ist seit 2007 Bischof von Chur; im April 2017 hatte der Papst seine Amtszeit um zwei Jahre verlängert. Mit der Annahme seines Rücktritts wird in Kürze gerechnet, am 21. April vollendet Huonder sein 77. Lebensjahr.\nWie das Bistum Ende Januar bestätigte, will Huonder sich dann nach Wangs im Kanton Sankt Gallen zurückziehen. Dort solle er für den Vatikan Kontakt mit der traditionalistischen Piusbruderschaft halten. Die «Priesterbruderschaft Pius X.» betreibt in Wangs eine Schule, das «Institut Sancta Maria».\nIm Januar hatte Papst Franziskus die für den Dialog mit der Piusbruderschaft zuständige vatikanische Kommission «Ecclesia Dei» aufgelöst und ihren Aufgabenbereich in die Glaubenskongregation integriert.\nIm Disput mit der Piusbruderschaft gebe es nur noch Differenzen zur kirchlichen Lehre, und dafür sei die Kongregation selbst zuständig, hiess es in dem Erlass des Papstes. (cic)\n\nChurs Bischof Huonder soll Kontakte zu Piusbrüdern aufrechterhalten\n\n\n© Katholisches Medienzentrum, 04.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-04 12:35", "author": "Vitus Huonder (76) ist seit 2007 Bischof von Chur; im April 2017 hatte der Papst seine Amtszeit um zwei Jahre verlängert. Mit der Annahme seines Rücktritts wird in Kürze gerechnet, am 21. April vollendet Huonder sein 77. Lebensjahr."}