{"id": "chur-kandidat-mauro-lepori-weihnachten-und-fratelli-tutti", "tag": "Schweiz", "tag2": "Schweiz", "title": "Chur-Kandidat Mauro Lepori: Weihnachten und «Fratelli tutti»", "text": "\nWas lässt sich aus der päpstlichen Enzyklika «Fratelli tutti» über Weihnachten in Zeiten der Pandemie herauslesen? Die Frage geht an Mauro Lepori. Der Tessiner ist Generalabt des Zisterzienserordens – und Kandidat für das Bischofsamt in Chur.\nCristina Vonzun, catt.ch / Übersetzung: Regula Pfeifer\nGeschwisterlichkeit ist nicht nur eine soziale Botschaft. Was sagt dieses Wort dem menschlichen Herzen?\nMauro Lepori: Es ist, also ob diese Enzyklika einen Weg eröffnen würde vor der desillusionierten Menschheit. Die Pandemie hat unsere Zerbrechlichkeit aufgezeigt und zeigt sie noch immer auf. Vor allem jene Zerbrechlichkeiten, die wir verstecken oder die wir nicht sehen wollen, weil andere darunter leiden. Aber es ist nicht die Krise an sich, die uns einen Weg aufzeigen kann. Krisen sind Momente, in denen wir innehalten müssen, weil wir nicht wissen, wie weitergehen. Die Richtung muss uns etwas aufzeigen, das über die Krise hinausgeht und das uns – indem es uns über die Krise hinweghilft – trotz allem einen positiven Sinn gibt.\nDie Gefahr in solchen Situationen ist, falsche Hoffnungen anzubieten, mit Projekten und Strategien weiterzufahren, die uns die Illusion geben, weiterzugehen. Und stattdessen kehrt man auf verlorenen Posten zurück. «Fratelli tutti» ist göttliche Fügung. Genau in diesem Moment schlägt die Enzyklika eine Aussicht auf Umkehr und auf Arbeit vor, die alle Elemente der Krise berücksichtigt, aber auch alle Elemente des Menschlichen. \n«Es ist der Lebensweg als geschwisterliche Beziehung.»\nSie schlägt einen Weg vor, der jeden Menschen anspricht, egal, in welcher Situation er sich befindet. Denn es ist ein Weg, auf dem die menschliche Natur gehen muss, vom Anfang bis zu ihrem letzten Schicksal. Es ist der Lebensweg als geschwisterliche Beziehung zwischen Kindern Gottes. Wie auch immer man diesen versteht: Es ist ein Gott der Liebe, der zu Liebe aufruft. Der moderne Mensch ist nicht mehr gewohnt, die Geschwisterlichkeit so zu verstehen.\n«Geschwisterlichkeit von Revolutionen sind menschliche Projekte.»\nWas für eine Vorstellung von Geschwisterlichkeit zeigt sich in der Enzyklika?\nLepori: Die «Fraternité» der französischen Revolution oder andere Arten von Geschwisterlichkeit, die andere Revolutionen verfolgten, sind schlussendlich menschliche Projekte, die einem anderen Projekt dienen. Diese Art Brüderlichkeit schöpft nicht aus dem Bewusstsein heraus, dass der Mensch dafür geschaffen wurde. Die Folge davon ist, dass solche «Geschwisterlichkeiten» immer ausschliessend sind. Sie sind ein Liebesband nur zwischen jenen, die dasselbe Projekt verfolgen, die dieselben Ideen haben. Das können auch Bande des Hasses gegen andere Personen, gegen andere Klassen, andere Rassen, andere Religionen sein.\n«Der christliche Einsatz für Geschwisterlichkeit beruht auf tiefem Menschsein.»\nDas Christentum hat der Welt eine existentiell universelle Geschwisterlichkeit gebracht. Denn es gründet auf einem Vater, der jeden Menschen nach seinem Ebenbild geformt hat und auf Christus, der für alle gestorben ist. Auch wer den christlichen Glauben nicht teilt, teilt dasselbe Menschsein. Und wenn er ehrlich ist mit sich selber, anerkennt er, dass niemand gemacht ist, um den anderen zu hassen, sondern um ihm brüderlich verbunden zu sein. Die Enzyklika erinnert mit eindeutiger Klarheit, dass der Einsatz für Geschwisterlichkeit nicht nur auf der Übereinstimmung von Werten beruht, sondern auf dem tiefen Menschsein, das wir «Herz» nennen können.\nWas bedeutet Geschwisterlichkeit in Bezug auf die christliche Heilsbotschaft?\nLepori: Geschwisterlichkeit ist vor allem gelebtes Evangelium. Wenn die gute Nachricht von Christus, dem Retter, nicht alle unsere Beziehungen verändert im Sinn der Geschwisterlichkeit – zumindest im Bewusstsein und in unserem Herzenswunsch –, heisst das, dass das Evangelium uns nicht wirklich erreicht. Dass es nicht in den Kern unseres Lebens dringt und dass es infolgedessen auch nicht in die Welt hinausgeht.\n«Unser Glaube muss sich in geschwisterlichen Beziehungen verkörpern.»\nDer Papst meditiert in «Fratelli tutti» lange über dem Gleichnis des guten Samariters. Man könnte es auch so verstehen: Das Evangelium und unser Glaube an Christus müssen sich in geschwisterlichen Beziehungen verkörpern. Sonst verpassen sie etwas, so wie der Priester und der Levit, die den verwundeten Mann nicht berühren und sich nicht von ihm berühren lassen; der Samariter hingegen schon. Die Geschwisterlichkeit ist – noch vor der Verkündigung des Evangeliums in der Welt – die Erlaubnis ans Evangelium, uns zu erreichen, in unserem Herzen, in unserem Leben, in unseren Beziehungen. Wer sich im Gleichnis am meisten zum Guten verändert hat, ist nicht der Verwundete, der wieder gesund wird, sondern der Samariter. Er hat der Barmherzigkeit ermöglicht, seine ganze Person zu berühren, sein Herz, seine Zeit, sein Geld. Christus rettet uns, indem er uns damit beschenkt, seine heilsame Liebe gegenüber jedem Menschen auszudrücken.\nDas Problem des Individualismus kehrt in verschiedenen Formen im Schreiben von Papst Franziskus wieder. Weshalb diese Eindringlichkeit?\nLepori: Der Papst verwendet eine Metapher, für die wir aktuell sehr sensibilisiert sind. Er schreibt: «Der radikale Individualismus ist das Virus, das am schwierigsten zu besiegen ist» (105). Der Individualismus schliesst das Individuum in sich ein – und ist doch ansteckend wie ein Virus. Weshalb das? Vielleicht, weil er die Faszination der verbotenen Frucht im Paradies auf Erden hat – die Faszination, ein exklusives Glück zu wünschen, das die anderen nicht haben. Und das gibt uns die Illusion, mehr Wert zu sein als andere.\nIn Tat und Wahrheit ist jeder Wert, den wir uns selbst geben, eine Täuschung. Er existiert nicht, denn er widerspricht der Natur unseres Herzens. Er widerspricht unserer Natur als Geschöpfe, die Ebenbild Gottes sind; eines Gottes, der Dreieinigkeit von Personen ist, die einander total hingegeben sind, ohne jeglichen Rückzug auf sich selbst.\n«Unsere echte Identität ist die Gemeinschaft.»\nDer Individualismus ist die Suche nach einer Identität, die nicht unserer Natur entspricht. Unsere echte Identität ist die Gemeinschaft. Das ist kein neues Problem und auch nicht ein Problem allein der laizistischen Welt. Wie viel Individualismus ist sogar in den religiösen Gemeinschaften präsent! Übrigens, schon der Heilige Benedikt in seiner Regel und vor ihm die Wüstenväter kämpften gegen dieses Virus.\n«Der andere besitzt das Geheimnis meines Glücks.»\nEigentlich nährt sich der Individualismus von einem falschen, isolierten und selbstbezogenen Verständnis des «Ich». Die wirkliche Natur des «Ich» ist, sich vom «Du» definieren lassen, vom anderen, vom Nächsten. Um aus dem Individualismus rauszufinden, müssen wir entdecken, dass in der Tat der andere das Geheimnis meines Glücks besitzt, der Erfüllung meiner Person. Denn der andere ist der Raum, in dem ich mich in der Liebe ausbreiten kann. Auch der gute Samariter konnte ein Individualist sein, der geschäftlich unterwegs war. Aber an jenem Tag erhielt er die Gnade, vom verletzten Mann angezogen zu werden. Das war wie eine mysteriöse Gelegenheit, aus seinem Kreis auszutreten und die Freiheit eines Geschenks zu entdecken, das, wenn es beginnt, keine Grenzen und kein Ende hat.\n«Der Samariter wird zur Schönheit, die uns anzieht.»\nIn «Fratelli tutti» gibt es eine wunderschöne Formulierung dieses Ereignisses: Der Samariter war «bereit, sich gegenüber der Überraschung des verwundeten Mannes zu öffnen, der ihn brauchte.» (101) Die Überraschung wird durch Schönheit ausgelöst, durch etwas, was anziehend wirkt. Der arme Getretene und Verletzte war sicher nicht schön anzusehen. Aber der Ruf nach Liebe, nach Geschwisterlichkeit, nach Sorge um den anderen und nach Gemeinschaft mit ihm, das ist Schönheit. Denn es ist ein Geheimnis, das unser Herz dazu bringt, seiner Natur und Berufung zu entsprechen, bis in alle Ewigkeit. So wird auch der Samariter zur Schönheit, die uns anzieht. Wir kommen nicht aus dem Individualismus raus, wenn wir nicht überrascht sind sowohl vom verletzten Mann als auch vom Mann, der ihm hilft.\nHeute haben wir diese Überraschung nötiger denn je. Verletzte Brüder und Schwester gibt es viele, aber oft sehen wir sie nicht. Es gibt auch gute Samariter, Personen, die uns die Überraschung der kostenlosen Liebe anbieten – vielleicht nur für einen Moment, mit einem Lächeln, einer Geste, einem Wort. Aber auch die Überraschung ist unentgeltlich. Und wir sollten sicher sein, dass Gott, trotz unserer Hartherzigkeit, dem heutigen Menschen die Überraschung gegenüber der Wunde des anderen und gegenüber der Barmherzigkeit, die darauf reagiert, nicht vorenthält.\n«Was macht uns Mut? Es ist nie ‹etwas›, sondern ‹jemand›.»\nHeute haben wir Angst vor dem Virus und um die Wirtschaft. Was tun, um die Hoffnung nicht aufzugeben?\nLepori: Was macht uns wirklich Mut? Wenn wir aufpassen, merken wir, dass es nie «etwas» ist, sondern «jemand». Sicher brauchen wir Güter, auch Wohlstand. Wir brauchen Gesundheit, Arbeit und Sicherheit. Aber nur wenn diese Güter durch verantwortungsvolle Personen garantiert werden, auf die wir zählen können, weil sie uns Gutes tun wollen, finden wir Hoffnung und Heiterkeit im Leben. Ich denke an die Figur des guten Hirten, die uns Jesus im Evangelium vorstellt, und die wir bereits im alten Testament beschrieben finden, im Psalm 22: «Der Herr ist mein Hirte, es fehlt mir an nichts.» Im Grunde ermahnt der Papst alle, angefangen bei jenen, die soziale Verantwortung haben, in der Politik, in der Wirtschaft, im Gesundheitswesen, Sorge für das Volk zu übernehmen. Und Personen zu sein, die von einer Barmherzigkeit beseelt sind, die immer die Menschen im Sinn hat, vor allem die verletzlichsten – auch wenn es um Wirtschaft und Finanzen geht. \n«Ich habe vor allem das Bedürfnis, mich nicht alleine zu wissen.»\nAber auch jeder von uns, in seiner kleinen Alltäglichkeit, kann diese Sorge ausdrücken, diese Aufmerksamkeit, die Hoffnung sät, die ermutigt, das Heute ohne Entmutigung zu leben. Denn der Bruder, die Schwester, die an mich denkt, ist da und präsent, auch wenn er oder sie keine Wunder vollbringen kann. Seine oder ihre Barmherzigkeit ist bereits das grösste Wunder. Denn ich habe vor allem das Bedürfnis, mich nicht allein und verlassen zu wissen.\n«Christliche Gemeinschaften sollen die universelle Mission verkörpern.»\nHat es eine neue Mission der kirchlichen Gemeinschaft in «Fratelli tutti» – und welche?\nLepori: Vielleicht gerade jene, wirklich geschwisterliche Gemeinschaft zu sein, die die Barmherzigkeit aus der Anbetung Gottes schöpft. In Christus ist uns die Gnade gegeben, Kinder Gottes zu sein. Es gibt kein stärkeres Fundament der universellen Geschwisterlichkeit als die Gnade der Taufe. Der Papst erinnert uns in «Fratelli tutti» daran, dass das Wichtigste für die Gläubigen die «Anbetung Gottes und die Nächstenliebe» (282) ist. So lebt die christliche Gemeinschaft ihre Natur des Leib Christi aus, die darauf hinzielt, die ganze Menschheit in der Familie Gottes aufzunehmen. Die christlichen Gemeinschaften werden dazu aufgerufen, wieder zu leben, was sie sind: Orte der Gemeinschaft, nicht nur um Werke zu vollbringen oder Ideen und Werte zu verteidigen. Sondern um eine universelle Mission zu verkörpern: nämlich jene des Vaters, der seinen Sohn schickt, um jeden Menschen zu umarmen, vor allem den weit entfernten, und ihn zu seinem Sohn werden zu lassen.\n«Kirchliche Gemeinschaften sollen die Baustelle der erneuerten Menschheit sein.»\nWelche Wege eröffnen sich konkret den christlichen Gemeinschaften?\nLepori: Die kirchlichen Gemeinschaften sind dazu aufgerufen, so etwas wie die Baustelle der erneuerten Menschheit zu sein. Also die Orte, an denen man bewusst an der Bildung der Geschwisterlichkeit arbeitet. Deshalb müssen sie die ersten sein, die diese Strecken der Umkehr zur Geschwisterlichkeit anpacken, die Papst Franziskus mit väterlicher Exaktheit beschreibt. Etwa, wie sich entwickeln im Dialog, in der Versöhnung, in der Sorge um die Letzten. Wenn wir diesen Weg in unseren Gemeinschaften nicht unternehmen, können wir nicht verlangen, die Welt müsse besser werden, menschlicher, geschwisterlicher. Denn das wäre, als ob man verlangen würde, dass die anderen erwärmen und erleuchten sollten, während man ihnen das Feuer verdeckt.\nJesus hat gesagt, vor allem zu seinen Jüngern: «Ich bin gekommen, um Feuer auf die Erde zu werfen. Wie wollte ich, dass es schon angezündet sei!» (Lukasevangelium, 12,49) Die geschwisterliche Liebe ist ein Feuer, das Christus uns mitteilt, von der Krippe in Bethlehem bis am Kreuz. Und das die christliche Gemeinschaft immer schüren muss, auch wenn sie davon ausgezehrt wird, wie Holz oder Wachs, damit es sich auf die ganze Welt übertragen kann. \n\n\nKeine Bischofswahl: Grichting lehnt moderate Kandidaten ab\n\n\n© Katholisches Medienzentrum, 22.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-22 11:02", "author": "Cristina Vonzun, catt.ch / Übersetzung: Regula Pfeifer"}