{"id": "churer-bischofsvikar-christoph-casetti-gestorben", "tag": "Schweiz", "tag2": "Schweiz", "title": "Churer Bischofsvikar Christoph Casetti gestorben", "text": "\nChristoph Casetti, Bischofsvikar im Bistum Chur, ist tot. Der 76-Jährige starb am 9. Februar in Chur. Dies teilen das Bistum Chur und das Erzbistum Vaduz je auf ihrer Website mit. Casetti hatte seit 1982 zahlreiche Ämter im Bistum Chur inne. \nChristoph Casetti starb am frühen Sonntagmorgen nach kurzer Krankheit, heisst es in der Mitteilung des Bistums Chur. Casetti war seit 1982 für das Bistum Chur tätig, zuletzt als Bischofsvikar für die Glaubensverkündigung und Katechese, als Mitglied im Bischofsrat sowie als residierender Domherr und Domprobst des Churer Domkapitels, dem die Wahl des Churer Bischofs obliegt. \nCasetti war ausserdem während 22 Jahren Sprecher des Bischofs, bis ihn Ende 2010 Giuseppe Gracia in dieser Funktion ablöste. Casettis Bekanntheit über die Grenzen des Bistums hinaus verdankt er seiner Tätigkeit als Exorzist; 2008 nahm er an einer Diskussion im «Club» des Schweizer Fernsehens zu dem Thema «Exorzismus» teil.\nBischofsvikar, Generalvikar, Diözesanrichter\nDer Zürcher studierte\nPhilosophie in Rom und Paris und Theologie in Münster, wo er 1973 promovierte. Nach\nseiner Priesterweihe im Jahr 1974 war er zunächst als Vikar in Zürich tätig, bis\ner 1982 vom damaligen Bischof Johannes Vonderach als Bischofsvikar nach Chur berufen\nwurde. \n1990 berief Bischof Wolfgang Haas Casetti zum Generalvikar für den Kanton Zürich. Dieses Amt hatte er bis 1993 inne. Seit jenem Jahr war Casetti auch als Diözesanrichter des Bistums Chur tätig. \nIm Jahr 2000, kurz nach der Errichtung des kirchlichen Gerichts des Erzbistums Vaduz, wurde Casetti auch hier Diözesanrichter und blieb dies bis zu seinem Tod. Casetti war ausserdem gewähltes Mitglied des Priesterrats des Erzbistums Vaduz.\nEntscheidungsbefugnis über Priesterseminar St. Luzi\nSeit 2002 war Casetti Mitglied des Internationalen Rates für Katechese der Kleruskongregation. 2009 ernannte ihn Bischof Vitus Huonder zum Bischofsvikar für die Glaubensverkündigung und Katechese. Im gleichen Jahr erhielt Christoph Casetti von Papst Benedikt XVI. den Titel Monsignore (Kaplan Seiner Heiligkeit). \nIm April 2014 erhielt Casetti die volle Entscheidungsbefugnis für das Priesterseminar St. Luzi, ohne jedoch Regens zu sein. Diese Aufgabe bekam er, nachdem Weihbischof Marian Eleganti wegen Spannungen mit Huonder das Amt des Regens abgegeben hatte. \nCasetti fand in der Ehe- und Familienseelsorge ein Wirkungsfeld. Er engagierte sich auch in der Geschiedenenpastoral. \nFestschrift zum 75. Geburtstag\n2018 erschien anlässlich des 75. Geburtstags von Christoph Casetti eine Festschrift mit dem Titel «Ein Leben für das Leben», herausgegeben von Helmut Prader und Elisabeth Strengele. Im Lebenslauf des Jubilars heisst es, Casettis «Familienkatechismus» sei in diverse, vor allem osteuropäische Sprachen übersetzt worden. Casetti war demnach Mitbegründer und aktives Mitglied der Interessengemeinschaft für Natürliche Familienplanung Schweiz/Fürstentum Liechtenstein. Ausserdem sei er geistlicher Berater der Vereinigung der katholischen Ärzte in der Schweiz gewesen.\nTrotz vieler Verwaltungsarbeiten sei Casetti «immer Seelsorger mit echt priesterlichem Herzen geblieben», schrieb der damalige Bischof von Chur, Vitus Huonder, in seinem Vorwort zur Festschrift. Huonder bewunderte Casettis «Gleichmut, mit dem er die Umbrüche betrachtet und durchlebt hat. Er hat sich gebeugt oder wurde gebeugt, aber er ist nie gebrochen.»  (sys)\nHinweis:  Die Beerdigung findet am Freitag, 14. Februar 2020, um 14.30 Uhr in der Kathedrale Chur statt.   \n\n\n© Katholisches Medienzentrum, 10.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-10 10:47", "author": "sys"}