{"id": "chur-tanzt-mit-dem-tod", "tag": "Schweiz", "title": "Chur tanzt mit dem Tod", "text": "\nNach 44 Jahren sind die Todesbilder im neuen Domschatzmuseum in Chur wieder zu sehen. Im Bündner Kunstmuseum gibt es eine Ausstellung zum Totentanz.\nEva Meienberg\nIn Chur geht es derzeit makaber zu. Zumindest gibt es gerade viel Totentanz, der auch Makabertanz genannt wird. Dabei handelt es sich um bildliche Darstellungen des Todes, der die Menschen holt. Oft kommt der Tod mit einem Musikinstrument in der Hand. Diese Darstellungen gibt es in Europa seit dem 14. Jahrhundert. All das hat Stephan Kunz inspiriert: Er ist künstlerischer Direktor des Kunstmuseums in Chur. kath.ch hat mit ihm gesprochen.\nWas hat der Tod mit Tanzen am Hut?\nStephan Kunz: Musik ist flüchtig. Sie ist da und schon wieder weg, so vergänglich wie das Leben. Der Tanz ist die Feier des Augenblicks. Memento mori. Sei dir bewusst, du bist sterblich. Die Totentänze verbildlichen diese Vorstellungen. Früher hatte jeder Stand seinen Tanz. Der Totentanz verbindet alle Menschen. Vor dem Tod sind alle gleich.\nZu welchem Anlass wurden Bilder von Totentänzen in Auftrag gegeben?\nKunz: Oft standen sie in Zusammenhang mit Kriegen und Seuchen. Insofern haben diese Ausstellungen eine traurige Aktualität.\nStephan Kunz, Künstlerischer Direktor des Bündner Kunstmuseum Chur\nVerstehen die Menschen von heute das Bild eines tanzenden Todes?\nKunz: Da bin ich mir sicher. Denken Sie an die Partygänger, die bis zum Umfallen tanzen, an die Derwische, die sich in Trance drehen. Der Tanz schafft den Übergang in einen anderen Zustand, in ein anderes Bewusstsein wie der Tod.\nWie alt sind die Todesbilder im Domschatzmuseum?\nKunz: Sie stammen aus dem Jahr 1543. Die Tradition beginnt aber schon im Hochmittelalter. Im Gegensatz zum Totentanz zeigen die hier gezeigten Todesbilder den Tod, wie er Menschen aus ihrer Lebenswirklichkeit holt; den Papst, den Bischof, den Kaufmann, den einfachen Bauern. Es ist nicht der archaische, wild tanzende Tod der Totentänze. Da hat vermutlich die Reformation ihre Spuren hinterlassen.\nWer hat die Bilder gemacht?\nKunz: Der Künstler ist unbekannt. Man kennt jedoch seine Vorbilder. Es waren Holzschnitte von Hans Holbein dem Jüngeren. Die grossformatige Umsetzung der kleinen Vorlagen ist eine Sensation von grossem kunst- und kulturhistorischem Wert.\nWas zeigen Sie im Bündner Kunstmuseum Chur?\nKunz: Das Leitmotiv und auch der Auftakt unserer Ausstellung ist ein Film von Daniel Schmid. Darin tanzt ein 89-jähriger Tänzer in Frauenkleidern am Strand, wo sich Meer und Land berühren, in der Dämmerung zwischen Tag und Nacht. Uns interessieren diese Übergänge zwischen verschiedenen Zuständen, die auch die Totentänze zeigen.\nDaniel Schmid «The Written Face», 1995 (Filmstill)\n\n\nEine andere Aufnahme zeigt Glenn Gould bei einer seiner letzten Aufnahmen der Goldberg- Variationen. Er spielt sie so langsam, dass sich die Musik aufzulösen scheint und der Pianist in ihr aufzugehen scheint. Diese Auflösung, dieser Übergang ist der rote Faden in unserer Ausstellung.\n\nChurer Todesbilder neu öffentlich zugänglich\n\n\n© Katholisches Medienzentrum, 29.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-29 13:10", "author": "Eva Meienberg"}