{"id": "churer-ethiker-verteidigt-freiheit-von-presse-und-wissenschaft", "tag": "Kommentar", "tag2": "Kommentar", "title": "Churer Ethiker verteidigt Freiheit von Presse und Wissenschaft", "text": "\nWie kritisch dürfen katholische Medien sein, die mit Kirchensteuern finanziert werden? Und wie frei sind katholische Theologinnen auf Lehrstühlen? Der Churer Ethiker Hanspeter Schmitt kritisiert in einem Gastkommentar den Passauer Bischof Oster – und bricht eine Lanze für die Freiheit.\nHanspeter Schmitt*\nDer Vorwurf der Diskriminierung auch von Frauen im realen Vollzug der katholischen Kirche wird seit Jahrzehnten offen diskutiert. Ob der von der Tübinger Theologin Johanna Rahner verwendete Begriff «Rassismus» in diesem Zusammenhang angebracht ist, kann man unterschiedlich beurteilen, wie auch die Äusserung von Bischof Oster belegt. \nKonstruktive Debatte statt Denkverbote\nDie Sache aber, um die es hier geht, ist nicht nur praktisch drängend und persönlich schmerzlich, sondern theologisch essenziell, geht man von der ungeteilten Würde aller Personen und Geschlechter aus. Sie muss daher auch in Zukunft konstruktiv debattiert und fachlich erörtert werden, so wie es derzeit in zahlreichen kirchlichen Prozessen und auch durch Amtsträger*innen der Kirche geschieht. \n\n\n\n\n\n\n\n\nUmstritten: Der Passauer Bischof Stefan Oster.\n\n\n\nInsofern fällt diese Äusserung von Bischof Oster hinter den aktuellen Stand kirchlicher Diskurse zurück. Bemerkenswert ist vor allem, dass er dafür jene medialen Möglichkeiten und Wege nutzt, die er im gleichen Atemzug für andere, ihm nicht genehme Äusserungen in Frage stellt oder gar machtförmig beschneiden möchte. Das widerspricht dem Recht auf Öffentlichkeit und freie, auch medial basierte Meinungsäusserung! \nOster unterbietet synodale Struktur\nDieses Recht gilt selbstredend auch im kirchlichen Raum, und zwar in Bezug auf alle, Menschen betreffende Fragen und Anliegen. Es wird nicht zuletzt durch einschlägige lehramtliche Texte zur Wirklichkeit oder Ethik von Medien und Kommunikation bestätigt. Auch auf diesem Weg stellt das Lehramt sicher, dass die Erfahrungen und das Glaubensverständnis kirchlicher Personen, Gruppen und Gemeinden im Aufbau und Vollzug der Kirche Jesu Christi ausreichend und nachhaltig kommuniziert werden können. \nDieses Niveau unterbieten zu wollen, schadet überdies der synodalen Struktur der katholischen Kirche, für die Papst Franziskus mit allen Kräften eintritt.\n* Hanspeter Schmitt (61) ist Karmelit und lehrt an der Theologischen Hochschule Chur Theologische Ethik. Hierzu gehört auch Medienethik. Er reagiert auf die Kritik des konservativen Bischofs von Passau, Stefan Oster.\n\nGKP warnt vor Gefährdung der Pressefreiheit in der katholischen Kirche (PM der Gesellschaft katholischer Publizisten Deutschlands GKP am 21.4.2021)\n\n\n© Katholisches Medienzentrum, 21.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-21 14:32", "author": "Hanspeter Schmitt*"}