{"id": "churer-domherr-und-pfarrer-aus-leidenschaft-gestorben", "tag": "Schweiz", "tag2": "Schweiz", "title": "Churer Domherr und «Pfarrer aus Leidenschaft» gestorben", "text": "\nDer 88-jährige Hans Willy Cantoni hätte gern noch an der Wahl des neuen Diözesanbischofs teilgenommen. Doch am 14. Mai kam ihm der Tod dazwischen.\nDass Hans Cantoni sich – als Domherr des Domkapitel Churs – gern an der Wahl eines neuen Churer Bischofs beteiligt hätte, weiss Josef Annen. Der Delegierte des Apostolischen Administrators für die Bistumsregion Zürich-Glarus schreibt dies in einer Würdigung. Die zunehmenden Altersbeschwerden des Verstorbenen einerseits und die Verzögerungen bei der Neubesetzung der Churer Bistumsleitung andererseits hätten aber diesen Wunsch verunmöglicht.\n«Markante Priesterpersönlichkeit»\nMit Cantoni werde «eine markante Priesterpersönlichkeit der katholischen Kirche im Kanton Zürich zu Grabe getragen», würdigt Annen den Verstorbenen weiter. Der in Zürich aufgewachsene spätere Priester sei nach Vikariatsjahren in seiner Heimatstadt nach Münster und Löwen gezogen, um Politik- und Sozialwissenschaften zu studieren. Anschliessend habe er in Zürich den Umbruch in Gesellschaft und Kirche mitgestaltet. Insbesondere habe er massgeblich an der 1971 erschienenen Publikation «Strukturmodell für die katholische Kirche im Kanton Zürich» mitgewirkt.\nCantoni war auch wissenschaftlich tätig. Er leitete als Direktor die Pastoralsoziologische Studienstelle in Zürich und lehrte als Dozent für Pastoralsoziologie an der Theologischen Hochschule Chur. Gleichwohl ehrt ihn Annen mit den Worten:  «Hans Cantoni war Pfarrer aus Leidenschaft». Als solcher wirkte er während 30 Jahren in der Zürcher Pfarrei St. Anton, und zwar von 1976 bis 2006. Zudem war er von 1972 bis 1989 Armeeseelsorger.\n«Offen und unvoreingenommen»\nDer damalige Pfarrer sei «offen und unvoreingenommen» auf die Menschen zugegangen, heisst es in der Festschrift zum 100-Jahr-Jubiläum der Kirche St. Anton im Jahr 2008. Er habe die Pfarrei fürs Quartierleben geöffnet und den Mitarbeitenden viel Freiheit zugestanden. Bestehendes habe er stehen und Neues einfliessen lassen. So seien unter seiner Leitung in der Pfarrei Dritt-Welt-Projekte, Meditationsgruppen, ökumenische Veranstaltungen und eine neue Art der Jugendarbeit entstanden. \nCantoni starb am 14. Mai im Alterszentrum St. Peter und Paul in Zürich. Die Beisetzung erfolgt im kleinen Kreis am 25. Mai. (rp)\n\n© Katholisches Medienzentrum, 19.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-19 16:49", "author": "Dass Hans Cantoni sich – als Domherr des Domkapitel Churs – gern an der Wahl eines neuen Churer Bischofs beteiligt hätte, weiss Josef Annen. Der Delegierte des Apostolischen Administrators für die Bistumsregion Zürich-Glarus schreibt dies in einer Würdigung. Die zunehmenden Altersbeschwerden des Verstorbenen einerseits und die Verzögerungen bei der Neubesetzung der Churer Bistumsleitung andererseits hätten aber diesen Wunsch verunmöglicht."}