{"id": "churer-bischofssprecher-giuseppe-gracia-per-sofort-weg", "tag": "Schweiz", "tag2": "Schweiz", "title": "Churer Bischofssprecher Giuseppe Gracia per sofort weg", "text": "\nBischofssprecher Giuseppe Gracia verlässt das Bistum Chur per sofort. Der 53-Jährige leitete ein Jahrzehnt lang die Kommunikation der Diözese und beriet die Bistumsleitung in strategischen Fragen.\nNach zehn Jahren freue sich Gracia auf neue Herausforderungen als Kommunikationsfachmann und Mediencoach, heisst es in einer am Donnerstag verbreiteten Mitteilung von Bischof Peter Bürcher, der vom Papst als Apostolischer Administrator eingesetzt wurde, bis ein neuer Bischof im Amt ist.\nNeues Gesicht für den Neuanfang im Bistum\nDer neue Churer Bischof, der Mitte Februar von Papst Franziskus ernannt wurde, ist der 72-jährige Joseph Bonnemain. Bonnemain und er hätten ausführlich miteinander gesprochen, sagte Gracia auf Anfrage zur Nachrichtenagentur Keystone-SDA. Sie seien beide der Meinung, dass der Neuanfang im Bistum auch in der Medienarbeit ein neues Gesicht brauche. «Am besten eine Frau, das wünsche ich dem Bistum», sagte Gracia weiter.\nAusserdem teilte Gracia mit: «Das Bistum Chur war vom ersten Tag an ein Highspeed-Job. Manchmal ein wilder Ritt. In der heutigen Öffentlichkeit traditionelle katholische Positionen zu vertreten ist ein echter Challenge, mit viel Gegenwind. Aber ich mag das. Ich möchte keinen Tag missen und bin dankbar für die Zeit.»\nPeter Bürcher bedauert Abgang\nDas Bistum dankte Gracia für den «enormen Einsatz und bedauert das Ende der Zusammenarbeit ausserordentlich», wie es in der Mitteilung hiess. Gracia nahm die Arbeit als Bischöflicher Beauftragter für Medien und Kommunikation in Chur im Januar 2011 auf. Zuvor war er Kommunikationschef des Bistums Basel. (kath.ch/sda)\n\n\nBonnemain wird Bischof: Das sind zehn Verlierer\n\n\n© Katholisches Medienzentrum, 04.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-04 09:54", "author": "kath.ch/sda"}