{"id": "churer-domkapitel-was-der-kanton-schwyz-werner-inderbitzin-antwortete", "tag": "Schweiz", "tag2": "Schweiz", "title": "Churer Domkapitel: Was der Kanton Schwyz Werner Inderbitzin antwortete", "text": "\nWerner Inderbitzin war langjähriger Chef der Schwyzer Kantonalkirche. Er ist der Meinung: Der Kanton Schwyz hätte 2018 nicht Peter Camenzind zum Domherren ernennen sollen.\nDer Kanton Schwyz hat das Recht, zwei Domherren des Churer Domkapitels zu ernennen. 2018 trat Domherr Franz Annen zurück. Daraufhin bestimmte der Kanton Schwyz Peter Camenzind als Nachfolger – obwohl dieser bereits Mitglied des Domkapitels war.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nPeter Camenzind unterwegs zum Domkapitel.\n\n\n\nWerner Inderbitzin kritisiert: Der Kanton Schwyz hat so 2018 die Chance verpasst, einen liberalen Domherrn im mehrheitlich konservativen Churer Domkapitel zu installieren. Letzte Woche gab bei der Bischofswahl eine Stimme den Ausschlag.\nVon daher vertritt Werner Inderbitzin die These: Hätte der Kanton Schwyz 2018 anders entschieden, wäre die Bischofswahl nicht geplatzt – und das Bistum Chur hätte einen Brückenbauer als Bischof.\n\n\n\n\n\n\n\n©  zVg\n\n\nWerner Inderbitzin, ehemaliger Präsident des Kirchenvorstandes der Römisch-katholischen Kantonalkirche Schwyz.\n\n\n\n2018 protestierte Werner Inderbitzin mit einem Schreiben der Kantonsregierung. Dieses Schreiben hat kath.ch gestern veröffentlicht. Heute folgt die Antwort von Kaspar Michel, Landammann des Kantons Schwyz, an Werner Inderbitzin. Sie datiert vom 3. Dezember 2018:\n«Mit Schreiben vom 4. November 2018 teilen Sie Ihr Erstaunen über die Wahl des Schwyzer Pfarradministrators Peter Camenzind zum Standesdomherrn mit und kritisieren das Vorgehen im Wahlverfahren sowie die Folgen dieser Wahl.\nSie kommentieren unter anderem die Umstände der Wahl und stellen konkrete Fragen. Diese Fragen kann ich wie folgt beantworten und erlaube mir dabei, den im vorerwähnten Schreiben aufgeworfenen Punkten nachzukommen. \nMit Brief vom 27. August 2018 hat Standesdomherr Prof. Dr. Franz Annen sel. dem Bischof von Chur und mir als Landammann gleichzeitig seine Demission mitgeteilt. Er hat richtigerweise darauf hingewiesen, dass somit die Wahl eines Nachfolgers dem Schwyzer Regierungsrat zufällt. Ob er den Termin bewusst so gelegt hat, wie Sie in Ihrem Schreiben vermuten, geht aus dem Brief von Standesdomherr Annen nicht hervor. Am 7. September 2018 wurde Standesdomherr Annen die Mitwirkung im Domkapitel und die verdienstvolle Wahrnehmung seines Amtes verdankt. \nSie haben erwartet, dass der Regierungsrat – bevor er zur Wahl des Standesdomherrn schreitet – den Vorstand der Kantonalkirche konsultiert. Nicht zuletzt seit der Diskussion um die Nachfolge von Bischof Johannes Vonderach ist unbestritten, dass das Rechtsverhältnis des Kantons Schwyz mit der Diözese Chur völkerrechtlicher Natur ist.\nDie beiden relevanten, in der kantonalen Gesetzsammlung enthaltenen Rechtsquellen, welche die völkerrechtliche Ebene des Verhältnisses von Kanton Schwyz und Diözese Chur konstituieren, sind – wie Ihnen zweifelsohne bekannt ist – die Übereinkunft betreffend die Vereinigung des Kantons Schwyz mit dem Bistum Chur und die Verwaltung des Diözesanfonds (SRSZ 160.110) und die Päpstliche Bulle betreffend die Vereinigung des Kantons Schwyz mit dem Bistum Chur Impositia humilitate von Papst Leo XII (SRSZ 160.110.1).\nDaran hat sich seit der Gründung der Kantonalkirche explizit nichts geändert. Wie nämlich in RRB Nr. 840/1991 – Sie haben seinerzeit die zustimmende Vernehmlassung der CVP zur mit diesem RRB präsentierten Vorlage unterzeichnet – unzweifelhaft festgestellt wird, geht die «Völkerrechtssubjektivität… einer Kantonalkirche eindeutig ab […]. Entsprechend kann die Befugnis, Vereinbarungen über die Bistumszugehörigkeit des Kantons Schwyz bzw. der Schwyzer Katholiken abzuschliessen, auch nicht der römisch-katholischen Kantonalkirche übertragen werden.»\nAls Vertragspartei des Bistumsvertrages bleibt demgemäss der Kanton unverändert für die Ausübung des ihm in der Bulle gewährten Nominationsrechts für die Standesdomherren alleine zuständig. Folglich trifft die Kantonalkirche im vorliegenden Zusammenhang kein irgendwie geartetes (Mitwirkungs-) Recht oder auch nur den Anspruch, in dieser Frage konsultiert zu werden.\nDieser Umstand wird unbestrittenermassen durch den in § 4 Abs. 1 der Verfassung der Römisch-katholischen Kantonalkirche Schwyz (SRSZ 160.210.1) in Erinnerung gerufenen Vorbehalt der kantonalen Rechte für die staatskirchenrechtliche Ebene nachvollzogen.\nDer von Ihnen diesbezüglich erhobene Einwand geht damit fehl. Überdies offenbart Ihr Schreiben unverkennbar, dass Sie mit dieser Konsultation respektive Wahl auch eine kirchenpolitische Zielsetzung verfolgen wollten. Diese Haltung sei Ihnen unbenommen. Auf jeden Fall will sich der Regierungsrat aus den virulenten kirchenpolitischen Diskussionen im Bistum Chur heraushalten, was auch Standesdomherr Dr. Guido Schnellmann mit Mail vom 8. Oktober 2018 mitgeteilt wurde.\nIm Vordergrund stand für den Regierungsrat bei der Wahl die persönliche Eignung von Standesdomherr Peter Camenzind gemäss den in der Bulle geforderten Voraussetzungen. Diese erfüllt Peter Camenzind sowohl in formeller wie auch in inhaltlicher respektive pastoraler Hinsicht zweifelsfrei.\nWie sich eine solche Wahl, wie Sie erwähnen, im Kanton Zürich abgespielt hätte, entzieht sich unserer Kenntnis. Aufgrund der Einzigartigkeit der Präsentationmodalitäten für das Domkapitel im Kanton Schwyz dürfte sich diese Frage auch nicht stellen und ist deshalb weitgehend irrelevant. \nZu den konkreten Fragen: In RRB 721/2018 (Wahl eines Schwyzer Standesdomherrn) wird explizit erwähnt, dass Pfarradministrator Peter Camenzind bereits seit 2004 Mitglied des Domkapitels ist. Der Regierungsrat hat somit durchaus im Bewusstsein dieses Umstands seinen Beschluss gefasst.\nIm Übrigen hat Standesdomherr Dr. Guido Schnellmann am 3. September 2018 bezüglich der Demission von Standesdomherr Prof. Dr. Franz Annen bei mir vorgesprochen. Es hat ein interessanter Gedankenaustausch stattgefunden. Mit dem Generalvikar oder den Dekanen fand indes kein Gespräch statt. Ebenso gab es keinen Kontakt mit dem Bischof von Chur, geschweige denn eine Empfehlung oder Einflussnahme seitens des Ordinariats an den Regierungsrat oder einzelne Mitglieder des Regierungsrats, wie Sie in Ihrem Schreiben suggerieren. \nIhre Beurteilung, dass die Auswahl der in Frage kommenden Kandidaten für das Amt eines Standesdomherrn in Erfüllung der durch die Bulle gesetzten Prämissen (z.B. cives et incolas) ausserordentlich schwierig ist, ist vorbehaltlos zu teilen.\nUmso mehr freut es den Regierungsrat, mit Pfarradministrator Peter Camenzind eine vor Ort präsente Persönlichkeit zum Schwyzer Standesdomherr gewählt zu haben, welche die Anforderungen in idealer Weise erfüllt und den Stand Schwyz im Domkapitel würdig vertreten wird. Ebenso ist Ihre Aussage selbstverständlich zutreffend und zu unterstützen, dass es aus der Sicht der Schwyzer Katholiken ,,nicht unerheblich» ist, wer in die Bistumsleitung berufen wird. \nFür Fragen oder ein Gespräch stehe ich Ihnen gerne zur Verfügung. Ich wünsche Ihnen und Ihren Angehörigen eine besinnliche Adventszeit und frohe Weihnachtstage. \nMit freundlichen Grüssen und hochachtungsvoll \nKaspar Michel, Landammann Schwyz»\n\n\n#DomkapitelLeaks: Diese Domherren liessen die Bischofswahl platzen\n\n\n© Katholisches Medienzentrum, 03.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-03 16:07"}