{"id": "churer-priester-forum-20-jahre-zuger-attentat-beatrice-acklin-zimmermann-was-diese-woche-wichtig-wird", "tag": "Rauchzeichen", "tag2": "Rauchzeichen", "title": "Churer Priester-Forum, 20 Jahre Zuger Attentat, Béatrice Acklin Zimmermann: Was diese Woche wichtig wird", "text": "\nWegen Misstrauens gegenüber der alten Churer Bistumsleitung gibt es ein «Forum Priester der Diözese Chur». Dieses will sich nun auflösen, weil es Vertrauen in Bischof Joseph Bonnemain gefasst hat. Zug gedenkt des Attentats vor 20 Jahren. Und Béatrice Acklin Zimmermann beginnt am Freitag einen neuen Job.\nRaphael Rauch\nAm 21. November 2018 verschickte Domherr Andreas Rellstab eine Medienmitteilung: «Das Misstrauen zwischen der Diözesanleitung und vielen in der Seelsorge tätigen Priestern und anderen kirchlichen Mitarbeitenden hat sich in den letzten Jahrzehnten zunehmend verstärkt.» Das «Forum Priester der Diözese Chur» galt als aufgeschlossenes Gegengewicht zum konservativen Churer Priesterkreis.\nTreffen mit Bischof Bonnemain\nNach Informationen von kath.ch will sich das Forum nun auflösen: «Unsere Anliegen scheinen ja gehört worden zu sein.» Ende Oktober soll es ein Treffen mit Bischof Joseph Bonnemain geben. Eine rauschende Party dürfte das Fest aber nicht werden: Die Priester wissen um die Gräben, die nach wie vor im Bistum existieren. Und sie stellen sich Fragen zu Bischof Bonnemains bisheriger Personalpolitik. Wir werden berichten.\n\n\n\n\n\n\n\n©  Screenshot zhkath\n\n\nTalksession mit Bischof Joseph Maria Bonnemain\n\n\n\nHeute Mittag werden im ganzen Kanton Zug die Kirchenglocken «als Andenken an die Opfer läuten», wie die Zuger Kirche schreibt. «Die Gräber der Opfer werden mit Blumen geschmückt und die Zuger Fahne beim Regierungsgebäude wird auf Halbmast gesetzt.» Abends leitet Pfarrer Reto Kaufmann eine Gedenkfeier in St. Michael. Das Interview mit ihm finden Sie hier.\nAm Dienstag tagt die Synode in Basel. Welchen Raum die Causa Meinrad Stöcklin einnehmen wird, ist unklar. Es gibt eine kleine Anfrage der Fraktion Heiliggeist.\nBernd Nilles auf Hochtouren\nEbenfalls am Dienstag gibt es eine spannende Veranstaltung zur Zukunft der Entwicklungszusammenarbeit. Alliance-Sud-Präsident Bernd Nilles hält die Begrüssung, später gibt es ein Panel, an dem auch DEZA-Chefin Patricia Danzi teilnimmt. Mit Spannung wird erwartet, ob die Nachfolge von Geschäftsleiter Mark Herkenrath ebenfalls anwesend sein wird. Sie soll in den nächsten Tagen bekannt gegeben werden.\n\n\n\n\n\n\n\n©  Christoph Wider\n\n\nBernd Nilles, Geschäftsleiter Fastenopfer\n\n\n\nApropos Bernd Nilles: Der Leiter des Fastenopfers bereitet gerade auf Hochtouren den Klimagipfel in Glasgow vor, zu dem er mit seinem Team per Zug anreist. Wenn das mal keine Motivationsspritze ist: Papst Franziskus plant, persönlich nach Glasgow zu kommen.\nBistümer befragen das Kirchenvolk\nAm Mittwoch wird bekannt, wie es im Bistum St. Gallen und im Bistum Chur weiter geht mit dem synodalen Prozess. Der Sprecher der katholischen Kirche im Kanton Zürich, Simon Spengler, hatte den Bischöfen einen fehlenden Fahrplan vorgeworfen und berichtet, es solle nun doch «eine gemeinsame Befragung des Kirchenvolks» geben. Inzwischen scheint der Fahrplan zu stehen. Mehr dazu am Mittwoch.\n\n\n\n\n\n\n\n©  Sabine Zgraggen\n\n\nDie Kathedrale im Hintergrund\n\n\n\nAm Donnerstag wird der Filmpreis der Zürcher Kirchen verliehen. ZFF-Direktor Christian Jungen hat ein besonderes Anliegen: ein Selfie mit Bischof Joseph Bonnemain. Auf dem grünen Teppich des Zürcher Filmfestivals haben sich Bischof und Direktor verpasst – dafür hatte Bischof Bonnemain herzliche Begegnungen mit der Zürcher Stadtpräsidentin Corinne Mauch, die ebenfalls pink trug, mit dem deutsch-afrikanischen Bischof Michael Wüstenberg oder der obersten Reformierten Rita Famos, die ein Accessoire in Kardinalsfarbe gewählt hatte. Nicht zu vergessen das Schwärmen einer US-Schauspielerin. Das Selfie wird am Donnerstag nachgeholt.\n«Think-Tank gegen linken Moralismus»\nAm Freitag beginnt die ehemalige Mitarbeiterin der Zürcher Paulus-Akademie, Beatrice Acklin Zimmermann, bei einem neu gegründeten «Think-Tank gegen linken Moralismus», wie Michael Meier in der «NZZ am Sonntag» schreibt. Nun werden Namen von Acklin Zimmermanns und Furrerhugis Mitstreitern bekannt: Peter Wuffli (Ex-CEO der UBS), Gerhard Schwarz (Präsident der Progress Foundation), Gastrounternehmer Rolf Hiltl, FDP-Nationalrat Kurt Fluri und Ex-EVP-Nationalrätin Maja Ingold.\n\n\n\n\n\n\n\n©  Palma Fiacco/Paulus-Akademie\n\n\nMarianne Binder (CVP, links) im Gespräch mit Maja Ingold (Mitte) und Esther Straub (SP)\n\n\n\nLaut Kurt Fluri soll der Verein «kein Think-Tank der Wirtschaft» sein. «Liberethica» sei «von den Wirtschaftsverbänden unabhängig und werde mit Beiträgen von Privaten, Stiftungen und Firmen finanziert», erfahren wir in der «NZZ am Sonntag». Wir sind gespannt, wie sich Wunsch und Wirklichkeit vertragen werden.\nMichael Meiers Name wird künftig öfter in der «NZZ am Sonntag» zu lesen sein. Der Religionsjournalist und Herbert-Haag-Preisträger hat sich vom «Tagesanzeiger» verabschiedet.\nEbenfalls ihren ersten Arbeitstag hat am Freitag die neue Radio- und Fernsehbeauftragte des Katholischen Medienzentrums. Wir alle freuen uns sehr, dass wir Sibylle Hardegger gewinnen konnten. Herzlich willkommen, Frau Kollegin!\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nSibylle Hardegger in der Kirche des Klosters Mariastein SO.\n\n\n\nWegen der Schweizer «Ehe für alle» lohnt sich auch ein Blick nach Liechtenstein: Es ist das einzige Land in Mitteleuropa, wo noch keine «Ehe für alle» beschlossen wurde. Das soll sich ändern: Die Partei FBP bringt das Thema «Ehe für alle» in die nächste Landtagssitzung ein: vom 29. September bis 1. Oktober.\nDas nächste «Rauchzeichen» erscheint ferienbedingt am 11. Oktober. Über Input freuen wir uns auf rauchzeichen@kath.ch.\nEinen guten Start in die Woche wünscht Ihnen\nIhr\nRaphael Rauch\n\n\nAlternativen zu “James Bond 007” am Zürcher Filmfestival\n\n\n© Katholisches Medienzentrum, 27.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-27 10:39", "author": "Raphael Rauch"}