{"id": "chur-und-qumran-die-theologische-hochschule-kooperiert-mit-frankfurt", "tag": "Theologie konkret", "tag2": "Theologie konkret", "title": "Chur und Qumran: Die Theologische Hochschule kooperiert mit Frankfurt", "text": "\nDie Theologische Hochschule Chur arbeitet künftig verstärkt mit der Goethe-Uni Frankfurt zusammen. Was hat es damit auf sich? Und wann findet die nächste Israel-Exkursion statt?\nRaphael Rauch\nDie Theologische Hochschule Chur hat mit der Goethe-Universität eine Kooperationsvereinbarung unterzeichnet. Das Ziel: «Gemeinsam forschen und lehren im Heiligen Land», wie einer Mitteilung zu entnehmen ist. Was damit gemeint ist, weiss Hildegard Scherer, Professorin für Neutestamentliche Wissenschaften.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nDas Priesterseminar St. Luzi und die Theologische Hochschule Chur.\n\n\n\nWenn wir wagen zu träumen: Was ist das grösste Rätsel der biblischen Archäologie, das Sie gerne lösen würden?\nHildegard Scherer*: Für mich ist das im Moment die Frage nach den Qumran-Texten: Wie hängen diese bedeutenden Schriften aus Höhlen bei Qumran mit den Siedlungsstrukturen dort zusammen? Wenn das klarer wäre, würde sich das Fenster in die religiöse Welt des antiken Palästinas noch ein ganzes Stück öffnen.\n\n\n\n\n\n\n\n©  Pixabay/marijalovricholenda, Pixabay License\n\n\nEine der Qumran-Höhlen, in denen die Textfragmente gefunden wurden.\n\n\n\nUnd wenn wir sagen: realistisch bleiben… Was wäre ein Achtungserfolg?\nScherer: Das bezieht sich auf Qumran wie auf vieles sonst: Zumindest klar zu benennen, was wir alles nicht genau wissen, um steilen Konstrukten vorzubeugen, die dann in der breiteren Öffentlichkeit Furore machen.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nDie Skyline von Frankfurt am Main\n\n\n\nDie wissenschaftliche Kooperation zwischen der Schweiz und EU-Ländern war schon einmal einfacher, Stichwort: Scheitern des Rahmenabkommens. Spüren Sie das in der Zusammenarbeit mit Frankfurt?\nScherer: Bislang zum Glück nicht. Movetia, die nationale Agentur für Austausch und Mobilität, hat uns unterstützt. Entscheidend wird aber für uns sein, wie der so grundlegende Austausch von Studierenden, Wissenschaftlerinnen und Wissenschaftlern in Zukunft gefördert wird.\n«Nun ist auch die Frankfurter Archäologie zum Vorderen Orient institutionell im Boot.»\nBeruht Ihre Kooperation aufgrund von persönlichen Kontakten? Chur und Frankfurt haben gefühlt nichts miteinander zu tun…\nScherer: Oh doch, die Theologische Hochschule Chur und die Theologische Fakultät der Frankfurter Goethe-Universität haben schon lange einen Kooperationsvertrag und 2011 auch eine gemeinsame Israel-Exkursion gemeistert. Aber tatsächlich: Diese wie andere Kooperationen erwachsen aus Netzwerk-Kontakten. In unserem Fall hat eine interdisziplinäre Lehrveranstaltung 2016 Kreise gezogen. Ein Besuch, Ideenspinnen unter Kolleginnen und Kollegen, neue Pläne: Der Kooperationsvertrag verstetigt den eingeschlagenen Weg. Nun ist auch die Frankfurter Archäologie zum Vorderen Orient institutionell im Boot.\n\n\n\n\n\n\n\n©  KNA\n\n\nDie Ruinenanlage von Qumran, südlich von Jericho\n\n\n\nWas ist Ziel der Kooperation?\nScherer: Wir wollen vernetzt denken: Wie können wir interdisziplinär und international voneinander profitieren, didaktisch und inhaltlich? Beim gleichen Interesse an antiken Menschen in ihrer Umwelt arbeiten wir ja mit sehr unterschiedlichen Quellen und Methoden. Daraus ergeben sich spannende Perspektiven auf vermeintlich altbekanntes Wissen, aber auch Herausforderungen: Welche Veranstaltungen sind also für die Partner interessant? Wo setzt bei einer gemeinsamen Publikation die interdisziplinäre Schnittstelle Innovationen frei?\n«Natürlich können die Churer Studierenden auch an Veranstaltungen in Frankfurt teilnehmen.»  \nWas ändert sich für die Studenten?\nScherer: Es ist für angehende Theologinnen und Theologen unabdingbar, auch andere Wissenschaftskulturen zu kennen. Als Theologische Hochschule, die nicht in eine Universität eingebunden ist, ermöglichen wir das zum Beispiel durch solchen Austausch. Die Studierenden kennen seit den Veranstaltungen zur Israel-Exkursion die Archäologie des Heiligen Landes aus erster Hand. Und sie haben bei einer Summer School mit unserer rumänischen Partnerfakultät einen Frankfurter Beitrag zur Interdisziplinarität erlebt. Auch eine gemeinsame Veranstaltung zu Frauen in der Vormoderne ist in unserem Promotionskolleg auf dem Programm. Wir öffnen unsere Exkursionsangebote: Die Frankfurter Studierenden sind unter anderem zu zwei Veranstaltungen im Bereich Kultur, Kommunikation und Medien eingeladen. Und natürlich können die Churer Studierenden auch an Veranstaltungen in Frankfurt teilnehmen. Hier eröffnen sich digitale Möglichkeiten für ein noch breiteres Angebot.\n\n\n\n\n\n\n\n© pixabay.com CCO\n\n\nFlagge von Israel.\n\n\n\nIch kenne keine Wissenschaftlerin, die nicht mit Kollegen im Ausland kooperiert. Inwiefern unterscheidet sich eine informelle von einer formalisierten Kooperation?\nScherer: Im wissenschaftlichen Alltag mit seinen überbordenden Anforderungen fallen Kooperationen schnell von der Prioritätenliste, wenn man sich nicht bewusst entscheidet, sie zu pflegen. Dafür steht der Kooperationsvertrag. Er spornt an, bei den eigenen Planungen die Kooperationspartnerinnen und Kooperationspartner im Blick zu behalten. Darüber hinaus ist auch die akademische Welt von heute immer stärker bürokratisiert, spätestens wenn es um studentische Belange geht. Institutionell verbriefte Kooperationen sind dabei von Vorteil.\nIsrael hat sehr strenge Einreiseregeln wegen Corona. Wann ist frühestens an eine Exkursion zu denken?\nScherer: Eine Israel-Exkursion braucht mindestens anderthalb Jahre Vorlauf. Und da sich nicht jede Jahreszeit zum Reisen eignet: kaum vor Sommer 2023.\n* Hildegard Scherer (46) ist Professorin für Neutestamentliche Wissenschaften an der Theologischen Hochschule Chur.\n\n\n“Geschichten kommen auf den Punkt”\n\n\n© Katholisches Medienzentrum, 03.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-03 05:00", "author": "Raphael Rauch"}