{"id": "churer-todesbilder-neu-oeffentlich-zugaenglich", "tag": "Schweiz", "tag2": "Schweiz", "title": "Churer Todesbilder neu öffentlich zugänglich", "text": "\nNach 44 Jahren ist ein schweizweit einmaliger Zyklus von Todesbildern aus dem Jahre 1543 wieder öffentlich zugänglich. Ausgestellt sind die 25 Darstellungen im neuen Domschatzmuseum des bischöflichen Schlosses in Chur.\nDie Bilder eines unbekannten Malers sind im früheren Weinkeller des Schlosses in einem klimatisierten Raum zu sehen. Sie stehen seit 1943 unter dem Schutz des Bundes und zeigen Menschen in alltäglichen Szenen, die vom Tod geholt werden.\nBei den Darstellungen handelt es sich um Übertragungen des Totentanzes des deutschen Malers Hans Holbein (1497-1543). Bis 1882 hingen die Schwarzweiss-Bilder im bischöflichen Schloss in dunkler Umgebung. Danach waren sie bis 1976 im Rätischen Museum in Chur ausgestellt. Seither blieben sie für die Öffentlichkeit verborgen.\nTodesbilder auch im Bündner Kunstmuseum\nDas Domschatzmuseum öffnet am kommenden Wochenende (Samstag und Sonntag) fürs Publikum mit zwei Tagen der offenen Türe. Der Besuch ist dann kostenlos. Gleichzeitig eröffnet das Bündner Kunstmuseum in Chur eine von den Churer Todesbildern inspirierte Ausstellung mit dem Titel «Dance me to the end of Love. Ein Totentanz». Auch diese Ausstellung kann kommenden Samstag frei besichtigt werden.\nDie Todesbilder sind der eine Teil des neuen Domschatzmuseums. Im anderen werden Reliquiare und liturgische Geräte zur Schau gestellt, welche 1500 Jahre kirchliche Kulturgeschichte illustrieren. Bevor er ein eigenes Museum erhielt, war der Domschatz in der Churer Kathedrale untergebracht. (sda)\n\n© Katholisches Medienzentrum, 26.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-26 14:24", "author": "sda"}