{"id": "churer-domkapitel-wie-inderbitzin-den-kanton-schwyz-kritisierte", "tag": "Schweiz", "tag2": "Schweiz", "title": "Churer Domkapitel: Wie Inderbitzin den Kanton Schwyz kritisierte", "text": "\nWerner Inderbitzin war langjähriger Chef der Schwyzer Kantonalkirche. Er ist der Meinung: Hätte Schwyz 2018 einen anderen Domherren ernannt, wäre die Bischofswahl nicht geplatzt. Wir veröffentlichen sein Schreiben vom 4. November 2018.\nWerner Inderbitzin ist ehemaliger Schwyzer Regierungsrat und Ex-Präsident der Kantonalkirche Schwyz. Er ist überzeugt: Die Schwyzer Regierung trägt eine Mitverantwortung für die geplatzte Bischofswahl. Denn sie hat es versäumt, im Domkapitel einen Grichting-kritischen Domherren zu installieren.\nDeswegen protestierte Inderbitzin am 4. November 2018 in einem Schreiben an den Schwzyer Regierungsrat:\n\nSehr geehrter Herr LandammannSehr geehrte Frau StatthalterSehr geehrte Herren Regierungsräte\nMit etwelchem Erstaunen habe ich die Wahl von Pfarradministrator Peter Camenzind, Schwyz, zum neuen Standesdomherr, zu Kenntnis genommen. Ich betone mit aller Deutlichkeit, dass nicht die gewählte Person mich veranlasst Ihnen zu schreiben, sondern über das Vorgehen im Wahlverfahren und die Folgen, welche Sie mit dieser Wahl ausgelöst haben. Meine Anmerkungen und Fragen.\n«Hat man in erster Linie dem Wunsch des Bischofs entsprochen?»\nEs ist unbestritten, dass der Regierungsrat Wahlbehörde ist, nachdem Domherr Dr. Franz Annen in einem geraden Monat seinen Rücktritt eingereicht hat. Ich bin überzeugt, dass er den Termin bewusst so gelegt hat, damit der Regierungsrat und nicht der Bischof die Nachfolge regeln kann.Die Römisch-Katholische Kantonalkirche hat am 1. Januar 1999 seine Tätigkeit aufgenommen und hat in der bald 20-jährigen Geschichte ihres Bestehens, die ihr gemäss der Kantonsverfassung übertragenen Aufgaben wahrgenommen. Dazu gehören auch die Beziehungen zum Bistum Chur. Nachdem dem Domkapitel das Wahlrecht des Bischofs – wenn auch nur ein eingeschränktes – zusteht, ist es nicht unerheblich wie dieses Gremium zusammengesetzt ist. Aus diesem Grunde hätte ich erwartet, dass der Regierungsrat den Vorstand der Kantonalkirche zur Wahl der Nachfolge von Domherr Prof. Dr. Franz Annen, konsultiert hätte. Gestützt auf die guten Beziehungen zur Katholischen Kirche Zürich bin ich überzeugt, dass der Regierungsrat des Standes Zürich, im Vorfeld einer solchen Wahl, die zuständigen kirchlichen Behörden angehört hätte.Ich stelle die Fragen: Hat der Regierungsrat bei der Wahl von Peter Camenzind gewusst, dass dieser Mann schon Domherr und somit Mitglied des Domkapitels von Chur ist? Haben Konsultationen mit Generalvikar Dr. Martin Kopp, dem amtierenden Standesdomherr Dr. Guido Schnellmann, den Dekanen und anderen massgeblichen kirchlichen Persönlichkeiten im Kanton stattgefunden, oder hat man in erster Linie dem Wunsch des Bischofs entsprochen? Mit der Wahl von Peter Camenzind hat der Regierungsrat von Schwyz, ohne Not, eine zusätzliche Vakanz im Domkapitel geschaffen und Bischof Vitus Huonder kann nun einen weiteren Mann nach seinem Gusto ins Domkapitel berufen.Ich bin mir bewusst, dass die Auswahl von Männern, welche die vorgegebenen Bedingungen erfüllen, nicht mehr sehr gross ist. Trotzdem hätte ich mir vorstellen können, dass zum Beispiel ein Ernst Fuchs, Pfarrer in Lachen und Bürger von Einsiedeln, den Stand Schwyz in Chur würdig vertreten hätte. Kann sein, dass Pfarrer Ernst Fuchs nicht auf der Wunschliste des Bischofs von Chur gestanden ist, aber dies wäre kein Kriterium gewesen auf eine Wahl zu verzichten.\n«Die Wahl ist getroffen und lässt sich nicht mehr korrigieren.»\nDie Wahl ist getroffen und es lässt sich nichts mehr korrigieren. Bleibt für die kirchlich engagierten Frauen und Männer nur die Hoffnung, dass der Regierungsrat, wenn es wieder zu einer solchen Vakanz kommt mehr Fingerspitzengefühl aufweist und jene Personen, die sich tagtäglich für die Kirche im Kanton einsetzen und die kirchenpolitische Situation bestens kennen, in die Entscheidungsfindung einbezieht. Für diese Leute ist es nämlich nicht unerheblich, wer in die Bistumsleitung berufen wird.\nIch bitte um Kenntnisnahme.\nMit vorzüglicher Hochachtung\nWerner Inderbitzin\n\n\nDie Antwort des Schwzyer Regierungsrates veröffentlicht kath.ch morgen.\n\n\n#DomkapitelLeaks: „Der Regierungsrat Schwyz trägt eine Mitverantwortung“\n\n\n© Katholisches Medienzentrum, 02.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-02 16:12"}