{"id": "churer-bischof-wird-sich-mit-impfkritischem-pfarrer-treffen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Churer Bischof wird sich mit impfkritischem Pfarrer treffen", "text": "\nDer Churer Bischof Joseph Maria Bonnemain hat ein Gespräch unter vier Augen mit dem Schwyzer Pfarrer Roland Graf angekündigt. Dies meldete die Zeitung «Blick» am Freitag. Graf hatte im lokalen Pfarrblatt «Kindern, Jugendlichen und Personen im fortpflanzungsfähigen Alter» von einer Corona-Impfung abgeraten.\nBarbara Ludwig\nRoland Graf leitet die Pfarrei St. Josef in Unteriberg SZ. In der aktuellen Ausgabe des Pfarrblatts der Gemeinden Unteriberg, Oberiberg und Studen liess er eine Medienmitteilung der Vereinigung katholischer Ärzte der Schweiz (VKAS) und der Lebensschutzorganisation HLI-Schweiz abdrucken.\nImpfung angeblich für Junge gefährlicher\nEs zeige sich, dass die Nebenwirkungen der Impfung «umso stärker» seien, «je jünger die Geimpften sind», heisst es in dem Text. In der Altersgruppe der 12- bis 15-Jährigen sei das Risiko von Nebenwirkungen «viel höher» als das Risiko, «an Covid-19 schwer zu erkranken».\nDer Vorstand der (VKAS) und die HLI-Schweiz lehnten daher die Impfung «von gesunden Personen im fortpflanzungsfähigen Alter und insbesondere von Kindern und Jugendlichen zum jetzigen Zeitpunkt ab».\nGraf ist interimsmässig Präsident der Lebenschutzorganisation und hat auch schon Beiträge für die Vereinszeitschrift der VKAS verfasst.\n«Komplexe naturwissenschaftliche Fragen gehören in Fachkreise.»Bischof Joseph Maria Bonnemain\nNicht glücklich mit der Publikation im Pfarrblatt ist offenbar der Vorgesetzte von Roland Graf, der Churer Bischof Joseph Maria Bonnemain. Gegenüber dem «Blick» vom 9. Juli sagte Bonnemain: «Komplexe naturwissenschaftliche Fragen gehören in Fachkreise.»\nSein Sprecher, Arnold Landtwing, räumt gegenüber kath.ch ein, die Meinungsfreiheit gelte aber auch für Pfarrer. Und nach Meinung des Bischofs soll sich die Kirche auch zu Corona äussern. «Die Pandemie geht alle an.» Dank der weltumspannenden Vernetzung werde die Stimme der Kirche gehört, zitierte Landtwing den Bischof und ergänzte: «Im Sinn von Bewusstseinsbildung hat sie grossen Einfluss auf verschiedene Ebenen der globalen Gesundheitsversorgung.»\nPfarrblatt nicht geeignet für Pressemitteilungen\nPfarrblatt und Homepage einer Pfarrei seien allerdings «nicht der geeignete Ort für Pressemitteilungen», sondern eine «Plattform für pastorale Mitteilungen». Jeder Pfarrer verantworte vor Ort den Inhalt selber. Eine «Zensurbehörde für Pfarrblätter» gebe es nicht, stellt Landtwing klar.\nGegenüber dem «Blick» outete sich Bonnemain als Befürworter der Corona-Impfung. Das Impfen sei keine religiöse Frage, sondern ein Akt der Solidarität. «Ich bin längstens doppelt geimpft und glücklich darüber», so der Bischof.\nDennoch sei es nicht Aufgabe eines Bischofs, sich zu den möglichen Folgen einer Impfung zu äussern, betont Landtwing. Der Sprecher wiederholt: «Solche Diskussionen gehören in Fachkreise.»\nZum angekündigten Vier-Augen-Gespräch zwischen Bonnemain und Graf über die Stellungnahme im Pfarrblatt wollte sich Landtwing nicht weiter äussern: «Inhalte solcher Gespräche des Bischofs mit seinen Seelsorgenden gehören nicht in die Öffentlichkeit.»\n\n\n\nSchwyzer Pfarrer warnt vor Impfung und kritisiert Bundesamt\n\n\n© Katholisches Medienzentrum, 09.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-09 17:42", "author": "Barbara Ludwig"}