{"id": "churer-priesterkreis-kritisiert-bundesrat", "tag": "Schweiz", "tag2": "Schweiz", "title": "Churer Priesterkreis kritisiert Bundesrat", "text": "\nVorerst keine Gottesdienste – dafür hat der Churer Priesterkreis kein Verständnis. Kritik kommt auch von der SVP.\n«Es darf nicht sein, dass weiterhin die 5er-Regel gilt und wir bis am 27. Mai warten müssen, bis wir Genaueres über die Lockerung ab dem 8. Juni erfahren», heisst es in einem Schreiben des konservativen Churer Priesterkreises an kath.ch. Der Aufruf ist auch online zu finden.\nVertreter des Domkapitels\nDen Aufruf unterschrieben haben Franz Imhof und Roland Graf. Beide gehören dem Domkapitel des Bistums Chur an – und damit zum Kreis der Auserwählten, die den neuen Bischof von Chur wählen werden.\n\n\n\n\n\n\n\n©  zVg\n\n\nFranz Imhof, Pfarrer und Präses Churer Priesterkreis\n\n\n\nDer Churer Priesterkreis fordert den Bundesrat «zu einer umgehenden Lockerung der derzeit geltenden Massnahmen und zur Anerkennung des Schutzkonzeptes der Bischofskonferenz auf».\nKonzept sofort umsetzen\nDer «Kirchen-Lockdown» widerspreche dem juristischen Grundsatz der Verhältnismässigkeit «spätestens seit Baumärkte geöffnet sind», heisst es in der Mitteilung. Es sei «überhaupt kein Problem», das Schutzkonzept der Bischofskonferenz «bereits auf den 11. Mai oder schon vorher umzusetzen».\nKritik von SVP-Mann\nAuch aus anderen Landesteilen gibt es Kritik am Bund. SVP-Nationalrat Erich von Siebenthal aus Gstaad fordert den Bundesrat auf, «Gottesdienste ab sofort wieder zu ermöglichen», heisst es in einer Mitteilung. Der Bundesrat solle mit Kirchenvertretern Gespräche führen – analog zu Gesprächen «mit dem Tourismus und der Gastronomie». Siebenthal ist laut Website Vorstand der Schweizerischen Reformierten Arbeitsgemeinschaft Kirche-Landwirtschaft. (rr)\n\n© Katholisches Medienzentrum, 30.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-30 18:04", "author": "«Es darf nicht sein, dass weiterhin die 5er-Regel gilt und wir bis am 27. Mai warten müssen, bis wir Genaueres über die Lockerung ab dem 8. Juni erfahren», heisst es in einem Schreiben des konservativen Churer Priesterkreises an kath.ch. Der Aufruf ist auch online zu finden."}