{"id": "churer-dioezesangericht-neu-besetzt-seelsorger-am-flughafen-und-bei-migranten", "tag": "Schweiz", "tag2": "Schweiz", "title": "Churer Diözesangericht neu besetzt: zwei Experten für Seelsorge, Kirchenrecht und Migration", "text": "\nBischof Joseph Maria Bonnemain hat zwei neue Verantwortliche für das Diözesangericht ernannt: den Leiter der polnischen Mission Artur Czastkiewicz und den Diözesanrichter Thomas Lichtleitner-Meier. Beide wirken auch in Zürcher Pfarreien.\n«Die Suche hat länger gedauert, weil mir besonders wichtig war, dass Verantwortliche des Offizialates in der Seelsorge verankert sind und bleiben», schreibt Bonnemain in seinem Bischofswort zu den Ernennungen.\nIn Pfarreien engagiert\nTatsächlich sind sowohl Thomas Lichtleitner-Meier (52) wie auch Artur Czastkiewicz (40) weiterhin als Seelsorger tätig: Lichtleitner bleibt Pfarreibeauftragter von St. Anna in Opfikon. Und Czastkiewicz ist weiterhin Pfarrer von Herz-Jesu in Zürich-Wiedikon und Leiter der Polenmission. Von 2016 bis 2020 war er bischöflicher Beauftragter für die Migrantenseelsorge der Kirche im Kanton Zürich.\n\n\n\n\n\n\n\n\n©  zVg\n\n\nArtur Czastkiewicz\n\n\n\n\n        Czastkiewiczs Erfahrung als Migrantenseelsorger sei wichtig, betont der Churer Bischof. Denn zunehmend würden sich Gläubige aus Migrantenkreisen mit ihren ehelichen Anliegen ans Offizialat – so der Begriff für das diözesane Gericht – wenden.\nExperten für Kirchenrecht\nDie beiden Beauftragten sind nicht nur Theologen, sondern auch «Experten in Kirchenrecht», wie der Bischof betont.\n\n\n\n\n\n\n\n\n©  zVg\n\n\nThomas Lichtleitner\n\n\n\n\n        Diakon Lichtleitner stammt aus dem deutschen Bundesland Bayern. Er schloss 1997 an der Westfälischen Wilhelms-Universität Münster Studien in katholischer Theologie und Rechtswissenschaften ab. 2011 folgte ein Lizentiat in kanonischem Recht.\nCzastkiewiczs stammt aus Polen. Er schloss an der katholischen Universität Johannes Paul II in Lublin mit dem Master in Theologie ab. Es folgte ein Weiterstudium in biblischer Theologie in Freiburg. 2011 machte er den Master in Kirchenrecht in Lublin, später das Lizentiat in kanonischem Recht.\nCzastkiewicz wird neu Offizial. Seine Aufgabe umfasst ein Pensum von 20 Prozent, wie es in der Mitteilung heisst. Lichtleitner wird das Offizialat mit einem Pensum von 50 Prozent leiten. Er ist bereits seit 2021 als Diözesanrichter tätig. Deshalb sei er mit den Abläufen vertraut, schreibt Bonnemain und erwähnt eine weitere Qualifikation: «Als Ehemann und Familienvater ist er mit der Realität in Partnerschaft und Familien vertraut.» (rp)\n\nDer Ort für Ehe-Nichtigkeitsverfahren\nDas Offizialat ist das kirchliche Diözesangericht. Laut einer Webseite des Bistums Chur klärt dieses Fälle von Personen gerichtlich, die sich in ihrem kirchlichen Leben in ihren Rechten verletzt fühlen. Dabei geht es um Ehrverletzung, finanzielle Schwierigkeiten, Vermögensstreitigkeiten oder Strafverfahren. Am meisten beschäftigt sind die Diözesangerichte demnacht mit Ehe-Nichtigkeitsverfahren. (rp) \n\nBischofskonferenz: Joseph Bonnemain würde sich über eine Generalsekretärin freuen\n\n\n© Katholisches Medienzentrum, 12.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-12 16:11", "author": "rp"}