{"id": "churer-weihbischof-ist-gegen-strafrechtlichen-schutz-von-homosexuellen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Churer Weihbischof ist gegen Schutz von Homosexuellen", "text": "\nStimmen die Schweizerinnen und Schweizer am 9. Februar der Erweiterung der Anti-Rassimus-Strafnorm zu, wird die Diskriminierung aufgrund sexueller Orientierung zur Straftat. Der Weihbischof Marian Eleganti wehrt sich dagegen.\n«Jetzt sollen wir aufgrund von Antidiskriminierungsgesetzen auch noch durch Gerichtsurteile zum Schweigen gebracht – und bestraft werden», schreibt der Weihbischof in seinem Gastbeitrag auf der Webseite der Stiftung Zukunft CH.\nKritik am Diskussionsstil \nDer Gastbeitrag steht unter dem Titel «Das Ende der Bemühung um Objektivität». Darin kritisiert Eleganti, dass in der aktuellen Gesellschaft, «jeder, der widerspricht oder sich quer stellt, als ‘persönlicher Feind’, nicht als vernünftiger und ehrenwerter ‘Diskurs-Gegner’» wahrgenommen werde. Es gehe nach der Formel «Du widersprichst mir, also hassest Du mich». \nDies werde besonders von der LGBTQ-Gemeinschaft – zu der unter anderem Homosexuelle und Bisexuelle gezählt werden –  so angewandt, schreibt Eleganti. «Jede von ihr abweichende Meinung wird als ‘hatespeech’ stigmatisiert oder mindestens als theoretische Voraussetzung für tätliche Gewalt gewertet». \nDie Person lieben, die Ansicht bekämpfen\nDemgegenüber stellt der Churer Weihbischof das katholische\nDenken als vorbildlich dar. Dieses unterscheide genau zwischen Person und\nAnsicht, zwischen Sünder und Sünde. «Man liebt die Person beziehungsweise\nden Sünder, bekämpft aber eventuell deren falsche Ansichten beziehungsweise\nderen sündige Praxis.»\nGeht es nach der Vorlage vom 9. Februar, soll fortan nicht nur die «Diskriminierung und der Hass wegen Rasse, Ethnie oder Religion» strafrechtlich verfolgt, sondern auch die Diskriminierung wegen sexueller Orientierung. Bundesrat und Parlament empfehlen ein Ja zur Vorlage. Die Meinungsfreiheit werde bei der Anwendung des Gesetzes hochgehalten, heisst es in einer Mitteilung des Eidgenössischen Justiz- und Polizeidepartements. \nBischofskonferenz verzichtet auf Empfehlung\nDie Schweizer Bischofskonferenz (SBK) hat an ihrer\nVollversammlung in Lugano von Anfang Dezember entschieden, zu dieser\nAbstimmungsvorlage keine Empfehlung auszusprechen. (sda/rp)\n\n© Katholisches Medienzentrum, 05.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-05 12:14", "author": "«Jetzt sollen wir aufgrund von Antidiskriminierungsgesetzen auch noch durch Gerichtsurteile zum Schweigen gebracht – und bestraft werden», schreibt der Weihbischof in seinem Gastbeitrag auf der Webseite der Stiftung Zukunft CH."}