{"id": "churer-bischof-weiht-neun-maenner-zu-priestern-darunter-zwei-vaeter", "tag": "Schweiz", "title": "Churer Bischof weiht neun Männer zu Priestern – darunter zwei Väter", "text": "\nChur/Zürich, 29.3.19 (kath.ch) Wohl zum letzten Mal spendet der Churer Bischof Vitus Huonder am 6. April das Sakrament der Priesterweihe. Gleich neun Männer wird er in der Pfarrkirche St. Martin in Schwyz zum Dienst als Priester bevollmächtigen. Damit erhöht sich die Zahl der von ihm zum Weltpriester geweihten Männer auf insgesamt 43. Zwei der künftigen Priester sind verwitwet und haben erwachsene Kinder.\nBarbara Ludwig\nIm vergangenen Jahr hat Huonder sechs Männer zum Priester geweiht, 2017 und 2016 waren es je vier. Seit den ersten Priesterweihen im Jahr 2008 waren es selten weniger als zwei Männer pro Jahr, denen der Churer Bischof das siebte Sakrament spendete. Die Gesamtzahl der von ihm geweihten Diözesanpriester – seit Beginn seiner Amtszeit als Bischof am 8. September 2007 – beträgt stattliche 43.\nChur weiht öfters als Basel und St. Gallen\nDiese Bilanz kann sich sehen lassen, gerade auch im Vergleich mit den übrigen Bistümern der Deutschschweiz. Gemessen an der Zahl der Katholiken steht das Bistum Chur (559’212, 2017*) nach dem Bistum Basel (863’514, 2017*) an zweiter Stelle. Dennoch konnte Huonder in den letzten Jahren oft etwas mehr Männer weihen als seine Basler Amtskollegen. Die Diözese Basel kommt seit 2008 auf insgesamt 25 Weihen von Diözesanpriestern.\nDas Bistum St. Gallen schliesslich, das allerdings deutlich kleiner ist (208’375 Katholiken, 2017*) als das Bistum Chur, verzeichnete in den vergangenen Jahren sehr wenige Priesterweihen. Letztmals fand dort 2012 eine Weihe eines Diözesanpriesters statt. Laut der Sprecherin des Bistums, Sabine Rüthemann, kommen jedoch einige Weihen von Ordenspriestern hinzu, die heute im Bistum tätig sind.\nBerufung nach Tod der Ehefrau\nEiner der neun Männer, die am 6. April geweiht werden, ist Andreas Pfister-Brägger. Der Mann mit Jahrgang 1957 ist laut dem Pfarreiblatt Schwyz (Nr. 8/2019) verwitwet und Vater von drei Kindern im Alter von 26, 23 und 19 Jahren. «Nachdem am 14. August 2017 meine Frau gestorben war, erwachte in mir die Berufung zum Priester», teilte Pfister gegenüber kath.ch mit.\nPfister kann auf eine lange Karriere als Seelsorger zurückblicken. Bereits seit 1997 ist er Ständiger Diakon der Diözese Chur. Zurzeit wirkt er im obwaldnerischen Kägiswil als Pfarreibeauftragter. In Küssnacht am Rigi wird er ab September als Priester wirken. Theologie studiert hatte er einst in Chur und Freiburg, wie er gegenüber kath.ch mitteilte.\nFrüherer Kundenberater mit Nachwuchs\nMartin Scheibli aus dem Kanton Zürich ist ebenfalls verwitwet, wie er gegenüber kath.ch bestätigte. Er habe eine Tochter im Alter von 28 Jahren und einen Sohn im Alter von 27 Jahren. Der Mann mit Jahrgang 1966 war vor seinem Theologiestudium Firmenkundenberater in einer Grossbank, wie er selber im Forum, dem Pfarrblatt der Katholischen Kirche im Kanton Zürich (18/2018),  schrieb. «Gott hat mir während Exerzitien die Berufung zum Priestertum ins Herz gelegt», heisst es dort weiter. Theologie studiert hat Scheibli in Chur und Lugano. Zurzeit absolviert er den Pastoralkurs in der Pfarrei St. Franziskus im zürcherischen Wetzikon.\nIn Chur studiert hat laut dem Rektor der Theologischen Hochschule Chur (THC), Christian Cebulj, auch der aus dem Kanton St. Gallen stammende Andreas Egli, der zurzeit in der Pfarrei St. Martin in Schwyz den Pastoralkurs absolviert.\nKongolesische oder albanische Wurzeln\nEbenso Mbuinga Hermann aus dem Kongo. Der Afrikaner studiert nun an der Philosophisch-Theologischen Hochschule Benedikt XVI. Heiligenkreuz in Österreich, schreibt die Pfarrei St. Othmar in Mödling (A) auf ihrer Webseite. Dort wirkt Mbuinga Hermann als Diakon. Er soll aber ins Bistum Chur zurückkehren, wie Christian Cebulj gegenüber kath.ch angab.\nMike Qerkini hat in Luzern und Chur Theologie studiert und zuvor ein Studium der Religionspädagogik am Religionspädagogischen Institut in Luzern absolviert, wie er selber im Pfarreiblatt Schwyz (Nr. 13/2018) schreibt. Er stammt aus dem Kanton Thurgau und hat albanische Wurzeln.\nDeutsche Priesteramtskandidaten\nNach Angaben des Rektors hat zudem Markus Würtenberger aus Deutschland in Chur studiert. Den Pastoralkurs absolviert er in St. Moritz.\nEbenfalls aus Deutschland stammt Christian Gerl. Der Weihekandidat hat an der Philosophisch-Theologischen Hochschule Benedikt XVI. in Heiligenkreuz im Wienerwald und an der privaten Gustav-Siewerth-Akademie im Schwarzwald studiert, wie er gegenüber kath.ch mitteilte. Abgeschlossen habe er die theologische Ausbildung am «Bischöflichen Studium Rudolphinum» in Regensburg.\nStudium an der päpstlichen Universität\nArmando Auf der Maur hat an der Päpstlichen Universität Gregoriana in Rom Theologie und Philosophie studiert, wie er gegenüber kath.ch mitteilte. Zurzeit arbeitet er als Lehrer an der Kreisschule Schächental im Kanton Uri, an der Oberstufenschüler unterrichtet werden.\nMichael Gurtner schliesslich hat in Salzburg Theologie studiert. Von dem Theologen mit Jahrgang 1981 gibt es einen Eintrag in der katholischen Internet-Enzyklopädie Kathpedia. Demnach war Gurtner freier Mitarbeiter beim katholischen Nachrichtenportal «Kathnews». Laut dem THC-Rektor absolviert Gurtner zurzeit den Pastoralkurs in der Pfarrei von Prada im Puschlav.\n*Kirchenstatistik des Schweizerischen Pastoralsoziologischen Instituts.\n\n© Katholisches Medienzentrum, 29.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-29 08:00", "author": "Barbara Ludwig"}