{"id": "churer-administrator-hatte-frueher-probleme-mit-waadtlaender-koerperschaft", "tag": "Schweiz", "tag2": "Schweiz", "title": "Churer Administrator hatte früher Probleme mit Waadtländer Körperschaft", "text": "\nChur, 20.5.19 (kath.ch) Der neue Verantwortliche des Bistums Chur, Peter Bürcher, hatte vor 15 Jahren grosse Mühe mit der Doppelstruktur der katholischen Kirche der Waadt. Deswegen wurde er der Verantwortung für das Bischofsvikariat des Kantons Waadt enthoben.\n\nPeter Bürcher erklärte im Juni 2004 vor den Medien, es habe sich um einen mehr oder weniger offenen Konflikt innerhalb der katholischen Kirche gehandelt. Dabei gehe es um die Doppelstruktur der Kirche, die nach den damaligen Worten Bürchers «unkonstruktiv» war.\nBürcher – damals Weihbischof des Bistums Lausanne Genf und Freiburg (LGF) – war bis zu jenem Zeitpunkt für das Bischofsvikariat des Kantons Waadt zuständig gewesen.\nKonflikt zwischen Bischofsvikariat und Pfarreiverband\nVor den Medien sprach er von Spannungen zwischen den Finanzverantwortlichen des Verbandes der katholischen Pfarreien des Kantons Waadt und gewissen Seelsorgenden, «und im Besonderen mit dem Bischofsvikariat». Als Grund dafür nannte er die verschiedenen Auffassungen von Kirchlichkeit.\nEin demokratisch organisierter Verband entspreche «nicht der grundlegenden Struktur der katholischen Kirche», befand er und bezog sich dabei auf den Verband der katholischen Pfarreien des Kantons Waadt. Dieser war aufgrund des Statuts der Waadtländer Katholiken von 1970 aufgebaut worden.\nWegen dieser Spannungen enthob ihn der damalige Diözesanbischof Bernard Genoud der Verantwortung für das Bischofsvikariat des Kantons Waadt. Bürcher blieb aber weiterhin Generalvikar des Bistums LGF und übernahm weitere Aufgaben. Drei Jahre später wurde er zum Bischof in Reykjavik ernannt. (rp)\n\nDer neue Apostolische Administrator will den Katholiken im Bistum zuhören\n\n\n© Katholisches Medienzentrum, 20.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-20 18:11", "author": "Peter Bürcher erklärte im Juni 2004 vor den Medien, es habe sich um einen mehr oder weniger offenen Konflikt innerhalb der katholischen Kirche gehandelt. Dabei gehe es um die Doppelstruktur der Kirche, die nach den damaligen Worten Bürchers «unkonstruktiv» war."}