{"id": "churer-priester-setzen-hoffnung-in-den-aussenblick-von-peter-buercher", "tag": "Schweiz", "title": "Churer Priester setzen Hoffnungen in den «Aussenblick» von Peter Bürcher", "text": "\nZürich, 30.5.19 (kath.ch) Das Forum Churer Priester hofft, dass Peter Bürcher mit seinem Aussenblick den Spannungen im Bistum Chur entgegenwirken kann. Bücher ist seit zehn Tagen Apostolischer Administrator des Bistums.\n\nDas Forum Churer Priester freut sich über die Ernennung von Peter Bürcher zum Apostolischen Administrator für das Bistum Chur. «Das Misstrauen zwischen der Diözesanleitung und vielen in der Seelsorge tätigen Priestern und anderen kirchlichen Mitarbeitenden verstärkte sich in den letzten Jahrzehnten leider zunehmend», schreibt Andreas Rellstab im Namen der über 80 Priester des Forums im aktuellen Pfarrblatt der Katholischen Kirche im Kanton Zürich (2019/12). Er spricht von einer «wachsenden Entfremdung» zwischen einem grossen Teil der Gläubigen und der diözesanen Kirchenleitung.\nDer Oberwalliser Peter Bürcher, vormals Weihbischof im Bistum Lausanne, Genf und Freiburg und Bischof von Reykjavik, könne mit seinem «Blick von aussen» den Spannungen und Spaltungen vielleicht entgegenwirken.\nDialogfähige Bistumsleitung\nDie Priester erklären sich ihrerseits bereit, einen Beitrag für ein gutes Miteinander «von Bischof, Priestern, Diakonen, pastoralen Mitarbeitenden und allen Gläubigen» beizutragen.\nDas Forum Churer Priester hatte im November 2018 zum Gebet für einen «guten neuen Bischof» aufgerufen. Ein solcher suche und pflege «den Dialog zu den verschiedenen Strömungen, die auch im Klerus und unter den kirchlichen Mitarbeitenden bestehen», präzisieren die Priester im aktuellen Zürcher Pfarrblatt. Darüber hinaus hoffen sie auch in der gesamten Bistumsleitung auf Personen, die führungs- und dialogfähig sind.\nWunsch nach Zusammenarbeit\n«Wir möchten als Priester mit dem künftigen Bischof zusammenarbeiten, ihn in seiner Hirtenaufgabe unterstützen und mit ihm Wege suchen, wie das Evangelium in unserer Zeit verkündet werden kann.» Dies sei in den letzten Jahren nicht erwünscht gewesen, endet das Schreiben des Forums.\nIm Forum Churer Priester sind über 80 Priester des Bistums Chur zusammengeschlossen, «deren Berufung in der Diözese gewachsen ist und die in Pfarrverantwortung stehen oder standen», wie das Gremium im November mitteilte. Seit einigen Jahren treffe man sich regelmässig zur «gegenseitigen brüderlichen Stärkung, zum Austausch und zum Gebet». Der Churer Domherr Andreas Rellstab, ehemaliger regionaler Generalvikar für Graubünden, gehört dem sogenannten Ausschuss des Forums an, wie er im November gegenüber kath.ch sagte. (sys)\n\n\nPriester im Bistum Chur rufen zum Gebet für “guten neuen Bischof” auf\n\n\n© Katholisches Medienzentrum, 30.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-30 11:47", "author": "sys"}