{"id": "claudia-luecking-michel-synodaler-prozess-fastenopfer-was-diese-woche-wichtig-wird", "tag": "Rauchzeichen", "tag2": "Rauchzeichen", "title": "Claudia Lücking-Michel, synodaler Prozess, Fastenopfer: Was diese Woche wichtig wird", "text": "\nHeute lädt Renata Asal-Steger die katholische Welt zum «RKZ-Fokus» nach Bern. Am Dienstag gibt der Vatikan bekannt, wie er sich den synodalen Prozess vorstellt. Das Fastenopfer feiert am Freitag sein 60-jähriges Bestehen – mit neuem Namen und mit neuem Logo.\nRaphael Rauch\nDer Sommer neigt sich dem Ende zu. Das merkt man nicht nur mit Blick auf das Wetter, sondern auch aufgrund der vielen Termine, die sich nun anhäufen. Am Freitag gab es in Luzern mit Teilen aus Mozarts Krönungsmesse einen stilvollen Abschied vom Surseer Welttheologen Hans Küng.\n«RKZ-Fokus» in Bern\nAm Samstag feierte die deutschsprachige Ökumene die Schöpfungszeit und ihre 50-jährige Zusammenarbeit. Dabei lobte der Augsburger Bischof Bertram Meier den Ökumene-Minister im Vatikan: «Kurt Koch ist kein Ökumene-Polizist.»\n\n\n\n\n\n\n\n©  Sylvia Stam/lukath\n\n\nRenata Asal-Steger\n\n\n\nAuch heute geht es munter weiter. Beim «RKZ-Fokus» trifft sich das «Who is who» des Schweizer Katholizismus. Letztes Jahr begann der «RKZ-Fokus» für Weibischof Denis Theurillat unschön: Er fiel bei einer Stellprobe von der Bühne und musste ins Spital.\nJoseph Bonnemain kommt nicht mehr als Monsignore\nDer Weihbischof verpasste zwei spannende Referate von Männern aus der Wirtschaft. Sie liessen eine Ausrede nicht gelten liessen, die in Kirchenkreisen oft lamentierend vorgetragen wird: Change, Führung und Management seien in der katholischen Kirche besonders kompliziert.\n\n\n\n\n\n\n\n©  Keystone\n\n\nVon links SBK-Generalsekretär Erwin Tanner, Bischof Joseph Bonnemain und Bischof Felix Gmür.\n\n\n\nUnter den Gästen vor einem Jahr war ein Monsignore, der heute als Bischof kommt: Joseph Bonnemain. Mit seinem Walliser Kollegen Jean-Marie Lovey und Abt Peter von Sury aus Mariastein gehört er zu den VIPs, was die Kleriker betrifft.\nErst gegen die «Ehe für alle», dann für die «Ehe für alle»\nEin anderer VIP reist aus Deutschland an: die CDU-Politikerin Claudia Lücking-Michel. Sie hat einen engen Draht zu Kanzlerkandidat Armin Laschet und Merkels Vertrauten Annette Schavan. Doch der deutsche Wahlkampf wird in Bern nicht Thema sein, sondern der synodale Weg.\n\n\n\n\n\n\n\n©  Peter Esser\n\n\nBischof Joseph Bonnemain assistiert dem Sakrament der \"Bio-Ehe\".\n\n\n\nVielleicht sagt Claudia Lücking-Michel auch etwas zur «Ehe für alle»: 2017 stimmte sie im Bundestag noch gegen die «Ehe für alle», später änderte sie ihre Meinung.\nSynodaler Prozess\nLücking-Michels Anreise wird durch die streikende Deutsche Bahn erschwert. Eigentlich war ein Mittagessen mit Altcusanern in Zürich geplant. Auch in der Schweiz tümmelt sich der katholische Nachwuchs, der einst von der Bischöflichen Begabtenförderung Cusanuswerk in Deutschland gefördert wurde. Hier war Claudia Lücking-Michel viele Jahre Generalsekretärin.\n\n\n\n\n\n\n\n©  KNA\n\n\nKardinal Mario Grech\n\n\n\nAm morgigen Dienstag schaut die katholische Welt gebannt nach Rom. Um 11.30 Uhr beginnt die Medienkonferenz, an der Kardinal Grech erläutern wird, was sich Papst Franziskus unter dem synodalen Prozess so vorstellt.\nKino-Premiere mit afrikanischem Kardinal\nAm Dienstag feiert ein Kinofilm Schweiz-Premiere mit Kardinal Dieudonné in Bern. Hans Küng hätte an Kardinal Dieudonné Freude gehabt: Zusammen mit einem Imam lebt er Weltethos und «Fratelli tutti» in der Zentralafrikanischen Republik.\n\n\n\n\n\n\n\n©  KNA\n\n\nKardinal Dieudonne Nzapalainga, Erzbischof von Bangui\n\n\n\nKardinal Dieudonné Nzapalainga und Imam Abdoulaye Ouasselegue treten am Dienstag um 18 Uhr im Berner Kino «cineCamera», am Mittwoch, 8. September, um 12.15 Uhr im Zürcher «Arthouse Le Paris» und am Mittwoch, 8. September, um 18 Uhr im Luzerner «Bourbaki» auf. Auch nehmen sie Termine in der Westschweiz wahr.\nKleriker-Duell in Zürich\nEbenfalls am Mittwoch findet in Zürich ein Kleriker-Duell statt. Ausgerechnet im liberalen Zürich haben Kleriker ein Sonder-Ticket für einen Synodalratsposten. Ich bitte, nicht falsch verstanden zu werden: Ich habe nichts gegen Kleriker und finde es auch gut, dass im Synodalrat theologische Kompetenz vertreten ist.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nDie Priester Bruno Rüttimann (links) und Martin Stewen wollen Nachfolger von Luis Varandas im Synodalrat werden.\n\n\n\nAber warum darf das Seelsorgekapitel, dem auch Laientheologen angehören, nicht unabhängig vom Weihestatus eine Seelsorgerin oder einen Seelsorger in den Synodalrat entsenden? Mehrere Seelsorgerinnen haben mir mitgeteilt, dass sie aus Protest dem Seelsorgekapitel fernbleiben.\nRat der Religionen äussert sich zu Afghanistan\nAm Donnerstag tagt der Rat der Religion. Der christkatholische Bischof Harald Rein versichert gegenüber kath.ch: Es werde ein klares Statement geben, das an das Leid der afghanischen Flüchtlinge erinnere.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nDer christkatholische Bischof Harald Rein mit der katholischen Gemeindeleiterin Anne Zorell Gross am Samstag in Romanshorn.\n\n\n\nAllerdings würden die Religionsvertreter kein Kontingent fordern, sondern sich für besonders vulnerable Gruppen wie flüchtende Frauen und Kinder stark machen. Schön, dass der Rat der Religionen erkannt hat, dass Schweigen nicht reicht.\nReformierte setzen Rita Famos unter Druck\nDiese Erfahrung musste auch EKS-Präsidentin Rita Famos machen. Am Samstagabend preschte unter anderem der reformierte Pfarrer Christoph Knoch im «Echo der Zeit» zu bester Sendezeit vor und forderte Solidarität. Ein Tag später beugte sich die EKS dem Druck der Basis.\n\n\n\n\n\n\n\n©  Seraina Boner\n\n\nBischof Felix Gmür\n\n\n\nDie Zeichen der Zeit hat auch der Präsident der Schweizer Bischofskonferenz erkannt, Felix Gmür. Er empfängt am Freitag in Luzern eine Delegation um den Jesuiten Christoph Albrecht. Er gehört zu den Petitionären, die eine mutigere Stimme der Kirchen in der Flüchtlingspolitik wünschten. Mittlerweile haben über tausend Menschen die Petition unterschrieben.\n60 Jahre Fastenopfer\nAm Freitagabend lädt das Fastenopfer zu einem Festakt ein – anlässlich von 60 Jahren Fastenopfer. Altbundesrätin Doris Leuthard kann wegen einer wichtigen Verwaltungsratssitzung nur digital am Festakt teilnehmen. Immerhin wird kein vorbereitetes Video abgespielt, sondern Doris Leuthard live zugeschaltet. Sie wird zu den ersten gehören, die den neuen Namen des Fastenopfers erfährt – und das neue Logo. Wir sind gespannt.\n\n\n\n\n\n\n\n©  KEYSTONE/Thomas Hodel\n\n\nDoris Leuthard\n\n\n\nDie Geschichte des Fastenopfers ist spannend. Walter Ludin erinnert in einem kath.ch-Blogbeitrag daran, dass das vor allem von Laien geprägte Projekt beinahe von den Bischöfen usurpiert wurde. Anne-Marie Holenstein war eine mutige Frau, die sich als damalige Fastenopfer-Direktorin dagegen wehrte. Sie erinnert in einem Buch an die aufregende Zeit: «Zwischen Restauration und Aufbruch. Ein Rechenschaftsbericht zum Konflikt um das Fastenopfer in den Jahren 1994 – 2000», erschienen in der «Edition Exodus».\nDie Klimafrage beschäftigt das Fastenopfer\nHoffentlich besteht der Festakt des Fastenopfers nicht nur aus nostalgischem Rückblick, sondern hat einen energetischen Ausblick. Die Klimafrage ist drängender denn je. Vom Klimagipfel in Glasgow bis zur Gletscher-Initiative hat das Fastenopfer in den nächsten Monaten viel vor – und kann auf Rückhalt in der Bevölkerung setzen.\n\n\n\n\n\n\n\n©  Francesca Trento\n\n\nDieses Logo hat bald ausgedient.\n\n\n\nSelbst in Glarus hat die Landsgemeinde ihrer zögerlichen Regierung den Marsch geblasen und klargestellt: Klimaschutz hat auch in den Glarner Alpen höchste Priorität – egal, ob es um den öffentlichen Nahverkehr oder um Neubauten geht. Wer im Glarnerland neu baut, muss den Wärmebedarf künftig ganz ohne fossile Brennstoffe decken. Laudato si!\nGletscherinitiative und Minitag\nDas Glarner Ergebnis verleiht der Gletscherinitiative Rückenwind. Diese lädt am Sonntag zu Wanderungen in der ganzen Schweiz ein. Am Fusse des Basodino-Gletschers im Tessin gibt es eine Gedenkfeier für Klimagerechtigkeit – organisiert von der Klima-Allianz und der Gletscherinitiative.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nBedrohtes Eis: hier der Grosse Aletschgletscher im Wallis\n\n\n\nEbenfalls am Sonntag findet der Minitag statt. Mit dem coronabedingt verschobenen Minifest kann der natürlich nicht mithalten. Aber das Krimi-Projekt ist eine kreative Alternative. Wir werden berichten.\nLesbisch, katholisch, FDP \nDerzeit tut sich viel auf dem katholischen Stellenmarkt. Diese Woche endet die Bewerbungsfrist für die Nachfolge von Erwin Tanner als Generalsekretär der Bischofskonferenz. Und kath.ch hat exklusiv erfahren, wer Geschäftsleiterin der neuen «Allianz Gleichwürdig Katholisch» wird: Mentari Baumann. Sie ist lesbisch, katholisch – und FDP-Mitglied.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nMentari Baumann, Katholikin und Präsidentin der Zürcher Pride\n\n\n\nSie hatte erst am Samstag als Zürcher «Pride»-Präsidentin einen vielbeachteten Auftritt. Die Reformkatholikin Monika Schmid ist begeistert: «Mich freut es, dass eine junge Frau doch noch Hoffnung in die römisch-katholische Kirche setzt und sich für eine offene Kirche im Sinne des Evangeliums stark macht», sagt die Herbert-Haag-Preisträgerin. «Das gibt auch mir wieder Mut, dran zu bleiben.»\nWas wird nächste Woche wichtig? Ich freue mich über Ihren Input an rauchzeichen@kath.ch.\nEine hoffentlich sonnige Woche wünscht Ihnen\nIhr\nRaphael Rauch\n\n\nSusan von Sury, Hans Küng, Gottfried Locher: Was diese Woche wichtig wird\n\n\n© Katholisches Medienzentrum, 06.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-06 15:42", "author": "Raphael Rauch"}