{"id": "claudia-luecking-michel-kandidiert-nicht-fuers-zdk-praesidium-und-bereut-ihr-nein-zur-ehe-fuer-alle", "tag": "International", "tag2": "International", "title": "Claudia Lücking-Michel kandidiert nicht fürs ZdK-Präsidium und bereut ihr «Nein» zur «Ehe für alle»", "text": "\nWer wird Nachfolgerin von ZdK-Präsident Thomas Sternberg? Seine Stellvertreterin Claudia Lücking-Michel galt als Favoritin. Nun teilt sie kath.ch mit, dass sie sich aus dem ZdK-Präsidium zurückziehe. Sie bereut ihr «Nein» zur «Ehe für alle» und will sich nun für Homo-Segnungen einsetzen.\nRaphael Rauch\nDas Zentralkomitee der deutschen Katholiken (ZdK) ist das Laiengremium der deutschen Katholiken. «Nach vier Legislatur-Perioden im ZdK-Präsidium werde ich im Herbst nicht mehr als Vizepräsidentin kandidieren», teilt Claudia Lücking-Michel kath.ch mit. Sie wolle sich ganz aus dem ZdK-Präsidium zurückziehen. Ein Amt als ZdK-Präsidentin wäre mit ihrem Hauptjob in der kirchlichen Entwicklungszusammenarbeit nicht vereinbar.\nCusanuswerk und Misereor\nDie Theologin Claudia Lücking-Michel gehört zum «Who is Who?» des deutschen Katholizismus. Sie machte im Bereich der kirchlichen Entwicklungshilfe und der Begabtenförderung Karriere. Sie arbeitete als Referentin für die bischöfliche Begabtenförderung Cusanuswerk und wurde dann Leiterin der Bildungsabteilung beim kirchlichen Hilfswerk «Misereor» – dem Pendant des Schweizer Fastenopfers. Schliesslich kehrte Lücking-Michel zum Cusanuswerk als Generalsekretärin zurück.\n\n\n\n\n\n\n\n©  kna\n\n\nLilian Moreno Sanchez vor dem von ihr gestalteten Hungertuch für das Hilfswerk Misereor.\n\n\n\nHeute ist sie wieder in der Entwicklungszusammenarbeit tätig – als Geschäftsführerin der Arbeitsgemeinschaft für Entwicklungshilfe. Von 2013 bis 2017 war die CDU-Politikerin Mitglied des Deutschen Bundestages. Sie verpasste 2017 den Wiedereinzug. Kürzlich scheiterte sie krachend beim Versuch, erneut von ihrer Partei nominiert zu werden: Sie erhielt nur 14 Prozent der Stimmen.\nNun pro «Ehe für alle»\nLiberale Katholiken nahmen ihr übel, dass sie 2017 im Bundestag gegen die «Ehe für alle» stimmte. «Ich neige nicht zu taktischen Abstimmungen», teilt Lücking-Michel kath.ch mit. «Bei der Ehe für alle habe ich mir die Entscheidung nicht leicht gemacht – und dann damals aus Überzeugung dagegen gestimmt. Damit habe ich viele Menschen enttäuscht und Wählerstimmen verloren. Hätte ich dafür gestimmt, wären es wahrscheinlich ebenso viele gewesen.»\n\n\n\n\n\n\n\n©  Synodaler Weg/Malzkorn\n\n\nClaudia Lücking-Michel, Vizepräsidentin im Zentralkomitee der deutschen Katholiken, referiert an der Synodalversammlung.\n\n\n\nSeit 2017 habe sie dank vieler Gespräche «viel gelernt. Ich bin nicht bei meiner Position stehen geblieben. Müsste ich heute abstimmen, würde ich für die Ehe für alle stimmen, auch wenn ich damit dann tatsächlich die andere Hälfte der Wählerstimmen verlieren würde», sagt Claudia Lücking-Michel.\nEinsatz für Homo-Segen\nSie wolle sich nun im ZdK für die Anerkennung von schwulen und lesbischen Beziehungen einsetzen – inklusive Segnung: «Das ist ein dringend fälliger, nächster Schritt, den wir innerkirchlich machen müssen.»\nClaudia Lücking-Michel ist seit 2005 Vizepräsidentin des ZdK. Die nächsten Wahlen stehen im November an. 2019 war sie zu Gast einer Präsidiumsklausur der Römisch-Katholischen Zentralkonferenz der Schweiz (RKZ). Und sie kommt diesen Sommer erneut in die Schweiz: zum RKZ-Fokus am 6. September.\n\nDeutschland sucht die Superkatholikin – Schavan kandidiert nicht als ZdK-Präsidentin\n\n© Katholisches Medienzentrum, 26.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-26 12:39", "author": "Raphael Rauch"}