{"id": "clean-durch-glauben-1", "tag": "Religion anders", "tag2": "Religion anders", "title": "Clean durch Glauben", "text": "\nBei der Selbsthilfegruppe «Narcotics Anonymous» (NA) unterstützen sich Drogenanhängige gegenseitig. Ihr Ziel ist, von der Sucht wegzukommen. Spiritualität und der Glaube an Gott sind dabei zentral.\nAlice Küng\nEs ist sechs Uhr abends. Die Glastür des Quartierzentrums an der Zentralstrasse 34 in Zürich Wiedikon steht offen. An der Scheibe klebt ein Flyer. Darauf abgebildet ist ein N und ein A, die in einem Kreis miteinander verbunden sind. Das ist das Symbol von «Narcotics Anonymous», kurz «NA», den anonymen Drogensüchtigen.\n\n\n\n\n\n\n\n©  Alice Küng\n\n\nMehrmals pro Woche trifft sich die Selbsthilfegruppe Narcotics Anonymous im Quartierzentrums an der Zentralstrasse 34 in Zürich Wiedikon.\n\n\n\n«NA ist eine Selbsthilfegruppe von Süchtigen für Süchtige», sagt Stefan*, Kommunikationsverantwortlicher von NA Zürich und seit zehn Jahren drogenfrei. Das sei der Unterschied zum herkömmlichen Psychotherapeuten-Patienten-Verhältnis: «Wir sind unter Gleichgesinnten.»\nGlaube an drogenfreies Leben\n«Hallo», sagt Marco*. Er streckt zur Begrüssung seine Faust entgegen. Das Meeting beginne erst um halb, informiert er. Bis dahin mache er sein «Ämtli». Er holt 15 Stühle vom Stapel und stellt sie um einen grossen Tisch.\n«Die vielen Klinikaufenthalte und Psychotherapien haben nichts genützt.»\nOft würden Neuankömmlinge bei NA zum ersten Mal auf andere Süchtige treffen, die «clean» – drogenabstinent – leben, sagt Stefan. «Sie sind der Beweis, dass ein Leben ohne Drogen möglich ist.» Der Glaube daran sei zentral für den Ausstieg aus dem Leben mit Drogen.\nBen* erinnert sich: «Die vielen Klinikaufenthalte und Psychotherapien haben nichts genützt.» Erst seit er Teil von NA ist, konnte er mit den Drogen aufhören.\nZusammen gegen die Droge\nNachdem Marco alle Stühle richtig positioniert hat, holt er ein Tischtuch. «Soll ich dir helfen?», fragt Rita*, die gerade zur Tür reinkommt. Zusammen legen sie die Decke auf den Tisch.\n\n\n\n\n\n\n\n©  Pixabay\n\n\nFür den Ausstieg aus den Drogen ist laut NA die Gemeinschaft wichtig.\n\n\n\nEin wichtiges Element von NA sei die Gemeinschaft. «Allein aus der Drogensucht auszusteigen, ist sehr schwierig», erklärt Stefan. Durch die regelmässigen Treffen und den Austausch mit anderen entstehe ein Zusammengehörigkeitsgefühl, das helfe.\nDas bestätigt Ben: «Ich fühle mich hier zugehörig und verbunden mit der Gemeinschaft.» Er komme regelmässig, zwei bis drei Mal wöchentlich zum Meeting.\nDie Kraft der Gemeinschaft\nNach und nach füllt sich der Raum. Zwei Frauen und sieben Männer nehmen um den Tisch Platz. Dass mehr Männer als Frauen kommen, sei statistisch gesehen erwartbar, sagt Stefan. Am Tischende steht ein aufgeklappter Laptop. Sieben Personen sind via Zoom virtuell zugeschaltet. «Hybridmeeting» nennt sich diese coronakonforme Art von Treffen.\n«Ich fühle mich hier gut aufgehoben.»\n«Man merkt: Die Gemeinschaft ist so viel grösser als man selbst», beschreibt Stefan die Kraft, die durch die Gruppe entsteht. NA biete ein soziales Netzwerk, in dem sich die Mitglieder gegenseitig helfen. «Bedingungslos. Hier fühlt sich jeder wohl», bringt er sein Gefühl auf den Punkt.\nSo empfindet auch Ben. «Ich fühle mich hier gut aufgehoben.» Und er wisse, dass ihn die anderen tragen können. «Die Gruppe ist etwas Kraftvolles.»\nMit den Drogen aufhören wollen\nEs ist halb sieben. «Ich heisse Manuel und ich bin süchtig». Manuel* eröffnet damit das Meeting. «Hallo Manuel», sagen alle anderen im Chor. \n«Die Meetings sind offen für alle», sagt Stefan. Es gäbe nur eine einzige Voraussetzung: Das Verlangen mit Drogen aufzuhören. Dieser Entscheid müsse aber jede und jeder für sich selber treffen. «Jemandem zu sagen, er solle mit Drogen aufhören, hilft nicht.»\n\n\n\n\n\n\n\n©  Pixabay\n\n\nWer einmal drogenanhängig war, bleibt für NA immer süchtig.\n\n\n\nVor drei Jahren kam Ben zu dieser Erkenntnis. «Ich hatte einen absoluten Tiefpunkt erreicht. Nichts ging mehr.» 17 Jahre lang konsumierte er verschiedenste Substanzen. Kokain, Heroin, alles, was ihm in die Finger kam. «Ich lebte wie ein Junkie.»\nDie Präambel der Süchtigen\nManuel liest von einem Blatt: «Wir verbringen einen Moment der Stille für die noch leidenden Süchtigen und für jene, die heute an ihrer Sucht gestorben sind.» Alle schweigen. Einige schliessen ihre Augen. Dann liest er die Präambel: «Unser ganzes Leben und Denken drehte sich um Drogen. Wir sind Menschen, die sich in der Gewalt einer ständig fortschreitenden Krankheit befinden.»\n«Die Annahme der Krankheit war die Lösung für mein Problem.»\nUm von den Drogen wegzukommen, habe Ben diese Botschaft zuerst verstehen müssen. «Die Annahme der Krankheit war die Lösung für mein Problem.» Er habe kapituliert und erkannt: «Ich bin nicht stärker als die Sucht.»\nChristlich – aber universell\nDie langen grünen Vorhänge sind zugezogen. Auf dem Tisch brennen Kerzen. Der Schein der Kerzen vermischt sich mit dem hellgrünen Licht, das durch die Vorhänge scheint.\n\n\n\n\n\n\n\n©  Narcotics Anonymous\n\n\nNarcotics Anonymous\n\n\n\nStefan erklärt: «NA ist aus einem christlichen Kontext entstanden, ist aber weltweit sehr adaptionsfähig.» Neben den USA sei NA im Iran am stärksten verbreitet. «Die Werte, die man im 12-Schritte-Programm lernt, sind universell.»\nGlaube, Gott und Gebet\nPetra* ergreift das Wort und liest die zwölf Schritte von NA vor. Im zweiten Schritt ist vom «Glauben, dass es eine Macht gibt, die grösser ist als wir selbst» die Rede. Der dritte Schritt betrifft die «Fürsorge Gottes, so wie wir ihn verstehen». Und Schritt elf heisst: «Wir suchen durch Gebet und Meditation die bewusste Verbindung zu Gott.»\n«Gott ist für mich ein Punkt in mir selbst.»\nDiese Schritte versuchen die Mitglieder von NA in ihrem Alltag zu gehen. «Das ist eine spirituelle Anweisung zur Genesung», sagt Stefan. Gott ist für viele ein zentraler Bestandteil ihres Weges aus den Drogen. Ben sagt es so: «Gott ist für mich ein Punkt in mir selbst und die Quelle von allem.»\n*alle Namen wurden zum Schutz der Betroffenen geändert.\nWie der Glaube an eine höhere Macht den Abhängigen im Alltag hilft und wie auch Atheisten durch NA zum Glauben finden, lesen Sie nächste Woche im zweiten Teil.\n\n\nGlaube, der unter die Haut geht\n\n© Katholisches Medienzentrum, 29.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-29 05:00", "author": "Alice Küng"}