{"id": "comic-schildert-das-leben-der-schweizergarde", "tag": "Vatikan", "tag2": "Vatikan", "title": "Comic schildert das Leben der Schweizergarde", "text": "\nEin neuer Comic erzählt das Leben in der Schutztruppe des Papstes. Der Band ist zunächst nur auf Französisch erhältlich, im März folgt die deutsche Übersetzung.\nDas Anliegen sei, den Alltag in der Schweizergarde realitätsnah zu schildern und damit auch mögliche Interessenten zu erreichen, sagte Co-Autor Yvon Bertorello bei der Vorstellung am Mittwoch im Vatikan. \nDas Handlungsgerüst des Comic bildet die Geschichte von\nMarc, der sein Dorf im Kanton Zürich verlässt, um in Rom den Wach- und\nSchutzdienst für den Papst anzutreten. Die Erzählung führt durch die Stationen\nder Rekrutenausbildung und typische Einsatzsituationen des facettenreichen Gardealltags.\nIn Rückblenden eingeflochten sind dramatische Momente, die das Selbstverständnis der Garde bis heute prägen, wie die verlustreiche Verteidigung des Vatikan bei der Plünderung Roms 1527 oder das Attentat auf Johannes Paul II. im Jahr 1981. Der von dem Autorenduo Yvon Bertorello und Arnaud Delalande erzählte Plot wird von Laurent Bidot mit grosser Detailtreue zu den Schauplätzen grafisch umgesetzt.\nGestalterische Freiheit erhalten\nBertorello betonte, die Schweizergarde habe die Produktion beratend begleitet, aber ansonsten gestalterische Freiheit gelassen. Auch wirtschaftlich sei die Publikation völlig unabhängig. Die Startauflage beträgt laut Bertorello 10’000 Exemplare. Anfang Dezember wird das Buch auf einer Tournee in der Westschweiz präsentiert. \nDas Album  «Les gardiens du Pape – la Garde Suisse Pontificale» erscheint zunächst auf Französisch in der Edition Artege in Paris. Eine deutsche und italienische Übersetzung sollen im März folgen. (cic)\nHinweis: Start der Buchpräsentation ist am 5. Dezember um 17.30 Uhr in der Buchhandlung Payot in Freiburg. Weitere Daten finden Sie hier.  \nVideo (in italienischer Sprache) zum Comic:\n\n\n\n\n© Katholisches Medienzentrum, 30.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-30 09:34", "author": "cic"}