{"id": "comundo-und-interteam-schliessen-sich-zusammen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Comundo und Interteam schliessen sich zusammen", "text": "\nLuzern, 26.8.19 (kath.ch) Die beiden Schweizer Organisationen der personellen Entwicklungszusammenarbeit Comundo und Interteam schliessen sich zusammen. Sie werden ab Beginn 2020 gemeinsam unter dem Namen Comundo auftreten. Ein Stellenabbau ist nicht vorgesehen, erklärte Othmar Bamert, bei Comundo für die Kommunikation zuständig, am Montag auf Anfrage.\nWer die neue Organisation leiten wird, ist noch nicht bekannt. Die Stelle wurde gemäss Bamert öffentlich ausgeschrieben. Gesteuert werde die neue Organisation von einem Vorstand, der aus Personen bestehe, welche von den drei Trägervereinen gewählt werden. Interteam wird nebst den beiden Trägervereinen «Bethlehem Mission Immensee (BMI)» und «Inter-Agire» eine weitere Trägerorganisation von Comundo.\nWie die beiden Organisationen in einem gemeinsamen Communiqué von Montag bekannt geben, können unter anderem bei der Rekrutierung und Ausbildung in der Schweiz und der Einsatzbegleitung vor Ort Synergien genutzt werden. Dies erhöhe die Effizienz der Organisationstätigkeit. Zudem würden die Administrationskosten gesenkt.\nDurch den Zusammenschluss erhoffen sich die beiden Organisationen eine effektivere Armutsbekämpfung im globalen Süden. Der Zusammenschluss erlaube zudem mehr Einsätze von spezialisierten Berufsleuten.\nVor Ort Leute ausbilden\nDie beiden Organisation sind darauf spezialisiert, Berufsleute aus verschiedenen Bereichen zu rekrutieren, weiterzubilden und zu begleiten, so dass diese für einige Jahr in den Einsatzländern der örtlichen Bevölkerung mit ihren Fachkenntnissen helfen können. Die Fachkenntnisse sollen dabei an Einheimische weitergegeben werden.\nGesamthaft sollen sich ab 2020 unter der Verantwortung der neuen Organisation rund 110 Fachleute im Einsatz befinden. Als Einsatzländer gibt das Communiqué für 2020 Nicaragua, Kolumbien, Peru, Bolivien, Namibia, Kenia, Sambia und die Philippinen an.\nInterteam zügelt zu Comundo\nIn der Schweiz wird die neue Organisation mit drei Geschäftsstellen in Luzern, Bellinzona und Freiburg national präsent sein. Die Mitarbeitenden von Interteam in Luzern wechseln an den Sitz von Comundo in Luzern. Um den Zusammenschluss so einfach wie möglich zu gestalten, werde die bestehende Struktur von Comundo weitergeführt.\nBei Interteam werde sich mit dem Zusammenschluss die eigentliche Tätigkeit des Vereins verändern, teilt Comundo mit. An einer ausserordentlichen Mitgliederversammlung Ende September werden neben der Fusionsvereinbarung auch neue Interteam-Vereinsstatuten verabschiedet. Diese bilden die Grundlage für eine neue, noch zu definierende Vereinstätigkeit.\nKatholische Gründungen\n«Wir haben christliche Wurzeln und das wird so bleiben», erklärte Daniel Scherrer, bei Interteam für die Kommunikation zuständig, auf Anfrage. In der konkreten Arbeit in den verschiedene Ländern richte sich die Hilfe aber nicht an spezifische religiöse Gruppen, sondern komme den unterschiedlichsten Bevölkerungsschichten zugute, sagte Scherrer.\nInterteam ist heute eine ökumenische Organisation, die sich für die Werte Gerechtigkeit, Frieden und Bewahrung der Schöpfung einsetzt. Sie wurde 1964 als Deutschschweizerisches Katholisches Laienhilfswerk gegründet und hat ihren Sitz in Luzern. Die Finanzierung erfolgt durch den Bund, das katholische Hilfswerk Fastenopfer sowie durch Spenden und ist von der Schweizerischen Bischofskonferenz anerkannt.\nComundo seit 2013\nSeit 2013 traten die Bethlehem Mission Immensee (BMI), die Westschweizer Organisation E-Changer und Inter-Agire aus der italienischsprachigen Schweiz als Allianz Comundo auf. E-Changer verliess 2016 wegen Meinungsverschiedenheiten die Allianz und machte sich in der Westschweiz selbstständig.\n«Ein neues Kapitel»\n«Wir freuen uns, gemeinsam ein neues Kapitel in der Entwicklungszusammenarbeit aufzuschlagen. In der heutigen Zeit ist es unerlässlich, die Kräfte zu bündeln. Und im Falle von Interteam und Comundo auch überaus sinnvoll, da die beiden Organisationen gleiche Wurzeln haben, dieselben Werte vertreten und gleiche Ziele verfolgen», schreibt Comundo-Präsident Beat Dietschy, der bis 2015 Zentralsekretär von Brot für alle war.\n«Mit dem Zusammenschluss können nicht nur Ressourcen effizienter genutzt werden. Auch unsere Wirkung in den Einsatzländern können wir merklich erhöhen. Und darum geht es letztlich. Damit handeln wir im Sinne unserer Spenderinnen und Spender und zugunsten benachteiligter Menschen in unseren Partnerländern», erklärt im Communiqué der Präsident von Interteam, Geert van Dok. (gs)\n\n© Katholisches Medienzentrum, 26.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-26 16:49", "author": "Wer die neue Organisation leiten wird, ist noch nicht bekannt. Die Stelle wurde gemäss Bamert öffentlich ausgeschrieben. Gesteuert werde die neue Organisation von einem Vorstand, der aus Personen bestehe, welche von den drei Trägervereinen gewählt werden. Interteam wird nebst den beiden Trägervereinen «Bethlehem Mission Immensee (BMI)» und «Inter-Agire» eine weitere Trägerorganisation von Comundo."}