{"id": "comundo-bekommt-neuen-geschaeftsleiter", "tag": "Schweiz", "tag2": "Schweiz", "title": "Comundo bekommt neuen Geschäftsleiter", "text": "\nAb 1. Januar 2020 hat die Schweizer Entwicklungsorganisation Comundo einen neuen Geschäftsleiter. Ende Jahr wird somit eine Phase interimistischer Leitung zu Ende gehen.\nDer künftige Geschäftsleiter heisst Erik Keller und ist ausgebildeter\nÖkonom, teilte die in Luzern, Freiburg und Bellinzona ansässige Entwicklungsorganisation\nComundo am Dienstag mit. Keller folgt auf Christian Varga, der die Organisation\nseit 10. Dezember 2018 interimistisch leitet.\nDer 48-jährige Keller ist zurzeit Geschäftsleiter der Luzerner Entwicklungsorganisation Interteam, die am 1. Januar 2020 mit Comundo fusionieren wird, heisst es in der Mitteilung. Der Experte für Entwicklungszusammenarbeit verfüge neben Erfahrung in der Privatwirtschaft über mehrjährige Einsatzerfahrung in Lateinamerika.\nNach Fusion auch in Namibia aktiv\nDie geplante Fusion hatten die beiden Organisationen bereits im August angekündigt. Sie erhoffen sich durch den Zusammenschluss eine effektivere Armutsbekämpfung im Süden, hiess es. Ein Stellenabbau sei nicht vorgesehen, erklärte Othmar Bamert, zuständig für die Kommunikation, damals gegenüber kath.ch.\nLaut dem interimistischen Geschäftsleiter Christian Varga werden ab Januar 2020 rund 120 Fachleute für die Organisation tätig sein. Aktuell sei Comundo in sieben Ländern in Lateinamerika und Afrika aktiv, darunter die Philippinen. In diesem Land wolle man aber künftig nur noch vereinzelte Einsätze durchführen, sagte Varga am Dienstag gegenüber kath.ch. Dank der Fusion mit Interteam komme hingegen das afrikanische Land Namibia hinzu, wie der Kommunikationsverantwortliche von Comundo, Othmar Bamert, am Mittwoch gegenüber kath.ch ergänzte. (bal, akt. 25.9.19, bal)\n\n\nComundo und Interteam schliessen sich zusammen\n Comundo und Interteam schliessen sich zusammen \n\n© Katholisches Medienzentrum, 24.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-24 17:28", "author": "Der künftige Geschäftsleiter heisst Erik Keller und ist ausgebildeter\nÖkonom, teilte die in Luzern, Freiburg und Bellinzona ansässige Entwicklungsorganisation\nComundo am Dienstag mit. Keller folgt auf Christian Varga, der die Organisation\nseit 10. Dezember 2018 interimistisch leitet."}