{"id": "conquista-goldene-zeiten-fuer-die-mission", "tag": "International", "tag2": "International", "title": "Conquista: Goldene Zeiten für die Mission", "text": "\nSeit Beginn der Eroberung Lateinamerikas gelangten Missionare in die Neue Welt. Sie waren an der Vernichtung von Kultur und Religion beteiligt, sagt der Berner Historiker Christian Büschges. Die weltlichen Eroberer suchten Gold, Missionare fanden Menschen zur Bekehrung – und das «weisse Gold».\nUeli Abt\nPapst Franziskus hat 2015 auf seiner Bolivienreise die indigenen Völker Amerikas um Vergebung gebeten. Er entschuldigte sich für alle im Namen der Kirche begangenen Verbrechen während der Kolonialzeit. «Ich bitte demütig um Vergebung, nicht nur für die Vergehen der Kirche an sich, sondern auch für Straftaten, die gegen die einheimischen Völker während der sogenannten Eroberung von Amerika verübt wurden», sagte er laut einem Medienbericht. Demnach stiess diese Rede bei den Indigenen in Bolivien auf breite Akzeptanz.\n\nGoldene Zwanziger\nAm 1.1.2021 haben die 2020er-Jahre begonnen. Werden sie für die Kirche zu Goldenen Zwanzigern? Was bedeutet Gold in der Liturgie? Welchen Reformstau gibt es? Welche Lösungen funktionieren? Diese Fragen beantwortet kath.ch in der Serie «Goldene 20er» – bis Mariä Lichtmess am 2.2.2021. (kath.ch)\n\nDoch um welche «Vergehen» geht es? Welche Rolle spielte überhaupt die Mission bei der spanischen Eroberung Lateinamerikas?\n\n\n\n\n\n\n\n© 2015 kna\n\n\nPapst Franziskus wird euphorisch begrüsst beim Welttreffen der Volksbewegungen Santa Cruz (Bolivien) am 9. Juli 2015\n\n\n\nGold als Lösegeld\nDie Aussicht auf Gold hat die Expansion nach Amerika vorangetrieben. Schon Kolumbus wusste gegenüber dem spanischen Königshaus geschickt die Hoffnung auf das kostbare Edelmetall zu schüren, um den Geldstrom für seine weiteren Reisen nach seiner ersten Fahrt nicht versiegen zu lassen. Und als Pizarro mit seinen Feldzügen 1532 bis 1536 das Gebiet des heutigen Peru eroberte, merkten die Indigenen bald, was die Spanier suchten. So hatten sie zunächst eine Unmenge Gold als Lösegeld gefordert, mit dem die Inka ihren König Atahualpa hätten freikaufen sollen. Allerdings töteten sie ihn dann, ehe alles Gold zusammengetragen war.\n\n\n\n\n\n\n\n©  Keystone\n\n\nDie Kirche Santo Domingo im peruanischen Cuzco wurde auf den Grundmauern des einst mit Gold dekorierten Sonnentempels \"Coriacancha\" errichtet. Dieser hatte das spirituelle Zentrum der einstigen Inka-Hauptstadt gebildet.\n\n\n\nRigorose Ausbeutung\nNach der Eroberung fanden die Spanier gemäss mehreren Quellen tatsächlich nicht nur Gold, sondern auch Silber. So etwa im bolivianischen Potosí, wo sie die Indigenen im Bergwerk schuften liessen. Im Zuge der Conquista, wie die Eroberung auf Spanisch heisst, kam Spanien zu beträchtlichem Reichtum, was zunächst die Wirtschaft in ganz Europa ankurbelte.  In Lateinamerika waren die Folgen für die Indigenen dramatisch. Die Bevölkerung schrumpfte markant, teils durch rigorose Ausbeutung in Form von Zwangsarbeit, teils durch eingeschleppte Krankheiten.\nLegitimiert durch den Missionsauftrag\nAls Legitimation für des Kolonialismus diente von Anfang der christliche Missionsgedanke. Wenige Jahre nach den Kolumbusreisen machte der damalige Papst Alexander VI. gegenüber der spanischen Krone eine symbolische Geste. Er vertraute ihr ein Gebiet in Lateinamerika an und beauftragte sie, die dort lebenden Heiden zu bekehren.\nJesuiten hielten Sklaven\n\n\n\n\n\n\n\n©  zVg\n\n\nHistoriker Christian Büschges, Universität Bern\n\n\n\n«Eroberung und Mission gingen teils Hand in Hand», sagt Christian Büschges, Professor für iberische und lateinamerikanische Geschichte an der Universität Bern. «Den Eroberern diente der päpstliche Missionsauftrag als Legitimation, die weltliche Eroberung ebnete den Missionaren den Weg», so Büschges. Der Historiker spricht von einer Verbindung von «Kreuz und Schwert». Das begann damit, dass beide Gruppen beim ersten Kontakt mit den Indigenen vertreten waren, somit Seite an Seite auftraten. Verlesen wurde dabei eine Art Mahnung an die Indigenen. Damit forderten die Invasoren sie auf, die christliche Religion und die Oberherrschaft der Könige von Kastilien anzunehmen.\nTeils standen Eroberer und Missionare aber auch in Konkurrenz zueinander: «Sowohl die weltlichen Eroberer wie auch die Missionare wollten auf die Indigenen zugreifen», so Büschges.\n«Dass die Produktion auf Zwangsarbeit von Sklaven beruhte, ist problematisch.»Christian Büschges, Historiker\nMitunter ging es dabei ganz handfest um Arbeitskraft. So etwa in einer ersten Phase im Fall der wirtschaftlich hervorragend organisierten Jesuiten. Auf den Plantagen, wo die Jesuiten Mate-Tee und andere landwirschaftliche Produkte produzierten, arbeiteten Indigene. \nIm heutigen Ecuador setzten die Jesuiten in Zuckerrohrplantagen aus Afrika verschleppte Sklaven ein. Der zuvor hoch exklusive Zucker wurde im 16. Jahrhundert zum kostbaren Massenprodukt, der Begriff «weisses Gold» kam auf. In einer bestimmten Region in Ecuador hatten die Jesuiten bald das Handelsmonopol auf Zucker. \nUnter anderem damit brachte es der Orden zu beträchtlichem Reichtum. «Dass die Produktion auf Zwangsarbeit von Sklaven beruhte, ist problematisch», sagt Büschges. «Sklavenarbeit haben die Europäer noch bis weit ins 18.Jahrhundert nicht in Frage gestellt.»\nZwiespältige Rolle\nInsgesamt sieht Büschges die Rolle der Missionare als «zwiespältig». Aus Quellen geht hervor, dass die Missionare auch als Kritiker der weltlichen Eroberer auftraten, indem sie Missbräuche anprangerten. So etwa im heutigen Mexiko der Dominikaner Bartolomé de las Casas, Bischof von Chiapas. In einem Bericht an Kaiser Karl V. kritisierte er die Conquista.\n«Die Mission war ein weitreichender Eingriff in bestehende Kulturen.»Christian Büschges, Historiker\nInsgesamt hat laut Büschges die Missionierung durch Ordensleute die Etablierung der Kolonialherrschaft erleichtert und diese langfristig gestützt.\nIndigene umgesiedelt\nKonkret funktionierte das mancherorts über ein bestimmtes Siedlungsmuster: In Paraguay errichteten die Jesuiten neue Siedlungen nach spanischem Vorbild. Bei den so genannten «reducciones» bildeten Kirche und Hauptplatz den architektonischen Mittelpunkt. «Indigene wurden aus ihren Dörfern umgesiedelt. So konnten sie besser missioniert werden. Das war Teil der kolonialen Ordnung und diente der sozialen Kontrolle.»\n\n\n\n\n\n\n\n©  kna\n\n\nMarkt vor einer Kirche in einem kleinen Dorf in den Bergen von Peru.\n\n\n\nBüschges erwähnt den Begriff der «spirituellen Conquista», welche eine «Eroberung der Köpfe» meint. «Die Mission war ein weitreichender Eingriff in bestehende Kulturen.»\nDas reichte vom Sturz von so genannten Götzenbildern in den Anfängen bis zum Verändern von sozialen Rollen im Feldbau und im Handel: «Bei den Indigenen hatten die Frauen eine bedeutendere Rolle, die Mission implementierte diesbezüglich europäische Vorstellungen.»\nIn dieser gewaltsamen Europäisierung sieht Büschges auch das Hauptverschulden der Mission. «Die Kirche war an der Vernichtung von Kultur und Religion beteiligt.» Sein Fazit: «Die Kirche legitimierte die koloniale Expansion. Sie disziplinierte die indigene Bevölkerung im Zuge der Missionierung sozial. Das stützte das koloniale Regime und dessen wirtschaftlichen Nutzen.»\n\n\nAmazonas-Missionar fordert Verzicht auf Gold in der Kirche\n\n\n© Katholisches Medienzentrum, 22.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-22 10:33", "author": "Ueli Abt"}