{"id": "corona-quarantaene-und-die-musse", "tag": "Schweiz", "title": "Corona, Quarantäne und die Musse", "text": "\nWenn das Glas nicht halb leer, sondern halb voll ist, dann lässt sich der Quarantäne-Situation Gutes abgewinnen: Wir lernen, mit dem Chaos umzugehen, flexibler zu sein und haben mehr Zeit für zwangsverordnete Musse in den eigenen vier Wänden.\nNatalie Fritz\n «Mama, Fudiputzen jetzt! Jetzt!!!» – «Sofort, muss nur noch rasch die Konferenzschaltung beenden.» So oder ähnlich geht es wohl vielen berufstätigen Eltern, die sich dieser Tage zwischen Kinderbespassung und Arbeitswelt irgendwie zurechtfinden müssen.\nSolidarität ist notwendig\nAber nicht nur für Eltern und Kinder stellt die Ausgangssperre eine Herausforderung dar. Der Alltag muss neu organisiert werden, der Jasstreff oder der Gang ins Gym fallen notgedrungen aus. Soziale  Kontakte und kulturelle Anlässe sind gestrichen. Das mag einige ärgern, aber aus Gründen der Vernunft und als Zeichen der Solidarität ist diese Einschränkung notwendig. Punkt. Amen.\nAls zurückhaltende Schweizerinnen und Schweizer singen wir vielleicht nicht von den Balkonen, wie dies aktuell die Italienerinnen und Italiener tun. Aber auch wir werden kreative Ideen entwickeln, um uns die Zeit in der Quarantäne zu versüssen und nicht ganz auf Unterhaltung verzichten zu müssen.\nNeues ausprobieren, entschleunigen\nDer Lockdown kann in diesem Sinne auch als Chance aufgefasst werden, Neues auszuprobieren, zu entschleunigen und sich der Musse hinzugeben. Oder, um es mit einem Klassiker der Komikergruppe «Monty Python» zu sagen, oder besser noch zu singen: «Always Look on the Bright Side of Life…» (Schau immer auf die helle Seite des Lebens.)\nDie Redaktion des Medientipp hat dazu für Sie eine Auswahl an Radio- und TV-Sendungen für die nächsten zehn Tage für Sie zusammengestellt.\nFür Wissensdurstige oder Lernwillige\n\nAda Lovelace: Die erste Programmiererin. | © SRF\n«Ada Lovelace: Die erste Programmiererin»: Was nach Begleitservice klingt, ist der Name einer grossen Mathematikerin, die 1815 als Tochter des berühmt-berüchtigten Lord Byron das Licht der Welt erblickte und später als erste Programmiererin wirkte. Freitag, 20. März, SRF 1 um 9 Uhr. \n«Wissen. Religionsunterricht abschaffen? Schüler, Staat und Kirche im Konflikt»: Wer braucht denn heute noch konfessionellen Religionsunterricht in einer globalisierten Welt? Schüler setzen sich für überkonfessionellen Unterricht ein. Samstag, 21. März, SWR 2 um 8.30 Uhr. \n«Wissen. Käthe Kollwitz, Friedensaktivistin und Grafikerin»: Käthe Kollwitz schuf nicht «nur» Kunst, sondern politisierte mittels ihrer Werke. Eine starke Frau in einer gefährlichen Zeit…  Donnerstag, 26. März, SWR 2 um 8:30 Uhr. \n«DOK: Vom Lieben und Lügen»: Muss Liebe monogam sein? Ist Treue alles? Können Seitensprünge eine eingefahrene Beziehung retten? Fragen, denen der SRF Dok nachgeht und dabei zu erstaunlichen Erkenntnissen kommt. Donnerstag, 26. März, SRF 1, um 20.05 Uhr. \nArmeen für den grossindustriellen Bedarf an Naturprodukten: In Kalifornien werden Bienenvölker für den Weitertransport abgepackt. | © SRF\n«More than Honey – Bitterer Honig»: Wenn die Bienen aussterben, gibt es nicht nur keinen Honig mehr, sondern unsere gesamte Landwirtschaft steht vor dem Kollaps. Markus Imhoofs Dokumentarfilm zeigt diese Tatsachen nachdrücklich auf.  Sonntag, 29. März, SRF 1, um 23.05 Uhr. \nFür Freunde der schönen Künste\n«Meine Zeit mit Cézanne (Cézanne et moi)»: Wenn der Zola mit dem Cézanne… Das Künstlerportrait (Frankreich, 2016) von Danièle Thompson ist vielschichtig und zeigt, wie sich die beiden so unterschiedlichen Männer gegenseitig zu Meisterleistungen anspornten.  Donnerstag, 19 März, SRF 1 um 23.45 Uhr. \n«Johnny Cash: Behind Prison Walls»: Er bringt die Insassen des Zuchthauses in Nashville 1976 zum Mitsingen und Tanzen – der gute Herr Cash. Ein Konzertmitschnitt für Fans und solche, die es werden wollen.  Sonntag, 22. März, Arte, um 22.05 Uhr. \n«Hörspiel. Eigentlich möchte Frau Blum den Milchmann kennenlernen»: Ein Klassiker des grossen Schweizer Literaten und Meisters des Alltäglichen, Peter Bichsel, als famoses Hörspiel.  Montag, 23. März, Radio SRF 1, um 14.06 Uhr. \nFür Religionsinteressierte\nVerführerisch: Françoise Fabian als Maud. | SRF/Les films du Lonsonge\n«Meine Nacht bei Maud (Ma nuit chez Maud)»: Nach einer Nacht mit einer Atheistin sieht sich ein praktizierender Katholik plötzlich mit Fragen des Glaubens konfrontiert. Ein Eric Rohmer-Klassiker, der es in sich hat!  Freitag, 20. März, SRF 1, um 23.50 Uhr. \n«Katholische Welt. Jürgen Habermas und die Religion»: Religiöse Vernunft oder die Vernunft der Religion? Die Sendung nimmt ein Zwiegespräch zwischen dem deutschen Philosophen Habermas und Josef Ratzinger über die Religion auf.  Sonntag, 22. März, BR2, um 8.30 Uhr. \n«kreuz und quer. Wellblech-Talente»: Die Dokumentation führt nach Kenia und zeigt, wie Kinder in den Slums zu Selbstwertgefühl finden, weil ihre Talente gefördert werden.  Dienstag, 24. März, ORF 2, um 22.35 Uhr. \n«Die Erotik der Schwarzen Madonnen»: Bruder Gerold aus dem Kloster Einsiedeln ist mit der Pflege der berühmten Schwarzen Madonna betraut. Seine Beziehung zu ihr hat beinahe erotische Qualität.  Freitag, 27. März, 3sat, um 12.25 Uhr. \nSie gilt als die bestangezogene aller Marien – die Schwarze Madonna von Einsiedeln. | © SRF\n«Fenster zum Sonntag. Glaube – nur ein Placebo?»: Kann der Glaube heilen? Oder kann er lediglich helfen, sich besser zu fühlen? Die Sendung geht dieser Frage nach. Samstag, 28. März, SRF 1, um 16.40 Uhr. \n«Glauben. Wachsende Angst»: Der Antisemitismus in Deutschland nimmt zu. Jüdinnen und Juden fühlen sich zunehmend bedroht. Ihre Strategie: Aufklärung!  Sonntag, 29. März, SWR 2, um 12.05 Uhr. \nFür Menschen, die Ablenkung suchen\n«Der Mann mit den goldenen Colts (Warlock)»: In diesem Western geht es – wie fast immer – um Recht, Unrecht, Schuld und Sühne, Rache und Vergebung. Henry Fonda in einer Glanzrolle!  Samstag, 21. März, SWR, um 20.15 Uhr. (Wer noch mehr Helden und Outlaws  erträgt: nachfolgend strahlt SWR zwei weitere Western aus: «The  Bravados» mit Gregory Peck und «War Wagon» mit John Wayne.) \n«All Inclusive» und andere Schweizer Kurzfilmperlen: Eine Seefahrt, die ist… «All Inclusive» dokumentiert das Reisephänomen Kreuzfahrt derart, dass keine Zuschauerin je auf die Idee käme, eine zu buchen. SRF zeigt in dieser Nacht Kurzfilmperlen aus der Schweiz.  Dienstag, 24. März, SRF 1, um 0.40 Uhr. \n«Fräulein Smillas Gespür für Schnee»: Die vergrämte Wissenschaftlerin Smilla macht sich nach dem Mord an ihrem Nachbarjungen auf, die Verantwortlichen zu stellen. Der fesselnde Mystery-Thriller basiert auf dem gleichnamigen Erfolgsroman von Peter Høeg.  Mittwoch, 25. März, Arte, um 20.15 Uhr. \n Die grosse Liebe: Jean-Paul Belmondo als Michel, Jean Seberg als Patricia. | © SRF/Telepool München \n«Ausser Atem (A bout de souffle)»: Ein Zufallsganove hat einen Polizisten getötet und ist nun zusammen mit einer Bekannten auf der Flucht. Eine atemlose Jagd beginnt. Jean-Luc Godards Kult-Klassiker mit Jean-Paul Belmondo und Jean Seberg.  Freitag, 27. März, SRF, um 23.50 Uhr. \n«Hörspiel. «Ellbogen (1/2)»: Die 17-jährige Hazal ist zwischen ihrem Leben in ihrem Berliner Kiez und der traditionellen Welt ihrer Familie hin- und hergerissen. Auf der Suche nach einer Perspektive macht sie einen fatalen Fehler. Fatma Aydemirs Debütroman als fesselnde Hörspielfassung in zwei Teilen.  Samstag, 28.03.2020, Radio SRF 2, um 20 Uhr. \n«Zurück in die Zukunft II (Back to the Future II)»: Marty McFly und Doc Brown reisen in die Zukunft, um die Gegenwart zu korrigieren und seine Familie vor dem Zerfall zu retten.  Sonntag, 29. März, ZDF, um 14.50 Uhr. \nFür Streamer und solche, die es werden wollen/müssen\n«Anne with an E»: ist eine wunderbare Neuinszenierung des Kinderbuch-Klassikers «Anne auf Green Gables», der es ausgezeichnet gelingt, aktuelle Debatten wie Rassendiskriminierung oder Genderfragen aufzunehmen. Die erste und zweite Staffel sind auf Netflix verfügbar.\n Zukunftsbild am Rand der Donau. Diese Frauen verstehen sich als Amtsträgerinnen der römisch-katholischen Kirche. | © SWR \n«Die Kirchenrebellinnen. Maria 2.0 kämpft»: Katholikinnen wehren sich gegen ihre Rolle innerhalb der Kirche. Alle? Nein, aber eine immer grösser werdende Gruppe rebelliert und verlangt lautstark nach mehr Rechten und Anerkennung. Die SWR-Doku zeigt auf, wie sich unterschiedliche Frauen-Gruppen innerhalb der katholischen Kirche organisieren und wie sie sich und ihre Rolle interpretieren. In der ARD-Mediathek verfügbar.\nÜbrigens: Auf der Streaming-Plattform filmingo lassen sich Arthouse-Filme und Dokumentarfilme ab neun Franken pro Monat anschauen.\nFür das Home Schooling: SRF 1 baut die Home Schooling-Angebote aus. Jeweils werktags von 9 bis 11 Uhr und auf der Online-Plattform\n\n© Katholisches Medienzentrum, 19.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-19 10:43", "author": "Natalie Fritz"}