{"id": "corona-tauglich-blasiussegen-im-drive-in", "tag": "International", "tag2": "International", "title": "Corona-tauglich: Blasiussegen im Drive-in", "text": "\nEine katholische Pfarrei im deutschen Münsterland hat am Sonntagmittag den Blasiussegen erstmals in einer Art Drive-in gespendet.\n«Zum Blasiussegen kann man ganz einfach mit dem Auto über den Kirchplatz zum Priester vorfahren und im Auto sitzen bleiben. Wer sicher gehen möchte, lässt sich durch das Fenster segnen», teilte die Gemeinde Sankt Anna im münsterländischen Neuenkirchen mit. Wer das Fenster lieber öffne, müsse dafür sorgen, dass alle Insassen eine medizinische Maske trügen.\nKein Ersatz für Impfung\nPfarrer Markus Thoms betonte vorab in einem Youtube-Video, dass der Segen eine Impfung nicht überflüssig mache und kein Medikament ersetze. Er solle aber verdeutlichen, dass das Leben mit allen Höhen und Tiefen in Gottes Hand geborgen sei.\nBlasiussegen – alte Tradition\nDer Blasiussegen wird in der katholischen Kirche seit Jahrhunderten gespendet. Er soll vor Halskrankheiten und anderen Beschwerden wie Zahnschmerzen schützen. Üblicherweise hält der Priester beim Segen zwei gekreuzte Kerzen vor das Gesicht des Gläubigen.\nDer Vorsitzende der Deutschen Bischofskonferenz, Bischof Georg Bätzing, spendet den Segen zum Gedenktag des Heiligen Blasius Corona-bedingt online. Das Mittagsgebet am Mittwoch wird ab 12 Uhr auf den Kanälen der Bischofskonferenz und des Bistums Limburg übertragen.\nBenannt ist der Blasiussegen nach Bischof Blasius, der um das Jahr 316 unter dem römischen Kaiser Licinius nach grausamer Folter starb. Blasius zählt zu den 14 Nothelfern und gilt als Patron der Ärzte, Bäcker, Hutmacher, Wachszieher, Weber, Wollhändler und Musikanten. (kna)\n\n© Katholisches Medienzentrum, 31.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-31 16:51", "author": "«Zum Blasiussegen kann man ganz einfach mit dem Auto über den Kirchplatz zum Priester vorfahren und im Auto sitzen bleiben. Wer sicher gehen möchte, lässt sich durch das Fenster segnen», teilte die Gemeinde Sankt Anna im münsterländischen Neuenkirchen mit. Wer das Fenster lieber öffne, müsse dafür sorgen, dass alle Insassen eine medizinische Maske trügen."}