{"id": "corona-ducken-sich-oesterreichs-bischoefe-vor-dem-staat", "tag": "Kommentar", "tag2": "Kommentar", "title": "Corona: Ducken sich Österreichs Bischöfe vor dem Staat?", "text": "\nWährend es in der Schweiz und Frankreich Proteste gegen das Gottesdienstverbot gab, zog die katholische Kirche in Österreich beim Lockdown mit. Dabei hätte sie mit gewissen Massnahmen ein Ort des Trostes werden können, stellt Dogmatiker Jan-Heiner Tück im Gastbeitrag heraus. Nun befürchtet er fatale Folgen.\nVon Jan-Heiner Tück*\nIn Österreich herrscht der epidemologische Ausnahmezustand. Die Covid-19-Infektionszahlen sind rasant angestiegen, die Intensivstationen der Spitäler geraten an die Belastbarkeitsgrenzen. Die Bundesregierung unter Kanzler Sebastian Kurz hat daher den zweiten «harten» Lockdown verhängt. Die Wirtschaft wird auf das Allernötigste heruntergefahren, Geschäfte und Restaurants bleiben geschlossen, selbst Schülerinnen und Schüler sollen erst einmal zuhause bleiben, um eine weitere Ausbreitung der Pandemie einzudämmen. Und die katholische Kirche zieht mit – freiwillig. Zwar hatte Erzbischof Franz Lackner, der Vorsitzende der Österreichischen Bischofskonferenz, am vergangenen Freitag noch erklärt, die Gottesdienste würden auch während des Lockdowns unter den bekannten Auflagen weiter stattfinden können.\nAm Samstag folgte dann aber die überraschende Selbstkorrektur mit der Nachricht, ab dem 17. November würden alle öffentlichen Gottesdienste ausgesetzt – bis zum Nikolaustag. Offensichtlich war Erzbischof Lackner am Samstag in einem persönlichen Gespräch mit dem Bundeskanzler umgestimmt worden. Er hob allerdings hervor, die Kirchen würden für das persönliche Gebet geöffnet bleiben.\n\n\n\n\n\n\n\n©  KNA\n\n\nGottesdienst unter besonderen Sicherheitsmassnahmen in Leipzig.\n\n\n\nEin schwacher Trost, denn Eucharistiefeiern wird es keine mehr geben, selbst am ersten Advent, dem Beginn des Kirchenjahres, nicht. Das ist ein herber Einschnitt, der bei nicht wenigen Priestern und Gläubigen für Unbehagen gesorgt hat. Die katholische Kirche in Österreich ist auf den staatlichen Kurs eingeschwenkt und hat für ihr Entgegenkommen umgehend ein öffentliches Lob des Kanzlers erhalten.\nProteste in Frankreich\nIn Frankreich, wo es eine laizistische Trennung von Kirche und Staat gibt, sieht die Lage anders aus. Hier haben einige Bischöfe, darunter Erzbischof Eric de Moulins-Beaufort von Reims, der Vorsitzende der französischen Bischofskonferenz, gegen die staatliche Verhängung eines Gottesdienstverbotes protestiert und Einspruch beim Staatsrat erhoben. Sie haben so entschieden an das in der Verfassung verbriefte Grundrecht auf Kultus- und Religionsausübungsfreiheit erinnert. \n«Wir wollen die Messe!»Protestruf französischer Katholiken\nIhrem Einspruch ist vom Staatsrat allerdings nicht stattgegeben worden. Enttäuschte Katholikinnen und Katholiken haben daher am Sonntag auf den Plätzen vor Kathedralen und Kirchen demonstriert und den Slogan «Wir wollen die Messe!» skandiert. Sie wurden allerdings inzwischen von den Bischöfen zur Besonnenheit aufgerufen. Demonstration sei in Zeiten der Krise das falsche Signal.\nVorrangstellung der katholischen Kirche\nDie enge Abstimmung zwischen Staat und katholischer Kirche in Österreich lässt auf ein altbewährtes eingespieltes Kooperationsverhältnis schliessen. Die privilegierte Stellung der katholischen Kirche setzt andere christliche Konfessionen und nichtchristliche Religionsgemeinschaften leicht unter Zugzwang. Der evangelischen Kirche blieb nicht mehr viel übrig, als im Windschatten der katholischen Bischofskonferenz ebenfalls zu vermelden, dass sie einen Lockdown aller öffentlichen Gottesdienste verhänge. \n«Die Heilsanstalt Kirche droht zum verlängerten Arm staatlicher Gesundheitspolitik zu werden.»Jan-Heiner Tück\nÜberdies ist das Vorgehen der österreichischen Bischöfe keineswegs alternativlos. Ausdrücklich wurde im Massnahmen-Katalog des Lockdown den Glaubensgemeinschaften eingeräumt, die «religiösen Grundbedürfnisse» der Gläubigen auf ihre Weise zu regeln. Religionsrechtlich wurde so respektiert, dass den Kirchen eine relative Gestaltungsfreiheit hinsichtlich ihrer internen Angelegenheiten zukommt.\n«Kleine Herde» fühlt sich im Stich gelassen\nStatt kreativ über Massnahmen nachzudenken, wie man mit entsprechend nachgebesserten Auflagen öffentliche Gottesdienste auch in Zeiten der Pandemie aufrechterhalten kann, um Orte des Trostes, der geistlichen Stärkung und der Besinnung zu schaffen, wurden die staatlichen Direktiven des Lockdown ohne Vorbehalte übernommen. \n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nKommunionspendung im Gottesdienst in der Kirche Maria Lourdes in Zürich-Seebach.\n\n\n\nDer Preis für diese kooperative und staatstragende Haltung ist, dass die Heilsanstalt Kirche so zum verlängerten Arm staatlicher Gesundheitspolitik zu werden droht. Um es in biblischer Metaphorik zu sagen: Die kleiner werdende Herde derer, für die der Besuch der Messe nicht nur Routine oder Pflichterfüllung, sondern geistliches Herzensanliegen ist, fühlt sich von den eigenen Hirten im Stich gelassen.\nWem gilt die Solidarität?\nGewiss, die steigenden Covid-19-Infektionszahlen und die Solidarität mit der Gesamtgesellschaft können als Gründe für die Entscheidung der Bischöfe angeführt werden. Wenn alle leiden müssen – Wirtschaft, Gesellschaft, Kultur und Bildung –, dann soll die Kirche keine Sonderwege gehen, sondern solidarisch sein im Mitleiden! Das klingt vernünftig und nachvollziehbar. \nMan kann das Solidaritätsargument aber auch umdrehen und fragen, ob der Entschluss der Bischöfe nicht gerade mangelnde Solidarität mit jenen Gläubigen erkennen lässt, die trotz massiver Einschränkungen in den vergangenen Monaten kirchliche Gottesdienste weiterhin und regelmässig besucht haben, einfach deshalb, weil für sie die Eucharistie das Grundnahrungsmittel ihrer Existenz ist.\nAngeschlagene Kirche\nEine Hermeneutik des Verdachts könnte jedenfalls auf noch ganz andere Hintergrundmotive kommen: Ist es vielleicht doch das angeschlagene Image, das die katholische Kirche wegen Finanzskandalen und systemischer Vertuschung von sexuellem Missbrauch hat, welches die Bischöfe davon abgehalten hat, in Ruhe über eine Ausnahmeregelung nachzudenken? \n«Fürchten die Bischöfe Proteste der Zivilgesellschaft?»Jan-Heiner Tück\nFürchten sie vielleicht doch Proteste der Zivilgesellschaft, wenn in Kirchen und Kathedralen möglich ist, was in Konzertsälen, Theatern und Museen untersagt bleibt? Oder ist es gar die Angst, dass Gottesdienstversammlungen doch noch zu Orten erhöhter Ansteckung werden könnten?\nPrioritäten setzen\nDer Säkularisierungsschub, den schon der erste Lockdown gebracht hat, wird nun durch die Entscheidung der Bischöfe selbst noch einmal massiv befördert.\n«Die bisherigen Einschränkungen in der Liturgie haben ausgereicht.»Jan-Heiner Tück\nVorsicht in Zeiten einer Pandemie ist allemal geboten. Bislang haben die strengen Präventions- und Sicherungsmassnahmen in den geräumigen Gotteshäusern bestens gewirkt: Mund-Nasen-Schutz und physical distancing von 1,5 Metern in den Sitzreihen, sodann der Aufschub von Taufen, Erstkommunionfeiern, Firmungen und Trauungen. \n\n\n\n\n\n\n\n© Hannes Bhend\n\n\nKirchenchor am Cantars Prélude in Bern (2019)\n\n\n\nEs ist jedenfalls keine wissenschaftliche Expertise bekannt geworden, nach der die bisherigen Einschränkungen in der Liturgie nicht ausgereicht hätten, den erforderlichen Gesundheitsschutz zu gewährleisten. «Salus animarum suprema lex – das Heil der Seelen ist das oberste Gesetzt», heisst das Grundprinzip im katholischen Kirchenrecht. Man könnte fast meinen, die katholischen Bischöfe hätten es angesichts der Pandemie umgeschrieben: «Salus corporum suprema lex – die körperliche Gesundheit ist das oberste Gesetz». \nEntscheid in falsche Richtung\nDer Säkularisierungsschub, den schon der erste Lockdown gebracht hat, wird nun durch die Entscheidung der Bischöfe selbst noch einmal massiv befördert. Schon jetzt wird man illusionslos sagen können: Viele Gläubige werden sich abwenden, Ministranten nicht wiederkommen, Kirchenchöre dauerhaft verstummen.\n«Österreichs Kirche droht Phase geistlicher Versteppung und liturgischer Tiefpunkt.»Jan-Heiner Tück\nDas II. Vatikanische Konzil hat von der Eucharistie als «Quelle und Höhepunkt kirchlichen Lebens» gesprochen. Jetzt droht in der katholischen Kirche in Österreich erst einmal eine Phase der geistlichen Versteppung und ein liturgischer Tiefpunkt, den es selbst in Zeiten des Krieges und der Pest so nicht gegeben hat. Gewiss, Hauskirchen und digitale Gottesdienstangebote können die spirituelle Not ein wenig kompensieren, reale Gemeinschaft ersetzen sie nicht.\n* Jan-Heiner Tück ist Professor für Dogmatik an der Universität Wien. Er schreibt regelmässig in der «Neuen Zürcher Zeitung» als Kolumnist. Dieser Beitrag erschien erstmals auf katholisch.de.\n\n\nDie Kultusfreiheit ist wichtiger als der Restaurant-Besuch\n\n\n© Katholisches Medienzentrum, 19.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-19 10:46", "author": "Von Jan-Heiner Tück*"}