{"id": "corona-bibel-begleiterin-in-einem-aussergewoehnlichen-advent", "tag": "Konstruktiv", "title": "Corona-Bibel: Begleiterin in einem aussergewöhnlichen Advent", "text": "\nDas Projektteam St. Galler Corona-Bibel um Pfarrer Uwe Habenicht lädt ein, täglich mit einer handgeschriebenen Passage in die Bibel einzutauchen. Die Scans sind längst im Internet, das Original steht kurz vor dem Abschluss.\nUeli Abt\nDiese Adventszeit wird besonders, ist sich das Team der St. Galler Corona-Bibel bewusst. «Familienfeiern werden abgesagt und liebgewordene Traditionen können nicht gepflegt werden», sagt Pfarrer Uwe Habenicht. Er hat das Projekt diesen Frühling gestartet.  \n\n\n\n\n\n\n\n©  zVg\n\n\nLa Bible manuscrite - französisches Projekt nach dem Vorbild der St. Galler Corona-Bibel\n\n\n\nDie Corona-Bibel sei in der Zeit der Krise entstanden und soll nun in der zweiten Welle «Ankerpunkt und Wegweiser» sein, wie Habenicht sagt. Das Projektteam der St. Galler Corona-Bibel lädt Menschen ein, jeden Tag in eine handschriftliche Geschichte einzutauchen. Die Geschichten vertiefen Motive der Weihnachtsgeschichte wie aufbrechen, Engeln begegnen, Licht sehen, neu werden und mutig werden.\n«Die Bibel ist wirklich zu einem Bezugspunkt für viele geworden.»\nIn jeder Woche vom Advent bis zum 6. Januar wird unter einem Motiv auf der Website www.coronabibel.ch ein ganzes Bündel von Geschichten bereitstehen. Diese kann man online in der handschriftlichen Ausgabe nachlesen.\n«Bezugspunkt für viele»\nLängst sind die handgeschriebenen Seiten der Bibel gescannt und auf der Website öffentlich einsehbar. Die Website, die seit Anfang November aufgeschaltet ist (www.coronabibel.ch), wurde laut Habenicht bisher von mehreren Tausenden aus unterschiedlichen Ländern aufgerufen. \n«Das bestärkt uns, dass die Bibel wirklich zu einem Bezugspunkt für viele geworden ist», sagt Habenicht. Gemäss einer Mitteilung des Projektteams wurde die Website der St. Galler Corona-Bibel innerhalb der ersten vier Wochen von mehr als 7000 Nutzern aufgerufen.\nÜbergabe am Jahrestag des Lockdowns\nIn diesen Tagen steht zudem das handgebundene Original-Exemplar, gegliedert in sieben Bände, kurz vor der Vollendung: Dieses wird Einbände erhalten, die Kunstschaffende eigens entwarfen.\n\n\n\n\n\n\n\n©  zVg\n\n\nDas St. Galler Projektteam hat ein gedrucktes Exemplar der \"Bible manuscrite\" erhalten.\n\n\n\nDie feierliche Übergabe an die Stiftsbibliothek ist für den Jahrestag des Lockdowns am 14. März 2021 geplant. Wegen der voraussichtlich weiterhin bestehenden Beschränkungen plant das Team mehrere dezentrale Übergabefeiern, um möglichst vielen die Teilnahme zu ermöglichen. Weitere Details will das Team Anfang des Jahres bekanntgeben.\nMehrere Nachahmer-Projekte\nDas St. Galler Team steht im Austausch mit analogen Projekten von Gruppen in anderen Ländern, welche die Idee aufgriffen. Eine französischsprachige Ausgabe liegt inzwischen bereits gedruckt vor, Habenicht hat eine Ausgabe erhalten.  Die französische Bibelgesellschaft hat zusammen mit dem Kloster St. Maurice im Wallis die St. Galler Idee aufgegriffen. Im Unterschied zum Ostschweizer Vorbild wurden allerdings nur die Psalmen und das Neue Testament abgeschrieben und gestaltet.\nDas amerikanische Corona-Bibel-Projekt (www.nebraskacoronabibel.com), das ebenfalls die St. Galler Idee aufgenommen hatte, steht laut Habenicht ebenfalls kurz vor dem Abschluss. Bis 30. November werden die allerletzten Kapitel noch verteilt. Der Einsendeschluss sei in den USA zweimal verlängert worden, die Ziellinie sei nun aber nicht mehr weit.\nAuch mehrere Gefängnisseelsorger hätten die Idee des Abschreibens aufgenommen. Sie laden laut Habenicht dazu ein, die Weihnachtsgeschichte zu schreiben und zu kommentieren.\n\n\nSo sieht sie aus, die digitale Corona-Bibel\n\n\n© Katholisches Medienzentrum, 25.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-25 05:00", "author": "Ueli Abt"}