{"id": "coronavirus-daempft-andrang-auf-vatikan-archive-zu-pius-xii", "tag": "Vatikan", "title": "Coronavirus dämpft Andrang auf Vatikan-Archive zu Pius XII.", "text": "\nAm Eröffnungstag der Vatikanarchive zum Pontifikat von Papst Pius XII. (1939-1958) am Montag war der Forscher-Andrang geringer als erwartet. Massgeblicher Grund dürften internationale Reisebeschränkungen wegen des Coronavirus sein. \nRoland Juchem \nSo musste das US Holocaust Memorial Museum nach Aussage eines Sprechers die Anreise seines Historikers verschieben. Israel, von wo ebenfalls Forscher angemeldet waren, hat Reisebeschränkungen zu Italien verfügt. «Das Apostolische Archiv war relativ leer», so Elisabeth-Marie Richter vom Seminar für Kirchengeschichte der Universität Münster/Westfalen.\nHistorikerteam aus Münster\nRichter war am Morgen die erste, die das Apostolische\nVatikanische Archiv nach jahrelangem Warten betreten konnten. Anders als\nangekündigt waren dort zunächst noch nicht alle Indizes digital verfügbar;\nnachmittags habe es aber funktioniert, berichtete ihr Kollege Sascha Hinkel.\nBeide gehören zu dem siebenköpfigen Team um den Münsteraner Kirchenhistoriker\nHubert Wolf, das nach Rom gekommen ist, um die Archive Pius’ XII. (Eugenio\nPacelli) zu erforschen.\nRichter und Hinkel haben beide an einer kritischen Edition der Akten Pacellis vor seiner Wahl zum Papst gearbeitet. Finanziert von der Deutschen Bischofskonferenz und der Alfried Krupp von Bohlen und Halbach-Stiftung sollen sie speziell das Verhältnis von Pius zu den Juden untersuchen. Dieses Thema wird international mit der grössten Aufmerksamkeit verfolgt.\nRadio-Weihnachtsansprache von 1942 unauffindbar\nSo suchte Hinkel in Akten mit persönlichen\nRedevorbereitungen Pius’ XII. nach dessen Radio-Weihnachtsansprache vom 24.\nDezember 1942. Damals hatte der Papst beklagt, dass «Hunderttausende nur\naufgrund ihrer Rasse verfolgt» würden. Dies wird als nur schwacher Verweis\nauf die Judenverfolgung der Nazis gewertet. Anders als zur\nRadio-Weihnachtsansprache 1944 war zu der Rede von 1942 in dieser betreffenden\nSchachtel jedoch nichts zu finden.\nWeitere Themen, mit denen sich das Team aus Münster befasst, sind die sogenannte «Ratten-Linie» nach Südamerika sowie die Gründung Israels. Auf der «Ratten-Linie» waren nach dem Zweiten Weltkrieg etliche Nazis über Italien nach Argentinien und Brasilien geflohen. Wenig bekannt ist bisher, welche Rolle dabei der Vatikan bzw. Mitarbeiter der Kirche spielten. Unklar ist auch, wie der Heilige Stuhl die Staatsgründung Israels im Jahr 1948 verfolgte. So dauerte es bis in die 1990er Jahre, bevor der Vatikan und Israel diplomatische Beziehungen aufnahmen.\nIndizes fehlen\nDie meisten Akten sind nach Aussage von Richter und Hinkel in gutem Zustand. Für einzelne Sammlungen, wie etwa die des Substituten im Staatssekretariat, Giovanni Battista Montini – später Paul VI. (1963-1978) –, gelte dies nicht. Solche Unterschiede bei Archivbeständen seien aber nicht ungewöhnlich, das komme öfter vor. Es fehlten aber noch Indizes zu einer Reihe von Bereichen. Diese hätten die Archivare aber bis Juni, andere bis September zugesagt.\nFür erste valide Ergebnisse der jetzt begonnen Auswertungen\nbraucht es nach Aussage der beiden Historiker ohnehin zwei, drei Jahre. Dies\ngelte besonders für komplexe Themen wie das öffentliche Schweigen von Pius oder\ndie «Rattenlinie». In Einzelfragen, etwa zur Entstehung von\nEnzykliken, dürften Resultate schon früher zu erwarten sein. (cic)\n\n© Katholisches Medienzentrum, 03.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-03 08:01", "author": "Roland Juchem "}