{"id": "corona-erinnert-gemeinschaften-an-gruendungsauftrag", "tag": "Vatikan", "tag2": "Vatikan", "title": "Corona will Orden an den Gründungsauftrag erinnern", "text": "\nDer Kurienkardinal Braz de Aviz ortet gestiegene Reformbereitschaft der Orden. Er übt Kritik an «Unterwerfung» und falschem Verständnis von Autorität und Gehorsam.\nDie Coronavirus-Pandemie bewegt viele Ordensleute weltweit dazu, «den Kern des Charismas ihres Gründers oder ihrer Gründerin noch genauer zu bestimmen und dessen zeitlosen Gehalt zu suchen»: Das hat der Präfekt der Kongregation für die Institute des geweihten Lebens und die Gesellschaften des apostolischen Lebens, Kardinal Joao Braz de Aviz, in einem Interview mit der aktuellen Ausgabe der spanischen Ordenszeitschrift «Somos confer» erklärt. \nEin «Zeichen der Zeit»\nDie globale Krise werde von vielen Menschen aus dem geweihten Stand als «Zeichen der Zeit» gesehen, auf die man aus der eigenen Tradition Antworten geben wolle. Braz de Aviz würdigte den «bedeutenden» Einsatz vieler Ordensleute für Covid-19-Infizierte. Etliche aus ihren Reihen seien gestorben, «um das Leben anderer zu schützen und den Leidenden nahe zu sein». \n«Müssen selber noch verfügbarer sein.»Kardinal Joao Braz de Aviz\n«Wir müssen Gott für dieses Zeugnis der Heiligkeit danken und uns von ihnen inspirieren lassen, um selbst noch verfügbarer für das Reich Gottes zu sein», betonte der Ordenspräfekt.\nMangel an Berufungen\nAusführlich ging der oberste Ordensvertreter im Vatikan auf die derzeitige Situation in den Gemeinschaften ein. Das Ordensleben in Europa, Amerika und Ozeanien leide unter einem Mangel an Berufungen, an Überalterung wie auch an vielen Austritten, welche Papst Franziskus als «Blutungen» bezeichne, sagte er. Das geweihte Leben stecke in einer ähnlichen Krise wie die Familie, die wie alle christlichen Berufungen ebenso die «Radikalität» auf dem «Weg des Evangeliums» als Merkmal habe. \n\n\n\n\n\n\n\n© kna\n\n\nSeminar in Rom zur Vorbereitung auf die Bischofssynode im Oktober 2018.\n\n\n\nSpezifikum des geweihten Lebens sei es jedoch, eine «prophetische Lebensweise, die Werte des Reiches Gottes vorwegnimmt», vorzuleben.\nErneuerungsbereitschaft steigt\nSeit etwa einem Jahrzehnt ortet der Kurienkardinal in den Ordensgemeinschaften allerdings eine gesteigerte Bereitschaft, sich zu erneuern. Heute gebe es eine «neue Sensibilität für die Rückkehr zur Nachfolge Christi, zu einem aufrichtigen geschwisterlichen Leben in Gemeinschaft, zur Reform der Ausbildungssysteme, zur Überwindung des Missbrauchs von Autorität und zur Transparenz bei Besitz, Gebrauch und Verwaltung von Gütern». \nAlte Modelle sind hinderlich.\nHinderlich für die Erneuerung seien allerdings «alte Modelle, die nicht dem Evangelium entsprechen und sich jeder Veränderung widersetzen». Eindringlich mahnte der Ordenspräfekt, man müsse für die Erneuerungen den Blick auch auf falsche, krankmachende Strukturen innerhalb mancher Gemeinschaften richten. \nMissstände benennen\nTeils würden junge Mitglieder durch zu viele Verwaltungsaufgaben unverhältnismässig belastet, teils finde man «Unterwerfung und Herrschaftsbeziehungen, die den Sinn für Freiheit und Freude nehmen» sowie falsch verstandenen Gehorsam vor. \n\n\n\n\n\n\n\n©  Niklaus Kuster\n\n\nIntensivbildung für junge Schwestern und Brüder in Guatemala.\n\n\n\nStändige Weiterbildung aller Ordensmitglieder sei hier eine mögliche Gegenmassnahme, sowie eine neue «Spiritualität der Gemeinschaft, bei der der oder die andere zum Mittelpunkt der Gotteserfahrung wird», sagte Braz de Aviz. Autorität müsse vor allem als «Dienst» verstanden werden.\nIdeal der Gründerväter spiegeln.\nDem kontemplativen Ordensleben kommt nach Ansicht des Kardinals eine besondere Rolle zu. Auch seine Vertreter müssten das «Ideal des vom Evangelium geprägten Leben ihrer Gründerpersönlichkeiten» sichtbar widerspiegeln, zudem sollten sie die Kirche weiterhin lehren, «ein betendes Herz zu haben». \nKeine Parallelwelt zur Kirche\nBraz de Aviz: «Wir brauchen das kontemplative Leben, denn wir brauchen Wasser und Nahrung zum Leben. Das kontemplative Leben kann jedoch nicht eine Insel parallel zum Leben der Kirche sein, sondern ihr Schatz, der gut in ihren Leib integriert ist.»  (kap)\n\n© Katholisches Medienzentrum, 03.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-03 13:58", "author": "kap"}