{"id": "corona-gedenken-mit-bischof-joseph-bonnemain-reissen-wir-die-mauern-nieder", "tag": "Schweiz", "tag2": "Schweiz", "title": "Corona-Gedenken mit Bischof Joseph Bonnemain: «Reissen wir die Mauern nieder»", "text": "\nTrost, Hoffnung und Zuversicht: Das wollte eine Corona-Gedenkfeier im Kanton Zürich vermitteln. «Wir schaffen das – gemeinsam», sagte die Zürcher Religionsministerin Jacqueline Fehr. «Reissen wir die Mauern nieder», forderte Bischof Joseph Bonnemain. Ein Abend voll österlicher Hoffnung.\nRaphael Rauch\nFür den neuen Bischof von Chur war es der erste Auftritt ausserhalb der katholischen Bubble. Am Sonntagmorgen spendete Joseph Bonnemain in Italienischbünden die ersten Firmungen als Bischof. Abends zeigte er sich im Partnerlook mit der Zürcher Religionsministerin Jacqueline Fehr, die im pinken Mantel zur Predigerkirche kam.\nSpitalseelsorger auf der Corona-Intensivstation\nKeiner der anwesenden Religionsvertreter kennt die Schicksale der Corona-Pandemie so gut wie Bischof Joseph Bonnemain. Der gelernte Arzt war als Spitalseelsorger jeden Tag auf der Corona-Intensivstation – im Schutzanzug. Er hat Patienten das Sakrament der Krankensalbung gespendet, mit ihnen geweint und gelacht.\n\n\n\n\n\n\n\n©  zVg\n\n\nJoseph Bonnemain ist ein langjähriger Spitalseelsorger.\n\n\n\n«Die Osterkerze ist ein Symbol für die Auferstehung Christi als Sonne des Lebens, die nie mehr untergeht. Die Sonne leuchtet für alle», sagte Bischof Joseph Bonnemain. «Wir werden zuversichtlich in die Zukunft schreiten können, wenn wir eine universelle Geschwisterlichkeit wagen. Eine Geschwisterlichkeit, in der alle ausnahmslos integriert sind. Reissen wir die Mauern nieder und entfernen wir die Gitter, damit unsere Menschheit eine bessere werden kann.»\nJacqueline Fehr: Magistratin und SP-Politikerin\nDie oberste Zürcher Katholikin, Franziska Driessen-Reding, ist Vorsitzende des Interreligiösen Runden Tisches und Gastgeberin der Veranstaltung. «Durch die Pandemie ist uns das Gefühl abhandengekommen, miteinander verbunden zu sein», sagte Driessen-Reding. «Alle haben auf irgendeine Weise gelitten.» Die Veranstaltung «Kraftstoff» solle dazu beitragen, dass «wir uns darauf besinnen, dass wir zusammengehören und füreinander da sind. Als Gemeinschaft bestehen wir auch die schwersten Prüfungen.»\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nPink trendet: Bischof Joseph Bonnemain und die Zürcher Regierungsrätin Jacqueline Fehr verfolgen die Feier per Handy-Livestream.\n\n\n\nDie Zürcher Religionsministerin Jacqueline Fehr hielt eine staatstragende Ansprache, in der sie elegant die Interessen einer Magistratin mit jenen einer SP-Politikerin verband. «Diese Krise kam leise – und bleibt leise. Das Leiden ist oft still. Doch die Krise ist oft mächtig.» Ausdrücklich wandte sie sich an die junge Generation, die vor einer «ungewissen Zukunft» stehe.\nDank an Verkäufer, Putzfrauen, Müllfahrer\n«Das Leid hat viele Gesichter. Es zeigt sich in Menschen, die ihre Liebsten verloren haben. In Erkrankten, die um ihr Leben kämpften, ohne dass die Angehörigen ihnen beistehen konnten. Es zeigt sich in Patientinnen und Patienten, die noch lange an den Folgen der Krankheit leiden werden. Die Krise zeigt ein Panoptikum von Schmerzen und Ängsten», sagte Fehr.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nRegierungsrätin Jacqueline Fehr.\n\n\n\nSie dankte all jenen, die täglich «Grossartiges leisten» – und bezog ihren Dank nicht nur auf Ärztinnen und Pfleger, sondern auch auf «Menschen, die dafür sorgen, dass wir frische Lebensmittel haben, die unseren Abfall entsorgen, die Strassen und Büros reinigen und auf den Baustellen, im Gewerbe, in den Fabriken arbeiten. Und nicht zuletzt den Schülerinnen und Schülern, Studierenden und Lernenden, die ihren Weg mit ungebrochenem Willen weitergehen.»\nMichael Rüegg kann es mit dem SRF aufnehmen\nDer frühere Chefredaktor der «Republik», Michael Rüegg, hatte im Auftrag des Interreligiösen Runden Tisches den Anlass organisiert. Ansprachen aus der Predigerkirche wurden mit Einspielvideos aufgelockert, in denen Zürcherinnen und Zürcher aus ihrem Alltag berichteten.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nBischof Joseph Bonnemain\n\n\n\nSo entstand ein Livestream, der es mit einer SRF-Hochglanzproduktion mithalten kann. Schade, dass Rüegg zwar SRF-Moderatorin Olivia Röllin, nicht aber den SRF für eine Partnerschaft gewinnen konnte. Mehr Service public wie «Kraftstoff» geht kaum. \nLange Schlangen vor dem Club und vor der Lebensmittel-Ausgabe\nEine Heimbewohnerin erzählte, sie habe sich im Lockdown wie im Knast gefühlt. Eine Ärztin berichtete, wie sie um das Leben von Corona-Patienten kämpft. Ein tauber Mensch schilderte, wie sehr er darunter leidet, keine Lippen mehr lesen zu können – wegen der Maskenpflicht.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nGeshe Thupten Legmen, Abt des Tibet-Instituts\n\n\n\nUnd eine Clubbesitzerin schilderte, wie sie sich letzten Sommer wie im falschen Film vorkam: In Sichtweite zur Party-Schlange vor ihrem Club gab es eine noch längere Schlange für das Lebensmittel-Projekt von Schwester Ariane Stocklin. Auf der einen Seite Menschen mit Party-Hunger, auf der anderen Seite Menschen mit Hunger nach Lebensmitteln: Die Clubbesitzerin hätte in diesem Moment gerne die Seiten gewechselt.\nEin «Kraftstoff» voll österlicher Hoffnung\nDie Zürcher Religionsministerin Jacqueline Fehr versicherte: «Wir schaffen das – gemeinsam! Wir werden uns wieder umarmen und herzen. Wir werden uns wieder sorglos treffen und plaudern. Wir werden uns wieder so richtig lebendig fühlen.»\nEin «Kraftstoff» voll österlicher Hoffnung: Er war in der Predigerkirche zu spüren. Und auch zuhause vor den Bildschirmen, wohin der «Kraftstoff» ausgestrahlt wurde.\n\n\n\n\nLive ab 18.30 Uhr: Zürcher Religionen wollen mit „Kraftstoff“ Trost und Hoffnung spenden\n\n© Katholisches Medienzentrum, 19.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-19 07:32", "author": "Raphael Rauch"}