{"id": "corona-schutzmassnahmen-an-klagemauer-zu-hohen-feiertagen", "tag": "International", "tag2": "International", "title": "Corona-Schutzmassnahmen an Klagemauer zu hohen Feiertagen", "text": "\nHöchstens 10’000 Personen sollen sich am jüdischen Neujahrsfest auf dem Platz der Klagemauer aufhalten dürfen. Durch Absperrwände sollen Gebetsbereiche für kleine Gruppen geschaffen werden.\nVor Beginn der hohen jüdischen Feiertage hat die für die Klagemauer verantwortliche «Western Wall Foundation» Corona-Schutzmassnahmen an der heiligen Stätte angekündigt.\nSonst nur maximal 5000 Personen\nMaximal 10’000 Personen sollen sich gleichzeitig auf dem Platz der Klagemauer aufhalten dürfen, teilte die Organisation laut Bericht der Zeitung «Times of Israel» (Mittwoch) mit. Nach den derzeit geltenden Einschränkungen des israelischen Gesundheitsministeriums gilt für Veranstaltungen im Freien eine Teilnehmerbegrenzung auf 5000 Personen.\nFerner sollen erneut durch Absperrwände Gebetsbereiche für kleine Gruppen geschaffen werden. Der Zugang zu den einzelnen Bereichen soll nach den Vorgaben des Gesundheitsministeriums eingeschränkt werden. Weitere Details teilte die «Western Wall Foundation» nicht mit. Sie rief Gläubige auf, frühzeitig zu Gebeten zu kommen, um Menschenansammlungen an den Zugängen zur Klagemauer zu vermeiden.\nAngepasste Busfahrpläne\nDie Stadt Jerusalem kündigte unterdessen laut Bericht der Lokalzeitung «Kol HaIr» (Mittwoch) an, die Fahrpläne der Buslinien zur Klagemauer vom 28. August bis 26. September auch auf die Nachtstunden auszudehnen.\nÜblicherweise kommen im jüdischen Monat Elul zehntausende gläubige Juden zu den traditionellen Vergebungsgebeten (Slichot) an die Klagemauer. Die Gebete der Busse gehen den hohen Feiertagen voraus. Die Slichot werden nachts bis zum Morgengrauen gebetet. Zentrales Thema sind die dreizehn Gnadeneigenschaften Gottes. Die Gebete sollen den Gläubigen bei der Umkehr helfen.\nJüdischer Festmonat\nMit dem jüdischen Neujahrsfest (Rosch Haschana) beginnt am Vorabend des 7. Septembers der jüdische Festmonat Tischri. In ihn fallen auch der höchste jüdische Feiertag, der Versöhnungstag Jom Kippur (Vorabend des 16. Septembers), sowie das 8-tägige Laubhüttenfest (Sukkot) und das Fest der Thora-Freude (Simchat Tora). (kna)\n\nKlagemauer wieder für Betende geöffnet\n\n© Katholisches Medienzentrum, 25.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-25 09:01", "author": "kna"}