{"id": "coronakrise-und-solidaritaet-auch-themen-der-bettagsmandate", "tag": "Schweiz", "tag2": "Schweiz", "title": "Coronakrise und Solidarität als Themen der Bettagsmandate", "text": "\nDer Bettag ist wohl der politischste der kirchlichen Feiertage. Und der religiöseste staatliche Feiertag. Ein Blick in einige Bettagsmandate, die dieses Jahr stark von Fragen rund um die Coronakrise geprägt sind.\nMartin Spilker\nDie Bettagsmandate werden je nach Kanton durch staatliche, landeskirchliche oder, wo es keine offiziellen Mandate gibt, allenfalls auch private Verfasser erstellt.\nLangsamer und solidarischer unterwegs\nIm Kanton Aargau wird das Mandat im Wechsel von den Landeskirchen und der Regierung erstellt. Unter dem Titel «In gestärkter Solidarität in die Zukunft» weisen dieses Jahr die drei Landeskirchen ihren Bezug zur Coronakrise aus, welche die ganze Gesellschaft auch dazu gezwungen habe, das Tempo zu drosseln. Dies habe für manche zu einer Neuentdeckung der Natur und Schöpfung, aber vor allem auch zu einer grossen Solidarität zwischen Menschen geführt.\nDiese Solidarität, so sind die Landeskirchen überzeugt, wird noch lange gefragt sein. Und dafür reiche auch eine Bettagsbotschaft nicht aus.\nVerdienstvoll gelebte Werte \nDie Regierung des Kantons Graubünden nimmt in ihrem Mandat Bezug auf die Präambel der Kantonsverfassung, die alle «Repräsentanten und alle Einwohnerinnen und Einwohner» des Kantons an ihre Verantwortung gegenüber Gott und den Mitmenschen erinnern würde. Die hierbei von der Bevölkerung gelebten Werte verdienten Respekt.\n«Für uns Menschen ist nicht alles machbar.»Regierungsrat des Kantons Graubünden\nDie Regierung in Chur nimmt ebenfalls Bezug auf die Coronakrise, die auch im Kanton Graubünden zu Todesfällen geführt habe. Das Virus verändere das Leben grundlegend. Die «Bündnerinnen und Bündner haben schon manche Krise überwunden und daraus Innovation geschöpft». Das gebe Hoffnung, heisst es im Mandat, aber auch zu denken: «Für uns Menschen ist nicht alles machbar.»\n\n\n\n\n\n\n\n©  kath\n\n\nMassnahmen gegen die Corona-Pandemie.\n\n\n\nAnerkennung erfordert ein «sich kennen»\n«Anerkennen – weil wir miteinander stärker sind», lautet der Titel der Bettagsbotschaft im Kanton Luzern. Unterzeichnet ist sie von der Kantonsregierung, der römisch-katholischen und der evangelisch-reformierten Landeskirche, der christkatholischen Kirchgemeinde und der Islamischen Gemeinde Luzern. «Anerkennen können wir nur, was wir auch kennen», heisst es darin. Das drücke Wertschätzung und Dankbarkeit aus.\nDoch ebenso falle Anerkennung nicht immer leicht: sei dies wegen Herkunft, Geschlecht, Sprache, Kultur, Meinung oder Religionszugehörigkeit. Anerkennung der Vielfalt sei eine Kernkompetenz der Schweiz. Es gelte sie zu pflegen und sich dabei, im Sinn der Bundesverfassung, am Wohl der Schwachen zu messen. \nBesonderen Anlass zur Freude haben an diesem Bettag die beiden Landeskirchen: Vor 50 Jahren erhielten sie vom Kanton Luzern die offizielle Anerkennung.\n\n\n\n\n\n\n\n© Oliver Sittel\n\n\nBibel auf Regenbogenfahne\n\n\n\nVielfältiges Sinnbild Regenbogen\nIm Kanton St. Gallen ist es ein Mitglied des Kirchenrats der Evangelisch-reformierten Kirche des Kantons, welche die Botschaft verfasst hat, die in den Bettagsgottesdiensten vorgelesen werden soll. Urs Noser stellt dieses Jahr die Bibelstelle zur Sintflut und dem Regenbogen aus dem ersten Buch Mose seinen Überlegungen voran. Drei Beispiele nennt er: Den Regenbogen am Himmel, der Spaziergänger immer wieder neu fasziniert; die vielen von Kindern gezeichneten Regenbogen an Fenstern während der Coronazeit und ein Regenbogenfoto, das in der Kantonalkirche als Sinnbild für das Verhalten in der aktuellen Krise verwendet wurde: «Wir halten Abstand – doch im Glauben zusammen.»\n«Dass uns die Erfahrung des Zusammenhalts weiter leitet und ermutigt.»Urs Noser, Kirchenrat der Evangelisch-reformierten Kirche des Kantons St.Gallen\nViele Regenbögen seien verschwunden – die Krankheit nicht. Der Autor hält aber dankbar fest, dass die Schweiz wohl mit einem «blauen Auge» davongekommen sei. Die in den letzten Wochen und Monaten entstandene Solidarität habe sich zudem als tragfähig erwiesen. Der Text endet mit der Hoffnung, «dass uns die Erfahrung des Zusammenhalts auch in Zukunft leitet und ermutigt».\n\n© Katholisches Medienzentrum, 19.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-19 14:36", "author": "Martin Spilker"}