{"id": "corona-krise-in-bergamo-schlimmer-als-im-krieg", "tag": "International", "title": "Corona-Krise in Bergamo: «Schlimmer als im Krieg»", "text": "\nAngehörige von Corona-Opfern müssen wegen der Ansteckungsgefahr auch beim Trauern auf Distanz bleiben. Krankenhausseelsorger Aquilino Apassiti schildert die Lage in der Provinz Bergamo als dramatisch.\nDas norditalienische Bergamo bekommt die Corona-Krise nicht\nin den Griff. Laut aktuellen Zahlen (Freitag) gibt es dort mehr als 4’300\nerkannte Infizierte, so viele wie in keiner anderen Provinz Italiens. Hunderte\nTote wurden bereits verzeichnet. Der katholische Krankenhausseelsorger Aquilino\nApassiti (84) schilderte die dramatische Lage im Interview der Zeitung «La\nStampa» (Freitag): «Die Menschen sterben allein, ohne dass jemand\nkommen kann, um Abschied zu nehmen.» Er habe den Zweiten Weltkrieg\nmiterlebt, bei einem Einsatz im Amazonasgebiet habe er sich mit Lepra und\nMalaria auseinandersetzen müssen, «aber ich habe noch nie solch\nschockierende Szenen erlebt wie jetzt», so der Priester.\n«Nicht einmal ein Lächeln»\nIn der Klinik Giovanni XXIII könne er nur mit Schutzmaske\narbeiten. Dies sei für ihn eine grosse Einschränkung, weil er den Patienten «nicht\neinmal ein Lächeln» schenken könne. Mehr als einige kurze trostspendende\nWorte seien wegen der Ansteckungsgefahr meist nicht möglich. Besonders schmerze\nihn, so Apassiti, dass die Angehörigen keine Möglichkeit hätten, ihre Toten von\nAngesicht zu Angesicht zu betrauern. Er versuche dann, die Familien vom Sarg\naus mit dem Smartphone zu kontaktieren, um gemeinsam mit ihnen ein Gebet zu\nsprechen. Zu einer trauernden Witwe habe er am Telefon gesagt: «Ich bin\nhier vor dem Sarg ihres Mannes, wir beten nun zu Gott und der Herr wird sie in\nihrem Schmerz trösten.» Dann seien er und die Frau in Tränen ausgebrochen.\nBei der Arbeit angesteckt?\nAls Held fühle er sich nicht, sagt Apassiti. Das seien für\nihn die Ärzte und Krankenschwestern. «Es ist schrecklich, ihre Gesichter\nmit den Furchen der Masken zu sehen, sie arbeiten acht Stunden am Stück – fast\nohne zu atmen.» Ein verzweifelter Mediziner habe ihm unter Tränen gesagt,\ndass er nicht zu seinen Kindern nach Hause könne, weil er nicht wisse, ob er\nsich bei der Arbeit angesteckt habe. Apassiti will trotz all der Not Hoffnung\nmachen: «Wir werden das überstehen, da bin ich ganz sicher.» Er\nselbst habe keine Angst vor dem Coronavirus. «Ich bin 84 Jahre alt, wieso\nsollte ich mich sorgen?»\nUnterdessen berichteten italienische Medien am Freitag, dass bisher landesweit mehr als 30 Priester an dem Virus gestorben seien – 16 davon allein in Bergamo. (kna)\n\n© Katholisches Medienzentrum, 21.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-21 09:35", "author": "kna"}