{"id": "coronagedenken-bischof-felix-gmuer-unterstuetzt-digitale-feier-am-29-maerz", "tag": "Story der Woche", "tag2": "Story der Woche", "title": "#Coronagedenken: Bischof Felix Gmür unterstützt digitale Feier am 29. März", "text": "\nAbt Urban Federer (52) wird im Namen der Schweizer Bischofskonferenz am 29. März eine Corona-Gedenkfeier in Einsiedeln feiern. Zusätzlich gibt es unter coronagedenken.ch ein digitales Angebot. Mit dabei: Jugendverbände, Citypastoral-Teams, kath.ch – und Bischof Felix Gmür.\nRaphael Rauch\nHintergrund ist eine Aktion auf europäischer Ebene. Der Rat der Europäischen Bischofskonferenzen (CCEE) hatte dazu aufgerufen, an jedem Tag während der Fastenzeit in einem europäischen Land an die Opfer der Corona-Pandemie zu erinnern. Am Montag, 29. März, ist die Schweiz dran.\nJunge Menschen haben montags um 11.15 Uhr keine Zeit\nDie Feier übernimmt Abt Urban Federer im Kloster Einsiedeln. Um 11.15 Uhr beginnt der Gottesdienst im Rahmen eines gewöhnlichen Konventamts. «In der Gestaltung des Gottesdienstes wird ein Ritus eingefügt, der dem speziellen Thema entspricht», bestätigt Pater Lorenz Moser, Informationsbeauftragter des Klosters Einsiedeln.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nAndrea Meier\n\n\n\nZwar wird die Messe per Livestream übertragen. «Doch viele und vor allem junge Menschen haben montags um 11.15 Uhr keine Zeit. Sie sind in der Schule oder beim Arbeiten», sagt Andrea Meier (37) von der Fachstelle Jugend der katholischen Kirche Region Bern.\n«Viele sind Zoom-Fatigue»\nDeswegen hat sich Meier für ein zweites Angebot eingesetzt: «Die ganze Gesellschaft leidet unter Corona – auch Jugendliche und junge Erwachsene. Sie können ihr Grosi nicht mehr sehen, sind Zoom-Fatigue, haben Mühe mit dem Fernunterricht und verzichten auf Vieles. Deswegen ist die Idee entstanden, ein #Coronagedenken im digitalen Raum anzubieten mit einer Feier via Zoom um 20.00 Uhr und einer interaktiven Gedenk-Webseite», sagt Meier.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\n#Coronagedenken mit Kerzen – physisch oder digital.\n\n\n\nLanciert haben die Aktion die katholische Kirche Region Bern, Jungwacht Blauring Schweiz, Katholisch Stadt Zürich sowie das Katholische Medienzentrum mit den Plattformen kath.ch und «underkath». «Junge Menschen haben andere spirituelle Bedürfnisse als ältere Menschen. Aber unser Online-Gedenken richtet sich an alle, von jung bis alt», sagt Silvan Hohl (25) von «underkath».\nBischof Felix: «Digitale Räume besser erschliessen»\nDer Vorsitzende der Schweizer Bischofskonferenz, Felix Gmür (54), unterstützt das Online-Gedenken. «Die Epidemie hat gezeigt, dass wir die digitalen Räume besser erschliessen müssen. Die virtuelle Gedenkfeier vom 29. März eröffnet Menschen trotz Corona-Einschränkungen die Möglichkeit, interaktiv und gemeinschaftlich an einer Andacht teilzunehmen. Ich freue mich sehr über die Initiative der Jugendverantwortlichen und kath.ch», sagt Gmür.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nBischof Felix Gmür mit Maske.\n\n\n\nSeit heute ist die Website www.coronagedenken.ch online. «Hier können Menschen mit Bild und Text ihre Trauer, Einsamkeit, Ungeduld oder Verzweiflung ausdrücken. Aber auch ihre Hoffnung und ihre Dankbarkeit dafür, was weniger schlimm kam als gedacht», sagt Andrea Meier. Es geht darum, Bilder mit Lichtern zu sammeln – und Texte.\nWärmendes Osterfeuer statt kalter Karfreitag\n«Unser Motiv ist das Kerzenlicht. Es steht für die Osterkerze. Nicht das dunkle, kalte Grab des Karfreitags oder der Lockdown haben das letzte Wort, sondern das wärmende Licht des Osterfeuers und damit die Lebensfreude», sagt Valentin Beck (37). Er ist Bundespräses von Jungwacht Blauring. Die Jubla wirbt mit dem Slogan «Lebensfreu(n)de».\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nMeinrad Furrer\n\n\n\nAm Tag des Schweizer Corona-Gedenkens, dem 29. März, lädt die Gruppe um 20 Uhr zu einer Gedenkfeier per Zoom ein. Sie orientiert sich am Konzept «Brot und Liebe» von Kirche Urban Zürich. «Brot und Liebe bedeutet, dass wir zusammen feiern mit dem, was wirklich wichtig ist und nährt: mit geteilten Geschichten vom Leben und dem Brotbrechen», sagt der Seelsorger Meinrad Furrer (55). Mit dabei ist der Bischof von Basel, Felix Gmür.\nBrot, Glas Wein, Laptop\nUnd wie läuft die Gedenkfeier ab? «Wir wollen unsere Verbundenheit feiern in den schwierigen Seiten des Lebens – und unsere Dankbarkeit. Wir teilen Geschichten zu Corona, gedenken in einem Ritual der Opfer der Pandemie und teilen Gedanken, Wünsche und Brot», sagt Furrer. Die Teilnehmerinnen und Teilnehmer könnten sich «für die Feier eine Kerze, ein Stück Brot, ein Glas Wein, Sekt oder Saft bereithalten». Und eine Schnur für den Segenswunsch am Schluss der Gedenkfeier – als Zeichen der Verbundenheit.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nSimon Brechbühler\n\n\n\n«Wir wollen junge Menschen dort abholen, wo sie sind: In den sozialen Medien», sagt Simon Brechbühler (34) von Katholisch Stadt Zürich. «Mit dem 29. März ist es aber nicht getan. Wir sind auch davor und danach für die Fragen und Sorgen der Menschen da.»\nMit dem neuen YouTube-Kanal «URBN.K» macht er die Erfahrung, dass viele Menschen einen digitalen Kummerkasten wünschen: «Viele machen sich Sorgen. Beruflich und privat. Als Kirche sind wir auch dann bei den Menschen, wenn wir sie nicht sehen können.»\nDie Bilder können ab sofort auf www.coronagedenken.ch hochgeladen werden. Die Gedenkfeier findet am Montag, 29. März, um 20.00 Uhr auf Zoom statt. Den Link dafür gibt es hier.\n \n\nKloster Einsiedeln: Corona-Gedenken im Rahmen eines Konventamts\n\n© Katholisches Medienzentrum, 19.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-19 05:00", "author": "Raphael Rauch"}