{"id": "corona-in-neun-kloestern-wir-warten-auf-eine-befreiung-von-diesem-virus", "tag": "Story der Woche", "tag2": "Story der Woche", "title": "Corona in neun Klöstern: «Wir warten auf eine Befreiung von diesem Virus»", "text": "\nDie zweite Welle schlägt auch in Schweizer Klöstern zu. Nach kath.ch-Informationen stehen mindestens neun Klöster in der Deutschschweiz unter Quarantäne – von Ilanz bis Einsiedeln.\nRaphael Rauch\nDieser Tage betet Priorin Ingrid Gassmann vom Kloster Fahr besonders für ihre Mitschwestern und Mitbrüder in anderen Klöstern. Im Kloster Fahr hatte das Coronavirus bereits im Frühjahr zugeschlagen. Damals wusste man noch wenig über Covid-19 – glücklicherweise hatten die Benediktinerinnen nur milde Symptome.\n«Keine Atmosphäre der Angst verbreiten»\nTrotzdem war das Virus für das Kloster eine grosse Belastung. Für Irene Gassmann wurde es zur Bewährungsprobe als Priorin. «Wichtig scheint mir, keine Atmosphäre der Angst zu verbreiten, sondern der Pandemie mit Respekt zu begegnen», sagt die Benediktinerin.\n\n\n\n\n\n\n\n© Oliver Sittel\n\n\nIrene Gassmann, Priorin des Klosters Fahr\n\n\n\n«Uns hat geholfen, dass wir neben unserem geregelten Tag mit Gebet und Arbeit ab und zu gemeinsam etwas Spezielles gemacht haben: ein Gesellschaftsspiel spielen, einen Film anschauen, ein Blütenmandala gestalten. Etwas, was uns als Gemeinschaft erfahren lässt und uns auf andere Gedanken bringt.» Manchmal helfe es auch, sich «einfach ein Dessert zu gönnen».\nÜber 50 Fälle in Ingenbohl \nNach kath.ch-Informationen stehen in der Deutschschweiz mindestens neun Klöster unter Quarantäne. Am stärksten getroffen hat es das Kloster Ingenbohl in Brunnen: Dort sind über 50 der 280 Barmherzigen Schwestern vom heiligen Kreuz an Covid-19 erkrankt. Eine ist infolge von Corona gestorben.\n\n\n\n\n\n\n\n©  Südostschweiz\n\n\nAgnes Brogli, Priorin des Klostes Cazis\n\n\n\nIm Kloster Cazis waren 18 der 40 Dominikanerinnen Corona-positiv, im Kapuzinerkloster Schwyz acht der 14 Brüder. Zwei Schwyzer Kapuziner sind infolge von Corona gestorben.\nOft nur leichte Symptome\nIm Kloster Einsiedeln ist ein älterer Benediktiner erkrankt. Corona-Fälle gibt es auch in den Klöstern Maria Hilf in Steinhausen, Maria Opferung in Zug, in Baldegg und in St. Johann Müstair. Hinzu kommen Corona-Fälle bei den Helferinnen in Luzern, den Salettinern in Mörschwil, den Salvatorianern in Zug und bei den Steyler Missionaren.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nEine Ordensfrau im Kräutergarten in Müstair. Im Hintergrund das Wohnhaus der Schwestern.\n\n\n\n«In Maria Hilf hatten zwei Mitbrüder Corona mit relativ leichten Symptomen», sagt Stephan Dähler, Provinzial der Steyler Missionare. Das Kloster Maria Opferung meldet einen Corona-Fall: «glücklicherweise mit sehr schwachen Symptomen, ohne Fieber».\nMüstair: Gästehaus betroffen – Schwestern nicht\nVon den Schwestern von der göttlichen Vorsehung in Baldegg heisst es: «Wir haben zur Zeit drei Schwestern, die positiv auf Corona getestet wurden. Diese Schwestern sind auf verschiedenen Aussenposten, also nicht in Baldegg stationiert. Sie haben vor allem über Müdigkeit geklagt.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nBlick auf das Kloster St. Johann in Müstair.\n\n\n\nIn Müstair wurden im Gästehaus drei Gäste und eine Angestellte positiv getestet. «Symptome waren hohes Fieber, Gliederschmerzen und Geschmacksverlust», sagt Priorin Aloisia Steiner. «Die Schwestern sind nicht betroffen.»\nHoffnung auf Post-Corona-Zeiten  \nDie Klöster haben wegen der zweiten Welle die Schutzkonzepte verschärft. «Wir vier Brüder leben im Pflegeheim Steinhof in Luzern. Wir haben einen schönen Park, indem wir uns alle erholen können», sagt Bruder Dominik Wick vom Steinhof Luzern. Seine Gemeinschaft blieb bislang vom Virus verschont.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nDesinfektionsmittel beim Kircheneingang.\n\n\n\nAngehörige dürften nur auf Voranmeldung kommen. «Die Gottesdienste dürfen nur von uns Internen besucht werden. Mit grosser Sehnsucht warten wir auf eine Befreiung von diesem Virus.»\nGefragt: Gebete, Spenden, Briefe\nDem stimmt Peter von Sury zu, der Abt des Klosters Mariastein. Hier gab es bislang keinen Corona-Fall. Aber viele Klöster mussten Kurzarbeit anmelden. Wie kann den Ordensleuten geholfen werden? «Mit Gebeten, Spenden, Kontakte via Mail, Post und Telefon», sagt Peter von Sury.\n\n\n\n\n\n\n\n©  zVg\n\n\nAbt Peter von Sury OSB\n\n\n\nAnnemarie Müller ist Generalpriorin der Ilanzer Dominikanerinnen. Dort gibt es aktuell eine Schwester, die Corona-positiv ist. «Sie hat Erkältungssymptome, Husten, Kopfschmerzen und Fieber», sagt Priorin Annemarie. Das Krisenmanagement des Klosters funktioniere: «Wir sind sehr dankbar, wenn Menschen aus der Umgebung uns unterstützen, die wir spontan anfragen.»\nSich auf das Wesentliche konzentrieren\nDie Quarantäne empfindet die Ordensfrau als ambivalent. «Grundsätzlich erfahren wir eine gewisse Einsamkeit als wohltuend und spirituell bereichernd», sagt die Priorin. «Die Quarantäne bedeutet für uns Einschränkung und Verzicht, aber auch mehr Zeit für die Erholung und für Dinge, die sonst unter Umständen etwas zu kurz kommen.» \nVielleicht sei die Corona-Pandemie «eine Chance, sich noch mehr auf das Wesentliche auszurichten und sich mit anderen Menschen zu solidarisieren, die in einer ähnlichen Lage sind».\n\n\nAuch Einsiedeln erreicht das Corona-Virus\n\n\n© Katholisches Medienzentrum, 13.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-13 17:49", "author": "Raphael Rauch"}