{"id": "coronavirus-messe-in-der-genfer-kathedrale-abgesagt", "tag": "Schweiz", "title": "Coronavirus: Messe in der Genfer Kathedrale abgesagt", "text": "\nAm Samstag hätte die erste Messe seit der Reformation in der heute reformierten Kathedrale von Genf stattfinden sollen. Wegen der Corona-Gefahr wurde sie auf den 30. Mai verschoben. \nAm Freitag hat der Bundesrat beschlossen, als Präventionsmassnahme gegen die Ausbreitung des Corona-Virus, Veranstaltungen mit über 1000 Teilnehmerinnen und Teilnehmern abzusagen.  Aus diesem Grund wurde die Messe, die für Samstag in der Kathedrale Genf geplant war, abgesagt und auf den 30. Mai verschoben, wie die Katholische Kirche im Kanton Genf am Freitag mitteilte. Gemäss der «Tribune de Genève» haben in der Kathedrale von Genf 1200 Personen Platz.\nDie Entscheidung, die erste Messe seit der Reformation in der Kathedrale zu verschieben, wurde im Einvernehmen mit den evangelischen Pfarrern der Kathedrale, dem Rat der Kirchgemeinde St. Pierre, dem Präsidenten der Evangelischen Kirche von Genf und dem Bischofsvikar der römisch-katholischen Kirche in Genf getroffen.\nSamstag vor Pfingsten\nAls Verschiebedatum wurde der 30. Mai, der Samstag vor\nPfingsten, gewählt. Dieser Tag sei symbolisch dafür, dass dieses Ereignis unter\nder Führung des Heiligen Geistes stehe, sagte Bischofsvikar Pascal Desthieux,\nder die Messe hätte zelebrieren sollen, laut Mitteilung. \nBeschluss des Bundesrates\nDer Bundesrat hatte am Freitag an einer ausserordentlichen Sitzung beschlossen, angesichts der Ausbreitung des Corona-Virus die Situation in der Schweiz als «besondere Lage» gemäss Epidemiengesetz einzustufen und Veranstaltungen mit mehr als 1000 Teilnehmenden zu verbieten. Das Verbot ist mit sofortiger Wirkung in Kraft getreten und gilt bis mindestens 15. März. \nFür den Vollzug und die Kontrolle des Verbots seien die Kantone zuständig. Bei Veranstaltungen mit weniger als 1000 Personen müssten die Organisatoren in Zusammenarbeit mit der zuständigen kantonalen Behörde die Risiken abschätzen, ob die Veranstaltung stattfinden könne oder nicht. Aus denselben Gründen wurde am Freitag die Basler Fasnacht, die am Montag hätte beginnen sollen, abgesagt. (cath.ch/sys)\n\n\nCoronavirus: Basler Fasnacht fällt aus\n\n\n© Katholisches Medienzentrum, 29.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-29 09:25", "author": "cath.ch/sys"}