{"id": "corona-culture-clash-und-komoedien-neun-tipps-fuers-filmfestival", "tag": "Schweiz", "tag2": "Schweiz", "title": "Corona, Culture Clash und Komödien: Zürcher Filmfestival", "text": "\nHeute beginnt das Zürcher Filmfestival. Elf Tage, 162 Filme: kath.ch bietet ein digitales Programmheft mit neun Empfehlungen.\n\n\n\n\n\n\n\n©  Zurich Film Festival\n\n\nFilmstill aus «Limbo»\n\n\n\n«Limbo» von Ben Sharrock, Grossbritannien 2020\nWenn ich «Limbo» höre, denke ich nicht an den beliebten Gesellschaftstanz, sondern an Dantes «Divina Commedia» und die Vorhölle, auf Italienisch limbo.\nIn dieser Tragikomödie geht es um eine Art Vorhölle, ein Auffanglager für Asylsuchende auf einer schottischen Insel. Der Protagonist ist Syrer, spielt Oud und muss in den Integrationskurs. Ich freue mich auf diesen Culture Clash!\nNatalie Fritz, Religionswissenschaftlerin, Redaktorin Medientipp\n\n\n\n\n\n\n\n©  Bartosz_Swiniarski/ Zurich Film Festival\n\n\nFilmstill aus «Apples»\n\n\n\n«Apples» von Christos Nikou, Griechenland/Polen/Slowenien 2020\nAris wird Opfer einer mysteriösen Pandemie und erleidet einen Gedächtnisverlust. Als Therapie soll er mit einer Fotokamera sein Leben dokumentieren und so neue Erinnerungen anlegen. Dabei lernt er Anna kennen und beginnt langsam die Therapie zu hinterfragen.\nDrei gute Gründe, sich «Apples» anzusehen: Der Film entführt vermeintlich in eine surreale Welt – dabei könnte die Thematik nicht aktueller sein. Zweitens wirkt der Film visuell kraftvoll und gut komponiert. Und drittens lief «Apples» am Filmfestival von Venedig.\nSilvan Hohl, Filmemacher und Kopf von underkath.ch\n\n\n\n\n\n\n\n©  Zurich Film Festival\n\n\nFilmstill aus «Shirley»\n\n\n\n«Shirley» von Josephine Decker, USA 2020\nMan muss sich diese Ausgangslage vorstellen: Die amerikanische Schauspielerin, Regisseurin, Drehbuchautorin und Filmeditorin Josephine Decker dreht einen Film über die exzentrische US-Horrorautorin Shirley Jackson («The Haunting of Hill House», «The Lottery»). Gespielt wird sie von der brillanten «The Handmaid’s Tale»-Darstellerin Elisabeth Moss. Das kann eigentlich nur etwas ganz Grosses sein!\n«Shirley» ist ein Film, der mehr vom Ton einer abgründigen Story getragen wird, als wirklich eine Biografie sein zu wollen. Der Film deckt die gesellschaftliche Enge auf, in der sich Frauen in den 50er-Jahren bewegen mussten.\nSarah Stutte, Filmjournalistin\n\n\n\n\n\n\n\n©  Zurich Film Festival\n\n\nFilmstill aus «Raggie»\n\n\n\n«Raggie» von Meelis Arulepp und Karsten Kiilerich, Estland/Dänemark 2020\nGeschwister hassen, lieben und prägen sich. Mit ihnen verbindet uns die längste Beziehung unseres Lebens. Viele Märchen erzählen davon. Der Film «Raggie» thematisiert auf seine Weise, welche Emotionen Bruder und Schwester miteinander durchleben. Er kann Eltern und Kinder anregen, über die Geschwisterrolle nachzudenken und zu diskutieren.\nIngrid Glatz, Pfarrerin, Vize-Präsidentin interfilm international, Co-Präsidentin Interfilm Schweiz\n\n\n\n\n\n\n\n©  trigon-film.org\n\n\nFilmstill von «There is no Evil»\n\n\n\n«There is no Evil» von Mohammad Rasoulof, Iran/Tschechische Republik/Deutschland 2020\nVier Menschen müssen sich im Iran mit der Todesstrafe auseinandersetzen. «There is no Evil» ist nicht nur der Gewinner des Goldenen Bären, sondern auch der Preisträger der Ökumenischen Jury im Programm des offiziellen Wettbewerbs der Berlinale 2020. Das macht doch sehr neugierig! Auf einen solchen Film aufmerksam zu machen ist mir eine Verpflichtung!\nHans Hodel, Pfarrer im Ruhestand, ehemaliger Jury-Koordinator Interfilm\n\n\n\n\n\n\n\n©  Zurich Film Festival\n\n\nFilmstill aus «Nowhere Special»\n\n\n\n«Nowhere Special» von Uberto Pasolini, Italien/Rumänien/Grossbritannien 2020\nUberto Pasolinis letzter Film «Still Life» hat mich tief bewegt: Ein selbstloser Beamter kümmert sich rührend darum, dass Verstorbene, die keine Angehörigen mehr haben, würdig bestattet werden. Nun führt der Neffe von Luchino Visconti zum dritten Mal Regie und ich bin gespannt auf sein neuestes Werk, das sich wiederum einer ernsten Thematik annimmt: dem endgültigen Abschied eines Vaters von seinem Sohn.\nThomas Schüpbach, Pfarrer ref. Kirchgemeinde Zürich und Mitglied bei Interfilm\n\n\n\n\n\n\n\n©  Malgosia Abramowska Zurich Film Festival\n\n\nFilmstill aus «DNA»\n\n\n\n«DNA» von Maïwenn, Frankreich 2020\nDie Regisseurin Maïwenn Le Besco erhält den diesjährigen «A Tribut to…Award» des ZFF. Sie wird für ihren Beitrag zum französischen Autorenkino ausgezeichnet. Am liebsten legt sie überall gleich selber Hand an, wie in ihrem neuesten autobiographischen Film «DNA». Hier spielt sie die Hauptrolle. Das beeindruckt mich.\n«DNA» ist die Geschichte einer Frau in meinem Alter. Nicht mehr jung und noch nicht alt. Noch immer ist ihr nicht klar, wer sie eigentlich ist und wohin es jetzt noch geht. Und da ist diese Familie, dieses System, zu dem man sich immer irgendwie verhalten muss. Wie im richtigen Leben halt!\nEva Meienberg, Redaktorin Medientipp\n\n\n\n\n\n\n\n©  2020 20th Century Studios All Rights Reserved\n\n\nFilmstill aus «Nomadland»\n\n\n\n«Nomadland» von Chloé Zhao, USA 2020\nIn «Nomadland» streift Frances McDormand als moderne Nomadin durch den Westen der USA. Die Schauspielerin verkörpert die 60-jährige Fern, die in einer Rezession alles verloren hat: ihren Mann, ihre Arbeit und ihr Haus. Jetzt lebt sie in einem Kleinbus und tourt durch den weiten Westen. Dieses Roadmovie überzeugt durch seine eindringliche und unprätentiöse Art, den Alltag von Heimatlosen zu zeigen. Frances McDormand ist die grossartige Darstellerin und Produzentin dieses Films, der in Venedig den Goldenen Löwen gewonnen hat.\nCharles Martig, Filmjournalist und Direktor des Katholischen Medienzentrums\n\n\n\n\n\n\n\n©  Zurich Film Festival\n\n\nFilmstill aus «Gott, du kannst ein Arsch sein»\n\n\n\n«Gott, du kannst ein Arsch sein!» von André Erkau, Deutschland 2020\nIch mag gute Filme. Ich mag aber auch Filme, die mich einfach nur unterhalten und berieseln. «Gott, du kannst ein Arsch sein!» ist so ein Film. Mit Max Hubacher, Til Schweiger und Heike Makatsch zeigt der Film bekannte Gesichter. Ja, Til Schweiger ist etwas kompliziert geworden in letzter Zeit. Aber lassen wir das…\nDer Film erzählt eine Geschichte, die in Corona-Zeiten das Reiseherz höher schlagen lässt: einfach ins Auto steigen und nach Paris düsen. Und der Filmtitel? Der ist an ein Tattoo angelehnt. Unterkomplex, aber unterhaltsam: Ich freue mich.\nRaphael Rauch, Redaktionsleiter kath.ch\n\n© Katholisches Medienzentrum, 24.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-24 17:10", "author": "«Limbo» von Ben Sharrock, Grossbritannien 2020"}