{"id": "corona-einbruch-bei-kirchenfinanzen-nicht-wirklich", "tag": "Story der Woche", "tag2": "Story der Woche", "title": "Corona-Einbruch bei Kirchenfinanzen? Nicht wirklich", "text": "\nEine kleine Umfrage bei Kantonalkirchen zeigt: Die Pandemie hat 2020 nur geringe Auswirkungen auf die Kirchenfinanzen gehabt. Mit einer Ausnahme: Die Stiftsbibliothek St. Gallen erlitt massive Einbussen – mit Folgen für die Kantonalkirche.\nRegula Pfeifer\nDie Pandemie hatte 2020 «finanzielle Einbussen zur Folge». Das teilt die Kantonalkirche St. Gallen auf Anfrage mit. Der Grund dafür: Die Stiftsbibliothek verzeichnete Einbussen bei den Eintrittsgeldern und den Führungen. \nDie drei Ausstellungen der Stiftsbibliothek waren 2020 coronabedingt während neun Wochen geschlossen, wie Thomas Franck, Verwaltungsdirektor des Katholischen Konfessionsteils des Kantons St. Gallen, kath.ch berichtet. So fehlten Erträge aus Eintritten und Führung von rund 910’000 Franken. Die Stiftsbibliothek reiht sich damit in die übrigen Kulturinstitutionen ein, die unter der pandemiebedingten Schliessung litten.\n\n\n\n\n\n\n\n\n©  Screenshot\n\n\nNovember-Sitzung des Katholischen Kollegiums des Kantons St.Gallen, 2021\n\n\n\nDiese Einbussen hatten zur Folge, dass die Rechnung des Katholischen Konfessionsteils 2020 rund 550’000 Franken schlechter abschnitt als budgetiert. «Corona hat eindeutig zu einem Defizit geführt», sagt Franck.\nOffenbar zeichnen sich bereits für das Jahr 2021 ähnliche Einbussen ab. Demnach waren die Ausstellungen dieses Jahr knapp 8,5 Wochen geschlossen.\nSt. Galler Kirchensteuern gleich geblieben\nDie Kirchensteuern hingegen zeigten keinen Corona-Effekt, berichtet Franck weiter. Die Einnahmen hätten sogar gegenüber dem Vorjahr ein kleines Plus gegeben. «Alle Kirchgemeinden zusammen nahmen sogar rund 0,6 Millionen mehr Steuern ein als 2019.» Der gesamte Steuerertrag schliesslich war 2020 gleich hoch wie 2019.\nDie Pandemie erforderte zwar zusätzliche Ausgaben – Hygienemassnahmen, Livestream-Angebote. Diese sind laut Franck aber durch Minderausgaben infolge des Lockdowns «mehr als wett gemacht» worden.\n\n\n\n\n\n\n\n\n©  Christian Ender, Jesuiten CH/D\n\n\nLivestream-Technik in der Liebfrauenkirche Zürich\n\n\n\nÄhnlich sieht es im Kanton Schwyz aus. «Nach meinem Ermessen hat Corona keinen direkten Einfluss auf die Kirchenfinanzen. Die Steuereinnahmen sind stabil.» Das meldet Karin Birchler von der römisch-katholischen Kantonalkirche Schwyz. Sie verantwortet in deren Vorstand das Ressort Finanzen.\nKirchgemeinde am Flughafen hat gelitten\nDie «Rückgänge sind zwar spürbar, aber wesentlich geringer, als frühere Prognosen befürchten liessen», antwortet Simon Spengler, Bereichsleiter Kommunikation bei der Katholischen Kirche im Kanton Zürich.\n«Stark betroffen vom Rückgang war vor allem die Kirchgemeinde Kloten.» Der Flugverkehr war während des Lockdowns im Frühjahr 2020 praktisch zum Erliegen gekommen. Darunter litten alle damit verbundenen Firmen.\n\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nUngewohnte Situation im Lockdown: Es gibt kaum Flüge.\n\n\n\nWenig Minus in Zürich und Bern\nUmgekehrt gab es auch Firmen, die von der Pandemie profitierten. Diese «haben die Einbrüche von anderen Wirtschaftszweigen teilweise wett gemacht», so Spengler. Er stellt insgesamt einen leichten Rückgang der Kirchensteuereinnahmen von minus 2,4 Prozent fest. Ob das alles pandemiebedingt sei, lässt sich seiner Einschätzung nach «nicht eruieren». Es seien auch einige grosse Firmen aus dem Kanton weggezogen.\nIm Kanton Zürich zahlen auch juristische Personen – sprich Firmen – Kirchensteuern. Deshalb wirkt sich die wirtschaftliche Lage direkt auf deren Höhe aus.\nDie Berner Kantonalkirche kann noch keine «verlässlichen Aussagen machen», sagt Thomas Uhland, Leiter Kommunikationsdienst. Die Steuererträge der Kirchgemeinden würden frühestens im März 2022 vorliegen.  \nSchätzungen des Kantons\nEr verweist aber auf Schätzungen des Kantons. Dieser rechne für 2021 mit einem Rückgang der Steuereinnahmen von 1,1 Prozent bei natürlichen Personen – also normalen Steuerzahlern – und 15,6 Prozent bei juristischen Personen – also Firmen. Davon abgeleitet ist auch bei den Kirchensteuern mit einem Rückgang vor allem bei den Firmensteuern zu rechnen.\nDa gemäss Uhland die Berner Kirchensteuern hauptsächlich von Menschen (zu 80 Prozent) und weniger von Firmen (zu 20 Prozent) bezahlt werden, wird wohl auch da der Rückgang bei den Kirchensteuern eher klein sein.\n\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nDie Pfarrei Dreifaltigkeit in Bern.\n\n\n\nBalance in Basel-Stadt\nAuch die Kirche in Basel-Stadt geht nicht von einem finanziellen Einbruch aus. Der Informationsverantwortliche Matthias Schmitz zieht dabei Aussagen der Steuerverwaltung bei. Diese rechne nicht mit einem Rückgang der Steuern von natürlichen Personen. Geschätzte Einkommenseinbussen durch die Pandemie würden durch Zuwächse in anderen Bereichen und durch Zuzüge ausgeglichen.\nEine kircheneigene Einschätzung der Kirchensteuern ist laut Schmitz aktuell nicht gut machbar. Es habe einen Systemwechsel beim Einfordern der Steuern gegeben: Von der Vergangenheits- zur Gegenwartsbesteuerung und vom Steuereinzug durch die Kirche hin zum Einzug durch den Kanton.\nFirmen zahlen nichts\nDie Situation der Firmen schlägt sich in den baselstädtischen Kirchensteuern nicht direkt nieder. Denn sie zahlen keine Kirchensteuern.\n\nIn fünf Kantonen gilt neu Maskenpflicht in allen Gottesdiensten\n\n\n© Katholisches Medienzentrum, 03.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-03 05:00", "author": "Regula Pfeifer"}