{"id": "corona-einschraenkungen-der-pfarrer-darf-das-vaterunser-singen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Corona-Einschränkungen: «Der Pfarrer darf das Vaterunser singen»", "text": "\nDer Bundesrat verbietet das gemeinsame Singen. Was bedeutet das für die Liturgie? «Der Pfarrer darf weiterhin das Vaterunser singen», sagt der Kirchenmusiker Thomas Halter. Ein Wechselgesang sei zurzeit aber nicht möglich.\nRaphael Rauch\nWas bedeutet das Gesangsverbot für die Liturgie? Darf das Hochgebet jetzt nur noch gesprochen werden?\nThomas Halter: Nein. Es darf weiterhin gesungen werden. Der Pfarrer kann beispielsweise auch das Vaterunser weiterhin singen. Das zählt zwar nicht zum professionellen Bereich. Aber: das gemeinsame Singen wurde verboten. Einzelpersonen sind ausgenommen.\n\n\n\n\n\n\n\n©  zVg\n\n\nThomas Halter\n\n\n\nWas bedeutet das Verbot für Einsiedeln? Die haben zum Teil Profi-Musiker. Dürfen die gemeinsam Singen?\nHalter: Professionelle Sänger sind vom Singverbot nicht betroffen. Ich würde den Klostergemeinschaften raten zu protestieren.\nGibt es schon eine Reaktion auf die Petition?\nHalter: Nein, die Petition wurde noch nicht offiziell eingereicht. Das wird Mitte Dezember passieren. Zusammen mit den französischen und italienischen Versionen sind es über 16’000 Unterschriften. Wir wollen das noch etwas erhöhen.\n\n\n\n\n\n\n\n© Paul Joos\n\n\nKimberly Brockman als Kantorin im St. Galler Dom\n\n\n\nHeisst das: Die einzige Möglichkeit, aktuell in Kirchen Gesang zu erleben, sind Profi-Chöre oder ein Kantor?\nHalter: Stand jetzt: Ja, leider.\nAnders als etwa in Synagogen fristet der Beruf des Kantors bei den Katholiken ein Schattendasein. Man erwartet einen Organisten oder Chorleiter – weniger einen Solo-Sänger. Wir der Kantor-Beruf nun aufgewertet?\nHalter: Ich weiss nicht, ob der Kantor ein Schattendasein fristet, weil man lieber den Gemeindegesang oder den Chor will. Häufig dürfte es eine Ressourcenfrage sein. Eine Renaissance des Kantor-Berufs würde ich nun nicht gerade prophezeien. Aber dort, wo Kantoren bereits eingesetzt sind, gewinnen diese sicher an Bedeutung. Und andernorts werden wohl mehr Bestrebungen in die Richtung laufen, einen zu haben. Das Problem ist damit aber nicht gelöst.\nWeil?\nHalter: Das liturgische Singen darf der Gottesdienstgemeinde nicht weggenommen werden. Es ist eine besondere Verbindung zur Liturgie und stärkt die Gemeinschaft der Gläubigen. Der persönliche, gemeinschaftliche Lobpreis Gottes durch die versammelte Gemeinde kann nicht durch eine Person ersetzt werden. Schon gar nicht auf Dauer. Der Kantor oder die Kantorin sollte auch die Gemeinde zum Singen animieren können – besonders bei Wechselgesängen, die aber nun auch wegfallen.\nThomas Halter ist Präsident des Schweizerischen Katholischen Kirchenmusikverbands.\n\n\nInakzeptables Sing-Verbot des Bundesrates\n\n\n© Katholisches Medienzentrum, 05.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-05 14:41", "author": "Raphael Rauch"}