{"id": "corona-fuehrt-zu-deutlich-mehr-diskriminierung", "tag": "International", "tag2": "International", "title": "Corona führt zu deutlich mehr Diskriminierung", "text": "\nDie Corona-Pandemie hat in Deutschland zu einer deutlichen Zunahme von Diskriminierungsfällen geführt. Das meldet die Antidiskriminierungsstelle der Bundesregierung.\nDie Zahl der Beratungsanfragen sei stark gestiegen: Bis Ende November seien mehr als 6000 Fälle registriert worden, gegenüber 3200 Fällen im Vergleichszeitraum 2019. Bei rassistischen Diskriminierungen habe es bis Oktober eine Zunahme von über 70 Prozent gegeben, berichtet das Redaktionsnetzwerk Deutschland (Dienstag).\n«Wie ein Brandbeschleuniger»\nCorona habe «für die Diskriminierung einzelner Gruppen von Menschen wie ein Brandbeschleuniger gewirkt», sagte der Leiter der Antidiskriminierungsstelle, Bernhard Franke.\nZunächst seien vor allem Menschen mit asiatischem Aussehen diskriminiert, angepöbelt und teils mit Gewalt angegangen worden, sagte Franke. «Ihnen wurde der Zugang zu Geschäften versagt mit der Bemerkung, man wolle sich nicht Corona ins Haus holen. Auch Sinti und Roma waren betroffen, deren Wohnhäuser publikumswirksam abgeriegelt wurden.\nSündenböcke gesucht\nMenschen mit türkischem oder arabischem Hintergrund fühlten sich unter Generalverdacht gestellt, weil einzelne Hochzeitsfeiern zu Infektionssprüngen geführt hatten.» Das Virus unterscheide nicht zwischen Ethnien. In Krisen werde aber nach Sündenböcken gesucht.\nEs habe auch eine Reihe von Anfragen wegen der Maskenpflicht gegeben, vor allem von Menschen, die wegen einer Behinderung keinen Mund-Nasen-Schutz tragen können, hiess es. Allerdings hätten sich auch «Corona-Leugner und Verschwörungstheoretiker wegen der Maskenpflicht als Diskriminierungsopfer stilisiert». Es handele sich aber nicht um Diskriminierung nach dem Gesetz, wenn man das Maskentragen grundsätzlich ablehne, weil man das Virus für ungefährlich oder für den Teil einer Verschwörung halte.\nPseudo-Maskenatteste wirken sich negativ aus\nFranke betonte: «Wenn Maskengegner sich mit Pseudo-Attesten ausstatten, die sie zum Beispiel aus dem Internet ausdrucken, geht das auf Kosten der Menschen mit Behinderungen, die tatsächlich Probleme haben. Die werden damit diskreditiert, weil die Wahrhaftigkeit von Attesten grundsätzlich in Frage steht.»\nBestrebungen, den Schutz von Kindern ins Grundgesetz aufzunehmen, unterstützt Franke. «Das würde den Schutz vor Diskriminierung wegen des Lebensalters stärken. Es wäre ein wichtiges Signal», sagte er. «Manche Hotels und Restaurants, die den Zutritt oder die Beherbergung von Kindern ausschliessen, bekämen vermutlich Probleme.» (kna)\n\n© Katholisches Medienzentrum, 29.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-29 12:09", "author": "Die Zahl der Beratungsanfragen sei stark gestiegen: Bis Ende November seien mehr als 6000 Fälle registriert worden, gegenüber 3200 Fällen im Vergleichszeitraum 2019. Bei rassistischen Diskriminierungen habe es bis Oktober eine Zunahme von über 70 Prozent gegeben, berichtet das Redaktionsnetzwerk Deutschland (Dienstag)."}