{"id": "corona-regeln-hubert-niclasse-fronleichnam-was-diese-woche-wichtig-wird", "tag": "Rauchzeichen", "tag2": "Rauchzeichen", "title": "Corona-Regeln, Hubert Niclasse, Fronleichnam: Was diese Woche wichtig wird", "text": "\nWann wird’s mal wieder richtig Sommer? Vielleicht heute! Endlich dürfen wir uns wieder in Restaurants treffen, endlich sind 100 Menschen pro Gottesdienst erlaubt. Die Lockerungen kommen pünktlich zur Abdankung des Dominikaners Hubert Niclasse – und zu den Fronleichnams-Prozessionen.\nRaphael Rauch\nHeute treten die neuen Corona-Regeln in Kraft: 100 statt bislang 50 Menschen pro Gottesdienst. Zu den 100 Menschen kommen die liturgisch Mitwirkenden hinzu: von den Sakristanen über die Ministrantinnen bis hin zu den Gottesdienstvorstehenden.\nFronleichnam mit Prozessionen\nBei Gottesdiensten unter freiem Himmel sind sogar 300 Menschen zugelassen. Weiterhin gilt die Maskenpflicht. Was die neuen Regeln für kirchliche Treffen, Chöre und Hochschulen bedeuten, finden Sie hier. Das Bundesamt für Gesundheit (BAG) stellt klar: An Fronleichnam dürfen Prozessionen stattfinden.\n\n\n\n\n\n\n\n© Sabine Rüthemann\n\n\nFronleichnams-Prozession in Appenzell\n\n\n\nDen Innerschwyzer Dekan Rudolf Nussbaumer dürften die Lockerungen wenig beeindrucken. In einer Mischung aus Nonchalance und Prahlerei gab er bekannt, sich nicht an die Corona-Regeln gehalten zu haben: «Vor die Türe habe ich niemanden gestellt.» Mal schauen, ob die Behörden – ähnlich wie bei seinem Mitbruder Martin Piller – ein Ermittlungsverfahren einleiten.\nBischof Bonnemain feierte Pfingsten alleine am Altar\nRudolf Nussbaumers Äusserungen sind ein Schlag ins Gesicht all jener, die sich penibel an die Corona-Auflagen halten. Allen voran Bischof Joseph Bonnemain: Der feierte am Pfingstsonntag das Hochfest alleine am Altar. Er wollte nicht, dass zu viele Konzelebranten und Ministranten den Gläubigen Plätze wegnehmen.\n\n\n\n\n\n\n\n©  zVg\n\n\nRudolf Nussbaumer, Dekan des Dekanats Innerschwyz und Pfarrer von Steinen SZ\n\n\n\n«Als Bischof begrüsse ich es sehr, wenn die Priester hinausgehen, jeder im Einsatz ist und mit Pfarreien Gottesdienst feiert, wo kein Pfarrer mehr vor Ort ist. Auf Ministranten habe ich verzichtet, damit möglichst viele Leute in der Kathedrale mitfeiern konnten. Wegen der Beschränkung auf 50 Personen mussten wir schweren Herzens Dutzende von Gläubigen abweisen», teilt Bischof Joseph Bonnemain mit.\nWo war der Dompfarrer Gion-Luzi Bühler?\nDompfarrer Gion-Luzi Bühler, der in Joseph Bonnemain die grösste Priester-Enttäuschung seines Lebens sieht, fehlte bereits an der Osternacht. Wo der Dompfarrer an Pfingsten seiner Sonntagspflicht nachgekommen ist, wollte er kath.ch nicht verraten.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nHubert Niclasse\n\n\n\nDankbar für die neuen Corona-Regeln ist die Trauergemeinde, die heute in Freiburg zusammenkommt. Um 14.30 Uhr beginnt in der Kirche Christkönig das Requiem für den früheren Dominikaner-Provinzial Hubert Niclasse.\nEin begeisterter Jäger\nBei Hubert Niclasse galt «Nomen est Omen». Der Heilige Hubertus ist Patron der Jäger. Die Hubertusmesse gehört zu einem katholischen Brauchtum, das selbst Veganerinnen wegen der schönen Horn-Musik geniessen können. Hubert Niclasse war begeisterter Jäger, wie er kath.ch zuletzt wegen der Abstimmung über das revidierte Jagdgesetz verriet.\n\n\n\n\n\n\n\n© Jacques Berset\n\n\nDarstellung von Papst Johannes Paul II.\n\n\n\nIn Vergessenheit geraten ist, wie treffend er die römische Kurie analysieren konnte. Ende der 1990er-Jahre sagte er mit Blick auf den schwächelnden Papst Johannes Paul II., ein alternder Papst führe dazu, dass sich die vatikanischen Behörden auf ihre Positionen versteifen und durch ein «pedantisches und wachsames Lehramt» der Theologie zu enge Schranken setzen.\nNiclasse schlug vor, Johannes Paul II. solle zurücktreten\nHubert Niclasse hatte geradezu prophetische Qualitäten, als er in den 1990er-Jahren sagte: «Es spricht nichts dafür, dass der Papst nicht zurücktreten darf. Ein Rücktritt kann ein Zeichen der Weisheit sein.» Papst Johannes Paul II. hatte diese Weisheit nicht – dafür aber sein Nachfolger, Benedikt XVI.\n\n\n\n\n\n\n\n© Sylvia Stam\n\n\nFronleichnam in Luzern\n\n\n\nAm Donnerstag ist Fronleichnam. Wer wie ich im katholischen Oberschwaben aufgewachsen ist, fremdelt mit den Fronleichnam-Light-Varianten, wie sie in vielen reformierten Gebieten stattfinden: ohne Prozession oder gar verlegt auf den Sonntag. Ich vermisse Blumenteppiche, schön geschmückte Häuser und die Entourage, die mit wehenden Fahnen den Priester samt Monstranz unter einem Baldachin begleitet.\nFronleichnam als «God to go»\n«Fronleichnam ist God to go.» – So einfach wie eindrücklich hat Christian Hermes als Vikar einmal das Hochfest beschrieben. Schon länger ist der Kirchenrechtler nicht mehr Vikar, sondern Monsignore – und als Stuttgarter Stadtdekan Gastgeber des nächsten Katholikentags im Mai 2022 in Stuttgart.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nBischof Joseph Bonnemain (l.) und Michel Müller eröffnen in Höngg die Lange Nacht der Kirchen.\n\n\n\nApropos Grossveranstaltung: Mit über 1400 Angeboten hat am Freitag die «Lange Nacht der Kirchen» stattgefunden. Das Programm hatte viele Perlen, etwa den ökumenischen Spaziergang mit Bischof Joseph Bonnemain und seinem reformierten Kollegen Michel Müller.\nWeniger ist mehr\nBei aller Anerkennung und Wertschätzung des Engagements aller Beteiligten sollte es trotzdem eine Manöverkritik geben, zu der zwei Fragen gehören: Warum hat man die Veranstaltung nicht in den Herbst verlegt? Und wäre weniger nicht mehr gewesen?\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nHeiliggeistkirche in der Nacht\n\n\n\nLuzern hat gar nicht erst mitgemacht. Manche Pfarreien haben nur mit angezogener Handbremse geplant, weil die Öffnungsschritte des Bundesrats lange Zeit unklar waren. Entsprechend gab es viel Klein-Klein, aber wenige Highlights.\nNicht mal die Kirchenpflege kam zur eigenen Veranstaltung\nZwar ist Dezentralität zurzeit das Zauberwort schlechthin, weil bis gestern coronabedingt nur 50 Menschen in eine Kirche durften. Trotzdem fragt man sich, ob es so viele Angebote braucht – oder ob nicht weniger Veranstaltungen besser gewesen wären, dafür mit mehr Profil.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nReformierte Kirche Höngg in der Nacht\n\n\n\nIn Adliswil beispielsweise kam weniger als ein Dutzend zur «Ökumenischen Abendfeier nach Iona». Nicht einmal die katholische oder reformierte Kirchenpflege erschien zur ökumenischen Veranstaltung. Wenn schon die eigenen Leute sich nicht begeistern lassen, könnten die Ressourcen möglicherweise besser gebündelt werden.\nJüdische Filmtage «Yesh»\nAm Donnerstag beginnen die jüdischen Filmtage «Yesh» in Zürich. Zwar profitieren auch die Kinos von den Corona-Lockerungen. Sicherheitshalber können die Filme aber auch gestreamt werden. Sie stammen dieses Jahr aus Israel, Brasilien, Ungarn, Italien, Tschechien, der Ukraine und aus den Palästinensischen Gebieten.\n\n\n\n\n\n\n\n©  Sarah Stutte\n\n\nFestivaldirektor Michel Rappaport\n\n\n\n«In diesen Filmen sieht man, wie wenig sich in diesem Konflikt verändert hat. Er bleibt in den Filmen so lange ein Thema, wie er die Leute umgibt, betrifft und interessiert», sagt Festivaldirektor Michel Rappaport.\n44’000 Namen von Flüchtenden\nAm Wochenende wird der internationale Flüchtlingstag begannen. Am 5. und 6. Juni gedenken Menschen der 44’000 Flüchtenden, die seit 1993 an den Aussengrenzen Europas gestorben sind. In einer 24-stündigen Gedenkfeier werden alle Namen der Verstorbenen gelesen und auf Stoffstreifen geschrieben, teilt die katholische Kirche in St. Gallen mit. Ähnliche Aktionen finden in Basel, Bern, Chur, Genf, Lausanne, Luzern, Neuenburg und Zürich statt.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nSpruch an einer Mauer\n\n\n\nNächste Woche lädt die Bischofskonferenz Vertreterinnen und Vertreter der Römisch-Katholischen Zentralkonferenz der Schweiz (RKZ) nach Einsiedeln ein. Was wird sonst wichtig? Ich freue mich über Ihren Input an rauchzeichen@kath.ch.\nHerzliche Grüsse\nIhr\nRaphael Rauch\n\nPfingsten, Synodalität, Lange Nacht der Kirchen: Was diese Woche wichtig wird\n\n© Katholisches Medienzentrum, 31.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-31 05:00", "author": "Raphael Rauch"}