{"id": "corona-in-schweizer-kloestern-gott-hat-immer-geheilt", "tag": "Schweiz", "tag2": "Schweiz", "title": "Corona in Schweizer Klöstern: «Gott hat immer geheilt»", "text": "\nDie Corona-Pandemie beschäftigt nach wie vor die Klöster in der Schweiz. Ältere Ordensleute werden geimpft. Eine gute Nachricht: Todesfälle haben die Klöster nur vereinzelt zu beklagen.\nAlice Küng\nIm Januar erreichte das Corona-Virus das Frauenkloster in Sarnen. «Insgesamt sind 16 Schwestern positiv getestet worden», sagt eine Benediktinerin in Sarnen. Den meisten Betroffenen gehe es mittlerweile wieder gut. Zeitweise mussten Schwestern ins Spital. «Wir haben eine strenge Zeit und wollen die Kräfte bündeln.»\nMit Engelberg verbunden\nZur Seite standen dem Frauenkloster die Benediktiner von Engelberg. «Ein Mitbruder von uns half mit bei der Betreuung und der Pflege als Zeichen einer geschwisterlichen Kirche», sagt Abt Christian Meyer vom Benediktinerkloster in Engelberg. Hier litt das Kloster im November selbst unter dem Virus. 14 Benediktiner waren Corona-positiv. «Die Spuren sind da. Noch sind die Kräfte nicht voll zurück», sagt Meyer.\n\n\n\n\n\n\n\n© zVg\n\n\nChristian Meyer, Abt des Klosters Engelberg\n\n\n\nIn der Ostschweiz traf das Virus vor Weihnachten die Pallottinergemeinschaft in Gossau. Ein einzelner Mitbruder erkrankte. «Inzwischen ist er wieder bei bester Gesundheit», sagt Pater Andy Givel.\nGottesdienste und Chorgebete werden klein gehalten\nBei den Schweizer Jesuiten haben sich seit Ausbruch der Pandemie insgesamt vier Mitglieder angesteckt. «Alle hatten einen milden Verlauf oder überhaupt keine Symptome», sagt der Provinzial, Pater Christian Rutishauser. Die Kapuziner hingegen hatten Todesfälle zu beklagen.\n\n\n\n\n\n\n\n© Hans Merrouche\n\n\nChristian Rutishauser, Provinzial der Schweizer Jesuiten\n\n\n\nAndere Klöster blieben hingegen coronafrei. Damit das so bleibt, wird auf Hygiene- und Abstandsregeln geachtet. Die Kontakte nach Aussen sind eingeschränkt und die Gottesdienste und Chorgebete werden klein gehalten.\nSoziale Kontakte fehlen\nDer Klosteralltag habe durch die Corona-Massnamen wenig gelitten. Im Gegenteil. «Weil einige Ausseneinsätze weggefallen sind, konnte das geistliche Leben intensiviert werden», sagt Bruder Christoph Maria Hörtner von den Franziskanern. Pater Stephan Dähler von den Steyler Missionaren in Thal bestätigt: «Wir sind mehr zu Hause und auf unsere Kerngemeinschaft zurückgeworfen. Das stärkt das Miteinander.»\n\n\n\n\n\n\n\n©  Martin Spilker\n\n\nAbt Vigeli Monn vor dem neuen Zelebrationsaltar und dem erneuerten Hochaltar der Klosterkirche.\n\n\n\nNur die Stille falle auf. «Es ist sehr ruhig», sagt Abt Vigeli Monn vom Benediktiner-Kloster Disentis. Auch im Benediktiner-Kloster in Mariastein seien Begegnungen mit den Pilgern und Gästen rar geworden, bedauert Pater Ludwig Ziegerer.\n«Eine Chance, spirituell zu reifen»\n«Ein Kloster wie Mariastein lebt von den sozialen Kontakten», sagt Ziegerer. Als Wallfahrtsort sei das Kloster der Gastfreundschaft verpflichtet. Monn vom Kloster Disentis sehnt sich nach mehr Leben: «Wir wünschen uns, dass unsere Gästezimmer gebucht werden und mehr Menschen Urlaub in Disentis machen.»\n\n\n\n\n\n\n\n©  zVg\n\n\nPater Karl Meier von den Salvatorianern in Zug\n\n\n\nBis die Pandemie überstanden ist, setzt Pater Karl Meier von den Salvatorianern in Zug auf das Gebet. Das sei das Beste, was die Menschen im Moment für die Klöster tun könnten: «Es ist eine Zeit, die uns die Chance gibt, spirituell zu reifen.»\nCorona-Fälle in Sarnen, Ingenbohl und Menzingen\nCorona-Fälle gab es auch im Frauenkloster in Sarnen und, in besonders grossem Ausmass, im Kloster Ingenbohl im Kanton Schwyz.\n\n\n\n\n\n\n\n© zVg\n\n\nWort-Gottes-Feier in Menzingen\n\n\n\n«Zahlreiche Bewohnende waren im Dezember von der Krankheit betroffen», sagt Thomas Odermatt, Geschäftsleiter des Institutes Menzingen der Schwestern vom Heiligen Kreuz. Die genaue Anzahl könne er nicht mitteilen. «Mit Ausnahme einiger weniger Fälle verliefen alle Verläufe harmlos und niemand musste hospitalisiert werden.» Heute seien alle wieder wohlauf.\n91-jährige Schwester stirbt in Liechtenstein\nTrotz der vielen Ausfälle konnte das Kloster seinen Betrieb aufrechterhalten. «Wir kamen ohne fremde Hilfe durch die anspruchsvolle Zeit», sagt Odermatt. Im Moment gäbe es keine positiven Fälle. Das sei der strikten und lückenlosen Einhaltung der Vorgaben zu verdanken.\n\n\n\n\n\n\n\n©  Peter Esser\n\n\nKarikatur zum Dreikönigsfest.\n\n\n\nDie Anbeterinnen des Blutes Christi in Schaan in Liechtenstein erwischte das Virus Anfang November. «Sieben von zwölf Schwestern infizierten sich», sagt Schwester Judith Kuman. Eine 91-jährige Schwester sei gestorben.\nGlücklicherweise nur wenige Todesfälle\nVon den anderen sechs Betroffenen hatten nur drei Schwestern Symptome. «Wir wissen bis heute nicht, wie und durch wen wir angesteckt wurden. Gott sei Dank geht es uns nach dieser schwierigen Prozedur besser.» Die Helferinnen in Luzern teilen mit, aktuell sei eine Person positiv. Im Benediktinerkloster in Müstair waren es im November zwei.\n\n\n\n\n\n\n\n© zVg\n\n\nOrden der Helferinnen: Der letzte öffentliche Gottesdienst in der Bruchmatt-Kapelle Luzern.\n\n\n\nSelten starben die Bewohner an den Folgen der Lungenerkrankung. Im Alterszentrum Oberschache der Gemeinschaft der St. Anna-Schwestern starb eine Schwester. «Sie war aber davor schon einige Zeit zunehmend schwach», sagt Generaloberin Heidi Kälin.\nImpfungen: Kloster Fahr plant zweite Spitze\nViele Nonnen und Mönche gehören wegen ihres hohen Alters zu den Risikogruppen. Das verschafft ihnen einen Vorteil beim Impfen. «Ein Mitbruder von uns ist bereits geimpft», sagt Pater Damian Weber von den Mariannhiller Missionaren. Mancherorts, wie im Pallotti-Huus in Niederuzwil oder bei den Zisterzienserinnen des Kloster Frauenthal in Hagendorn, liessen sich vorerst nur einzelne Personen impfen.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nIrene Gassmann mit Maske\n\n\n\nIn den Klöstern der Dorothea-Schwestern in Luzern, im Dominikanerinnenkloster in Will und im Kloster der göttlichen Vorsehung in Baldegg ist inzwischen die Mehrheit der Bewohnerinnen geimpft. «Die zweite Spitze ist geplant», sagt Priorin Irene Gassmann vom Benediktinerinnenkloster in Fahr.\nNeue Gottesdienstformen und Vertrauen in Gott\nMaskentragen, Distanzhalten und wenige Kontakte gegen aussen: Das Leben in den Klöstern ist eingeschränkt. Dennoch sieht Schwester Andrea Fux von der Zisterzienserinnen-Abtei Mariazell in Rapperswil-Jona Vorteile: «Wir haben neue Gottesdienstformen ausprobiert und tiefe spirituelle Erfahrungen machen können.» Ähnlich tönt es im Kapuzinerinnenkloster Maria Hilf in Altstätten. «Wir leben intensiver im Hier und Jetzt», sagt Angelika Scheiber.\n\n\n\n\n\n\n\n©  zVg\n\n\nSchwester Andrea Fux\n\n\n\nSchwester Marie Dominique Bucher von den Visitantinnen in Solothurn fühle sich im Gebet und in Gedenken mit allen Menschen verbunden. Sie sucht Halt im Glauben: «Wir vertrauen auf die grösste Macht gegen diese Pandemie: die Hilfe und Heilkraft unseres Herrn. Er hat nie gesagt: ‹Leidet geduldig›. Sondern er hat immer geheilt.»\n\nFastenzeit: 40 Tage Klöster\nDas Christentum verändert sich. Und auch die Klöster sind im Wandel. Sie haben schon viele Krisen durchgemacht – und müssen sich weiter ändern, um ihr Nachwuchsproblem zu lösen. In der Fastenzeit beleuchten wir Geschichten über Klöster und Orden in verschiedenen Facetten.\n\n\n\nDisentis setzt aufs Tessin, auf China und Namibia\n\n\n© Katholisches Medienzentrum, 17.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-17 05:00", "author": "Alice Küng"}