{"id": "coronavirus-schickt-ehe-fuer-alle-synode-auf-wartebank", "tag": "Schweiz", "title": "Coronavirus schickt «Ehe für alle»-Synode auf Wartebank", "text": "\nDie Christkatholische Kirche der Schweiz sagt die ausserordentliche Session der Nationalsynode vom 7. März zum Thema «Ehe für alle» wegen der möglichen Ansteckungsgefahr mit dem Coronavirus ab. \nDie Verantwortlichen reagieren damit auf die wachsende Verunsicherung und Angst in der Bevölkerung, die auch vor den Mitgliedern der Kirche nicht Halt mache, teilt die Landeskirche mit. Wann und in welcher Form die ausserordentliche Session nachgeholt werden soll, sei noch unklar und werde in den nächsten zwei bis drei Wochen von den zuständigen Gremien besprochen werden.\n«Ehe für Alle» \nDie ausserordentlichen Synode sollte darüber debattieren, wie die Christkatholische Kirche reagieren soll, wenn der Staat sich für die «Ehe für alle» ausspricht. Der Nationalrat will in der laufenden Frühjahrsession das Thema «Ehe für alle» angehen.  Der Bundesrat unterstützt die Vorlage. \nIn Politik und Gesellschaft geben vor allem zwei Punkte zu reden: Wie verhält es sich mit der Samenspende für lesbische Paare und wie steht es mit der Adoption von Kindern bei gleichgeschlechtlichen Paaren?\nVier Modelle \nAn der Synode der Christkatholiken in Zürich sollten gemäss dem Bischof der Landeskirche, Harald Rein, vier Modelle zur Debatte vorgelegt werden. Das eine Modell sagt: Es bleibt so, wie es ist – das heisst Ehe und Partnerschafts-Segnung. Ein Modell sagt: Nein, es soll zwei Sakramente geben, eines für die klassische Ehe, eines für andere Verbindungen.\nDas dritte Modell verlangt die «totale Gleichstellung,\nalso nur ein Trauformular für alle», so Rein gegenüber kath.ch. Das vierte\nModell geht von Segnungsformularen für Lebenssituationen aus, die die Frage des\nGeschlechts ausser Acht lassen.\nDie ausserordentliche Synode sollte in der christkatholischen Augustinerkirche in der Altstadt von Zürich stattfinden. (gs)\n\n\nChristkatholiken debattieren die Ehe für alle\n\n\n© Katholisches Medienzentrum, 02.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-02 13:29", "author": "gs"}