{"id": "coronakrise-zwingt-die-kirchen-vorauszudenken", "tag": "Kommentar", "tag2": "Kommentar", "title": "Coronakrise zwingt die Kirchen vorauszudenken", "text": "\nDie Coronapandemie hinterlässt Spuren in den Finanzen der Kirchen. Diese haben nun Zeit, sich umsichtig auf die Zukunft vorzubereiten, sagt kath.ch-Redaktor Georges Scherrer in seinem Kommentar.\nWeniger Kirchensteuern wegen Corona und den Kirchenaustritten. Auch wegen der Steuerreform 17, die das Schweizer Stimmvolk im vergangenen Jahr angenommen hat. Weniger Kollekteneinnahmen in den Gottesdiensten. Die Kirche in der Schweiz hat ein Problem zu lösen: In zwei Jahren könnte es gegen 20 Prozent weniger Einnahmen geben.\n«Was die Finanzen angeht, ist 2022 bereits heute.»\nBis zum Jahr 2022 ist es nicht mehr weit. Was die Finanzen angeht, ist 2022 bereits heute. Die Budgets müssen vorausschauend angedacht werden. Und da stellt sich die einfache Frage: Wo wird das Messer angesetzt? Im lokalen Bereich, im nationalen oder bei der internationalen Hilfe? Muss die Unterstützung von Institutionen und Hilfswerken im In- und Ausland reduziert werden?\nGerecht und klug handeln\nDie Kirchen stehen also nun auch vor der Frage: Was ist ihnen die internationale Solidarität wert? Sollen sie im nationalen oder regionalen Bereich den Gürtel enger schnallen, damit beispielsweise die Hilfswerke Caritas und Fastenopfer ihre wertvolle Aufgabe in der Schweiz und in den Ländern des Südens weiterhin erfüllen können?\n«Es handelt sich um eine ethische, intellektuelle und theologische Diskussion.»\nDie Kirchen müssen jetzt schon entscheiden, ob sie vorbehaltlos in die eigene Infrastruktur investieren, um diese zu erhalten, oder an ihrem Solidaritätsauftrag festhalten. \nDas ist nicht nur eine finanzielle Frage. Es ist auch eine ethische, intellektuelle und theologische Diskussion. Denn das kirchenpolitische Spannungsfeld heisst: Wie sieht ein gerechter, kluger und biblisch fundierter Entscheid aus?\n\n\nTrübe Prognosen für die Kirchensteuern\n\n\n© Katholisches Medienzentrum, 02.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-02 16:03"}