{"id": "corona-krise-eroeffnet-choeren-neue-moeglichkeiten", "tag": "Schweiz", "title": "Corona-Krise eröffnet Chören neue Möglichkeiten", "text": "\nSie gehört zu einem Gottesdienst einfach dazu: die Kirchenmusik. Kirchenchöre freuen sich auf die Wiederaufnahme der Probenarbeit. Die hat aber Tücken.\nMartin Spilker\n«Sänger*innen, die sich nicht gesund fühlen und Krankheitssymptome aufweisen, sollen den Proben fernbleiben.» So lautet der Grundsatz im Anfang August veröffentlichten «Schutzkonzept für Proben und Gottesdienst für katholische Kirchenchöre» des Schweizerischen Katholischen Kirchenmusikverbandes SKMV (siehe Kasten unten).\nFreude, dass es wieder los geht\n\n\n\n\n\n\n\n©  zVg\n\n\nThomas Halter\n\n\n\nDass hier zuerst eine Einschränkung steht, ist den aktuellen Umständen geschuldet. Doch die Freude, dass nach den Sommerferien die Proben vielerorts wieder aufgenommen werden, steht im Vordergrund. «Das Wichtigste ist, dass die Chöre wieder proben können», sagt Thomas Halter* gegenüber kath.ch. Denn für viele der Sängerinnen und Sänger in Kirchenchören spiele, wie in anderen Vereinen auch, der soziale Kontakt eine ebenso grosse Rolle wie die Pflege des gemeinsamen Hobbys, des Gesangs.\nUnter den geltenden Sicherheitsmassnahmen während der Coronakrise des Bundes und der Kantone sei das aber gar nicht so leicht zu verwirklichen. Bereits im Mai hatte der Verband nach der Lockerung der Massnahmen ein Schutzkonzept erstellt, das noch auf der damals geltenden Abstandsregel von zwei Metern beruhte.\n\n\n\n\n\n\n\n©  zVg\n\n\nKirchenchor am letzten Kirchenklangfest Cantars 2015\n\n\n\nGrosse Proberäume sind gesucht\n«In viele Chören wurden die Proben dennoch gleich ganz ausgesetzt», weiss Halter. Nun würde die Arbeit wieder langsam aufgenommen. «Aber unter ganz anderen Voraussetzungen.»\nDenn auch der geforderte Abstand von 1,5 Metern wirke sich wesentlich auf die Chorarbeit aus. Manche Vereine weichen für ihre Proben in grössere Säle oder gleich in die Kirche aus. Selbst dort aber, so Halter, bietet sich gerade für grosse Chöre nicht überall die Möglichkeit, in voller Besetzung zu üben.\nNeue musikalische Formen gefragt\nDie weiteren Abstände stellen viele Amateursängerinnen und -sänger musikalisch vor eine neue Herausforderung: «Es kann für Sänger sehr hilfreich sein, nahe beieinander zu stehen. So können sie sich musikalisch an ihre Nachbarn anlehnen», erklärt der Musiker, der selbst zwei Chöre dirigiert. Solche Stützen fallen nun weg.\n«Diese Situation ist nicht einfach schlecht.»Thomas Halter, Kirchenmusiker\nUmgekehrt würden sich so Möglichkeiten für andere Formen des Chorgesangs öffnen: Bei den Proben die vermehrte Arbeit mit kleineren Formationen oder einzelnen Stimmen beispielsweise. Oder bei Auftritten die Unterteilung des Chors in Gruppen und Positionierung an unterschiedlichen Orten in der Kirche. «Diese Situation ist nicht einfach schlecht. Wir müssen uns dadurch bemühen, neue Formen zu finden», sagt Thomas Halter.\nSoziale Kontakte sind genauso wichtig\nDabei gelte es allerdings, den Sängerinnen und Sängern Zeit zu geben, sich auf solche Gegebenheiten einzulassen. Wo dies auf guten Grund falle, sieht der Kirchenmusiker durchaus Chancen. «Da wird möglicherweise eine Form gewählt, die bislang gar nicht in Betracht gezogen wurde.»\nThomas Halter ist zuversichtlich, dass die Wiederaufnahme des Probenbetriebs nach den Ferien sehr begrüsst wird. «Wie gesagt, Kirchenchöre haben zu ihren musikalischen Aufgaben in der Pfarrei auch für die Gemeinschaft eine grosse Bedeutung.» Gerade auch die älteren Mitglieder freuen sich, nach der langen probefreien Zeit Kolleginnen und Kollegen wiederzusehen.\nExperimente wagen\nNach der Frage, ob die erlebten Einschränkungen und die noch anhaltende Unsicherheit die Kirchenmusik auf Dauer verändern wird, überlegt Thomas Halter einen Moment. «Es wird Veränderungen geben, ganz sicher. Dazu kommen bestimmt an einigen Orten aber auch Experimente, die den Choralltag bereichern.» Als ein Beispiel nennt er Werke für Doppelchöre, die ausprobiert werden könnten. Dafür wird ein Chor in zwei Gruppen aufgeteilt, die für eine Aufführung an unterschiedlichen Orten positioniert werden können. Auch die Probearbeit lässt sich so für eine Zeit aufteilen.\n«Das Chorleben wird nicht infrage gestellt.»Thomas Halter, Kirchenmusiker\nDass Kirchgemeinden aus Sicherheitsbedenken künftig ausschliesslich auf Profis setzen werden, daran zweifelt Halter. Einerseits sei dies viel zu teuer. Andererseits wissen auch die Pfarreien um den gemeinschaftlichen Wert der Chöre. «Das wird nicht infrage gestellt», ist sich der Kirchenmusiker sicher.\n«Prinzip Hoffnung»\nDie Probearbeit von Amateuren an einem einzustudierenden Werk dauert allerdings bedeutend länger als bei Profis. Wird es, so die Frage zum Schluss an den Kirchenmusiker, an Weihnachten «Stille Nacht» mit Chor oder konzertante Aufführungen von Messen geben?\n\n\n\n\n\n\n\n© zVg Cantars\n\n\nChor\n\n\n\nThomas Halter nimmt sich auch für diese Antwort Zeit. Für die Arbeit mit seinen Chören habe er das ursprünglich vorgesehene Programm beiseitegelegt und wird selbst auch neue Formen versuchen. «Für mich aber gilt das Prinzip Hoffnung», so der Musiker.\nSo darf man also gespannt sein, was Kirchenchöre landauf, landab im kommenden halben Jahr erarbeiten und worauf sich Gottesdienstbesucher und Konzertpublikum freuen können. Denn wie für die Sänger waren auch für sie die letzten Monate musikalisch nicht ganz so vielstimmig.\n* Thomas Halter ist Kirchenmusiker im sankt-gallischen Jona und Präsident des Schweizerischen Katholischen Kirchenmusikverbandes SKMV. Der SKMV ist der Dachverband der Kirchenmusikverbände der Bistümer in der Schweiz. \n\nAbstandsregeln bei den Proben\nDie Vorsichtsmassnahmen bei Chorproben beschränken sich bei weitem nicht allein auf die Abstände zwischen den Sängerinnen und Sängern. Hier wird nebst den allgemein empfohlenen Distanzen von 1,5 Metern nach vorne weiterhin ein Abstand von 2 Metern gefordert. Ebenso gelten Schutzmassnahmen wie regelmässiges Lüften der Räume oder eine Präsenzliste für eine allenfalls notwendige Rückverfolgbarkeit bei Ansteckungen.\nBereits für die Vorbereitung der Proben werden detaillierte Empfehlungen abgegeben: So sollen die Vorbereitungen im – möglichst hohen – Raum nur durch wenige Personen erfolgen. Dies betrifft beispielsweise das Aufstellen der Stühle und Notenständer ebenso wie das Verteilen der Noten. Pausen sind zu unterlassen und nahes Beieinanderstehen beim Aufräumen am Ende der Probe muss vermieden werden.  \nAus musikalischer Sicht müssen Chöre bis auf weiteres auf bewegtes Einsingen oder Übungen mit Wiederholungen von Konsonanten verzichten. Das Schutzkonzept gilt sowohl für Proben als auch für Gottesdienste. (ms)\nSchutzkonzept für Proben und Gottesdienste für katholische Kirchenchöre.\n\n\n© Katholisches Medienzentrum, 10.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-10 16:55", "author": "Martin Spilker"}