{"id": "corona-gedenken-am-freitag-wir-laeuten-die-glocke-pax-christi-statt-des-angelus", "tag": "Schweiz", "tag2": "Schweiz", "title": "Corona-Gedenken am Freitag: «Wir läuten die Glocke Pax Christi statt des Angelus»", "text": "\nDer Bundesrat ruft am Freitag um 12 Uhr zu einer Schweigeminute und zu Glockengeläut auf. Doch an vielen Orten ertönen zur Mittagszeit ohnehin die Angelus-Glocken. Manche Pfarreien wählen ein anderes Glockenspiel – und gedenken mit Psalmen der Corona-Toten.\nRaphael Rauch\nEin Tweet aus 52 Wörtern hat am Sonntag die Landeskirchen überrascht. Bundespräsident Guy Parmelin wies darauf hin, dass sich an diesem Freitag das Todesdatum des ersten Corona-Toten in der Schweiz jähre. Inzwischen gab es mehr als 9000 Corona-Tote in der Schweiz. Der Bundespräsident schlägt am Freitag um 12 Uhr eine Schweigeminute vor, zu der die Glocken läuten sollen.\nCorona-Gedenken auch am 29. März\nDer Bundesrat hatte seinen Vorstoss nicht mit den Kirchen abgesprochen. Die katholischen Bischöfe planen für den Montag der Karwoche, den 29. März, ein Corona-Gedenken im Rahmen einer europäischen Initiative.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nGottesdienst der Bischofskonferenz in Freiburg\n\n\n\nDer Rat der Europäischen Bischofskonferenzen (CCEE) hatte dazu aufgerufen, an jedem Tag der Fastenzeit in einem europäischen Land an die Opfer der Corona-Pandemie zu erinnern. Beim CCEE ist der 29. März als Tag der Schweizer Gedenkfeier auf der Website eingetragen.\nZum Angelus erklingen die Glocken ohnehin um 12 Uhr\nAllerdings ist der 29. März laut Schweizer Bischofskonferenz noch nicht offiziell bestätigt. Es könnte sein, dass das Datum noch mit den ökumenischen Partnern abgestimmt wird. Die oberste Reformierte der Schweiz, EKS-Präsidentin Rita Famos, sagte dem Online-Portal «ref.ch»: «Ein weiteres Projekt der Anteilnahme und Solidarität» sei «voraussichtlich» für den Karsamstag in Planung.\n\n\n\n\n\n\n\n©  zVg\n\n\nDie neue EKS-Präsidentin Rita Famos.\n\n\n\nDie Pfarreien gehen mit der Schweigeminute an diesem Freitag unterschiedlich um. In katholischen Kirchen läuten meistens um 12 Uhr ohnehin die Glocken zum Angelus. Viele treibt die Frage um: Wie können wir akustisch signalisieren, dass heute etwas Besonderes stattfindet?\n«Auch ein Moment des Gedächtnisses der Verstorbenen»\nDas Angelus-Läuten am Morgen, am Mittag und am Abend ist eine Jahrhunderte alte Tradition. Laut Martin Conrad vom Liturgischen Institut in Freiburg ruft der Angelus «zum Gebet des Engels des Herrn» auf.\n\n\n\n\n\n\n\n©  zVg\n\n\nDie Friedensglocke in Heiden ist ein Duplikat. Das Original hat als Angelus-Glocke der Kathedrale von Nagasaki den Bombenabwurf \"überlebt\".\n\n\n\nDabei gehe es um «das Gedächtnis der Empfängnis und Geburt Jesu. In der abschliessenden Oration ist aber auch von der Hoffnung auf die Auferstehung die Rede. Insofern kann dieses Läuten auch ein Moment des Gedächtnisses der Verstorbenen sein.»\nManchenorts gibt’s den Angelus schon um 11 Uhr\nIn manchen Gegenden in der Schweiz sei der Angelus bereits um 11 Uhr üblich. Dann gäbe es keine Konkurrenz zwischen Angelus und der Schweigeminute um 12 Uhr. Doch auch der 12-Uhr-Angelus könne sich akustisch abheben: «Oft gibt es eine spezielle Totenglocke, die anders klingt als die Angelus-Glocke», sagt Conrad.\n\n\n\n\n\n\n\n©  zVg\n\n\nMartin Conrad, Mitarbeiter des Liturgischen Instituts der deutschsprachigen Schweiz\n\n\n\nAuch wenn der Bundesrat eine «Schweigeminute» wünscht: Dem Liturgie-Experten scheint es sinnvoll, «die Zeit auch zu füllen. Viele werden sich einen Verstorbenen in Erinnerung rufen. Andere werden eine Person kennen, die einen lieben Menschen an Corona verloren hat.»\nVater Unser, Ave Maria – oder einfach nur schweigen?\nAm einfachsten sei es, in der Kirche ein Vater Unser oder ein Ave Maria zu beten. «Im Katholischen Gesangbuch gibt es ab der Nummer 739 verschiedene Vorschläge für das Totengedenken, die für die entsprechende Situation angepasst werden können», sagt Conrad.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nMeinrad Furrer\n\n\n\nMeinrad Furrer arbeitet als Seelsorger für «Kirche urban» in Zürich. Er schlägt vor, das Geläut für die Schweigeminute manuell zu gestalten «und eine andere Reihenfolge zu wählen als gewohnt. Man könnte mit der höchsten Glocke beginnen und dann die tiefste und von dort aufsteigen. Das hat eine ganz andere Wirkung.»\n«Das Läuten hat verschiedene Funktionen»\nFurrer empfiehlt, die Gedenkminute mit Schweigen zu verbinden. Die Kirchen sollten «einladen, vor die Kirche zu treten und sich sichtbar, aber ohne Worte dem Gedenken anzuschliessen».\n\n\n\n\n\n\n\n©  Christian Ender\n\n\nChristian Rutishauser\n\n\n\nChristian Rutishauser ist Provinzial der Schweizer Jesuiten. Er findet: «Das Läuten der Glocken hat immer verschiedene Funktionen gehabt. So muss sich das das Läuten zum Corona-Gedenken nicht besonders auszeichnen.»\nReicher Schatz an Texten und Musikstücken\nEr schlägt vor, mit «unterschiedlichen symbolischen Formen» das Gedenken zu gestalten. «Glocke läuten ist eine Form. Gebet, Meditation, Gottesdienst, Fürbitten sind andere Formen.»\nDie religiöse und künstlerische Tradition sei «voll von Texten, Musikstücken und Bildern zu Endlichkeit und Krankheit, Sterblichkeit und Tod. Das memento mori hat eine überreiche Vergangenheit in Philosophie und Religion», sagt Rutishauser.\n«Die Kirche soll von Jesus sprechen»\n«Die Kirche soll dabei sich nicht scheuen, von Jesus Christus zu sprechen, der viele Menschen geheilt hat. Sein Tod und seine Auferstehung führen vor Augen, was Sterben und Leben bedeutet. Wir stehen Ende März schon kurz vor Ostern. Das ist der Beitrag der Kirchen», sagt der Jesuit. Staat und Kultur könnten wiederum mit anderen Formen antworten.\n\n\n\n\n\n\n\n© Frank Brüderli\n\n\nSimon Peng-Keller, Professor für Spiritual Care an der Universität Zürich\n\n\n\nSimon Peng-Keller ist Professor für Spiritual Care an der Uni Zürich. Er ist auch dafür, dass sich die Glocken am Freitag vom gewöhnlichen Angelus-Geläut abheben: «Ich würde die Totenglocken läuten lassen oder das Läuten, das bei Abdankungen üblich ist.»\nKlagepsalmen drücken Trauer aus\nIn der Kirche könnten Klagepsalmen gesprochen werden, «um sowohl die Perspektive der Kranken als auch der Trauernden zum Ausdruck zu bringen». Wer keine Zeit habe, in eine Kirche zu gehen, könne etwa im Homeoffice eine Kerze anzünden.\nFür das europäische Corona-Gedenken am 29. März könne sich die Schweiz an den Fürbitten und Gebeten orientieren, die am vergangenen Samstag in Deutschland gewählt wurden. «Es ist wichtig, die Toten sichtbar zu machen. Das heisst: Namen nennen, wenn möglich Bilder zeigen, Geschichten erzählen, Zeugen zu Wort kommen lassen.»\n«Einfach still dasein mit dem Schmerz vor Gott»\nMartin Werlen ist Altabt des Benediktinerklosters Einsiedeln. Inzwischen leitet er die Propstei Sankt Gerold im österreichischen Vorarlberg. Das Schweizer Gedenken werde er auch aus der Ferne mittragen – «soweit das möglich ist».\n\n\n\n\n\n\n\n©  Franz Kälin\n\n\nMartin Werlen, Benediktiner\n\n\n\nDas Geläut am Freitag «könnte auffallen, wenn es einmal kurz unterbrochen wird und dann wieder ansetzt». Werlen ist überzeugt: «In solchen Momenten ist das Schweigen wichtig. Einfach still dasein mit dem Schmerz vor Gott, zusammen mit anderen. Das Schweigen ist ein sehr starkes Symbol – an allen Orten und bei jedem Menschen.»\nJeden Tag gibt’s im Fahr eine «Eucharistische Anbetung»\nDer Abt des Klosters Einsiedeln, Urban Federer, kündigt an: «Wir läuten um 12 Uhr immer – in Stille. Danach haben wir in freierer Form das Mittagsgebet, in das wir das Anliegen einschliessen.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nUrban Federer, Abt des Klosters Einsiedeln\n\n\n\nBundespräsident Guy Parmelin kann am Freitag auch auf die Unterstützung der Benediktinerinnen vom Kloster Fahr zählen. Priorin Irene Gassmann möchte sich noch mit ihren Mitschwestern abstimmen. «Vorstellen kann ich mir, dass wir um 12 Uhr die Glocken läuten lassen und eine Gedenkminute einlegen – wir sind um diese Zeit mitten beim Mittagessen.»\nSeit Beginn der Pandemie gestalten die Schwestern in Fahr täglich um 17 Uhr eine halbe Stunde «Eucharistische Anbetung» für die Betroffenen. «Das ist unser Beitrag in dieser herausfordernden Zeit», sagt Priorin Irene Gassmann.\n«Wie der Hirsch lechzt nach frischem Wasser»\nDie verstorbene Fahr-Schwester Silja Walter ist für ihre spirituellen Impulse bekannt. Ob sich aus ihrem Fundus etwas für das Corona-Gedenken anbietet? «Sehr passend finde ich ihren Text zu Psalm 42 ‹Wie der Hirsch lechzt nach frischem Wasser›», sagt die Priorin. Dieser bilde auch die Grundlage für den Impuls der zweiten Fastenwoche.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nIrene Gassmann zündet eine Kerze zu Ehren der Schwarzen Madonna an.\n\n\n\nVon Silja Walter ist auch ein Text namens «Krankenheilung» überliefert. «Dieser ist insofern provozierend, da im Moment das Umarmen nicht geht», sagt Irene Gassmann.\nHoffnung auf Beistand\nMario Pinggera ist Pfarrer in Richterswil und Dozent für Kirchenmusik an der Theologischen Hochschule Chur. «Wir läuten die Glocke Pax Christi, die selten eingesetzt wird.» So werde sich das Geläut akustisch vom Angelus unterscheiden.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nMario Pinggera, Pfarrer und Dozent für Kirchenmusik\n\n\n\nIn der Kirche werde es ein Psalmgebet und eine Choralphantasie geben. Konkret denkt Pinggera an das Lied «In dich hab’ ich gehoffet, Herr». Dabei handelt es sich um ein lutherisches Kirchenlied: Gott wird als «Burg», «Fels» und «Schild» beschrieben, der angesichts von «Nöten» und «Feinden» Beistand leistet. Eine Hoffnung, die zur aktuellen Situation passt.\n\nInterreligiöser Anlass in Zürich\nDas Zürcher Sechseläuten muss auch dieses Jahr coronabedingt ausfallen. Stattdessen wird es einen interreligiösen Anlass am 18. April geben. Laut dem Interreligiösen Runden Tisch soll es «ein gemeinsamer Moment des Innehaltens» werden – «gestaltet von den christlichen Kirchen, den jüdischen Gemeinden sowie den Muslimen und den Buddhisten». Die Zürcher Religionsministerin Jacqueline Fehr wird an dem Anlass ebenfalls dabei sein, ebenso wie der neue Bischof von Chur, Joseph Bonnemain. Es dürfte sein erster grosser öffentlicher Auftritt in Zürich als Bischof werden. (rr)\n\n\n\nKatholiken planen Gedenkfeier am 29. März – Kritik am Bundesrat\n\n\n© Katholisches Medienzentrum, 03.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-03 06:10", "author": "Raphael Rauch"}