{"id": "corona-hat-in-asien-auch-die-religionen-fest-im-griff", "tag": "International", "title": "Corona hat in Asien auch die Religionen fest im Griff", "text": "\nDie Religionsgemeinschaften in Asien: Sie sind während der Corona-Pandemie Tröster und Unterstützer von Erkrankten, Mahner und genauso Superspreader. Einblicke in grosse Herausforderungen.\nSüdkorea galt als ein Musterland bei der Corona-Bekämpfung. Die erste Infektionswelle bekam das ostasiatische Land durch konsequente Nachverfolgung der Infektionswege in den Griff. Doch jetzt steigen die Infektionszahlen. Schuld ist die evangelikale Kirche Sarang Jeil. «3400 Mitglieder wurden unter Quarantäne gestellt und 2000 wurden getestet», informierte Vize-Gesundheitsminister Kim Ganglip Mitte August koreanische Medien. Bei 312 oder 16 Prozent fiel der Test demnach positiv aus. \nWütend auf den «Heiler»\nDie Südkoreaner sind wütend auf Sarang Jeil, deren geistlicher Führer Jun Kwang-hoon bei einer Kundgebung den Demonstranten versichert hatte, Kranke würden durch ihre Teilnahme an der Kundgebung «geheilt». Mehr als 200’000 Südkoreaner fordern in einer Petition eine Verhaftung Juns.\nAnfang August wurde bereits Lee Man-hee, Chef der christlichen Sekte Shincheonji, wegen Behinderung des Kampfs gegen Corona verhaftet. Die Sekte war im Februar mit mehr als 5000 Infektionsfällen das Zentrum des Corona-Ausbruchs in Südkorea. Lee hält Corona für nichts anderes als eine «Machenschaft des Teufels, um das Wachstum von Shincheonji zu stoppen».\nReligiöse Veranstaltungen als Virusherde\nReligionen trugen in Asien seit Beginn der Pandemie immer wieder eine Mitschuld an der Verbreitung des Virus. In Pakistan, Indien und Malaysia wurden im Frühjahr Massenveranstaltungen der islamistischen Missionsgesellschaft Tablighi Jamaat zu Virusherden. Internationale Teilnehmer der Versammlungen brachten es in ihre Heimatländer wie Kambodscha oder Brunei.\nEs sind aber auch Religionen, die in islamischen, buddhistischen und christlichen Ländern über ihre Wohlfahrtsorganisationen wie die Caritas den Betroffenen der Pandemie Hilfe leisten. So öffnete das Bistum Iba auf den Philippinen gerade sein Ausbildungshotel Olongapo City als Quarantänestation für asymptomatische Covid-19-Infizierte.\nWarnung von Diskriminierung\nDer Administrator des Erzbistums Manila, Bischof Broderick Pabillo, warnte zu Wochenbeginn vor einer zunehmenden Diskriminierung und Stigmatisierung von Corona-Patienten. Pabillo, gerade selbst von einer asymptomatischen Infektion genesen, verglich Corona mit der «Lepra zu Zeiten Jesu». \nIn beiden Fällen würden Betroffene aus Angst vor dem Unbekannten von ihren Familien und Freunden gemieden und ausgegrenzt. «Wir befolgen die medizinischen Massnahmen, aber statt vor Infizierten zurückzuschrecken, sollten wir ihnen das Gefühl geben, nicht von der Kirchengemeinschaft stigmatisiert zu werden», so Pabillo.\n«Wir sind alle Geschwister»\nAls Mitte August die Gotteshäuser wieder für Gottesdienste öffnen durften, feierte der katholische Erzbischof von Lahore, Sebastian Shaw, den Neubeginn zusammen mit Anglikanern, Muslimen, Sikhs und Protestanten. Der Erzbischof betonte: «Wir alle sind Geschwister, die verschiedenen Religionen angehören. Wir sind Anhänger des Friedens und besuchen gegenseitig unsere Gotteshäuser. Wir sind uns auch in der schwierigen Zeit von Covid-19 einig.» (kna)\n\nMassive wirtschaftliche Folgen\nAllmählich werden auch die sozio-ökonomischen Folgen der Virusinfektion deutlicher sichtbar. Millionen Menschen haben in den Ländern Asiens durch den Lockdown ihre Arbeit und ihr Einkommen verloren. In Indien initiierte Pater George Kannanthanam mit prominenten Mitstreitern die Kampagne «Mother’s Meal», die mit Geldspenden neuen Arbeitslosen den Kauf von Lebensmitteln ermöglichen will.\nEs sind solche Initiativen, aber auch – wie in Indonesien – gemeinsame Aufrufe der Religionen zur Befolgung der Corona-Regeln, die bislang die Gesellschaften weitgehend gegen Schuldzuweisungen an Minderheitsreligionen für die Verbreitung von Corona immunisiert haben. Ein Beispiel für interreligiöse Solidarität ist ausgerechnet das sonst von scharfen Religionskonflikten geplagte, mehrheitlich islamische Pakistan. (kna)\n\n\n© Katholisches Medienzentrum, 20.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-20 06:41", "author": "kna"}