{"id": "corona-gott-wuerfelt-doch", "tag": "Schweiz", "title": "Corona: «Gott würfelt doch!» – sagt der Priester Dieter Hattrup", "text": "\nDieter Hattrup kennt beides: Naturwissenschaft und Theologie. Er sagt: Die Schutzmaske gehört zum Gottesdienstbesuch. Der Priester bewegt sich zwischen Quantenphysik und Gottesfurcht. Wer keine Maske trägt, fliegt bei ihm nicht aus der Kirche raus.\nGeorges Scherrer \nSeit dem 1. September hilft der 72-jährige Priester und Professor in der Zürcher Pfarrei Liebfrauen aus. Hattrup studierte Mathematik und Physik. 1978 promovierte er im Fach Mathematik. Er studierte auch Theologie. 1980 wurde er zum Priester geweiht. 1991 wurde er Professor für Dogmatik und Dogmengeschichte in Paderborn.\nAls Professor trat er auch an der Universität Freiburg in der Schweiz auf, wo er nicht nur über Dogmatik sprach, sondern auch über sein Steckenpferd Physik. Jetzt ist er pensioniert und hilft in Zürich aus.\nUnd er würfelt doch…\n«Gott würfelt nicht.» Diese Aussage wird Albert Einstein in den Mund gelegt. Dieter Hattrup antwortete mit den Buch: «Gott würfelt doch!» In dem Buch beruft sich Hattrup auf Beispiele aus der Quantenphysik.\n«Es ist unangenehm, aber sinnvoll und vernünftig.»\nGott würfelt aber auch im Gottesdienst, wenn es um die Pflicht geht, wegen des Coronavirus’ ein Schutzmaske zu tragen. Für den Physiker ist klar, «dass solche, die sich vernünftig verhalten, dennoch angesteckt werden können, und andere, die sich unvernünftig verhalten, überhaupt nicht», sagt er gegenüber kath.ch.\nAm Altar die notwendige Distanz\nIm Gottesdienst bemühe er sich in der aktuellen Pandemiezeit, die Schutzmaske so weit wie möglich zu tragen. «Es ist unangenehm, aber sinnvoll und vernünftig.» Während des Gottesdienstes gebe es Momente, in denen der Priester die Maske abziehen muss, so nach der Wandlung, wenn er aus dem Kelch trinkt.\n«Mit Maske bin ich für alle gut verständlich.»\nDer Priester, der sich beim Altar befindet, sei zudem etliche Meter von den Leuten entfernt, die den Gottesdienst besuchen. «Ich wahre also die notwendige Distanz, wenn ich am Altar die Maske abziehe». Und Hattrup ist überzeugt, dass «ich für alle gut verständlich bin, auch wenn ich mit Maske predige».\nAuch Fundamentalisten müssen Schöpfung achten\nWas hält er von Personen, die sagen, Gott steht über dem irdischen Gesetz und den Naturwissenschaften? «Das sind Fundamentalisten. Wir müssen die Gesetze der Schöpfung achten, schliesslich entstand diese ja auch aus der Hand Gottes.»\n\n\n\n\n\n\n\n\nDieter Hattrup\n\n\n\nEs wäre beispielsweise leichtfertig, wenn ein Arzt jemandem den Blinddarm heraus operiere, nur weil es ihm so passe. «Man stimmt aber dem Arzt zu, weil man Vertrauen ihn diesen hat, und davon ausgeht, dass er richtig handelt».\nDas mit den irdischen Gesetzen…\nBundesrat und Kantone haben sich für die Maskentragpflicht entschieden und die Plicht zum Gesetz gemacht. Soll ein Coronaleugner dieses Gesetz nun brechen dürfen? «Nein», sagt der Physiker und Theologe.\n«Ich glaube, da ist Jesus besser.»\nUngerechte Gesetze könne es durchaus geben. Hattrup verweist auf den Apostel Paulus, der im Brief an die Römer (13) sagt: Auch den ungerechten Gesetzen des Staates muss man gehorchen. «Aber», fügt der Theologe hinzu, «ich glaube, da ist Jesus besser. Er sagt: Gebt dem Kaiser, was des Kaisers ist, und Gott, was Gott ist.»\nImmer diese Ausnahme\nAlso doch keine Maskenpflicht in der Kirche? «Ich würde zwar kein Feuer vom Himmel beten, um eine renitente Person zu überzeugen. Ich würde aber auch nicht empfehlen, ohne Maske den Gottesdienst zu besuchen.»\n«Ich bin kein böser Mensch.»\nNotfalls den Rausschmiss einer renitenten Person? «Wie ich gesehen habe, tragen die allmeisten Personen den Gesichtsschutz. Und nun, wenn einer es nicht tut, werfe ich ihn nicht raus. Ich bin kein böser Mensch.»\n\n\n\nFrau ohne Maske in der Kirche: Sekretärin droht mit Polizei\n\n\n© Katholisches Medienzentrum, 21.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-21 15:18", "author": "Georges Scherrer"}