{"id": "corona-impfstoff-in-luzern-die-kapuziner-lassen-sich-noch-nicht-impfen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Corona-Impfstoff in Luzern: Die Kapuziner lassen sich noch nicht impfen", "text": "\nImpfen gegen das Corona-Virus: Damit beginnt heute der Kanton Luzern. Vorrang haben Menschen ab 75 Jahren. In Frage kommen auch ältere Ordensfrauen und -männer. Doch diese würden nicht als erstes geimpft, sagt Willi Anderau. Er ist Guardian des Klosters Wesemlin in Luzern.\nRaphael Rauch\nWird Ihre Gemeinschaft – aufgrund des meist hohen Alters in Klöstern – heute im Kanton geimpft?\nWilli Anderau: In unserem Kloster gibt es ältere und jüngere Brüder. Wir werden somit im Kanton und in der Stadt Luzern bestimmt nicht als erstes geimpft. Es gibt im Kanton ältere Gemeinschaften und Altersheime, die ein grösseres Risiko haben als wir.\nWas sagt der Kantonsarzt?\nAnderau: Der Kantonsarzt hat mit uns bis jetzt keinen Kontakt aufgenommen. Ich bezweifle, ob er dies überhaupt tun wird – und wir nehmen von uns aus keinen Kontakt mit ihm auf.\n«Wir werden uns nicht vordrängen.»\nBemühen Sie sich um eine möglichst rasche Impfung für Ihre Gemeinschaft?\nAnderau: Wir werden kaum als Gemeinschaft geimpft. Jeder von uns ist eine eigenständige Persönlichkeit, und so kann jeder Bruder selbst entscheiden, ob er sich impfen lassen will oder nicht. Sicher werde ich als Guardian allen die Impfung empfehlen und mich selber impfen lassen, sobald es möglich ist. Wir werden uns aber mit dem Anspruch auf Impfung nicht vordrängen. Wir sind solidarisch mit der Bevölkerung und verlangen keine Sonderbehandlung.\nStand heute: Wie viele Personen in Ihrem Kloster sind positiv getestet worden?\nAnderau: In unserem Kloster ist ein Angestellter vor einem Monat positiv getestet worden. Inzwischen ist er aber wieder gesund und arbeitet wieder bei uns. Von den Brüdern liessen sich schon einige testen, aber bis jetzt war noch keiner positiv. Was sehr positiv ist.\nDer Kapuziner Willi Anderau ist Guardian des Klosters Wesemlin in Luzern. Hier leben und wohnen 15 Kapuziner. Zudem arbeiten dort sieben Teilzeit-Angestellte.\n\n\nCorona in neun Klöstern: „Wir warten auf eine Befreiung von diesem Virus“\n\n\n© Katholisches Medienzentrum, 23.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-23 06:32", "author": "Raphael Rauch"}