{"id": "corona-bibel-die-1189-kapitel-sind-vergeben", "tag": "Schweiz", "tag2": "Schweiz", "title": "Corona-Bibel: Die 1189 Kapitel sind vergeben", "text": "\nWürden sich 1189 Freiwillige finden lassen, welche die 1189 Kapitel der Bibel von Hand abschreiben wollen? Durchaus, wie die Initianten der St. Galler Corona-Bibel festgestellt haben. Inzwischen gibt es sogar Nachahmerprojekte im Ausland.\nUeli Abt\nBis 10. Juni hatten die Teilnehmenden am Projekt St. Galler Corona-Bibel Zeit, ihren handschriftlichen Beitrag abzuliefern. Er sei zunächst nicht sicher gewesen, ob sich 1189 Freiwillige finden lassen würden, welche die Abschrift eines Bibelkapitels beisteuern würden, sagt der Initiant und Leiter des Projekts, der reformierte Pfarrer Uwe Habenicht. Doch nun sei klar: «Wir konnten alles vergeben.»\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nAnn-Katrin Gässlein und Uwe Habenicht beim Sichten von Einsendungen.\n\n\n\n«Inzwischen melden sich auch solche, die ihr Kapitel bereits eingereicht haben und es nochmals neu schreiben wollen, nachdem sie Abbildungen von anderen Beiträgen in Medienberichten gesehen haben», sagt Ann-Katrin Gässlein von der ebenfalls am Projekt beteiligten St. Galler Citykirche. Ausserdem bekomme sie laufend Hinweise auf weitere Personen aus dem Umfeld der Teilnehmenden, die ebenfalls mitmachen wollen. «Im Moment geht es eher darum, weiteren Freiwilligen abzusagen», so Gässlein.\nStapelweise Couverts\nSeit ein paar Wochen treffen täglich Stapel von Couverts aus dem In- und Ausland ein, diese werden aktuell im Domzentrum in der Nähe der St. Galler Kathedrale gesammelt und gemäss der Reihenfolge in der Bibel einsortiert.\n\n\n\nMit dem Bekanntwerden der St. Galler Corona-Bibel durch Medienberichte kamen auch Anfragen aus dem Ausland von Kirchenverantwortlichen, die ein analoges Projekt starten wollten. «In Nebraska in den USA sowie in der Westschweiz und Frankreich gibt es vergleichbare Projekte», so Gässlein. Der Vergleich habe gezeigt, dass das St. Galler Projekt am liberalsten sei, was Vorgaben zu Bibelversionen und Sprachen beträfen. «Nach einigem Hin und Her haben wir uns entschieden, dass es am besten ist, auf Vorgaben weitgehend zu verzichten.»\nInhaltliche Auseinandersetzung mit den Texten\nSomit kämen in der St.Galler Corona-Bibel Abschriften von verschiedensten Bibel-Versionen, in mehreren Sprachen, Schriften und Dialekten zusammen.\nHabenicht und Gässlein freuen sich denn auch sehr über die Vielfalt und auch die Bereitschaft der Beteiligten, sich eingehend und inhaltlich mit den biblischen Texten auseinanderzusetzen.\n\n\n\n\n\n\n\n©  Screenshot / zVg\n\n\nNicht nur handschriftlich, sondern auch illustiert – Beitrag für die St.Galler Corona-Bibel.\n\n\n\nIm Rahmen einer Feier, zu welcher alle Teilnehmenden nach St. Gallen eingeladen werden, soll die Corona-Bibel schliesslich der Stiftsbibiliothek übergeben werden. Im Hinblick auf die weiterhin geltenden Einschränkungen bei grösseren Versammlungen ist dieser Anlass derzeit für Frühling 2021 geplant. «Wir wollen das richtig feiern können», so Habenicht.\nDerzeit laufen zudem Vorbereitungen, um die ganze Vielfalt an Schriften, Illustrationen und Kommentaren der St. Galler Corona-Bibel im Internet für alle zugänglich zu machen. Laut Habenicht könnte die digitale Version bereits ab Herbst online verfügbar sein.\n\nDer Corona-Bibel die eigene Handschrift geben\n\n\n© Katholisches Medienzentrum, 11.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-11 14:00", "author": "Ueli Abt"}