{"id": "corona-brutstaette-pastor-verteidigt-seine-kirche", "tag": "International", "tag2": "International", "title": "Corona-Brutstätte: Pastor verteidigt seine Kirche", "text": "\nEine Freikirche in Mülhausen wurde im Februar zum Corona-Hotspot. 26 Mitglieder der Kirche starben an Covid-19. Nun wehrt sich der Pastor gegen Vorwürfe.\nBernard Litzler / cath.ch\nDie Gebets- und Fastenwoche der Freikirche «La Porte ouverte chrétienne» fand vom 17. bis 21. Februar in Mülhausen statt. 2’500 Gläubigen nahmen teil, darunter auch Personen aus der Schweiz. Samuel Peterschmitt leitet die Freikirche. Er selbst erkrankte nach der Gebetswoche an Covid-19. Nach seiner Entlassung aus dem Spital äusserte er sich in der Tageszeitung «L’Alsace» vom 22. August über die Geschehnisse.\nUngerechtfertigte Anschuldigungen\n«Wenn wir gewarnt worden wären, dass das Virus schon damals zirkulierte, hätten wir die Veranstaltung annulliert», sagte Peterschmitt der Zeitung. Der Pastor weist die Vorwürfe, die gegenüber seiner Kirche erhoben wurden, entschieden zurück. «Warum hat man uns vorgeworfen, wir seien verantwortlich? Als ob wir das Virus erfunden und anschliessend verbreitet hätten. Wir empfanden diese Anschuldigung als sehr ungerecht.»\nNiemand habe sie als Opfer bezeichnet. Dabei seien auch sie Opfer gewesen, «vor allem Opfer fehlender Warnmechanismen», beklagte sich der Pastor. Erst in der auf den 21. Februar folgenden Woche sei man sich klar geworden, dass «etwas ungewöhnlich» war. Er selbst bekam Fieber und wurde in ein Spital in Mülhausen eingewiesen. In dieser Woche wurde auch offensichtlich: Die Freikirche «La Porte ouverte chrétienne» ist ein Infektionsherd.\nNoch keine Abstandsregeln\nPeterschmitt wies zudem den Vorwurf zurück, die Teilnehmer der Veranstaltung hätten sich nicht an die Abstandsregeln gehalten. «Wie hätten wir Abstandsregeln einhalten sollen, die damals noch gar nicht eingeführt worden waren?» Frankreich befand sich in diesen Tagen noch im ersten Stadium der Corona-Pandemie. Das zeige sich auch daran, dass selbst der französische Staatspräsident Emmanuel Macron noch am 18. Februar nach Mülhausen reiste – in das Quartier, in dem auch die Freikirche zuhause ist.\nTodesdrohungen an Mitglieder\nDie Freikirche geriet trotzdem ins Kreuzfeuer der Kritik. «Wir fanden uns auf der Titelseite aller Zeitungen im Land», erinnert sich der Leiter der Kirche. «Das war schwierig auszuhalten. Ich war in grosser Sorge, als gewisse Gemeindemitglieder Todesdrohungen erhielten. Uns wurde gedroht, unser Gebäude anzuzünden.»\nAuch in Frankreich wurden öffentliche Gottesdienste verboten. Seit 23. Mai sind sie wieder erlaubt. Die Freikirche «La Porte ouverte chrétienne» muss sie mit weniger Gläubigen feiern. 26 Gemeindemitglieder sind an Covid-19 gestorben.\n(cath.ch/Übersetzung: bal)\n\n© Katholisches Medienzentrum, 24.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-24 15:17", "author": "Bernard Litzler / cath.ch"}