{"id": "corona-nothilfe-fonds-fuer-arme-laender", "tag": "Vatikan", "tag2": "Vatikan", "title": "Corona-Nothilfe-Fonds für arme Länder", "text": "\nNicht überall kann auf die Corona-Pandemie fachgerecht reagiert werden. Der Vatikan stellt 750’000 Dollar für Soforthilfe zur Verfügung.\nDie katholische Kirche hat einen Nothilfe-Fonds für die Opfer der Coronakrise in ärmeren Ländern eingerichtet. Wie der vatikanische Informationsdienst Fides am Montag mitteilte, soll der Fonds kirchliche Spitäler, Heime und Schulen unterstützen, die die durch die Pandemie besonders betroffen sind.\nMissionswerke sollen mitziehen\nFür den bei den Päpstlichen Missionswerken angesiedelten Fonds habe Papst Franziskus ein Startkapital von 750’000 US-Dollar angewiesen. Gleichzeitig bitte er alle kirchlichen Organisationen, soweit es ihnen möglich ist, über die Missionswerke in ihren Ländern, diesen Fonds zu unterstützen. \nIn Deutschland, Österreich und der Schweiz sind dies die Missionswerke Missio mit Sitz in Aachen, München, Wien und Freiburg.\nSich den Herausforderungen stellen\nDamit «ruft der Heilige Vater das gesamte weltweite Netzwerk der Kirche dazu auf, sich den anstehenden Herausforderungen zu stellen», erklärte Kardinal Luis Tagle, Leiter der Päpstlichen Missionskongregation. \nAllein in Afrika seien 74’000 Ordensschwestern und 46’000 Priester in 7274 Krankenhäusern und Kliniken, 2346 Pflegeheimen und 45’088 Grundschulen tätig, so Tagle. Vielerorts seien sie die einzigen Anbieter von Gesundheitsdiensten und Bildung.\nDie zu Beginn des 20. Jahrhunderts gegründeten Päpstlichen Missionswerke dienen der Unterstützung von gut 1100 Diözesen in Afrika, Asien, Ozeanien und Teilen des Amazonasgebietes. (cic)\nMehr zum Internationalen Katholischen Missionswerk Missio der Schweiz.\n\n© Katholisches Medienzentrum, 06.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-06 15:44"}