{"id": "corona-effekt-taufen-und-trauungen-sinken-massiv-kirchenaustritte-stagnieren", "tag": "Schweiz", "tag2": "Schweiz", "title": "Corona-Effekt: Taufen und Trauungen sinken massiv – Kirchenaustritte stagnieren", "text": "\nDas kirchliche Leben ist im Corona-Jahr 2020 eingeschränkt worden. Das zeigen auch die neuesten Zahlen des SPI St. Gallen. Nur Beerdigungen gab es mehr als zuvor.\nRegula Pfeifer\n«Das kirchliche Leben ist 2020 zeitweise fast stillgestanden», sagt Urs Winter am Mittwoch zu kath.ch. Der wissenschaftliche Projektleiter erhebt am Schweizerischen Pastoralsoziologischen Institut (SPI) in St. Gallen die Zahlen zum religiösen Wandel in der Schweiz.\nSo hat er auch die Situation im Corona-Jahr 2020 untersucht. Besonders Taufen und Trauungen seien zahlenmässig «massiv gesunken», sagt der Theologe und Psychologe. Während 2019 schweizweit noch 17’700 Menschen – mehrheitlich Kinder – getauft wurden, waren das im Corona-Jahr 2020 nur noch knapp 12’000.\n\n\n\n\n\n\n\n\n© pixabay\n\n\nBei der Taufe zeichnet der Priester mit Wasser ein Kreuz auf die Stirn des Kindes.\n\n\n\nAbfall der Tauf-Zahlen\nEinen derartigen Abfall der Tauf-Zahlen habe es seit 2012 nicht gegeben. Bisher bewegte sich der Rückgang von Jahr zu Jahr jeweils zwischen 200 und 800.\nDie Zahl an kirchlichen Trauungen sank ebenso stark. Sie gingen um mehr als tausend zurück, nämlich von 2820 (2019) auf 1629 (2020). In den Jahren zuvor war der Rückgang jeweils rund 200 pro Jahr.\n«Wegen der pandemiebedingten Restriktionen konnten Feiern nur noch in kleinstem Rahmen stattfinden», sagt Winter. Das habe wohl viele bewogen, die Taufe ihres Kindes oder die kirchliche Trauung auf bessere Zeiten zu verschieben.\nTrauungen verschoben oder abgesagt?\n«Ob die betreffenden Personen die kirchliche Trauung später nachholen, wissen wir nicht», sagt Winter. Es könne auch sein, dass die Paare nach der erfolgten zivilen Hochzeit nun auf eine kirchliche verzichten. «Ob sich die Zahlen erholen werden, werden wir sehen», sagt Winter.\n\n\n\n\n\n\n\n\n© pixabay.com CC0\n\n\nKirchliche Trauung\n\n\n\nAuch die Erstkommunion und die Firmungen sind laut Winter vielerorts verschoben – und 2021 nachgeholt worden. Das war dann allerdings kein persönlicher Entscheid, sondern einer der jeweiligen Pfarrei.\nMehr Tote, mehr Bestattungen\nDie Pandemie forderte überdurchschnittlich viele Todesopfer. Laut SPI-Schätzungen sind letztes Jahr in der Schweiz 29’700 katholische Personen verstorben. In den Vorjahren waren es jeweils zwischen 26’000 oder 27’000.\nDer Trend spiegelt sich auch in den kirchlichen Bestattungen: Ihre Anzahl stieg von knapp 22’000 (2019) auf 24’100 (2020). «Das ist viel mehr», sagt Winter. In den Jahren zuvor bewegten sich die Zahlen konstant zwischen 22’000 und 23’000.\n\n\n\n\n\n\n\n\n©  Keystone/Urs Flüeler\n\n\nEin Begräbnis mit Livestream\n\n\n\nPeak bei den Austritten – seit 2019\nPraktisch unbeeinflusst von der Pandemie waren offenbar die Kirchenaustritte. Sie blieben fast gleich, aber auf hohem Niveau, wie es in der SPI-Studie heisst. «2019 war bezüglich Kirchenaustritte ein Spitzenjahr», stellt der Wissenschafter fest. Damals traten 31’800 Personen aus der katholischen Kirche aus. Mit 31’400 Austritten bewegt sich das Corona-Jahr in ähnlichem Rahmen. Drei Jahre zuvor hatte es nur 20’000 Kirchenaustritte gegeben.\n«Wir sind bezüglich Austrittszahlen auf einem Peak», sagt Winter. Die Austrittsrate beträgt laut der Studie schweizweit rund 1,4 Prozent. Das heisst: 1,4 Prozent der Katholikinnen und Katholiken treten pro Jahr aus der Kirche aus. Das sei vergleichbar mit den Werten in den umliegenden Ländern Deutschland und Österreich.\nDistanzierung oder Annäherung\nFür Austritte gebe es verschiedene Gründe. Meist führten persönliche Glaubenszweifel, Reputationsprobleme und persönliche Differenzen zu Positionen der Kirche zu einer Distanzierung. Dann brauche es nur einen negativen Auslöser und die Person entscheide sich zum Austritt. So könnten persönliche Ängste vor coronabedingten finanziellen Engpässen ein möglicher Austrittsauslöser sein.\nUmgekehrt können laut Winter ein positives Erlebnis auch zu einer Wiederannäherung an die Kirche führen. Als Beispiel nennt er das Engagement von Seelsorgern in den Pfarreien und Spitälern während des Lockdowns: In einer Zeit, als viele einsam zuhause waren und Spitäler auch für Angehörige geschlossen waren, sei die Kirche positiv wahrgenommen worden.\n\nWeniger kirchliche Abdankungen: Private Ritualangebote machen Konkurrenz\n\n\n© Katholisches Medienzentrum, 10.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-10 13:00", "author": "Regula Pfeifer"}