{"id": "corona-und-die-religionen-weltweit-und-in-der-schweiz", "tag": "Schweiz", "tag2": "Schweiz", "title": "Religionen reagieren weltweit und in der Schweiz auf Corona", "text": "\nVon radikalen Forderungen nach Grenzschliessungen bis hin zu entspannten Patriarchen mit Gottvertrauen – viele Religionsgemeinschaften haben auf das Coronavirus reagiert. Für die Gläubigen heisst es jetzt: improvisieren.\n Lisa Konstantinidis  \nCovid-19 hat die Welt im Griff – ebenso wie die Angst vor\nAnsteckung. Auch für Religionsgemeinschaften ist das neuartige Virus ein Thema,\nman will die Gläubigen schützen. Auf unterschiedlichen Wegen. Manche davon sind\nmehr als fragwürdig.\nZuerst ein Blick in die Schweiz. Das Netzwerk «Gebet für die Schweiz» ruft angesichts des Virus «im Sinne der Landeshymne» und ihrem Aufruf «betet freie Schweizer betet» dazu auf, alle Betroffenen ins Gebet einzuschliessen und sich dessen eingedenk zu sein, dass der Mensch die Regeln Gottes nur bedingt wahrnehme.\nSachlichkeit und Experimentierfreude\nDie Schweizer Bischöfe geben sachliche Informationen durch. Sie empfehlen die Handkommunion. Der Friedensgruss entfällt. Weihwasserbecken seien unter Umständen zu leeren. \nDie Schweizerische Evangelische Allianz (SEA) ruft dazu auf, in dieser besonderen Zeit «kreative Gottesdienstformen» auszuprobieren. Möglichweise könne die gewohnte christliche Praxis wie der Segensgruss oder ein gemeinsames Mittagessen in einer neuen Form eine ganz neue, segensreiche Dynamik entfalten.\nMit Öl gegen den Virus\nGanz anders reagiert eine evangelikale Kirchengemeinde in der brasilianischen Stadt Porto Alegre. Sie bietet eine Salbung mit geweihtem Öl an, die Menschen vor einer Infektion mit dem Coronavirus schützen soll. \nDas hat auch die Polizei auf den Plan gerufen: Die ermittelt jetzt wegen des Verdachts auf Scharlatanismus gegen die Kirchenoberhäupter. Bei einer Kontrolle eines Gottesdienstes am Sonntag konnte aber kein Rechtsverstoß festgestellt werden.\nKampf gegen den Dämon\nIn Malawi kämpft unterdessen der selbsternannte Prophet Shepherd Bushiri laut einem Bericht des Portals «Malawi24» gegen die neue Krankheit. «Ich stehe hier und befehle diesem Dämon, herauszukommen. Du wirst verschwinden im Namen Jesu», soll der Anführer einer Freikirche demnach in einer Predigt gesagt haben. Den Auftrag, den «Coronavirus-Dämon zurechtzuweisen», will der kontroverse Prediger von Gott selbst erhalten haben. Er versprach seinen Anhängern, sie überall vor dem Virus zu beschützen.\nRituale anpassen\nDie US-Bischöfe setzen hingegen auf die Mithilfe ihrer\nGemeinden und raten zu umfangreichen Schutzmassnahmen, die religiöse Rituale\nund den Ablauf von Messen verändern. Gläubige sollen improvisieren: Der\nFriedensgruß per Handschlag war gestern, heute muss eine Berührung mit dem\nEllbogen oder ein freundliches Nicken reichen. \nAuch die Mundkommunion fällt aus: Statt die Hostie in den\nMund gelegt zu bekommen, landet sie jetzt nur noch auf der Handfläche der\nGläubigen.\nDer Kelch soll bei der Eucharistie vom Priester nicht an\ndie Gemeinde gegeben werden – in katholischen Messen ohnehin die Ausnahme -, um\ndie Ausbreitung des Virus zu vermeiden.\nMuslime setzen Wallfahrt aus\nMit demselben Ziel hat Saudi-Arabien die Umrah, die kleine Wallfahrt nach Mekka und Medina, ausgesetzt. Dies gilt sowohl für Einheimische als auch für Einwohner mit ausländischen Staatsbürgerschaften. \nFür ausländische Pilger, die die beiden Städte besuchen wollten, hatte das Königreich bereits die Grenzen dicht gemacht.\nJuden mahnen zur Zurückhalten\nAuch jüdische Gemeinschaften rufen ihre Gläubigen zu\nVorsicht auf – und befürworten, das Küssen gemeinschaftlich genutzter\nGebetsbücher und der traditionellen Schriftkapseln an Türrahmen zu unterlassen.\nGläubige sollen zu Hause bleiben, wenn sie sich krank\nfühlen, auch wenn sie in das Trauergebet Kaddisch eingebunden sind.\nÜble Verschwörungstheorien\nDie weltweite Gesundheitskrise um das Coronavirus schürt\naber auch antisemitische Einstellungen. Der baden-württembergische\nAntisemitismus-Beauftragte Michael Blume berichtet von YouTubern, die\nUS-amerikanische Juden bezichtigen, das Coronavirus herzustellen und zu\nverbreiten. \nDie Rede sei auch von einer «zionistischen\nWeltverschwörung für eine Neue Weltordnung». Blume befürchtet, dass sich\nentsprechende Phänomene in den kommenden Monaten noch verstärken könnten.\nDie Erkältung des Papstes\nIn Zeiten des Coronavirus ist den Medien inzwischen auch eine Erkältung des Papstes eine Schlagzeile wert. Trotz des Ausbruchs der Krankheit in Italien hatte Franziskus vergangene Woche noch Hände geschüttelt und sich zwischen Gläubigen bewegt. \nAuf russischen Social-Media-Kanälen wurde die Unpässlichkeit des Kirchenoberhaupts danach als Covid-19-Infektion dargestellt. Italienische Zeitungen hatten am Dienstag berichtet, dass ein Test auf das Coronavirus negativ ausgefallen sei, der Vatikan äusserte sich nicht.\nEntwarnung in Rumänien\nDie rumänisch-orthodoxe Kirche schätzt die Lage rund um das Virus im Gegensatz zu anderen religiösen Gemeinschaften nicht als Gefahr ein. In einem von Patriarch Daniel unterzeichneten Communiqué wies die Kirche Aufforderungen zurück, sie solle Massnahmen ergreifen, um die Verbreitung des Virus zu verhindern. \nDer Patriarch bekräftigte, «dass die Heilige Eucharistie\nkeine Quelle von Krankheit und Tod ist und niemals sein kann (…)». Gläubige\nmit einem starken und lebendigen Glauben hätten keine Angst vor dem Küssen\nheiliger Ikonen, sondern würden das Gebet und den Segen der auf den Ikonen\ndargestellten Heiligen geniessen.\nGrenzen abriegeln\nFür radikale Massnahmen gegen die Ausbreitung des Coronavirus sprach sich hingegen der libanesische Drusenführer Walid Jumblatt aus. «Alle Übergänge des Todes müssen geschlossen werden, seien es Land-, See- oder Luftgrenzen in den Libanon», sagte er. Für die Behandlung infizierter Menschen müsse eine Einrichtung von Quarantänezentren erfolgen. (kna/gs) \n\n© Katholisches Medienzentrum, 05.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-05 14:59", "author": "Lisa Konstantinidis"}