{"id": "corona-bibel-dem-ueberlieferten-die-eigene-handschrift-geben", "tag": "Schweiz", "tag2": "Schweiz", "title": "Der Corona-Bibel die eigene Handschrift geben", "text": "\nDas Projekt Corona-Bibel nimmt Fahrt auf. Rund 80 Prozent der 1189 Kapitel, die Freiwillige handschriftlich abschreiben, sind vergeben. Das Ergebnis soll auch im Internet zugänglich werden.\nUeli Abt\n\n\n\n\n\n\n\n©  zVg\n\n\nPfarrer Uwe Habenicht\n\n\n\nEs war zunächst als Projekt für Menschen für die Stadt und Region St. Gallen gedacht. Doch als E-Mail-Anfragen aus anderen Gebieten im In- und Ausland eintrafen, kamen Pfarrer Uwe Habenicht und sein Team schnell von der geografischen Eingrenzung ab.Menschen wählen ein Kapitel der Bibel und schreiben es in ihrer Handschrift ab: Die Idee, in einer Zeit von Isolation, Untätigkeit und Ungewissheit sich einer vermeintlich simplen Tätigkeit zu widmen, fand auf Anhieb Anklang. Inzwischen haben Habenicht und sein Team Kapitel der Bibel an Teilnehmende aus Bern und Zürich, aus Deutschland, Österreich, Liechtenstein und sogar den USA vergeben. «Einzige Bedingung ist, dass man von Hand schreiben kann», sagt der reformierte Pfarrer und Initiator des Projekts, in dessen Team auch Mitarbeiter der katholischen St. Galler Citykirche sind.\nZu neuem Rhythmus finden\nWährend es im effizienzgetriebenen Arbeitsalltag mit Copy-Paste, Scannen und Audio-Transkriptionsprogrammen darum geht, Abschreibübungen zu vermeiden, steht beim Corona-Bibel-Projekt anderes im Vordergrund: «Es geht um Verlangsamung, Körperlichkeit und darum, in der neuen, aussergewöhnlichen Situation zu einem neuen Rhythmus zu finden», so Habenicht. \nDass die Teilnehmenden beim Projekt mit ihrer eigenen Handschrift sprichwörtlich etwas von ihrer Individualität einbringen können, kommt nicht von Ungefähr. Habenicht ist überzeugt, dass moderne Spiritualität ein gewisses Mass an Individualismus erfordert, was er in seinem kürzlich erschienenen Buch «Freestyle Religion» dargelegt hat, welches sozialwissenschaftliche, soziologische und theologische Erkenntnisse verbindet.\n«Die Schreibenden sind als Teil von etwas, was ausserhalb ihrer selbst liegt.»\nFür Habenicht war es aber wichtig, dass das Projekt nicht auf der Ebene des Individuellen bleibt. «Die Schreibenden können sich als Teil von etwas wahrnehmen, was ausserhalb ihrer selbst liegt», sagt Habenicht.\n\n\n\n\n\n\n\n©  zVg\n\n\nProjekt Corona-Bibel\n\n\n\nGemeinschaftlich im Skriptorium gearbeitet\nDenn zum einen sind die einzelnen Kapitel Beiträge zu einem grösseren Ganzen. Die Schreibenden verbinden sich im Projekt aber auch mit Vergangenem und Zukünftigem: Der Bibeltext stammt aus der Vergangenheit. In der Zukunft liegt die feierliche Übergabe des fertigen Werks an die St. Galler Stiftsbibliothek, wie es das Projekt vorsieht.\n«Lustigerweise hatte ich zunächst die Vorstellung, dass Abschreiben in den Klöstern im Mittelalter eine einsame Tätigkeit war», so Habenicht. Doch als er sich näher damit befasste, sei ihm klar geworden, dass man im Skriptorium oftmals sehr gemeinschaftlich arbeitete. «Somit hat sich auch schon dort die Einzel- mit einer Gemeinschaftsleistung verbunden.»\n\n\n\n\n\n\n\n©  zVg\n\n\nProjekt Corona-Bibel in der Schweiz.\n\n\n\nHohelied war sofort weg\nBereits als sich der Lockdown abzeichnete, stellte Habenicht in Windeseile ein Projektteam zusammen und gleiste alles Nötige auf, Website und Erklärvideos inklusive. Rund fünf Wochen später ist das Projekt auf gutem Weg. Rund 1000 Kapitel der Bibel sind an die Projektteilnehmer verteilt.\n«Es brechen viele spannende Fragen auf.»\nEs sei klar gewesen, dass die verschiedenen Teile der Bibel nicht in gleichem Masse bekannt und beliebt sind. «Psalm 23, das Hohelied der Liebe, die Schöpfungs- und die Weihnachtsgeschichte waren wahnsinnig schnell weg», sagt Habenicht. Die betreffenden Kapitel hätte man gleich mehrfach vergeben können. Bei den wenig bekannten Geschichtsbüchern, etwa die I. und II. Chronik, Esra und Nehemia, hätten die Schreiber sich erst kundig machen müssen, worum es darin geht.\n\n\n\n\n\n\n\n©  zVg\n\n\nProjekt Corona-Bibel\n\n\n\nAuf Bibel-Entdeckungstour\nHabenicht freut sich insbesondere über viele Zuschriften, in welchen die Teilnehmenden von ihren Bibel-Erlebnissen berichten: «Die Leute gehen auf Entdeckungstour. Neulich schrieb uns eine junge Frau, die ein Buch Mose zugeteilt bekam.» Der Freund habe gestaunt darüber, was Mose sich alles gemerkt habe, was Gott ihm gesagt habe. «Plötzlich nehmen die Leute wahr, was da steht. Es brechen viele spannende Wahrnehmungen und Fragen auf.»\n\n\n\n\n\n\n\n©  zVg\n\n\nProjekt Corona-Bibel\n\n\n\nAngesichts der bereits eingetroffenen Beiträge – teils mit eigenen Illustrationen und Kommentaren, im eigenen Dialekt oder gar in einer Fremdsprache – wurde Habenicht klar, dass das Projekt nicht nur als gedrucktes Exemplar öffentlich aufgelegt werden sollte, sondern dass auch die vollständige Digitalisierung wichtig wäre, so dass alle darauf zugreifen können. Derzeit sei man daran, dies mit Verantwortlichen der St. Galler Kantonsbibliothek abzuklären.\nHabenicht rechnet damit, dass bis Pfingsten rund 95 Prozent der Kapitel vorliegen werden. Für die übrigen verbliebenen Kapitel werde man dann eine eigene Schreibstube einrichten. Falls der Fortschritt der Lockerungen des Lockdowns es zulässt, soll die Übergabe an die Stiftsbibliothek diesen Herbst erfolgen, spätestens aber nächsten Frühling.\n\n© Katholisches Medienzentrum, 19.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-19 07:00", "author": "Ueli Abt"}