{"id": "corona-faelle-im-kloster-disentis-fuenf-ordensmitglieder-sind-positiv", "tag": "Schweiz", "tag2": "Schweiz", "title": "Corona-Fälle im Kloster Disentis: Fünf Ordensmitglieder sind positiv", "text": "\nDas Coronavirus fand seinen Weg ins Kloster Disentis. Über ein Viertel der Mönche sind betroffen. «Wir haben keine schweren Fälle», sagt Abt Vigeli Monn (56).\nAlice Küng\nVergangene Woche erreichte das Coronavirus das Kloster Disentis. «Im Moment sind fünf von 18 Ordensmitgliedern positiv getestet», sagt Abt Vigeli Monn. Ihre Symptome seien schwach: Fiebrig, Kopf- und Gliederschmerzen. «Wir haben keine schweren Fälle.»\n\n\n\n\n\n\n\n©  Martin Spilker\n\n\nVigeli Monn, Abt des Kloster Disentis\n\n\n\nBetroffen seien nur die jüngeren Mönche. «Alle über 75-jährigen Mitbrüder sind bereits geimpft.» Dieser Impfschutz habe sich bewährt. Zum Schutz der negativ getesteten Mönche bleiben die Infizierten in Isolation und dürften ihr Zimmer nicht verlassen.\nDas Leben geht weiter\nAus Sicherheit befänden sich die nichtindizierten Ordensmitglieder derzeit in Quarantäne. Sie verlassen das Haus nicht, leben das Gemeinschaftsleben aber «normal» weiter. «Wir halten unsere Messen, feiern das Chorgebet und essen gemeinsam – mit den Sicherheitsabständen und Masken natürlich.»\n\n\n\n\n\n\n\n©  Martin Spilker\n\n\nKloster Disentis\n\n\n\nPanik sei keine ausgebrochen. «Es ist nur schade, dass wir die Karwoche, wie schon letztes Jahr, hinter verschlossener Türe feiern müssen.» Gläubige Besucher dürfen zurzeit keine ins Kloster. Der Orden wolle sicher gehen, dass sich das Virus draussen nicht weiterverbreite.\nNicht ganz ungelegen\n«Für die Gemeinschaft und den ganzen Betrieb ist der Zeitpunkt der jetzigen Corona-Fälle jedoch nicht so schlecht.» Wegen der Schulferien sei der Betrieb sowieso runtergefahren und das Restaurant «Stiva Sogn Placi» wegen der Corona-Massnahmen ohnehin geschlossen. Nur die Hotellerie bleibe bis zum 12. April vorübergehend eingestellt.\n\n\nCorona in Schweizer Klöstern: «Gott hat immer geheilt»\n\n© Katholisches Medienzentrum, 31.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-31 16:56", "author": "Alice Küng"}