{"id": "corona-wirft-frage-nach-dem-wert-des-lebens-auf", "tag": "International", "tag2": "International", "title": "Corona wirft Frage nach dem Wert des Lebens auf", "text": "\nEs sei eine «furchtbare Entscheidung», die Ärzte Tag für Tag treffen müssten. Für den deutschen Bischof Heiner Koch wirft die Coronakrise die Frage nach dem Wert des Lebens auf. \nDer Erzbischof von Berlin verwies am Samstag in einem Radiobeitrag des Rundfunks Berlin-Brandenburg auf die dramatische Situation in Italien, wo es zu wenig Beatmungsgeräte gibt und die Mediziner entscheiden müssen, wer noch beatmet werden darf: «Plötzlich wird die Grundfrage unseres Lebens konkret: Was bin ich wert? Was ist der Mensch wert?» \nGewissenhaft und in Ehrfurcht\nZugleich warnte er davor, menschliches Leben zu klassifizieren: «Ich bin sicher, sie fällen die Entscheidungen in aller Ehrfurcht vor dem einzelnen Menschen sehr gewissenhaft», so Koch mit Blick auf die Mediziner.    \nDer Erzbischof betonte: «Jeder Mensch hat einen Wert, den ihm nichts und niemand rauben kann, so bekennt es unsere Verfassung und so bekennen wir Christen es aus dem Evangelium heraus.» \nDen Menschen in Hochachtung begegnen\nEr rief dazu auf, die Pandemie als besonderen Anstoss zu nehmen, «hochachtungsvoll mit jedem Menschen umzugehen, dem wir direkt oder über ein Medium begegnen». (kna)\n\n© Katholisches Medienzentrum, 28.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-28 08:47", "author": "Der Erzbischof von Berlin verwies am Samstag in einem Radiobeitrag des Rundfunks Berlin-Brandenburg auf die dramatische Situation in Italien, wo es zu wenig Beatmungsgeräte gibt und die Mediziner entscheiden müssen, wer noch beatmet werden darf: «Plötzlich wird die Grundfrage unseres Lebens konkret: Was bin ich wert? Was ist der Mensch wert?»"}