{"id": "corona-jahr-verschwoerungsmythen-nahmen-zu", "tag": "Schweiz", "tag2": "Schweiz", "title": "Corona-Jahr: Verschwörungsmythen nahmen zu", "text": "\nIm Coronajahr 2020 ist Infosekta mit vielen Verschwörungsmythen rund um das Virus konfrontiert worden. Insgesamt erhielt die Sekteninformationsstelle gegenüber dem Vorjahr drei Prozent mehr Anfragen, total 2900.\nIn 760 Facebook-Veröffentlichungen informierte Infosekta über neue Entwicklungen in der Weltanschauungsszene, wie die Stelle am Freitag mitteilte. Die meisten Anfragen gingen wegen der Zeugen Jehovas ein (18 Prozent), gefolgt von Scientology (4 %).\n69 Prozent der Ratsuchenden fragten wegen unzähliger Gruppen und Einzelanbietern aus der evangelikalen Szene, der Esoterik mit Lebensberatung oder Geistheilung, psychologischen Angeboten und anderem an. 73 Prozent der Kontakte stammten von Privaten, namentlich besorgten Angehörigen. Die Fragen betrafen 340 Gruppen.\nFragmentierter Markt\nDarin widerspiegelt sich eine zunehmende Fragmentierung des Weltanschauungsmarkts und der Wandel der religiösen Landschaft, wie Infosekta konstatiert. So betrafen die Anfragen wegen evangelikaler Gruppen etwa Christ Embassy von Pastor Oyakhilome, GPMC Thun, Lighthouse Chapel International, Life Kingdom Church oder You Church und ferner die Organische Christus-Generation von Ivo Sasek.\nIn der Kategorie Esoterik gaben Angebote wie Access Consciousness, die Anastasia-Bewegung, Christina Meier (von Dreien), das Internationale Lichtnahrungs-Zentrum, Oliver Brecht alias Geistheiler Sananda oder die Germanische Neue Medizin Anlass zu Beratungen.\nDie Hälfte christlich\n47 Prozent der Beratungen liessen sich dem christlichen Glauben zuordnen, 26 Prozent entfielen auf Esoterik. 22 Prozent hatten säkulare Gruppen oder Angebote zum Thema, drei Prozent neu-hinduistische. Der Rest entfiel auf diverse Vereinigungen.\nNoch vor 30 Jahren betrafen die Anfragen hauptsächlich «klassische» Problemgruppen wie Zeugen Jehovas, Kinder Gottes, Vereinigungskirche, Scientology, Fiat Lux und Guru-Bewegungen wie etwa Hare Krischna. 2010 setzte die stärkere Fragmentierung ein.\nVerschwörungsmythen schiessen ins Kraut\nDie Covid-19-Pandemie verunsicherte die Gesellschaft und Einzelne. Auf diesem Nährboden schossen Verschwörungsmythen und Radikalisierungen wie Pilze aus dem Boden. Entsprechend stiegen die Anfragen aus diesen Problemkreisen. Zunehmend wandten sich Angehörige an Infosekta, weil ein Familienmitglied in einen Verschwörungsglauben abrutschte und die Familie daran zu zerbrechen drohte.\nDie Informationsstelle wurde dabei mit Überzeugungen konfrontiert, wonach mit der Impfung ein Überwachungs-Chip implantiert wird, Geimpfte Nanopartikel ausstrahlen, Geheimgruppen nach der Weltherrschaft streben, China oder Ausserirdische die Macht übernehmen und vieles mehr.\nKonfrontiert mit solchen Mythen kämen Angehörige schnell in eine Situation, in denen sie mit sachlichen Gesprächen nicht mehr weiterkommen, schreibt Infosekta. (sda)\n\n© Katholisches Medienzentrum, 04.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-04 14:36", "author": "sda"}