{"id": "corona-staerkt-religiositaet-von-glaeubigen-menschen", "tag": "International", "tag2": "International", "title": "Corona stärkt Religiosität – von gläubigen Menschen", "text": "\nIn der Krise besinnen sich viele auf den Glauben. Auch in Corona-Zeiten. Für Menschen ohne Religion kommt eine Studie jedoch zu einem anderen Ergebnis.\nDie Corona-Krise hat offenbar die Glaubensfestigkeit von Menschen beeinflusst. Während die Religiosität gläubiger Christen in der Krise oftmals anwuchs, hätten Menschen ohne Religion eher noch weniger geglaubt als zuvor, sagte die Münsteraner Politikwissenschaftlerin Carolin Hillenbrand  am Montag der deutschen Katholischen Nachrichten-Agentur (KNA). \nDas hätten erste Ergebnisse einer Online-Befragung zwischen dem 7. Juli und dem 18. Oktober gezeigt. «Ich glaube, wenn man eine gefestigte Beziehung hat, kann die auch in Krisen-Zeiten tragen», so Hillenbrand.\nKrise erlaubt keinen guten Gott\nMenschen, die schon vor der Krise nicht religiös waren, könnten nach den Worten der Wissenschaftlerin nun zu der Überzeugung gelangen, dass es angesichts von Corona keinen guten Gott gebe. Möglicherweise reagierten Nicht-Gläubige auch negativ auf wieder geöffnete Kirchen, während viele andere Einrichtungen erneut schliessen mussten.\nAn der ersten Runde der nicht repräsentativen Online-Befragung beteiligten sich laut Hillenbrand 1971 Teilnehmer. Mit 58 Prozent waren die Frauen leicht in der Überzahl. 911 der Befragten waren katholisch, 440 protestantisch und 199 gehörten einer Freikirche an.\n80 Teilnehmer gaben an, spirituell interessiert zu sein, aber keiner Religion anzugehören. 257 sagten, sie seien gar nicht gläubig.\nHier gestärkt, dort geschwächt\nEtwa jeder fünfte Befragte, der keiner Religion angehörte, gab laut Hillenbrand an, sein Glaube habe sich in der Corona-Krise noch weiter abgeschwächt. Verstärkt hatte sich demgegenüber der Glaube von etwa jedem dritten Katholiken und Protestanten. Von den freikirchlichen Christen sagten sogar fast zwei Drittel, dass sie jetzt noch stärker glaubten.\nDer Aussage «Mein Glaube gibt mir Trost, Hoffnung und Kraft in der Corona-Zeit» stimmten 58 Prozent der Katholiken, 48 Prozent der Protestanten und beinahe 90 Prozent der freikirchlichen Christen zu. Befragte ohne Religion sagten zu 91 Prozent, der Glaube spende keine Hoffnung.\nDie Befragung ist weiterhin auf den Seiten des Exzellenzclusters Religion und Politik der Universität Münster zugänglich. Hillenbrand hofft, in einer zweiten Runde mehr Antworten etwa von Muslimen und orthodoxen Christen auswerten zu können. (kna)\n\n\nKardinal Parolin macht auf die Bedeutung der Verletzlichkeit aufmerksam\n\n\n© Katholisches Medienzentrum, 16.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-16 12:28", "author": "kna"}