{"id": "corona-koennte-kirchgaenger-von-wichtiger-landsgemeinde-fernhalten", "tag": "Schweiz", "tag2": "Schweiz", "title": "Corona könnte Kirchgänger von Landsgemeinde fernhalten", "text": "\nGlarus muss über die Kirchensteuer abstimmen. Wegen Corona wird die Landsgemeinde verschoben. Das ist gut, sagt Stefan Müller, Präsident der Römisch-Katholischen Landeskirche des Kantons Glarus. Im Mai könnte Corona an Schrecken verloren haben.\nGeorges Scherrer\nAn der Landsgemeinde vom 6. September hätte das Glarner Stimmvolk über einen Vorstoss der Jungfreisinnigen befinden sollen. Diese wollen die juristischen Personen, also die Unternehmen, von der Kirchensteuer befreien. Wegen Corona wurde die Landsgemeinde auf den 2. Mai 2021 verschoben. Sind Sie erleichtert?\nStefan Müller: Erleichtert ist das falsche Wort. Im kommenden Frühling werden wir uns der Frage erneut stellen müssen. Ausser dem Abstimmungstermin wird sich dann nichts verändert haben.\nDas Zittern der Kirchen im Kanton Glarus dauert demnach noch bis zum kommenden Mai…\nMüller: Nein, das ist nicht der Fall. Wir werden weiterhin, so wie wir es im Vorfeld der verschobenen September-Landsgemeinde bereits getan haben, dafür einstehen und den Leuten erklären, dass es die Kirchensteuer für juristische Personen braucht. Diese ist wichtig für unsere Gesellschaft.\nIm Januar werden die Steuerbögen bei den Unternehmen und Geschäften eintreffen. Diese werden sich dann bewusst sein, dass sie Kirchensteuern bezahlen müssen. Könnte sich dieser Umstand auf die Abstimmung vom Mai niederschlagen?\n«Die Leute treten wegen Skandalen aus der Kirche aus.»\nMüller: Ich denke nicht. Die Kirchensteuer ist in Glarus nicht sehr hoch. Wir registrieren keine Kirchenaustritte, wenn die Steuern fällig werden. Vielmehr treten Personen dann aus der Kirche aus, wenn die Kirche durch einen Skandal erschüttert wird. Oder Ende Jahr, weil die Kirchensteuer dann noch für das laufende Jahr abgezogen werden kann.\nEin Kompromissvorschlag zum Vorstoss der Jungfreisinnigen lag bei der Glarner Regierung. Was ist mit diesem geschehen?\nMüller: Der Landrat hat sich gegen den Kompromissvorschlag entschieden und gleichzeitig den Vorstoss der Jungfreisinnigen zur Ablehnung empfohlen. Er hat damit ganz klar Position zugunsten der Kirchensteuer für juristische Personen bezogen.\nHat der Vorstoss der Jungfreisinnigen vor der Landsgemeinde eine Chance?\nMüller: Zum heutigen Zeitpunkt ist das schwierig zu sagen. Ich bin froh, dass die Landsgemeinde wegen der besonderen aktuellen Situation verschoben wurde. Viele Leute, die für die Beibehaltung der Kirchensteuer sind, hätten sich womöglich wegen der Angst vor dem Corona-Virus nicht an die Landsgemeinde begeben.\n«Die Argumente der Landeskirchen finden eine gute Akzeptanz.»\nAufgrund der Zusammensetzung der Landsgemeinde in normalen Zeiten habe ich jedoch die Hoffnung, dass sich diese hinter die Kirchen stellen wird. Ich kann natürlich jetzt nicht sagen, welche Faktoren auf die Landsgemeinde im kommenden Mai Einfluss ausüben werden. Wir haben aber jetzt gesehen, dass die Argumente der Landeskirchen im Kanton eine gute Akzeptanz finden.\nWo fliessen die Kirchensteuern juristischer Personen in die kantonale Kirche ein?\n«Die Unterstützung gesellschaftlicher Aufgaben müsste eingeschränkt werden.»\nMüller: Sie werden dazu verwendet, um das breite Angebot der Kirche im Kanton mitzufinanzieren. Der Gegenvorschlag der Regierung enthielt den Passus, die Kirchensteuern juristischer Personen sollten nicht für kultische Zwecke verwendet werden, so wie das in den Kantonen Zürich und Luzern der Fall ist.\nWenn der Jungfreisinn an der Landsgemeinde obsiegt: Was bedeutet das für die Kirchen im Glarus?\nMüller: Die katholische und die evangelische Landeskirche hätten weniger Einnahmen. Unsere Angebote und die Unterstützung gesellschaftlicher Aufgaben müssten eingeschränkt werden.\n«Die Bischofsnachfolge in Chur ist ein Faktor unter vielen.»\nIn Chur steht nach wie vor die Wahl des neuen Bischofs an. Könnte es geschehen, dass das Glarner Stimmvolk nach der Wahl eines ungeeigneten Diözesanbischofs als Retourkutsche das Anliegen der Jungfreisinnigen passieren lässt?\nMüller: Es könnte sein, dass, wenn Schwierigkeiten im Bistum Chur, zu dem Glarus gehört, entstehen, dies Einfluss auf die Landsgemeinde haben könnte. Das ist aber aktuell nicht der Fall. Die Leute haben ganz andere Sorgen. Was im kommenden Mai sein wird, lässt sich heute nicht ablesen. Die Bischofsnachfolge in Chur ist ein Faktor unter vielen, der bei der Abstimmung eine Rolle spielen könnte.\nWas für weitere Faktoren könnten die Abstimmung beeinflussen?\nMüller: Wenn wir in den kommenden Monaten wegen Covid-19 wieder einen Lockdown haben, dann könnten verschiedene Unternehmen in Schwierigkeit geraten. Dann könnte es da und dort schon zu der Überlegung kommen, dass die Kirchensteuer eingespart wird, um Geld für den Erhalt der Firma frei zu machen.\n«Viele betonen die wichtige gesellschaftliche Rolle der Kirchen.»\nIn dieser Covid-Zeit hat die Kirche die Hände nicht in den Schoss gelegt…\nMüller: An den Reaktionen auf unser bisheriges Eintreten gegen die Vorlage des Jungfreisinns haben wir gemerkt, dass sehr viele Leute dankbar sind für das, was die Kirchen in den vergangenen Monaten geleistet haben. Viele Menschen sehen und betonen, dass die Kirchen eine wichtige Rolle in der Gesellschaft wahrnehmen. Das hat uns in unserem Einsatz gegen die Initiative der Jungfreisinnigen bestärkt.\n\n© Katholisches Medienzentrum, 27.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-27 16:25", "author": "Georges Scherrer"}