{"id": "coronavirus-treibt-menschen-in-die-berner-kirchen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Coronavirus treibt Menschen in die Berner Kirchen", "text": "\nIn der Corona-Krise mit bundesrätlichem Versammlungsverbot sind offene Kirchen offenbar ein beliebter Rückzugsort. Die Katholische Kirche der Region Bern hat jedenfalls in ihren Kirchen eine starke Zunahme von Einzelpersonen festgestellt.\nWie sie am Donnerstag mitteilte, haben in den letzten Wochen schätzungsweise mehrere hundert Menschen täglich als Einzelpersonen die über zwanzig katholischen Kirchen der Region Bern besucht. Dies, um Stille zu finden oder eine Kerze anzuzünden.\nZunahme um ein Drittel\nDie Pfarrei Ostermundigen zählte pro Tag mehr als ein Drittel mehr Besucher als vor der Ausrufung des Versammlungsverbots durch den Bundesrat. Der Pfarrer der Pfarreien St. Mauritius und St. Antonius in Bern-West berichtete der Kirchenverwaltung von einem fast 50-prozentigen Anstieg beim Verbrauch von Opferkerzen.\nNur in der Dreifaltigkeitskirche in der Nähe des Berner Hauptbahnhofs verzeichneten die Kirchenleute keine Zunahme von Besuchern. Die Verantwortlichen führen dies darauf zurück, dass in dieser Gegend viele Leute statt im Büro zu Hause im Home Office arbeiten. Dennoch werden in der Dreifaltigkeitskirche pro Monat über 4500 Kerzen entzündet.\nKirchen bleiben offen\nIn katholischer Tradition blieben die Kirchen und Kapellen in Pfarreien, Missionen und ökumenischen Zentren in der Region Bern auch in der Corona-Krise stets offen. Dies unter Einhaltung der Schutzmassnahmen. (sda)\nÄhnlich sieht die Situation allgemein im Bistum Basel aus:\n\nGeschützt: Mehr Kirchenbesuche während der Coronazeit\n\n\n© Katholisches Medienzentrum, 07.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-07 16:58", "author": "Wie sie am Donnerstag mitteilte, haben in den letzten Wochen schätzungsweise mehrere hundert Menschen täglich als Einzelpersonen die über zwanzig katholischen Kirchen der Region Bern besucht. Dies, um Stille zu finden oder eine Kerze anzuzünden."}