{"id": "corpus-christi-fuer-europaeischen-filmpreis-nominiert", "tag": "Schweiz", "title": "«Corpus Christi» für Europäischen Filmpreis nominiert", "text": "\nDas Drama des polnischen Regisseurs Jan Komasa, «Corpus Christi», ist für den europäischen Filmpreis nominiert. Ausserdem zwei Schweizer Filme.\nFür den diesjährigen Filmpreis gehen zwei Schweizer Produktionen ins Rennen. Es sind dies «Saudi Runaway» von Susanne Regina Meures in der Kategorie Bester Dokumentarfilm und «Nachts sind alle Katzen grau» von Lasse Linder in der Kategorie Bester Kurzfilm.\nIn der Königskategorie Bester Film sind sechs Filme nominiert, wie die Europäische Filmakademie am Dienstag bekanntgab: «Another Round» von Thomas Vinterberg, «Corpus Christi» von Jan Komasa, «Martin Eden» von Pietro Marcello und «The Painted Bird» von Václav Marhoul, «Berlin Alexanderplatz» von Burhan Qurbani und «Undine» von Christian Petzold.\nNina Hoss als beste Darstellerin vorgeschlagen\nDie Schauspielerinnen Paula Beer (»Undine») und Nina Hoss (»Schwesterlein») sind zudem als beste Darstellerin vorgeschlagen. Sie konkurrieren gegen vier weitere Schauspielerinnen. «Berlin Alexanderplatz» hat zudem Chancen auf den Drehbuchpreis.\nDer Europäische Filmpreis wird jährlich wechselnd in Berlin und in einer anderen Stadt vergeben. In diesem Jahr war eine Gala in Island geplant – wegen der Ausbreitung des Coronavirus fällt die Veranstaltung allerdings aus. Die Auszeichnungen werden stattdessen vom 8. bis 12. Dezember digital bekanntgegeben.\nIn die Rolle des Priesters geschlüpft\n«Corpus Christi» handelt vom 20-jährigen Daniel, der im Jugendgefängnis eine spirituelle Wandlung durchläuft. Er möchte nach Entlassung unbedingt Priester werden, doch eine Aufnahme ins Priesterseminar wird ihm wegen seiner Gefängnisstrafe verwehrt. Auch seine Lehrer als Schreiner kann ihn von seiner Berufung nicht abhalten. Kurzerhand verkleidet er sich als Gottesmann und nimmt sich einer kleinen Dorfgemeinde an, die einen Seelsorger braucht. (sda)\n\nDer Berufene\n\n\n© Katholisches Medienzentrum, 10.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-10 14:47", "author": "sda"}