{"id": "covid-19-massnahmen-us-bischof-legt-sich-quer", "tag": "International", "tag2": "International", "title": "Covid-19-Massnahmen: US-Bischof legt sich quer", "text": "\nDer Bischof von Brooklyn, Nicholas DiMarzio, will sich weiter gerichtlich gegen die neuen Beschränkungen für Gottesdienste im US-Bundesstaat New York zur Wehr setzen. Denn Geschäfte und Restaurants würden weniger stark eingeschränkt.\nDiMarzio werte die Ablehnung einer einstweiligen Verfügung gegen die neuen Covid-19-Auflagen von Gouverneur Andrew Cuomo nur als Anfang der rechtlichen Auseinandersetzungen, berichtete der katholische Pressedienst CNS am Dienstag.\nDemnach hält die Diözese die am 8. Oktober eingereichte Klage gegen die neuen Beschränkungen für Gottesdienste während der Pandemie aufrecht. «Uns geht es um Gerechtigkeit», sagt DiMarzio. Er hält die verschärften Sicherheitsauflagen in Kirchen für ungerecht, da Geschäfte und Restaurants weniger streng behandelt würden.\nGericht pfiff Kirche zurück\nDer demokratische Gouverneur von New York, Andrew Cuomo, hatte am 6. Oktober in einer neuen Ausführungsbestimmung die maximale Besucherzahl für Kirchen und Synagogen reduziert. Hintergrund der Sicherheitsverschärfungen sind überdurchschnittliche Infektionszahlen insbesondere in den Stadtteilen Brooklyn und Queens.\nAm 8. Oktober reichte die Diözese Klage gegen die Anordnung des Gouverneurs bei einem Bundesgericht ein. Dem Antrag auf einstweilige Verfügung gab das Gericht einen Tag später nicht statt. Der Gouverneur habe einen grossen Spielraum bei der Bewältigung der tödlichen Pandemie, argumentierte das Gericht.\nZehn Messebesucher\n«Wir haben keine andere Wahl, als uns vorerst an die neuen Einschränkungen zu halten», erklärte DiMarzio. Für die rund 1,5 Millionen Katholiken der Diözese bedeutet das eine maximale Zahl von zehn Gläubigen pro Messe in den sogenannten «roten Zonen» und 25 in den «orangen Zonen».\nIn Brooklyn und Queens liegen die Fallzahlen um das Fünffache über dem Landesdurchschnitt. In der vergangenen Woche hatten orthodoxe Juden teils gewalttätig gegen das Dekret des Gouverneurs protestiert. (kna)\n\n© Katholisches Medienzentrum, 13.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-13 16:47", "author": "kna"}