{"id": "covid-19-zustand-von-us-kardinal-burke-ernst-aber-stabil", "tag": "International", "tag2": "International", "title": "Covid-19: Zustand von US-Kardinal Burke «ernst, aber stabil»", "text": "\nDer Zustand des an Covid-19 erkrankten Kardinals Raymond Burke (73) ist «ernst, aber stabil». Er werde «exzellent medizinisch und sakramental» betreut. Beides teilten Mitarbeiter am Mittwoch über seinen Twitter-Account mit\nDie Mitarbeiter baten erneut, für Raymond Burke zu beten. Die letzte Nachricht vom Sonntag war, dass der Kardinal im Krankenhaus beatmet werde.\nBurke hatte vergangene Woche ebenfalls über Twitter bekannt gegeben, dass er sich mit dem Coronavirus infiziert habe und er sich daher ausruhe. Auch werde er «exzellent» medizinisch betreut, so der frühere Präsident des Obersten Gerichtshofs des Vatikan.\nKritiker von restriktiven Corona-Massnahmen\nDer Kardinal gilt als dezidierter Kritiker einer restriktiven Corona-Politik und Impfskeptiker. Eine allgemeine Impfpflicht lehnt er ab. «Es muss klar sein, dass die Impfung den Bürgern nicht auf totalitäre Weise aufgezwungen werden kann», sagte er etwa bei einer Diskussionsveranstaltung vor rund einem Jahr in Rom.\nWiederholt sprach Burke sich zudem gegen Gottesdienstverbote zur Eindämmung der Pandemie aus und kritisierte Tendenzen, das Gebet, Andacht und Messen mit «gewöhnlichen Freizeitaktivitäten wie Kino oder Fussball» gleichzusetzen. (cic)\n\n\n\nUS-Kardinal Burke wird wegen Covid-19 im Krankenhaus beatmet\n\n\n© Katholisches Medienzentrum, 18.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-18 09:50", "author": "cic"}