{"id": "covid-impfstoff-muss-es-fuer-alle-geben", "tag": "Vatikan", "title": "Covid-Impfstoff muss es für alle geben", "text": "\nEin möglicher Impfstoff gegen die Covid-Krankheit müsse allen Menschen zugänglich sein. Die Päpstliche Akademie für das Leben kritisiert nationale Engstirnigkeit.\nDer Zugang zu solider Gesundheitsversorgung und wichtigen Medikamenten als universales Menschenrecht müssen nach Aussage eines Vatikan-Dokumentes effektiver umgesetzt werden. Dies gelte insbesondere für einen möglichen Impfstoff gegen Covid-19, heisst es in einem englischsprachigen Text, den die Päpstliche Akademie für das Leben am Mittwoch veröffentlichte. «Einzig zu akzeptierendes Ziel» bei der Entwicklung eines Impfstoffs sei es, dass «ausnahmslos alle Zugang dazu erhalten».\nMehr internationale Kooperation gefordert\nDabei kritisierte die Akademie die «Engstirnigkeit nationaler Eigeninteressen» und forderte in der Folge der Covid-Pandemie mehr internationale Kooperation. Mit dem achtseitigen Schreiben «Die menschliche Gemeinschaft im Pandemie-Zeitalter» benennt das Gremium Lektionen aus der bisherigen Pandemie und skizziert ethische und politische Forderungen.\nZu den Lektionen gehören demnach Einsicht in die «Zerbrechlichkeit und Endlichkeit» menschlichen Lebens wie auch das «Ende des Traums menschlicher Autonomie». Die Corona-Pandemie habe gezeigt, wie wichtig und schwierig es sei, das Gemeinwohl öffentlicher Gesundheitsversorgung mit wirtschaftlichen Interessen abzuwägen.\nRegionale Solidarität funktionierte\nErstere habe vielfach nur aufrecht erhalten werden können durch die «beeindruckende Opferbereitschaft von Ärzten und Pflegekräften». So vielfältig Solidarität auf regionaler Ebene oft sei, so wenig habe man ihr international Beachtung geschenkt, kritisierte die Akademie.\nDie Pandemie mache noch einmal deutlich, welche ungerechten und unterdrückerischen Strukturen in der Welt herrschten, von Gläubigen als «strukturelle Sünde» gebrandmarkt. Während die Pandemiefolgen manche Staaten und Gesellschaftsgruppen nur gedämpft beeinträchtigen, träfen sie Arme und Ausgegrenzte mit voller Wucht.\n«Ethik der Risiken» notwendig\nDarüber hinaus forderte der vatikanische Think-Tank eine verstärkte Ethik der Risiken. Diese verlange ein breiteres Verständnis von Solidarität wie von Gemeinschaft, das «jeglichen Provinzialismus», jede Unterscheidung zwischen «Insidern» und «Outsidern», verbiete.\nFür eine weltweite Solidarität im Gesundheitsbereich kommt der Päpstlichen Akademie zufolge der Weltgesundheitsorganisation WHO eine privilegierte Stellung zu. Nur das gemeinsame Engagement von Regierungen könne «die höchsten erreichbaren Gesundheitsstandards als universales Recht wirksam schützen und fördern». Gleichzeitig warnt der Text davor, alle Hilfe nur von Regierungsbehörden zu erwarten. Konkrete Solidarität verlange den Einsatz und die Umkehr jedes Einzelnen. (cic)\n\n© Katholisches Medienzentrum, 22.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-22 16:41", "author": "cic"}