{"id": "covid-19-us-kardinal-burke-geht-es-wieder-besser", "tag": "International", "tag2": "International", "title": "Covid-19: US-Kardinal Burke verlässt Intensivstation", "text": "\nDer an Covid-19 erkrankte US-Kardinal Raymond Burke ist auf dem Weg der Besserung. Er werde nicht mehr künstlich beatmet und könne von der Intensivstation auf ein normales Krankenzimmer verlegt werden. Dies berichtet die Leitung der Wallfahrtsstätte Our Lady of Guadelupe in La Crosse/Wisconsin unter Berufung auf seine Familie.\nSeit vergangenem Sonntag war Burke an ein Beatmungsgerät angeschlossen gewesen und tagelang nicht bei Bewusstsein. Zuvor hatte er selber über Twitter bekanntgegeben, dass er sich mit dem Coronavirus infiziert habe. Er werde «exzellent» medizinisch betreut, so der frühere Präsident des Obersten Gerichtshofs des Vatikan und kircheninterne Kritiker von Papst Franziskus. In welchem US-Krankenhaus Burke behandelt wird, ist nicht bekannt.\nImpfskeptiker\nDer Kardinal gilt als dezidierter Kritiker einer restriktiven Corona-Politik und Impfskeptiker. Eine allgemeine Impfpflicht lehnt er ab. «Es muss klar sein, dass die Impfung den Bürgern nicht auf totalitäre Weise aufgezwungen werden kann», sagte er etwa bei einer Diskussionsveranstaltung vor rund einem Jahr in Rom.\nGegen Gottesdienstverbote\nWiederholt sprach sich Burke zudem gegen Gottesdienstverbote zur Eindämmung der Pandemie aus und kritisierte Tendenzen, Gebet, Andacht und Messen mit «gewöhnlichen Freizeitaktivitäten wie Kino oder Fussball» gleichzusetzen.\nDen Wallfahrtsort «Our Lady of Guadelupe» hatte Burke selbst gegründet, als er von 1994 bis 2003 Bischof von La Crosse war. Er stammt aus der Region im Südwesten von Wisconsin. (cic)\n\n\n\nCovid-19: Zustand von US-Kardinal Burke “ernst, aber stabil”\n\n\n© Katholisches Medienzentrum, 22.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-22 09:18", "author": "cic"}