{"id": "csongor-kozma-die-paulus-akademie-ist-eine-akademie-fuer-alle-anspruchsvoll-aber-nicht-elitaer", "tag": "Schweiz", "tag2": "Schweiz", "title": "Csongor Kozma: «Die Paulus-Akademie ist eine Akademie für alle: anspruchsvoll, aber nicht elitär!»", "text": "\nZwei vakante Stellen, finanzieller Engpass: Steckt die Paulus-Akademie in der Krise? Der neue Direktor Csongor Kozma (50) sagt im kath.ch-Interview, was für ihn ein guter Dialog ist, warum er sich von der Vision eines Ethik-Zentrums verabschiedet hat – und wann bei Veranstaltungen der Funke überspringt.\nRaphael Rauch\nSteckt die Paulus-Akademie in einer Krise?\nCsongor Kozma*: Ja – wie die ganze Welt. Wir sind alle von Corona betroffen. Die Paulus-Akademie ist ein Ort des Dialogs. Es geht um Gastfreundschaft, um Austausch, um Vernetzung. Wir wollen gemeinsam Ideen entwickeln. Natürlich geht das irgendwie auch online – aber nicht so gut wie vor Ort.\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nCsongor Kozma\n\n\n\nDas Wort «Gastfreundschaft» überrascht mich.\nKozma: Das sind meine ungarischen Wurzeln (lacht). Ich bin meinen Eltern sehr dankbar, dass sie mir in den Davoser Bergen beigebracht haben, was echte Gastfreundschaft ist. Wir begrüssen in der Paulus-Akademie nicht irgendwelche Kunden oder Interessierte. Wir empfangen Gäste, mit denen wir einen echten Austausch pflegen wollen. Wir haben tolle Räumlichkeiten und sind gerne Gastgeber.\n\n«Wir haben nicht mehr den Rückenwind des Zweiten Vatikanischen Konzils.»\n\nSeit Jahren steht die Paulus-Akademie in der Kritik. Ist das anstrengender als gedacht?\nKozma: Manchmal schon (lacht). Ich verstehe die Leute, die auf die glorreiche Zeit der Akademie im letzten Jahrhundert zurückschauen. Aber wir sind nun im Jahr 2021! Wir haben nicht mehr den Rückenwind des Zweiten Vatikanischen Konzils. Deswegen müssen wir uns anders aufstellen.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nProminenter Gast der Paulus-Akademie: Joseph Bonnemain – damals noch Offizial und noch nicht Bischof von Chur.\n\n\n\nKönnen Sie sich noch an Ihr Bewerbungsschreiben erinnern? Welche Vision haben Sie dem Stiftungsrat verkauft?\nKozma: Das stand nicht im Bewerbungsschreiben, aber ich habe dem Pfarrblatt «Forum» gesagt, dass ich von einem Ethik-Zentrum träume. Heute würde ich das so nicht mehr sagen.\n\n«Wichtiger ist es, relevante ethische Debatten zu führen – mit den spannendsten Ethikerinnen als Referentinnen.»\n\nWarum nicht?\nKozma: Weil wir einen wichtigen Schritt weiter sind. Mein erster Auftrag lautete, einen Strategie-Prozess zu machen. Da wurde klar: Ethik ist ein wichtiger Bereich – aber nicht unser einziger Auftrag. Wichtiger ist es, relevante ethische Debatten zu führen – mit den spannendsten Ethikerinnen als Referentinnen.\n\n\n\n\n\n\n\n©  Elisabeth Real\n\n\nPodium zu den SRF-Sparmassnahmen in der Paulus-Akademie: Lukas Bärfuss und Priscilla Schwendimann.\n\n\n\nWie sieht nun Ihre Strategie aus?\nKozma: Wir haben uns unter anderem entschieden, die Fachbereiche umzubenennen. Den Fachbereich Gesellschaft und Behinderung ändern wir beispielsweise in Diversität und Teilhabe. Das ist weiter gefasst und hat eine andere Haltung. Wir stellten nicht das Defizit ins Zentrum, sondern die Vielfalt – und wie wir mit der Vielfalt am besten umgehen.\n\n«Ein zweiter, grosser Schritt lautet: Teamwork.»\n\nEs wird nicht reichen, einfach nur die Namen von Fachbereichen zu ändern.\nKozma: Die neuen Namen sind ein erster, kleiner Schritt. Ein zweiter, grosser Schritt lautet: Teamwork. Bislang haben die Fachbereiche sehr autonom gearbeitet – jeder hat sein Ding gemacht. Wir werden künftig Ideen auch zusammen entwickeln, uns die Bälle stärker zuspielen. Nicht alle müssen alles machen. Ein Mitarbeiter, der besser konzeptuell arbeitet, kann die Moderation einer Veranstaltung auch einer Kollegin überlassen – und umgekehrt.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nEingangsbereich der Paulus-Akademie in Zürich\n\n\n\nWenn Sie Ihrer Strategie eine Überschrift geben müssten – wie würde die lauten?\nKozma: Ich zitiere den ersten Satz unseres Leitbildes: «Die Paulus-Akademie ist ein Ort des Dialogs.»\n\n«Ein guter Dialog ist dann, wenn der Funke überspringt.»\n\nWas ist für Sie ein guter Dialog?\nKozma: Wir müssen einen Mehrwert liefern zu einem Podcast. Wenn Menschen zusammenkommen, entstehen neue Ideen und Beziehungen. Ein guter Dialog ist dann, wenn der Funke überspringt. Wenn aktiv zugehört wird und etwas Neues entsteht.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nPaulus-Akademie-Direktor Csongor Kozma (links) eröffnet das Podium mit Raphael Rauch und Roland Juchem.\n\n\n\nWie wichtig ist es Ihnen, Bundesräte in die Paulus-Akademie einzuladen?\nKozma: Natürlich schmeichelt es, wenn man mit wenig Aufwand einen vollen Saal bekommt. Aber ich verstehe unter echtem Dialog etwas anderes. Ich habe lange genug in Bern gearbeitet, um zu wissen: Politiker sagen das, was ihnen Referenten aufgeschrieben haben. Ich finde es spannender, wenn im Dialog vor Ort etwas Neues entsteht.\n\n«Wir wollen keinen ‘Arena’-Schlagabtausch, sondern ein Vernetzen der vielen kirchlichen Player.»\n\nNehmen wir ein konkretes Beispiel: Im November wird Papst Franziskus wohl persönlich zum Klimagipfel nach Glasgow reisen. Wie lautet die Antwort der Paulus-Akademie auf die Klima-Krise?\nKozma: Wir haben keine eindeutigen Antworten. Aber wir versuchen die richtigen Fragen zur Zeit zu stellen und einen Ort des Dialogs zu bilden. Ein guter Dialog heisst für mich in diesem Fall: Kein «Arena»-Schlagabtausch, sondern ein Vernetzen der vielen kirchlichen Player, die sich in der Klimafrage engagieren – und bei uns vor Ort konkrete Schritte zum Handeln erarbeiten.\n\n\n\n\n\n\n\n©  Christoph Wider\n\n\nBernd Nilles, Geschäftsleiter Fastenopfer\n\n\n\nEs gibt in der Sozialethik starke Player wie das Fastenopfer, die Caritas oder Alliance Sud. Können Sie sich hier Kooperationen vorstellen?\nKozma: Selbstverständlich. Ich habe bislang keine Kooperationsanfrage abgelehnt.\n\n«Hier müssen wir noch besser werden: zusammen mit externen Partnern kurzfristig Diskussionen aufgleisen.»\n\nSeit letztem Freitag tobt eine kirchenpolitische Debatte zur vorkonziliaren Messe und dem Motu proprio «Traditionis custodis». Wäre Ihnen so ein Thema zu katholisch für die Paulus-Akademie?\nKozma: Ich glaube nicht, dass uns ein Thema zu katholisch sein kann. Wir stellen Fragen zur Zeit – und beim Motu proprio des Papstes geht es ja nicht um ein liturgisches Oberseminar, sondern um die Frage, wie wir mit dem Zweiten Vatikanischen Konzil umgehen. Bislang haben wir für Veranstaltungen mindestens drei Monate Vorlauf gebraucht. Hier müssen wir noch besser werden: zusammen mit externen Partnern kurzfristig Diskussionen aufgleisen.\n\n\n\n\n\n\n\n© zVg\n\n\nMarkus Zimmermann\n\n\n\nSie laden Ende August den liberalen Theologen Markus Zimmermann zum Thema «Segen für alle» ein. Gab es Kritik, dass Sie ihm keinen Gegner der «Ehe für alle» entgegensetzen, damit die Veranstaltung inhaltlich ausgewogener wird?\nKozma: Markus Zimmermann hat sicher einen klaren Standpunkt zum «Segen für alle» und zur «Ehe für alle». Er wird die Streitfrage akademisch und vom Naturrecht her beantworten – und keinen Werbespot machen. Und ich finde, dass wir als Paulus-Akademie auch Haltung zeigen dürfen.\n\n«Der ‘Segen für alle’ steht für die die Kirche, die ‘Ehe für alle’ für die Gesellschaft.»\n\nWarum vermischen Sie den «Segen für alle» mit der «Ehe für alle»?\nKozma: Unser Auftrag ist es, Fragen zur Zeit in Kirche und Gesellschaft zu stellen. Der «Segen für alle» steht für die die Kirche, die «Ehe für alle» für die Gesellschaft. Das eine hängt mit dem anderen durchaus eng zusammen.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nDie Elisabethenkirche in Basel.\n\n\n\nPapst Franziskus startet im Oktober einen weltweiten synodalen Prozess. Wie bringt sich die Paulus-Akademie hier ein?\nKozma: Anfang Februar hatten wir eine internationale Kooperation mit deutschsprachigen katholischen Akademien – Priorin Irene Gassmann und Martin Werlen waren auch dabei. Wir wussten damals allerdings noch nicht, was der Papst vorhat. Wir bleiben natürlich an dem Thema dran.\n\n«Ich freue mich schon jetzt auf eine Veranstaltung zu ’50 Jahre Synode 72′.»\n\nWie genau?\nKozma: Am 17. Oktober startet der synodale Prozess in den Diözesen. Ich könnte mir vorstellen, dass wir als Paulus-Akademie reflektieren, was in den einzelnen Bistümern läuft – und was ein gemeinsamer Nenner für die Schweiz sein könnte. Und ich freue mich schon jetzt auf eine Veranstaltung im nächsten Jahr zu «50 Jahre Synode 72». Dabei soll nicht nur an die gute alte Zeit erinnert, sondern auch ein Beitrag für die Zukunft geleistet werden.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nDie Paulus-Akademie in Zürich.\n\n\n\nDie vierte Welle ist so sicher wie das Amen in der Kirche. Planen Sie hybrid?\nKozma: Ja, wir setzen auch auf neue Formate. Alles andere wäre unverantwortlich. Wir haben zum Beispiel mit dem Regisseur Milo Rau ein Webinar zu seinem Film «Das Neue Evangelium» angeboten. Rau war im Ruhrgebiet – wir in Zürich. Das hat super geklappt. Online-Veranstaltungen finde ich vor allem dann gelungen, wenn sie Sachen ermöglichen, die vor Ort nicht so einfach zu machen wären. Gerade mit internationalen Referenten können wir online viel machen.\nDie Räumlichkeiten der Paulus-Akademie sorgen überall für Begeisterung. Haben Sie im grossen Saal eine Technik-Anlage, mit der sie kostengünstig Livestreams machen können?\nKozma: Nein, dafür brauchen wir eine externe Firma. Die kostet natürlich, liefert dafür aber die entsprechende Qualität.\n\n«Wir wollen anspruchsvoll sein, aber nicht elitär.»\n\nEs gibt in der Zürcher Synode unterschiedliche Vorstellungen zur Paulus-Akademie. Die einen möchten eine «Akademie für alle», andere fordern, dass die Paulus-Akademie mehr Eigenmittel einwerben soll. Wie gehen Sie mit diesem Spannungsfeld um?\nKozma: Ich finde es ein starkes Zeichen, dass sich die Katholische Kirche im Kanton Zürich die Paulus-Akademie leistet. Sie wird nie gewinnbringend sein. Ich bin klar für eine «Akademie für alle». In unserem Leitbild steht: «Wir fördern einen breiten Zugang zu Bildung und Kultur.» Wir wollen anspruchsvoll sein, aber nicht elitär.\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nAuffliegende Taube im Glasgemälde von Hans Erni in der Paulus-Akademie.\n\n\n\nIn Ihrem Leitbild steht auch, dass Sie Veranstaltungen «zu sozial- und marktgerechten Preisen» anbieten.\nKozma: Es soll nicht am Geld scheitern, dass eine spannende Kooperation nicht zustande kommt oder jemand unsere Veranstaltung nicht besuchen kann. Aber wenn sich Firmen bei uns einmieten, bitten wir sie natürlich zur Kasse.\n\n«Ich muss natürlich das Budget im Auge behalten.»\n\nSie bieten manchmal Veranstaltungen für 20 Franken Eintritt an, die eingetrieben, abgerechnet und verwaltet werden müssen. Wäre es nicht sinnvoller, sich diesen Verwaltungsaufwand zu sparen und eine Art «katholischer Service public» zu sein, nach dem Motto: Wir stellen ein spannendes Programm zusammen – und das Angebot ist mit den Kirchensteuern abgegolten?\nKozma: Wir bieten manchmal auch kostenlose Veranstaltungen an. Ich kann mir das auch öfter vorstellen, muss aber natürlich das Budget im Auge behalten. Die 20 Franken sind nie selbsttragend, sondern ebenfalls ein subventionierter Preis.\n\n\n\n\n\n\n\n© Georges Scherrer\n\n\nBéatrice Acklin Zimmermann verlässt die Paulus-Akademie.\n\n\n\nSie haben dem «Tagesanzeiger» gesagt, dass Sie zwei vakante Stellen mittelfristig ausschreiben wollen. Warum starten Sie nicht schon jetzt durch?\nKozma: Wir müssen Geld sparen. Und wir gehen von der vierten Welle aus. Was nützen mir tolle Mitarbeiter, die keine Veranstaltungen machen können? Mir ist es lieber, finanziell etwas Luft zu gewinnen – und dafür nächstes Jahr kompetente Kräfte einzustellen. Wir suchen bestens vernetzte Teamplayer mit profunder Expertise. Die können dann gleich loslegen und brauchen keine lange Einarbeitungszeit.\nUnd wann ist das der Fall?\nKozma: Frühestens Mitte nächsten Jahres.\n\n«Wir sollten darüber nachdenken, ob nicht mehr Kirchgemeinden und auch andere Kantonalkirchen die Paulus-Akademie unterstützen wollen.»\n\nDie Paulus-Akademie zieht nicht nur Menschen aus dem Kanton Zürich an, sondern auch aus Zug, dem Aargau oder dem Thurgau. Könnten das neue Geldgeber werden?\nKozma: Thomas Hausherr ist der neue Leiter der Fachstelle «Forum Kirche und Wirtschaft» in Zug und zugleich designierter Präsident des Gönnervereins der Paulus-Akademie. Von daher gibt es da sicher Kooperations-Möglichkeiten. Auch sollten wir darüber nachdenken, ob nicht mehr Kirchgemeinden und auch andere Kantonalkirchen die Paulus-Akademie unterstützen wollen.\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nCsongor Kozma\n\n\n\nSie haben ein vielfältiges Profil. Sie haben das Theologische Studienjahr in Jerusalem absolviert, lieben den Nahen Osten – haben aber auch schon im Bereich der Gesundheitspolitik gearbeitet. Wann erleben wir Sie nicht nur als Manager, sondern sehen mehr von Ihrer inhaltlichen Handschrift?\nKozma: Ich würde gerne viel mehr Veranstaltungen organisieren. Aber die Management-Aufgaben haben mich komplett gefordert. Ein Beispiel, das vielleicht meine Handschrift mitträgt, ist eine Veranstaltung mit Ralf König.\n\n«Humor ist eine wichtige Tugend.»\n\nDem schwulen Comic-Zeichner? Ist der nicht zu plump, zu vulgär für die Paulus-Akademie?\nKozma: Erstens ist gemäss Aristoteles Humor – neben Wahrhaftigkeit und Freundlichkeit – eine wichtige ethische Tugend in der Kommunikation mit anderen. Und zweitens hat Ralf König verschiedene Seiten. Er hat auch eine Bibel-Trilogie geschaffen, die sich im dritten Teil ausführlich mit Paulus auseinandersetzt. Insofern passt das gut zu unserem Ort des Dialogs. Überhaupt finde ich, dass wir uns immer wieder Paulus vergegenwärtigen sollten. Ohne Paulus wüssten wir über Jesus sehr, sehr wenig. Dialog ist zentral. Und deswegen positionieren wir die Paulus-Akademie als Ort des Dialogs.\n* Seit knapp einem Jahr ist der Theologe Csongor Kozma (50) Direktor der Paulus-Akademie in Zürich. Zuvor war er für die Stiftung Gesundheitsförderung Schweiz, die Nationale Ethikkommission und das Bundesamt für Gesundheit tätig.\nCsongor Kozma tritt ein schwieriges Erbe an. Der Synodalrat hat von 2018–2019 die Paulus-Akademie unter die Lupe genommen. Führungsmechanismen, Teamwork und Qualitätsmanagement seien alles andere als optimal. Auch werde nicht ausreichend «mit den Pfarreien, insbesondere ausserhalb des städtischen Kerngebietes» zusammengearbeitet, hält ein Bericht fest. Als weitere Herausforderung wird die Gewinnung jüngerer Besucherinnen und Besucher genannt.\n\nBéatrice Acklin Zimmermann verlässt die Paulus-Akademie\n\n© Katholisches Medienzentrum, 23.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-23 08:24", "author": "Raphael Rauch"}