{"id": "csu-minister-warum-die-kvi-auch-fuer-deutschland-wichtig-ist", "tag": "International", "tag2": "International", "title": "CSU-Minister: Warum die KVI auch für Deutschland wichtig ist", "text": "\nDer deutsche Entwicklungsminister Gerd Müller (65) ist CSU-Politiker und Katholik. Er ist überzeugt: Die Konzernverantwortungsinitiative wäre ein grosser Fortschritt.\nRaphael Rauch\n«Das Referendum in der Schweiz ist wichtig und zeigt: Der Trend geht ganz klar zu mehr Verantwortung von Unternehmen für ihre Lieferketten», sagt der deutsche Entwicklungsminister Gerd Müller (65). \n«Die Volksinitiative sieht vor, dass Schweizer Firmen, die im Ausland tätig sind, nachweisen müssen, dass auch am Anfang der Produktion in den Fabriken und auf den Feldern grundlegende Menschenrechtsstandards und Umweltstandards einhalten. Das wäre ein wichtiger Schritt, um Menschenrechte in globalen Lieferketten sicherzustellen und insbesondere Kinderarbeit endlich zu beenden.»\nDeutschland plant Sorgfaltsplichtengesetz\nDiesen Weg wolle auch Deutschland gehen. Der bayerische Bundesminister hat hierzu mit Arbeitsminister Hubertus Heil (SPD) ein Sorgfaltspflichtengesetz vorgeschlagen. \n«In der Schweizer Initiative wird sogar der Umweltschutz umfassend verankert. Wichtig ist auch, dass der Schweizer Vorschlag eine Regelung zur zivilrechtlichen Haftung von Unternehmen und deren Zulieferer in der Lieferkette enthält», sagt Müller.\n«’Made in Germany’ steht für Produktion»\nDeutschland solle jetzt ebenfalls vorangehen und ein starkes Sorgfaltspflichtengesetz verabschieden. «Auch 90 renommierte deutsche Unternehmen fordern dies», sagt Müller. Der katholische Politiker ist überzeugt: «‹Made in Germany› steht dann nicht nur für gute Qualität in der Welt, sondern auch für faire Produktion. Das wäre ein Riesenschritt.»\n\n\nÖkonomin zur KVI: “Der Gegenvorschlag macht Arbeit, ohne real etwas zu verändern”\n\n\n© Katholisches Medienzentrum, 28.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-28 14:05", "author": "Raphael Rauch"}