{"id": "cvp-vorgehen-regelrecht-bolschewistisch", "tag": "Schweiz", "title": "CVP: Vorgehen «regelrecht bolschewistisch»", "text": "\nDer Stellenwert des «christlich» im Parteinamen hat in der CVP zu Kontroversen geführt. Für den Walliser Damien Clerc, Autor eines kürzlich erschienenen Manifests, handelt es sich bei der Namensänderung um riskantes Polit-Marketing.\nMaurice Page\n«Auslöser für den Namensänderungsprozess war meines Erachtens die Beibehaltung eines CVP-Bundesrates», sagte Damien Clerc gegenüber cath.ch. Seiner Meinung nach befinden sich die Verantwortlichen in einer Logik der Aufrechterhaltung oder Rückeroberung. «Aber wir kennen die Grundfrage nicht: einen Sitz im Bundesrat, um was zu tun? Das Mittel ist zum Zweck geworden. Wir könnten sieben Bundesräte haben, aber wenn das, was wir vorschlagen, null und nichtig ist, wozu soll das gut sein?»\nDer Grund für den Rückgang: der weiche Konsens…\nEine Vision der politischen Mitte im Sinne von Vermittlung und Kompromiss erschreckt das gewählte CVP-Mitglied des Verfassungsrats des Kantons Wallis. «Eine Lösung vorzuschlagen, die ‘für alle akzeptabel’ ist, scheint mir inakzeptabel zu sein. Es ist das Dilemma zwischen einem weichen Kompromiss und einem starken Konsens». \nDie eigentliche Ursache für den Verlust der christdemokratischen Wählerschaft aus seiner Sicht:  «Wenn man es allen recht machen will, kann man es niemandem recht machen.\nDer Autor des «Kleinen Manifests der Christdemokratie» zieht eine historische Parallele. Zur Zeit des Aufkommens des Faschismus in Europa in den 1920er und 1930er Jahren sei die Christdemokratie durch Populismus, manchmal auch durch Gewalt, ausgebremst worden. Dann leistete sie intellektuellen, spirituellen und kulturellen Widerstand. Während sie eine gewisse Ohnmacht hinnahm, entwickelte sie ihre politische Vision weiter. «Nach den Kriegswirren war die Christdemokratie in der Lage, etwas vorzuschlagen, was ihr in den 1950er Jahren zum Erfolg verhalf. Vielleicht sollte die CVP diese Lektion lernen».\nSuggestive Umfrage \nFür den Philosophielehrer an einer Mittelschule in Sion ist die von der CVP-Führung vorgeschlagene Namensänderung Manipulation: «Die Partei bezahlte für eine Umfrage, um die Mitglieder davon zu überzeugen, dass die Namensänderung eine gute Idee ist».\nIn der Mitgliederbefragung seien keine inhaltlichen Fragen angesprochen worden. Bei der Umfrage wurde der Befragte gebeten, eines von fünf verschiedenen Themen zu wählen», sagt er. «Man schaltet die Intelligenz aus, und Manipulation an einem einzelnen Aspekt wie dem Namen kann total sein».\nWesentliche Fragen sind ausgewichen\nDie Schlüsselfragen «Wollen Sie den Namen ändern» oder «Wofür steht das C in CVP» seien ersetzt worden durch Marketingfragen wie «Sollte die CVP in seiner Kommunikation aggressiver sein» oder «Sollte das CVP provozierender sein»?\nDer gesamte Prozess habe nicht nur unter einem Mangel an Redlichkeit gelitten, sondern auch unter einem Mangel an Transparenz. «Wir behaupten, die Basis der Partei konsultiert zu haben, das ist ein Irrtum. Uns liegen keine Informationen vor, mit Ausnahme des Endergebnisses, dass 53 Prozent der Mitglieder sagten, sie wollten den Namen ändern. Es sind nicht nur Marketingmethoden, es ist regelrecht bolschewistisch», sagt Clerc.\n«Für mich sind wir wieder da, wo wir angefangen haben: ‘Wir müssen unseren Sitz im Bundesrat behalten. Um dies zu tun, müssen wir mit der BDP fusionieren, und um zu fusionieren, müssen wir unseren Namen ändern.’ Der Kreis schliesst sich», folgert er. (cath.ch/mp)\n\n© Katholisches Medienzentrum, 15.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-15 14:59", "author": "Maurice Page"}