{"id": "cvp-zieht-initiative-zur-abschaffung-der-heiratsstrafe-zurueck", "tag": "Schweiz", "tag2": "Schweiz", "title": "CVP zieht Initiative gegen Heiratsstrafe zurück", "text": "\nWie Anfang Jahr angekündigt, hat das CVP-Initiativkomitee sein Volksbegehren zur Abschaffung der Heiratsstrafe offiziell zurückgezogen. Die christliche Organisation «Human Life International Schweiz» will gegen den Rückzug Beschwerde einlegen. \nAm 4. Februar sei eine von der Mehrheit des\nInitiativkomitees unterzeichnete Rückzugserklärung zur Volksinitiative «Für\nEhe und Familie – gegen die Heiratsstrafe» bei der Bundeskanzlei\neingegangen, heisst es in einer Mitteilung vom Mittwoch.\nDer Bundesrat hat vom Rückzug Kenntnis genommen und wird die\nInitiative Volk und Ständen nicht erneut zur Abstimmung unterbreiten. Die\nMitteilung des Rückzugs wird voraussichtlich am 18. Februar 2020 im Bundesblatt\npubliziert werden.\nBeschwerde angekündigt\nDie christliche Vereinigung Human Life International Schweiz\n(HLI) äusserte sich in einer Mitteilung vom Mittwoch gegen den Rückzug der\nInitiative. Sie möchte, dass diese erneut zur Abstimmung kommt. Die\nOrganisation werde «innert gültiger Frist nach der Veröffentlichung der\nRückzugserklärung im Bundesblatt eine Beschwerde beim Bundesgericht dagegen\neinreichen», heisst es.\nHLI beruft sich auf ein Rechtsgutachten einer Zürcher\nAnwältin, wonach der Rückzug nach erfolgter Volksabstimmung nicht möglich sei.\nEs besteht demnach ein «unbedingter Anspruch auf Wiederholung der\naufgehobenen Abstimmung unter rechtskonformen Voraussetzungen».\nNeue Initiative geplant\nCVP-Parteipräsident Gerhard Pfister hatte Anfang Jahr\nbekanntgegeben, dass die Parteispitze eine neue Initiative zur Abschaffung der\nHeiratsstrafe plane – ohne die umstrittene konservative Ehedefinition zwischen\nMann und Frau.\n2016 lehnte das Stimmvolk die Volksinitiative der CVP «Für\nEhe und Familie – gegen die Heiratsstrafe» äusserst knapp ab. Weil der\nBund falsche Zahlen vorgelegt hatte, entschied das Bundesgericht später, dass\ndie Abstimmung aufzuheben sei. Mit dem Rückzug der Initiative erübrigt sich nun\naber eine Wiederholung des Urnengangs.\nKantone haben Auftrag umgesetzt\nDas Parlament bemüht sich seit dem Jahr 1984, eine\nmehrheitsfähige Lösung zu verabschieden, bisher erfolglos. Vor zwei Monaten\nhatte der Nationalrat einem Vorschlag des Bundesrats eine Absage erteilt. Dieser\nsah vor, Ehepaaren und Personen in eingetragener Partnerschaft eine\nWahlmöglichkeit zu geben zwischen gemeinsamer und individueller Besteuerung.\nDie CVP unterstützte diesen Vorschlag. Die Mehrheit hingegen bemängelte, dass der Vorschlag des Bundesrats den verschiedenen Lebens- und Familienformen nicht gerecht werde, indem neu Konkubinatspaare bestraft würden. Auf Kantonsebene ist die Heiratsstrafe bereits überall abgeschafft. (sda)\n\n\nLebensschützer beharren auf CVP-Initiative “Heiratsstrafe”\n\n\n© Katholisches Medienzentrum, 12.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-12 16:55", "author": "Am 4. Februar sei eine von der Mehrheit des\nInitiativkomitees unterzeichnete Rückzugserklärung zur Volksinitiative «Für\nEhe und Familie – gegen die Heiratsstrafe» bei der Bundeskanzlei\neingegangen, heisst es in einer Mitteilung vom Mittwoch."}