{"id": "cvp-namensstreit-partei-im-irrlicht", "tag": "Kommentar", "tag2": "Kommentar", "title": "CVP-Namensstreit: Partei im Irrlicht", "text": "\nMit dem Verzicht auf das «C» im Parteinamen könnte der CVP ein Teil der bisherigen Basis wegbrechen, schreibt der Theologe Odilo Noti in einem Gastkommentar. Der Streit um eine Etikette sei kein Ersatz für ein fehlendes Programm.\nNoch Anfang 2019 hatte CVP-Präsident und Nationalrat Gerhard Pfister erklärt: «Wir werden das C nicht abschaffen». Dieses sei ein Alleinstellungsmerkmal und eine Chance. Nun schwört er seine Partei auf eine Zukunft ohne «C» ein. \n«Das ‘C’ ist kein Alleinstellungsmerkmal der CVP.»\nDer rechte Flügel murrt. Für den Oberwalliser Ständerat Beat Rieder bedeutet die Aufgabe des «C» den Ruin der Partei. Die CVP, die von sich sagt: «Wir halten die Schweiz zusammen», läuft offensichtlich Gefahr, dass ihr mit dem Namenswechsel ein Teil der bisherigen Basis wegbricht. Das Risiko ist gross, dass sich ihr Niedergang weiter beschleunigt, weil sie keine neuen Unterstützer hinzugewinnt.\nIn den Chefetagen der Kirche begegnet man dem parteiinternen Ringen der CVP mit Gelassenheit, ja Distanz. Felix Gmür, Präsident der Schweizer Bischofskonferenz, gab gegenüber der Zeitung «Blick» unmissverständlich zu Protokoll: «Die CVP ist nicht der verlängerte Arm der Kirche, und umgekehrt.» Christlich motivierte Politik, so Gmür weiter, sei bei allen Parteien möglich. Das «C» ist also kein Alleinstellungsmerkmal der CVP. \nDamit desavouiert das bischöfliche Votum Pfisters ursprüngliche Sicht der Dinge vor seiner ideologischen Spitzkehre. Es ist eine bittere Medizin auch für Rieder und seine Mitstreiter. Gmürs Feststellung darf allerdings nicht als eine beiläufig, gar gedankenlos hingeworfene Bemerkung abqualifiziert werden. In ihr verschafft sich die differenzierte Anerkennung historischer Entwicklungen und Konstellationen Ausdruck.\nAls antimodernistischer Kampfverband gestartet\nAm Ursprung der CVP und ihrer Vorläuferinnen stand jener konservative, politische Katholizismus, der um die Machtbeteiligung im freisinnig-liberal dominierten Bundesstaat kämpfte. Zu seinem ideologischen Fundament gehörte die europaweite Bewegung des Ultramontanismus. Dieser grenzte den Katholizismus scharf von der Moderne ab, die er als Produkt der Aufklärung und der Französischen Revolution verstand. \nEr trat für eine geschlossene, uniforme katholische Kirche ein, an deren Spitze ein unfehlbarer päpstlicher Oberbefehlshaber steht. Der antimodernistische Kampfverband hielt nicht viel von Demokratie und noch weniger von Ökumene. So lehnte er etwa die Zusammenarbeit mit protestantischen Institutionen in konfessionell-gemischten Staaten ab.\n«Es braucht die CVP, so wie es sie gab, nicht mehr.»\nBeide Momente, die für die Entstehung und die Identität des politischen Katholizismus hierzulande tragend waren, sind mittlerweile obsolet. Die CVP gehört nicht mehr einer diskriminierten weltanschaulichen Minderheit an. Sie hält sich seit einem Jahrhundert im Zentrum der politischen Macht – auch wenn ihr Konfessionalismus ab den fünfziger Jahren brüchig wurde. \nUnd der Ultramontanismus steht zwar nach wie vor ortskirchlicher Eigenständigkeit im Wege, als Ideologie hat er jedoch seine ursprüngliche Überzeugungskraft verloren. Er kann nur mit den Mitteln kirchenamtlicher Repression als Schwundstufe am Leben erhalten werden. Eine mögliche Schlussfolgerung: es braucht die CVP so, wie es sie gab, nicht mehr. Sie ist samt ihren weltanschaulichen Voraussetzungen überflüssig geworden.\n«Zahlreiche freisinnig-liberale Katholiken traten für einen modernen Bundesstaat ein.»\nEin solches Fazit wäre allerdings zu eindimensional. Die historische Wirklichkeit ist widersprüchlicher und facettenreicher. Denn es gab nie bloss den konservativen politischen Katholizismus, wie er sich in der CVP und ihren Vorläuferparteien organisiert hatte. Gerade in jenen Kantonen, die aus den früheren Untertanengebieten entstanden waren – Tessin, Aargau, St. Gallen, Thurgau, Baselland oder Unterwallis – traten zahlreiche freisinnig-liberale Katholiken für die Belange eines modernen Bundesstaates ein. \nDies trifft im übrigen auch auf den kirchlichen Bereich zu. Wie der Historiker und Politiker Josef Lang aufgezeigt hat, war im 19. Jahrhundert die Geistlichkeit, die sich für politische und kirchliche Reformen engagierte, nirgendwo so stark wie in der Schweiz. Insgesamt soll rund ein Drittel der Katholiken zu den «freisinnigen Linken» (Erich Gruner) gezählt haben.\n«Rote Kapläne»\nUnd da gab es auch noch jene «linken Katholiken», deren geistliche Exponenten «die roten Kapläne» genannt wurden. Sie machten sich für den Dialog mit der reformorientierten Sozialdemokratie stark, und sie sprachen sich im Interesse der Arbeiterschaft für die Einheitsgewerkschaften aus. Bis die Schweizer Bischöfe mit ihrem fatalen Bettagsmandat von 1920, nur wenige Jahre nach dem Generalstreik, den Katholiken jede aktive Unterstützung sozialistischer Verbände und Parteien untersagten und «eine gemeinsame Front gegen den Umsturz» forderten.\nDieser politische Konfessionalismus gehört der Vergangenheit an. Gott sei Dank! Gegen den Strich gebürstet, ist er ein Beleg dafür, dass der Schweizer Katholizismus nie nur brandschwarz war. Eben: Katholiken engagierten sich bei den Freisinnigen, gar Radikalen, und bei roten Parteien und Verbänden.\nImmer wieder politische Differenzen\nKommt hinzu: So spannungsfrei war der Bezug der CVP zur konziliaren und synodalen Kirche nicht. Die Liste der politischen Differenzen ist lang. Die Bischofskonferenz trat für die betriebliche Mitbestimmung ein, als die Mitbestimmungsinitiative der Gewerkschaften am Laufen war. Kirchliche Verbände forderten im Interesse der Familien die Abschaffung des Saisonnierstatuts oder unterzogen die schweizerischen Waffenexporte der Kritik. Die Bischöfe engagierten sich für eine menschlichere Asyl- und Flüchtlingspolitik. Und sie wehrten sich öffentlich gegen Ladenöffnungszeiten am Sonntag.\nKein Novum\nVor diesem Hintergrund ist die aufgeregte Debatte um die Etikette «C» fehl am Platz. Zumal die CVP zwischen 1912 und 1957, also 45 Jahre lang, ohne diese Bezeichnung auskam. Sie hiess – stimmig mit ihrem politischen Programm – ganz einfach «Konservative Volkspartei». Ein Programm scheint ihr mittlerweile abhanden gekommen zu sein. Der Streit um die Etikette ist freilich kein Ersatz dafür. \nDer rechte Flügel der CVP um Rieder liegt mit seiner Einschätzung richtig, wonach die Partei ihre ländlichen Unterstützer – etwa in der Zentral- und Ostschweiz – nicht an die Linke, sondern an die SVP verloren hat. Aus dieser Position heraus mit der Aufgabe des «C» «nichtchristliche Urbane» gewinnen zu wollen, das ist ein schierer Akt der Verzweiflung. Die SVP versucht es schon länger – erfolglos.\nOdilo Noti (*1953) studierte Theologie in Freiburg i. Ue., Tübingen und Münster. Er ist Präsident der Herbert-Haag-Stiftung für Freiheit in der Kirche sowie der Stiftung Weltethos. Bis 2018 war er Leiter Kommunikation von Caritas Schweiz. Er ist zudem Präsident des Vereins Katholisches Medienzentrum, welches das Portal kath.ch betreibt. \n\n© Katholisches Medienzentrum, 20.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-20 16:50", "author": "Noch Anfang 2019 hatte CVP-Präsident und Nationalrat Gerhard Pfister erklärt: «Wir werden das C nicht abschaffen». Dieses sei ein Alleinstellungsmerkmal und eine Chance. Nun schwört er seine Partei auf eine Zukunft ohne «C» ein."}