{"id": "cvp-name-nationalraetin-schneider-schneiter-will-c-ablegen", "tag": "Schweiz", "tag2": "Schweiz", "title": "CVP-Nationalrätin Schneider-Schneiter will C ablegen", "text": "\n«Unsere Politik ist konfessionell unabhängig, also muss es auch unser Name werden», sagt CVP-Vorstandsmitglied Elisabeth Schneider-Schneiter*. Die katholischen Stammlande tun sich schwer damit.\nGeorges Scherrer\nDie CVP möchte in den grossen Kantonen wie Zürich, Bern und Waadt besser Fuss fassen, also ausserhalb der historischen Stammlande. Könnte das Verschwinden des C aus dem Namen zusätzliche Wähler für die Partei mobilisieren, die in einer immer ausgeprägteren säkularisierten Gesellschaft aufgewachsen sind?\nElisabeth Schneider-Schneiter: Bevölkerungsreiche Kantone wie Zürich, Bern oder Waadt sind für den Wähleranteil der CVP tatsächlich sehr wichtig. Die CVP ist die Partei von Mass und Mitte und hat ein interessantes Potenzial in der bürgerlichen Mitte. \n«Über alle Generationen hinweg besteht der Wunsch.»\nAllerdings haben die Menschen in Ballungszentren wenig Gelegenheit, die Mitte zu wählen, denn die Städte sind politisch eher links oder rechts geprägt.\nOffenbar gibt es einen Druck der Jungmitglieder der Partei, welche nicht mehr stark im Christlichen verwurzelt sind und darum eine Abkehr vom C verlangen. Ist die Forderung ernst zu nehmen?\nSchneider: Genau zu diesem Thema hat die CVP eine ergebnisoffene Umfrage durchgeführt. Ich bin selber gespannt auf die Resultate. Über alle Generationen hinweg wird der Wunsch geäussert, dass sich die CVP mit ihrem Namen und dessen konfessionellem Ursprung befasst.\nHat die Diskussion über die Streichung des C in der Partei an Bedeutung gewonnen und welche Kräfte stehen dahinter?\nSchneider: Nach den Wahlen im Oktober 2019 hat sich das Präsidium entschieden, neue Wege zu gehen. Wir möchten die CVP zu einer Partei für das 21. Jahrhundert entwickeln. \n«Unser Name muss konfessionell unabhängig sein.»\nEine Partei im Zentrum des politischen Spektrums, die attraktiv ist für alle Wählerinnen und Wähler einer bürgerlichen Mitte. Politik in der Mitte muss nicht mittelmässig sein, sondern kann sehr wohl Profil haben.\nIm Jahre 2012 schlug der Historiker Urs Altermatt in seinem Buch «Das historische Dilemma der CVP» eine Union zwischen der CVP und der BDP vor und meinte, dass eine solche Union wohl zu einem neuen Parteinamen führen werde. Teilen Sie diese Auffassung?\nSchneider: Ja, ich teile diese Auffassung. Unsere Politik ist konfessionell unabhängig, also muss es auch unser Name werden. Im Rahmen eines allfälligen Zusammengehens mit der BDP stellt sich diese Frage sowieso.\nCVP, EVP, BDP bilden die Mitte-Fraktion. Statt einer Fusion mit der BDP wäre auch eine solche mit der EVP möglich. Beide Parteien treffen sich in den christlichen Werten. In dem Fall dürfte das C weiterhin Bestand in einem gemeinsamen neuen Namen haben. Wie stehe Sie zu dieser Option?\nSchneider: Die CVP steht für christliche Werte wie Solidarität, Freiheit, Verantwortung, Sicherheit, Offenheit, Respekt, Innovation, Chancengleichheit.\n«Werte müssen nicht im Parteinamen verankert sein.»\nDiese sind sowohl Basis für unser politisches Wirken als auch Grundlage für ein freiheitliches, solidarisches Zusammenleben und eine soziale Marktwirtschaft. Dazu müssen sie aber nicht im Parteinamen verankert sein.\nAufgrund der Zuwanderung hat sich das Religionsprofil der Schweiz gewandelt. In der CVP sind neu auch Muslime beheimatet, die sich in den Werten, welche die Partei vertritt, erkennen. Diese Werte sind vermutlich konfessionsübergeordnet. Das C müsste, damit auch explizit Parteimitglieder anderer Religionen angesprochen sind, durch einen anderen Buchstaben ersetzt werden. Durch welchen?\nSchneider: Zur CVP gehören schon heute Menschen vieler Religionsgruppen. Sie alle teilen unsere oben erwähnten gesellschaftlichen und politischen Werte. \n«Es gibt keinen Begriff, der unsere gesamten Werte abdeckt.»\nLeider gibt es keinen Begriff, der unsere gesamten Werte abdeckt. Der Name ist wichtig, aber noch wichtiger sind meines Erachtens die Positionen und angestrebten Lösungen.\n\n* Elisabeth Schneider-Schneiter sitzt seit zehn Jahren für den Kanton Baselland in der grossen Kammer. Sie ist Mitglied des Parteipräsidiums der CVP Schweiz. Die Nationalrätin gehört der evangelisch-reformierten Kirche an und sieht sich als überzeugte Christin, wie sie gegenüber kath.ch mitteilte. Sie beantwortete die Fragen schriftlich.\n\n\nEigentlich könnte die CVP heute auch SVP heissen\n\n\n© Katholisches Medienzentrum, 15.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-15 17:34", "author": "Georges Scherrer"}