{"id": "cvp-politiker-kritisiert-obergrenze-fuer-gottesdienste", "tag": "Schweiz", "tag2": "Schweiz", "title": "CVP-Politiker kritisiert Obergrenze für Gottesdienste", "text": "\nDie Kirchen im Kanton Freiburg dürfen die Beschränkung auf 30 Gottesdienstbesucher nicht hinnehmen. Das fordert der CVP-Politiker Dominique de Buman (64). Die Anzahl solle der Grösse der Gotteshäuser angepasst werden. Die Gläubigen sollten im Vordergrund stehen, nicht das Verbot.\nGeorges Scherrer\nDie Eingangskontrolle zur Kathedrale Freiburg funktioniert einwandfrei. Wer den abendlichen Werktaggottesdienst um 18.15 besucht, trägt sich in einem Formular ein. Eine Frau, die den Mundschutz über Nase und Mund gezogen hat, sorgt dafür, dass sich alle Gottesdienstbesucher einschreiben.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nDie Kantone regeln die Besucherzahl bei Gottesdiensten unterschiedlich.\n\n\n\nDrinnen dann das grosse Staunen: Die Kirche ist nahezu leer. Nein, sie ist nicht leer: Sie wirkt leer. Der ehemalige CVP-Nationalrat Dominique de Buman ist entsetzt. Er wohnt gerade um die Ecke und besucht ab und zu mal den Abendgottesdienst in der Kathedrale.\nDie Zahl macht keinen Sinn\n«In mir weckt das eine riesige Frustration», sagt der Politiker, der lange Zeit der Leitung der CVP-Schweiz angehörte. Er stösst sich an der Regel des Kantons: Lediglich 30 Leute dürfen im Kanton Freiburg wegen der aktuellen Pandemie einen Gottesdienst besuchen.\n\n\n\n\n\n\n\n©  Georges Scherrrer\n\n\nAbendgottesdienst in der Kathedrale Freiburg\n\n\n\nDer schweizweit bekannte Politiker findet deutliche Worte: «Die aktuelle Zulassungszahl für Gottesdienste macht keinen Sinn. Die Einkaufszentren sind weiterhin offen und für die Kirchen bestehen Einschränkungen. Die Limite von 30 Personen ist stupide.»\nKathedrale ist nicht gleich Kapelle\nDer ehemalige Präsident des Nationalrats sagt: «Was für eine Kapelle gilt, kann doch nicht gleichzeitig auf eine Kathedrale von der Grösse jener in Freiburg übertragen werden.»\n«Man darf den Gläubigen nicht auf diese Weise vor den Kopf stossen.»\nEr selber habe erlebt, wie Menschen am Sonntag am Portal zur Kathedrale zurückgewiesen wurden, «weil das Mass von 30 Personen für den Sonntagsgottesdienst voll war. Das ist schrecklich, denn man darf jene Personen, die heute noch den Gottesdienst besuchen, nicht auf diese Weise vor den Kopf stossen.»\nEr fordert von den kirchlichen wie von den staatlichen Behörden mehr Mut. An die Kirche gewandt sagt de Buman, diese solle in dieser Pandemiezeit mehr Gottesdienste anbieten. Für die Kathedrale Freiburg heisst das: Der Gottesdienst, der am Sonntag um Viertel nach zehn Uhr beginnt, genügt nicht. Um der Nachfrage der Gläubigen gerecht zu werden, müsse ein weiterer Gottesdienst auf neun Uhr angesetzt werden.\n«Zu wenig Priester» gilt nicht\nDas Argument «zu wenig Priester» lässt der prominente Kirchgänger nicht gelten. Verschiedene Chorherren nehmen jeweils am sonntäglichen Gottesdienst teil. «Diese Chorherren-Gemeinschaft muss innovativ sein und nach Lösungen suchen.»\n«Für mich stehen die Gläubigen im Vordergrund.»\nDe Bumans Vorschlag für eine Praxis-Änderung während der Pandemie-Zeit: «Ausnahmsweise muss ein Chorherr darauf verzichten, in Gemeinschaft mit den anderen Geistlichen den Gottesdienst zu feiern.» Will heissen: Ein Chorherr soll sich für den Neun-Uhr-Gottesdienst zur Verfügung stellen. «Für mich stehen die Gläubigen im Vordergrund. Sie müssen ihren Glauben leben können.»\nBei der Kommunion klappt es\nMit Schrecken erinnert sich de Buman an den Lockdown im vergangenen März: «Damals konnten die Gläubigen wochenlang nicht zur Kommunion gehen. Das ist unglaublich.»\nDie etwa 30 Besucher des abendlichen Werktagsgottesdienstes haben sich im vorderen Teil der Kathedrale versammelt. Drei Priester stehen um den Altar. Alle tragen eine Gesichtsmaske. Der Abstand zwischen den einzelnen Personen bleibt gewahrt. Der Friedensgruss wird ausgetauscht. Aber nicht per Handschlag. Man wendet sich dem anderen zu und blickt sich an. Aus der Ferne grüsst man mit der Hand.\nNun folgt der pandemisch heikelste Moment im Gottesdienst: der Kommunionsempfang durch die Gläubigen. Wie geht das vor sich? Der zelebrierende Priester desinfiziert mit einem Spray seine Hände. Nun kann er die Hostien unter Einhaltung der Covid-Vorschriften austeilen.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\n... unter Wahrung des Covid-Abstandes\n\n\n\nWährend des Kommunionempfangs bleiben die Schutzmasken auf dem Gesicht. Die Maske wird lediglich leicht angehoben, wenn die Hostie in den Mund geschoben wird. Der Spray hat glücklicherweise einen neutralen Geschmack, so dass die Hostien nicht den üblen Nebengeruch von schlecht schmeckenden Desinfektionsmitteln haben.\nDas Beispiel der Heiligen\nDie Kirche müsse in schwierigen Zeiten über sich hinauswachsen, sagt de Buman beim Verlassen der Kathedrale. Er führt die Beispiele des heiligen Vinzenz von Paul und von Mutter Teresa an, die sich beide selbstlos für die Bedürftigen einsetzten.\n«Gleichzeitig darf man aber nicht ängstlich sein.» \n«Man muss die gesetzlichen Normen für die Bekämpfung der Pandemie respektieren. Gleichzeitig darf man aber nicht ängstlich sein.» Seiner Ansicht nach muss die Beschränkung von 30 Personen im Raum der Kathedrale zur Diskussion gestellt werden, «besonders in dieser schwierigen Zeit». Sagt’s und verlässt das Gotteshaus.\n\n\nGottesdienst on air: Wenn Burkina Faso plötzlich auf Freiburg schaut\n\n\n© Katholisches Medienzentrum, 12.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-12 15:34", "author": "Georges Scherrer"}