{"id": "cvp-nachwuchs-zur-kvi-andrea-gmuer-sollte-ihre-position-ueberdenken", "tag": "Schweiz", "tag2": "Schweiz", "title": "CVP-Nachwuchs zur KVI: «Andrea Gmür sollte ihre Position überdenken»", "text": "\nGlenn Steiger (23) engagiert sich in der CVP Solothurn. Von der Stimmungsmache gegen die KVI hält er nichts. Er findet: Die Kirche muss Position beziehen, wenn es um Menschenrechte geht.\nEva Meienberg\nHängt bei Ihnen am Balkon eine orange Fahne?\nGlenn Steiger: Bei mir hängt keine Fahne am Balkon. Ich habe meine verschenkt. Bei mir zu Hause in Bättwil macht eine Fahne wenig Sinn, da gibt’s kaum Durchgangsverkehr.\n\n\n\n\n\n\n\n© zVg\n\n\nWerbefahne für Konzernverantwortungsinitiative\n\n\n\nDie CVP Schweiz ist mehrheitlich gegen die Konzernverantwortungsinitiative (KVI). Warum sind Sie für die KVI?\nSteiger: Die KVI ist ein ur-christdemokratisches Anliegen, in ihr geht es um das Verhältnis von wirtschaftlicher Freiheit und Eigenverantwortung. Die Haltung der nationalen Partei macht den Graben zwischen nationaler Partei und Basis sichtbar. Bei der Basis hat die KVI gute Chancen. Aber die Wirtschaftsverbände konnten die CVP Schweiz beeinflussen.\n«Das ist ein Grundproblem der CVP.»\nInwiefern?\nSteiger: Da sitzen mehr Juristen. Die rechtlichen Argumente werden höher gewichtet als die ökologischen und sozialen, die bei der Basis schwerer ins Gewicht fallen. Die Bevölkerung versteht die Haltung der nationalen Partei nicht. Das ist ein Grundproblem der CVP.\nDas grosse Ganze wird vergessen. Zuviel Sachgeschäfte und zu wenig christdemokratische Überzeugung. Die Leute verstehen nicht mehr, wofür dieses C stehen soll. Wir haben eigentlich klar definierte Grundwerte, nach denen wir politisieren müssen. Das C sollten wir eben gerade nicht aus unserem Namen streichen.\n\n\n\n\n\n\n\n©  Keystone\n\n\nDie Luzerner Ständerätin Andrea Gmür.\n\n\n\nWie finden Sie den Offenen Brief der CVP-Ständerätin Andrea Gmür und anderer Frauen, die sich dagegen wehren, eine weniger gute Christin zu sein?\nSteiger: Das ist doch ein Rückzugsgefecht. Diese Argumentation stammt nicht von den Befürwortern der KVI. Gmür sollte ihre Position überdenken. Es geht doch nicht um die christlichen Werte. Da sind wir uns doch einig. Andrea Gmür will sich –wie ich – für eine bessere Welt einsetzen. Lediglich über den Weg sind wir uns uneinig.\n«Zu ethisch-moralischen Fragen soll die Kirche Stellung beziehen.» \nWie finden sie die Antwort von Bischof Felix Gmür an seine Schwägerin?\nSteiger: Ich habe das Ganze nur am Rand mitbekommen.\nInwiefern soll sich die Kirche zu politischen Vorlagen äussern?\nSteiger: Die Kirche muss sich äussern. NGOs und Wirtschaftsverbände äussern sich auch. Die Kirche ist die Interessensvertreterin ihrer Mitglieder. Zu ethisch-moralischen Fragen soll die Kirche Stellung beziehen. Die Priester stehen Sonntag für Sonntag vor der Gemeinde und vermitteln dort ihr Weltbild. Wieso sollen sie genau jetzt schweigen? Sie interpretieren die Bibel und stellen sie in ein Verhältnis zur Aktualität.\nWas halten Sie vom Gegenvorschlag?\nSteiger: Davon halte ich nichts. Das ist eine Kontrolle nur auf dem Papier. Dann kann man es gerade sein lassen.\n* Glenn Steiger lebt in Bättwil im Kanton Solothurn, wo er aufgewachsen ist. Er ist 23 Jahre alt und politisiert seit 2012. Nach der Matura hat Steiger eine Lehre als Bio-Landwirt absolviert. Glenn Steiger ist Parteisekretär der CVP im Kanton Solothurn und sitzt im Gemeinderat von Bättwil. Steigers Elternhaus ist gemischt-konfessionell: sein Vater ist katholisch, seine Mutter reformiert –  wie er selber auch. Er ist Präsident des Vereins «Freunde des Klosters Mariastein».\n\n\nBischof Felix Gmür wirft KVI-Gegnerinnen “Kirchen-Bashing” vor\n\n\n© Katholisches Medienzentrum, 15.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-15 11:46", "author": "Eva Meienberg"}