{"id": "dame-und-daemon", "tag": "Filmtipp", "tag2": "Filmtipp", "title": "Dame und Dämon", "text": "\nElisabeth Harmon ist jung, schön und eine geniale Schachspielerin. Sie lässt ein Schachspieler nach dem anderen hinter sich. Ihr härtester Gegner aber ist sie selbst. \n«Das sind nur Figuren», meint Beth Harmon, eine aufstrebende 17-jährige Schachspielerin aus Kentucky USA. «Was mir zuerst auffiel, war das Brett. Es ist eine ganze Welt mit nur 64 Feldern. Ich kann es kontrollieren und beherrschen.»\nDie Welt kontrollieren\nWir befinden uns in der fiktionalen Geschichte einer jungen Frau, die den Konflikt zwischen Russland und den USA in den 1960er-Jahren am eigenen Leib erlebt. Sie sieht sich aber nicht als Figur in diesem ideologischen Spiel. Sie hat ihr Talent entdeckt und will damit die Welt kontrollieren. Diese hat ihr in der Kindheit viel Leid gebracht: Den Tod ihrer Mutter, ein Leben im Waisenhaus, Drogen- und Alkoholsucht.\nAus einem Waisenmädchen wird eine Schach-Weltmeisterin. Reduziert auf diesen einfachen Satz lässt sich die neue Netflix-Serie «The Queen’s Gambit» auf den Punkt bringen. Doch verlieren wir damit das Eigentliche aus den Augen: das aufregende und faszinierende Spiel der jungen britisch-argentinischen Darstellerin Anya Taylor-Joy.\nDramatik einer Schachpartie\nMit einem Zucken ihrer Oberlippe, mit einem Neigen des Kopfes oder durch den Charme ihrer grossen Augen verkörpert sie nuancenreich das Spiel auf dem Brett. Da braucht es kaum Wissen über Schach, um die ganze Dramatik der Auseinandersetzung zu erleben.\nDie Metapher vom Damengambit wird in verschiedenen Variationen durchgespielt. Ein Bauer wird geopfert, damit auf dem Damenflügel ein entscheidender Vorteil entsteht. So ist auch die siebenteilige Mini-Serie eine weibliche Coming-of-Age Story, die sich dramatisch zuspitzt und wider alle Erwartung zu einem versöhnlichen Happy-End findet.\nCharles Martig, Filmjournalist kath.ch\n«Das Damengambit» («The Queen’s Gambit»), Vereinigten Staaten von Amerika 2020, Drehbuch und Regie: Scott Frank, nach einem 1983 erschienen Roman von Walter Tevis; Besetzung: Anya Taylor-Joy, Isla Johnston, Bill Camp, Marielle Heller, Verleiher: Netflix, Homepage: https://www.netflix.com/ch/title/80234304\nZum Streamen auf Netflix\n\n\n\n\n© Katholisches Medienzentrum, 14.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-14 05:00", "author": "«Das sind nur Figuren», meint Beth Harmon, eine aufstrebende 17-jährige Schachspielerin aus Kentucky USA. «Was mir zuerst auffiel, war das Brett. Es ist eine ganze Welt mit nur 64 Feldern. Ich kann es kontrollieren und beherrschen.»"}