{"id": "damit-es-weihnachten-werden-kann", "tag": "Schweiz", "tag2": "Schweiz", "title": "Damit es Weihnachten werden kann", "text": "\nDas Sternsingen in Rapperswil ist ein Singspiel mit\njahrzehntelanger Tradition. Jahr um Jahr weist Jacqueline Mächler in der Rolle\nder Herbergs-Wirtin das Heilige Paar ab. Einmal will sie die beiden\naufnehmen.  \nUeli Abt\n«Ich hoffe, dass das Wetter hält», sagt Jaqueline Mächler. Sie eilt durch die schmucken Rapperswiler Altstadtgassen zum Kapuzinerkloster, wo die Darsteller des Sternsingens jeweils vor dem Auftritt ihre Kostüme anziehen. Noch trägt sie ihre dunkelblaue Daunenjacke. Eben hat sie zusammen mit ihrem Vereinskollegen Martin Traber Krippe und Christkind in der moosüberwachsenen Grotte beim Treppenaufgang zum Schloss deponiert.  \nNebenrolle: Jesuskind platzieren\nDass das Jesuskind jeweils vor der Aufführung an seinen\nPlatz kommt, dafür ist Mächler verantwortlich. Doch das ist quasi nur ein Nebenjob.\nIm traditionellen Weihnachtssingspiel hat sie als hartherzige Wirtin, die Maria\nund Josef abweist, einen grösseren Auftritt. «Am schönsten wäre es, wenn\nes schneien würde», sagt Mächler. Das allerdings hat sie in all den Jahren\nnur ein- oder zweimal erlebt. «Wenn es regnet, tragen wir Pelerinen»,\nso Mächler.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nEs ist Zeit, ins Gewand zu steigen.\n\n\n\nVom Gelände des Kapuzinerklosters aus fällt der Blick auf den wolkenverhangenen Himmel über dem Zürichsee. Es ist praktisch dunkel, nur knapp am Horizont sieht man ein paar helle Streifen. Unten am Hafen blinkt ein oranges Licht – Sturmwarnung. \nIm gut geheizten Gemeinschaftsraum im Erdgeschoss des Klosters sind die Darsteller geschützt vor den frischen Böen. Beduinen befestigen gegenseitig ihre Arabertücher auf dem Kopf, Hirten helfen sich in die Kostüme. Die Knechte des Mohrenkönigs mit ihren schwarz geschminkten Gesichtern sind schon bereit und haben Zeit zum Plaudern. \n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nJacqueline Mächler (rechts, mit blauem Kopftuch) bereitet sich im Kapuzinerkloster auf das Sternsingen vor.\n\n\n\nFilmaufnahmen für 2020\n«Dieses Jahr ist alles etwas anders», sagt Mächler und deutet auf das Dreierteam aus deutschen Fernsehleuten. Journalistin, Kameramann und Tonassistent zeichnen gerade auf, was der diesjährigen Maria-Darstellerin ihre Rolle bedeutet. Der Beitrag soll circa in einem Jahr ausgestrahlt werden, wie Mächler weiss.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nEin Filmteam aus Deutschland befragt die Maria-Darstellerin zu ihrer Rolle.\n\n\n\nSie steigt nun in ihr weisses Gewand, zieht Rock, Schürze\ndarüber an und ein blaues Tuch über den Kopf. Ein gewisses Lampenfieber gehöre\njedes Mal dazu, sagt sie. Bei ihrem Auftritt im Erker eines angrenzenden Altstadthauses\nsei sie ausgestellt. «Ein wenig kribbelt es schon», bei vielen\nMitwirkenden sei das so. «Ein gutes Gefühl», sagt Mächler.\nPferd, Esel, Kamel und Schaf\nInzwischen halten sich die Darsteller draussen bereit. 18 Primarschüler,\ndie als Engel auftreten, warten in ihren weissen Kapuzengewändern und\nWindlichtern im Hof. In der Gasse vor dem grossen Holztor sind die Darsteller\nmit Tieren eingetroffen, Mitarbeiter des Kinderzoos halten Kamele am Zügel, Hirten\nhalten Schafe an Stricken, Josef eine Eselin. Das Kamerateam setzt eine Leuchte\nein. Der Darsteller des Königsknechts, den Geldgier antreibt statt Frömmigkeit,\nsagt dem Fernsehteam zu seiner Rolle: «Einer muss es machen.»\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nNach dem Umzug durch die Altstadt sind die Sternsinger am Aufführungsort bei der Schlosstreppe angekommen.\n\n\n\nMaria und Josef, Engel und Hirten, Sterndeuter und Könige – im Rapperswiler Sternsingen wimmelt es von edlen, guten oder gar himmlischen Figuren. Vom grausamen Herodes ist im Stück nurmehr die Rede. So richtig negativ ist nebst dem materialistischen Königsknecht eigentlich nur die Figur der Herbergsinhaberin, welche das heilige Paar buchstäblich von oben herab behandelt. \n«Eine Traumrolle»\n«Die Wirtin war für mich eine Traumrolle», erzählt\nMächler in dem ihr eigenen hohen Erzähltempo. Für die Rolle seien zwei Eigenschaften\ngefragt: eine kräftige Stimme und ein dezidiertes Auftreten. «Ich bin\nziemlich forsch», sagt sie. Die Vorzüge ihres Auftritts: «Man hat eine\nwunderbare Aussicht auf das Spiel und ein Dach über dem Kopf.»\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nBereit für den Auftritt – im Erker regelt zudem die Tonregie die Mikrofonlautstärken.\n\n\n\nDer Erker, von dem es scheint, dass er fürs Sternsingen gebaut worden wäre, gehört heute zu einer Praxis für Kinderpsychiatrie. Dass die Mieter den Sternsingern Zutritt gewähren müssen, stehe im Mietvertrag, sagt Mächler. Sie hält sich nun hinter den Vorhängen am Fenster bereit für ihren Auftritt.  In dem Praxisraum ist sie nicht ganz allein: Zwei Tontechniker verfolgen inzwischen das angelaufene Spiel im Drehbuch mit und regeln übers Mischpult die Pegel der Funkmikrofone der Darsteller. \nIn Sternsinger-Familie eingeheiratet\nMächler stammt ursprünglich aus dem Kanton Bern, Konfession: reformiert.  Weihnachten habe man in ihrem Elternhaus «nie gross gefeiert». Allerdings hat die bald 66-Jährige in eine Sternsinger-Familie eingeheiratet. Der Mann wirkte seit Jahren mit, der Schwiegervater war über lange Zeit fürs Sternsingen Regisseur. Als sie und ihr Mann nach der Hochzeit nach Rapperswil zogen, lag es nahe, dass auch sie beim Sternsingen mitmachen würde.   \n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nVor Jahren half Jacqueline Mächler als Engel aus. Später spielte sie mehrfach eine Hirtin.\n\n\n\nZunächst begann sie als sogenannte Einzügerin: Als Beduinen\nverkleidete Mitwirkende heischen jeweils beim Publikum Geld für einen guten\nZweck (siehe Kasten). Als 1987 eine Darstellerin eines grossen Engels ausfiel, wurde\nsie als Aushilfe angefragt. «Ich kannte die Lieder nicht, den Text las ich\nvon einem Spickzettel ab», erzählt Mächler. \nSpäter spielte sie jahrelang als Hirtin mit. Ihre heutige\nRolle spielte sie erstmals 1997, als sich ihre Vorgängerin altershalber zurückzog.\nHeute singt Mächler in einem katholischen Kirchenchor in Jona. Auch wenn ihr\neiniges in der katholischen Liturgie fremd geblieben ist, findet sie: Der liebe\nGott sei in beiden Konfessionen doch derselbe.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\n\"Fort! Arm ist arm und reich ist reich!\" Die Wirtin weist Maria und Josef ab. Hinter ihr ist die Tonregie bei der Arbeit.\n\n\n\nEin Fenster der Praxis steht offen, doch man hätte Josefs\nmikrofonverstärkte Stimme auch so gehört: «Macht auf Herr Wirt! Macht auf Herr\nWirt!» Mächler öffnet das Erkerfenster, ein Schweinwerfer ist auf sie\ngerichtet. «Wer schreit da so spät noch? Wer hat sich verirrt?»,\nspricht sie in strengem Ton. Vergeblich Josefs Einwand, «der Reichste»\nwerde bald geboren. Laut Text des Sternsingerspiels hat das Haus der Wirtin nur\nBetten für «habliche Herren». \nWährend das Spiel unten auf dem Platz weiter geht, Maria und\nJosef sich bei der Grotte niederlassen und die Hirten mit ihren Schafen eintreffen,\nwartet Mächler auf ihren zweiten Auftritt.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\n\"Was hör ich, was schau ich? Hochedle Gäste?\" – in der Herberge sind nun doch Zimmer verfügbar.\n\n\n\nAus ihrer Sicht könnte man das Weihnachtsspiel durchaus sprachlich etwas modernisieren. Einen entsprechenden Vorstoss habe es unter Sternsingern einmal gegeben, die heute als Verein organisiert sind. Doch die Mehrheit war dagegen. Das Stück wird heute weitgehend so aufgeführt, wie es der Bankverwalter Karl Blöchlinger aus Uznach unter einem Pseudonym Ende der 1950er-Jahre schrieb.\nBeständigkeit ist Traditionen eben wesensmässig eigen.\n«Am Jahrestreffen des Vereins hat sich der Vorstand einmal für ein anderes\nMenu entschieden», sagt Mächler, die selbst dem Vorstand angehört – das\nhabe einen Aufstand gegeben. \n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nDie Darsteller verlassen die Treppe und ziehen danach mitten durch die Menge.\n\n\n\nAls Kassierin beschäftigt sie das Sternsingen über das ganze Jahr hinweg. Unter anderem gilt es, Sponsorenbeiträge zu generieren. \nFloristinnenlehre nach Geschäftsaufgabe\nWährend 35 Jahren hat die gelernte Optikerin zusammen mit\nihrem Mann ein Optikgeschäft, vom Spieltort aus gleich um die Ecke, geführt.\nEnde 2012 übergaben sie die Führung des Unternehmens an ihre Nachfolger, was\nfür Mächler aber nicht den Ruhestand bedeutete. Stattdessen absolvierte sie\neine Lehre als Floristin. Sie arbeitet heute aushilfsweise in einem\nBlumengeschäft, und engagiert sich in der Brockenstube des Gemeinnützigen\nFrauenvereins. \n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nSternsingen in Rapperswil 2019.\n\n\n\nInzwischen haben unten die Könige und ihr Tross mit Hilfe des Sterns zu Christkind und Krippe gefunden und ihre Geschenke überbracht. Maria hat ein mit Flötenklängen begleitetes Schlummerlied gesungen. Dann hat ein Engel vor Herodes, «dem blutigen Henker» gewarnt. Als der gesamte Tross mit Maria Josef und dem Kind aufbricht, öffnet Mächler in der Rolle der Wirtin erneut das Fenster. Nun will sie die «hochedlen Gäste» willkommen heissen, doch es ist nun sie, die eine Abfuhr erhält.  Ihre Rolle als Wirtin will sie irgendwann abgeben. «Einmal werde ich dann noch Josef und Maria hereinlassen», sagt sie mit einem Lächeln – wenn nicht in der eigentlichen Aufführung, so mindestens in einer Probe. \nMitten durch die Menge mit Ross und Kamel\nNoch scheint dieser Moment angesichts der munteren, ja energiegeladenen Darstellerin weit entfernt. Die Zuschauer unten auf dem Platz applaudieren, die Weihnachtsbeleuchtung mit vielen Lichtpunkten über dem Platz geht an. Mitwirkenden ziehen mit Laternen und Fackeln, Schafen, Kamelen und Pferden durch eine Gasse im Publikum, voran gehen die Opfer heischenden Beduinen mit ihren Sammelbüchsen. \n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nDie Weihnachstbeleuchtung über dem Platz ist wieder an. Die Beduinen sammeln nochmals Geld für einen guten Zweck.\n\n\n\n«Wir sind jeweils froh, wenn alles gut geht», sagt Mächler im Hinblick auf die erfahrungsgemäss schreckhaften Pferde. Was das Sternsingen für sie bedeutet, beschreibt sie ganz ähnlich, wie es der geldgierige, berittene Trossknecht dem deutschen Kamerateam vor der Aufführung ins Mikrofon gesprochen hat: Wenn das Sternsingen wieder einmal gut über die Bühne gegangen ist, kann es Weihnachten werden.  \n\n© Katholisches Medienzentrum, 24.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-24 08:30", "author": "Ueli Abt"}