{"id": "daniel-kosch-verfassungs-praeambeln-nicht-zu-eng-fassen", "tag": "Kommentar", "tag2": "Kommentar", "title": "Daniel Kosch: Verfassungs-Präambeln nicht zu eng fassen", "text": "\nDer Kanton Appenzell Ausserrhoden soll eine neue Verfassung bekommen. Die vorbereitende Kommission ist der Auffassung, dass die Präambel keinen religiösen Bezug haben soll. Der Generalsekretär der Römisch-Katholischen Zentralkonferenz (RKZ), Daniel Kosch, fordert in einem Kommentar für kath.ch, die Suche nach der Präambel sorgsam voranzutreiben.\nBei jeder Revision von Staats- und Kantonsverfassungen, deren Präambel einen Gottesbezug enthält, wird dieser seit Jahrzehnten zur Diskussion gestellt. Die am breitesten geführte und wahrgenommene Diskussion war jene um die Europäische Verfassung.\nEin wichtiger Grund für diese Diskussion ist die Spannung zwischen der in den Verfassungen garantierten Religionsfreiheit und der damit einhergehenden religiösen Neutralität des Staates einerseits und dem mit einem Gottesbezug formulierten Anliegen, dass das Menschsein und somit auch Gesellschaft und Staat mit dem Unverfügbaren konfrontiert sind und nicht alles selbst in der Hand haben.\n«Gott steht in den Verfassungen nicht für ein konfessionelles Bekenntnis.»\nDamit ist auch eine Anerkennung der eigenen Grenzen verbunden. Gott steht in den Verfassungen somit nicht für ein konfessionelles Bekenntnis, sondern für eine höhere Macht oder eine andere Dimension, wie auch immer man sich diese vorstellt.\nDie zunehmende Säkularisierung führt nun dazu, dass auch in ursprünglich stark konfessionell geprägten Milieus das Bewusstsein für diesen Transzendenzbezug fehlt und viele Menschen den Eindruck haben, «man braucht Gott irgendwie nicht mehr». Vor diesem Hintergrund überrascht es nicht, dass auch in ehemals «katholischen Kantonen» der Gottesbezug zur Debatte steht.\n«Die eigenen Vorkehrungen gegen Krankheit und den zu frühen Tod stossen an Grenzen.»\nAllerdings hat uns das Leben gerade in jüngster Zeit in mehrfacher Hinsicht Demut gelehrt und auf die Grenzen unserer Macht sowie die Gefahr ihres Missbrauchs aufmerksam gemacht. Dies gilt nicht nur für die Erfahrung der Vulnerabilität unseres Lebens in der Corona-Pandemie, sondern auch für die Folgen des Klima-Wandels:\nWenn der Mensch dem eigenen Ego, seinen kurzfristigen Bedürfnissen oder wirtschaftlichen Interessen alles unterordnet, besteht die Gefahr, dass er seine eigenen Lebensgrundlagen zerstört. Und die eigenen Vorkehrungen gegen Krankheit und den zu frühen Tod können zwar vieles bewirken, stossen aber auch an Grenzen.\nFür die Präambel einer Kantons- oder Staatsverfassung finde ich es deshalb wichtig, dass sie zum Ausdruck bringt,\ndass das «hier und jetzt» nicht alles istdass wir eingebunden sind in Zusammenhänge, die unser Denk- und Handlungsvermögen übersteigen,dass wir nicht alles Griff haben und immer auch mit harten Schlägen und Krisen rechnen müssen, unddass gerade deshalb Ehrfurcht vor dem Leben und Dankbarkeit für das Schöne und Gute, das uns das Leben bereithält, im wörtlichen Sinn lebensnotwenig sind.\nOb die Anrufung Gottes, des Allmächtigen, wie sie unsere Bundesverfassung noch kennt, diese Grundhaltung heute noch für eine Mehrheit überzeugend zum Ausdruck bringt, oder ob eine andere Form gefunden werden muss, diesem Anliegen Rechnung zu tragen, ist demokratisch zu entscheiden.\n«Die Diskussion darüber sollte nicht konfessionalistisch enggeführt werden.»\nDie Diskussion darüber sollte nicht konfessionalistisch enggeführt werden. Vielmehr sollten die Kirchen sich so einbringen, dass auch «religiös unmusikalische Menschen» diese die eigene Existenz übersteigendende Dimension des Lebens und Zusammenlebens im Staat anerkennen, sie in angemessener Weise zum Ausdruck bringen und ihr in ihren politischen Entscheidungen Rechnung tragen. (gs)\n\n\n\n© Katholisches Medienzentrum, 13.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-13 18:50", "author": "gs"}