{"id": "dani-karavan-kunst-mit-leidenschaftlich-politischem-engagement", "tag": "Schweiz", "tag2": "Schweiz", "title": "Dani Karavan: Kunst mit leidenschaftlich politischem Engagement", "text": "\nDer israelische Künstler Dani Karavan ist tot. Er hinterlässt auch ein Werk in der Schweiz.\nKaravan starb im Alter von 90 Jahren in seiner Geburtsstadt Tel Aviv, wie der Bürgermeister der Stadt, Ron Huldai, am Samstag auf Twitter mitteilte. Karavan wurde bekannt für seine spektakuläre und nachdenkliche Kunst im öffentlichen Raum.\nIn der Schweiz gibt es im Zürcherischen Horgen ein Werk von Karavan. Dort liess eine Bank ein Landgut Anfang der 1990er-Jahre als Tagungszentrum neu gestalten, unter anderem mit einer Karavan-Skulptur.\n\n\n\n\n\n\n\n©  zVg / www.danikaravan.com\n\n\n\n\n\n\nIn Deutschland befinden sich mehrere seiner Arbeiten im direkten Umfeld des Reichstages in Berlin. Dazu gehört auch die 2012 eingeweihte Gedenkstätte an die im Dritten Reich ermordeten Sinti und Roma. Zudem schuf er die die Installation «Grundgesetz 49» im Uferbereich an der Spree neben den Bundestags-Neubauten in Berlin.\nIn Köln zeichnete er verantwortlich für die «Ma’alot» (Stufen) zwischen dem Wallraf-Richartz-Museum und dem Museum Ludwig, in Nürnberg für «Die Strasse der Menschenrechte» am Germanischen Nationalmuseum. In Regensburg schuf er den Gedenkort für die im Mittelalter bei einem Pogrom zerstörte Synagoge, im Duisburger Hafen einen «Garten der Erinnerung». Seit 2005 gehört zu einem privaten Skulpturenpark in Berlin-Gatow eine Arbeit, die an Albert Einstein und den mit ihm befreundeten jüdischen Arzt Janos Plesch erinnert.\nHöchstdotierten Kunstpreis erhalten\nIm spanischen Pyrenäenort Portbou entstand 1994 Karavans Werk «Passagen» zur Erinnerung an den Philosophen Walter Benjamin. 1998 erhielt er in München für seine künstlerische Leistung als Bildhauer den höchstdotierten Kunstpreis der Welt, den 1988 in Japan ins Leben gerufenen «Praemium Imperiale». 2004 wurde ihm der «Piepenbrock Preis für Skulptur 2004» verliehen; die mit 50’000 Euro ausgestattete Auszeichnung gilt als Europas höchst dotierter Skulpturenpreis.\n«Starke und beharrliche Stimme»\nKaravan war Träger des Grossen Bundesverdienstkreuzes mit Stern und gehörte dem Orden «Pour le merite für Wissenschaften und Künste» an.\nDie deutsche Kulturstaatsministern Monika Grütters würdigte den Verstorbenen. «Dani Karavans starke und beharrliche Stimme wird uns sehr fehlen», so die CDU-Politikerin. «Mit dem Blick des israelischen Juden hat er unsere deutsche Geschichte ins Bild gesetzt und uns zum Perspektivenwechsel ermutigt.»\nKaravan habe Kunst nie als Selbstzweck verstanden, sondern sich seit jeher leidenschaftlich politisch engagiert, so auch im Nahen Osten, fügte Grütters hinzu. «Mit Dani Karavan ist eine der markantesten Künstlerpersönlichkeiten und ein echter Freund gestorben.» (kna)\n\n\nWelche Sorgen die Luzerner im Recycling-Container deponierten\n\n\n© Katholisches Medienzentrum, 30.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-30 13:18", "author": "kna"}