{"id": "daniel-kosch-fehlende-beschlussfaehigkeit-beim-synodalen-weg-ohne-jede-boese-absicht", "tag": "Zitat", "tag2": "Zitat", "title": "Daniel Kosch: Fehlende Beschlussfähigkeit beim Synodalen Weg «ohne jede böse Absicht»", "text": "\n«Man darf die fehlende Beschlussfähigkeit nicht überbewerten. Ich habe selbst am Freitagabend und am Samstagmorgen mit zwei stimmberechtigten Mitgliedern der Versammlung gesprochen, die andere Termine hatten und früher abreisten – ohne jede böse Absicht.\nDas gehört zum Demokratie-Lernen dazu, dass es nicht einfach um Mehrheiten geht, sondern um viele Verfahrensregeln, die einzuhalten sind, damit Entscheidungen korrekt und rechtsgültig zustande kommen.\nInsgesamt haben die Mitglieder der Versammlung sachlich und lösungsorientiert gearbeitet, auch wenn die vielen Abstimmungen anstrengend waren – und eher Pflichtprogramm als inspirierender Impuls.\nDie wichtigste Arbeit ist jene in den Foren – und da wurde unglaublich viel investiert, um der Synodalversammlung gute Texte unterbreiten zu können.»\nRKZ-Generalsekretär Daniel Kosch äussert sich auf Anfrage von kath.ch zum vorzeitigen Abschluss des Synodalen Weges. Kosch hatte als Beobachter an der Plenarversammlung in Frankfurt teilgenommen.\nWeil viele der 212 Teilnehmer früh abgereist waren, fehlte den Synodalen am Samstagnachmittag die Beschlussfähigkeit. Das dreitägige Treffen wurde deswegen früher als geplant beendet.\nDer Vorsitzende der Deutschen Bischofskonferenz, Bischof Georg Bätzing, sagte vor den teilweise aufgebrachten Teilnehmern: «Die Enttäuschung trifft uns jetzt alle über dieses Ende einer so wunderbaren Synodalversammlung.» Thomas Sternberg vom Zentralkomitee der deutschen Katholiken pflichtete bei: «Wir sind jetzt an einem Ende angekommen, das viele, viele frustriert.» (rr)\n\n\nSynoden-Rede von Daniel Kosch: “Es ist an der Zeit, das Ausprobieren neuer Wege zuzulassen”\n\n\n© Katholisches Medienzentrum, 04.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-04 05:00"}