{"id": "daniel-kosch-zum-gracia-austritt-die-bischoefe-haben-sich-stets-hinter-das-duale-system-gestellt", "tag": "Zitat", "tag2": "Zitat", "title": "Daniel Kosch zum Gracia-Austritt: «Die Bischöfe haben sich stets hinter das duale System gestellt»", "text": "\n«Der partielle Kirchenaustritt von Giuseppe Gracia kommt nicht überraschend. Seine kritische Haltung gegenüber den staatskirchenrechtlichen Körperschaften war seit langem bekannt.\nViel wichtiger als die persönliche Überzeugung eines ehemaligen Bischofssprechers ist aus Sicht der Römisch-Katholischen Zentralkonferenz der Schweiz (RKZ) die Tatsache, dass die Bischofskonferenz und die von der Thematik betroffenen Bischöfe sich stets hinter das duale System gestellt haben.\n\n\n\n\n\n\n\n©  zVg\n\n\nBischof Markus Büchel\n\n\n\nAufgrund eines Entscheides des Bundesgerichtes anerkennen sie gleichzeitig, dass es in begründeten Fällen möglich ist, die Nichtzugehörigkeit zur staatskirchenrechtlichen Körperschaft zu erklären, ohne sich von der römisch-katholischen Kirche abzuwenden.\nGläubige, die sich dazu entscheiden, sind jedoch verpflichtet, das Bistum finanziell im Umfang der nicht entrichteten Kirchensteuer zu unterstützen. Diese Regelung trägt der Tatsache Rechnung, dass die staatskirchenrechtlichen Körperschaften, welche die Kirchensteuern erheben und verwalten, zwar auf die römisch-katholische Kirche hingeordnet sind und in ihrem Dienst stehen, aber nicht mit ihr identisch sind.\n\n\n\n\n\n\n\n©  zVg\n\n\nTreffen von Bischöfen und RKZ-Vertretern: Abt Urban Federer (Mitte) mit Franziska Driessen-Reding, Bischof Markus Büchel und Renata Asal-Steger. Roland Loos ist links im Bild.\n\n\n\nDen Stellenwert dieser Körperschaften hat der Bischof von St. Gallen, Markus Büchel, zu dessen Diözese Giuseppe Gracia gehört, erst kürzlich erneut anerkannt, indem er zum Verhältnis zwischen der Bischofskonferenz und den in der RKZ zusammengeschlossenen Körperschaften festhielt: ‹Wir brauchen einander›. Daran wird sich auch mit der Entscheidung von Giuseppe Gracia nichts ändern.»\nDer Theologe Daniel Kosch ist Generalsekretär der Römisch-Katholischen Zentralkonferenz der Schweiz. Er reagiert auf den partiellen Kirchenaustritt Giuseppe Gracias. (rr)\n\nGiuseppe Gracia tritt aus der Kirche aus – und schweigt\n\n© Katholisches Medienzentrum, 17.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-17 09:03"}