{"id": "daniel-kosch-warum-hermann-josef-venetz-ein-schweizer-befreiungstheologe-ist", "tag": "Schweiz", "tag2": "Schweiz", "title": "Daniel Kosch: Warum Hermann-Josef Venetz ein Schweizer Befreiungstheologe ist", "text": "\nDie Liebe zum Neuen Testament verbindet RKZ-Generalsekretär Daniel Kosch mit seinem Doktorvater Hermann-Josef Venetz. Laut Bibel trafen sich die ersten Gemeinden in Privathäusern und stritten, tranken und assen zusammen. Die Vielfalt von früher kann für die Kirche von heute ein Vorbild sein.\nRaphael Rauch\nWofür steht der Name Hermann-Josef Venetz?\nDaniel Kosch*: Er steht für eine biblische Theologie und eine Verkündigung, welche die Menschen, ihre Erfahrungen und Fragen, die sozialen und politischen Realitäten, in denen sie leben, genau so ernst nimmt wie die biblischen Texte. Und er war ein Professor, Prediger, Autor und Referent, der es verstand, die Erkenntnisse der Wissenschaft so zur Sprache zu bringen, dass auch Nicht-Fachleute die Bibel besser verstanden. Das insbesondere, weil er ihre Botschaft mit der damaligen, aber ebenso mit der heutigen Welt in Zusammenhang brachte.\nWie war er als Mensch?\nKosch: Ich werde Hermann-Josef Venetz als Menschen in Erinnerung behalten, der sich leidenschaftlich für das engagierte, was ihm wichtig war. Er interessierte sich längst nicht nur für seine Arbeit, sondern auch für die Menschen, die er an allen möglichen Orten antraf. Ich kann mich gut erinnern, wie er im «Bahnhofbuffet» – natürlich bei einem Glas Walliser Wein – mit einem ziemlich verwahrlosten Mann ins Gespräch kam. \n\nDer war ihm wichtiger als die Assistenten und Professorenkollegen, die auch dabei waren. Hermann-Josef Venetz konnte auch polemisch und scharf werden, manchmal aus gutem Grund, manchmal aus schlechter Laune. Zudem war er offen für Experimente.\nZum Beispiel?\nKosch: Ein Semester lang traktierte er uns Studierende mit komplizierten Strukturanalysen eines Briefes im Neuen Testament – und sagte in der letzten Vorlesung: Dieser Versuch, den Text zu erschliessen, sei wohl nicht wirklich gelungen. Ich war sehr erleichtert von diesem Eingeständnis – und beeindruckt von seiner Ehrlichkeit.\nWie war er sonst so als Professor?\nKosch: Erstens erinnere ich mich an die Exegese-Vorlesungen, die sich am griechischen Urtext abarbeiteten, war er exakt, ging ins Detail, was oft eher trocken war. Erlaubte er sich allerdings einen Exkurs, wurde plötzlich klar, worum es eigentlich ging: genau hinzuhören, bis sich die Aktualität und Brisanz des Textes erschliesst.\n\n\n\n\n\n\n\n©  Bischofsvikariat Deutschfreiburg\n\n\nHermann Josef Venetz\n\n\n\nUnd zweitens erinnere ich mich an die bibeltheologischen Vorlesungen, die sich auch an Lehramtsstudierende richteten. Hier verknüpfte er biblische Welt und heutige Welt, Text und Realität auf anschauliche Weise.\nUnd wie war er als Doktorvater?\nKosch: Einerseits war er verständnisvoll für mich als jungen Vater, der auch andere Sorgen hatte als die Verwaltung von Fussnoten. Anderseits war er anspruchsvoll. Er stellte kritische Fragen und brachte mich dazu, nochmals über die Bücher zu gehen.\nWas haben Sie von ihm gelernt?\nKosch: Er hatte eine besondere Art, die Bibel zu lesen und auszulegen. Vier Dinge sind mir bis heute wichtig: Erstens die Produktivität von Lektüren, die biblische Texte «gegen den Strich bürsten»; zweitens die Aufmerksamkeit für das Konkrete, auch für das Unscheinbare; drittens das Bemühen um eine anschauliche, genaue Sprache, und viertens den Mut zum Widerspruch, wo mit frommen Formeln oder religiös verbrämter Autorität Unrecht gerechtfertigt, Feigheit kaschiert oder «im Namen der Kirche» eigene Macht zementiert wird.\nWie wichtig war er für das Bibelwerk?\nKosch: Hermann-Josef Venetz war für das Schweizerische Katholische Bibelwerk in zweifacher Hinsicht wichtig: Er war massgeblich beteiligt am Aufbau der Bibelpastoralen Arbeitsstelle, also einer Fachstelle für biblische Erwachsenenbildung. \n\n\n\n\n\n\n\n© Sylvia Stam\n\n\nDie Bibel und biblische Nachschlagewerke\n\n\n\nSie erschloss nicht nur biblisches Fachwissen für ein breites Publikum, sondern befähigte und ermutigte Menschen, sich gemeinsam auf biblische Text einzulassen, sodass Bibel und Leben sich gegenseitig erhellen. Oft mit der Folge, dass die biblische Botschaft politische Relevanz gewinnt für unsere Kämpfe in der Welt wie in der Kirche. Ebenso wichtig wie sein Engagement für die Strukturen waren seine inhaltlichen Impulse.\nZum Beispiel?\nKosch: Mit der Zeit integrierte er in seinen klassisch historisch-kritischen Ansatz Anregungen und Fragen aus der sozialgeschichtlichen, materialistischen, befreiungstheologischen und auch feministischen Exegese – und regte damit auch die Weiterentwicklung der biblischen Erwachsenenbildung an.\nSie sehen in ihm einen Schweizer Befreiungstheologen. Inwiefern?\nKosch: Ganz konkret setzte er sich für lateinamerikanische Befreiungstheologen wie Gustavo Gutierrez ein, als diese unter Johannes-Paul II. und Kardinal Ratzinger von Rom her unter Beschuss kamen. Darüber hinaus verband ihn mit der Befreiungstheologie das Bewusstsein, dass die Bibel ein politisches Buch ist, das von realer Armut und Ungerechtigkeit spricht und die Armen und Unterdrückten nicht auf ein besseres Jenseits vertröstet, sondern hier und heute ermutigt, für Gerechtigkeit und Solidarität einzutreten. \n\n\n\n\n\n\n\n© pixabay.com CC0\n\n\nDas \"Vater unser\" in der Debatte\n\n\n\nDass auch das Vaterunser kein ewig-gültiges, sondern immer im Hier und Heute aktuelles Gebet ist, zeigte er auf, indem er es nach einer Umweltkatastrophe als «Gebet einer bedrängten Schöpfung» auslegte.\nInwiefern hat er sich kirchenpolitisch engagiert?\nKosch: Sein wichtigster kirchenpolitischer Beitrag war meines Erachtens das 1980 veröffentlichte Buch «So fing es mit der Kirche an». Er zeigte darin allgemeinverständlich auf, wie vielfältig die Gemeindemodelle im Neuen Testament sind, wie unterschiedlich die Strukturen sich entwickelten, wie sehr sie von der damaligen Umwelt geprägt waren und wie das befreiende Erbe der Botschaft Jesu Frauen und Männer dazu ermutigte, ihr Zusammenleben so zu gestalten, dass darin etwas von Jesu Freiheit, seiner Liebe zum Leben und seiner Sorge für die Schwachen zum Zug kommt.\nOdilo Noti sagt, das Buch habe Venetz Ärger eingebracht…\nKosch: Das stimmt. Obwohl ihm das Buch gewaltigen Ärger mit der Kirchenleitung einbrachte, überarbeitete er es nach etwa zehn Jahren und fügte ein Kapitel über die Rolle der Frauen hinzu, was die kritischen Impulse des Buches um einen wichtigen, in der ersten Auflage noch nicht berücksichtigten Aspekt erweiterte. An Aktualität hat der Ansatz dieses Buches nichts verloren, auch wenn sozialgeschichtliche und feministische Lektüren das Bild noch erweitert und differenziert haben.\nWegen Corona haben Hauskirchen und Basisgemeinden Konjunktur. Was würde der Neutestamentler Hermann-Josef Venetz dazu sagen?\nKosch: Die letzte grosse bibeltheologische Publikation hat Hermann-Josef Venetz zusammen mit Sabine Bieberstein verfasst. Sie trägt den Titel «Im Bannkreis des Paulus» und beschäftigt sich in romanhafter Form mit dessen Briefen und den Gemeinden, an die sie gerichtet sind. Dieses Buch zeichnet ein vielfältiges Bild vom Leben der ersten Gemeinden, die sich in Privathäusern trafen, sich mit der Lektüre der anspruchsvollen Apostelbriefe abmühten, aber auch stritten, tranken und assen. Hermann-Josef Venetz würde alle, die in kleinen oder grösseren Gruppen zusammenkommen, dazu ermutigen, dafür passende Formen zu entwickeln. Er war überzeugt: Wo zwei, drei oder auch siebzehn im Namen Jesu beisammen sind, um den Glauben zu teilen wie das Brot, ist der Auferstandene mitten unter ihnen und kann seine Gegenwart real erfahrbar werden.\nWelche Gespräche werden Sie mit ihm vermissen?\nKosch: Seit ich bei der RKZ arbeite, wurden unsere Begegnungen und Gespräche seltener. Wenn wir uns trafen, ging es um seine biblischen Projekte und meine Arbeit – und natürlich um die Krise unserer Kirche. \n\n\n\n\n\n\n\n©  unsplash/Aaron Burden, freely-usable images\n\n\nBibellektüre in der guten Stube\n\n\n\nAls wir einmal über die kantonale Vielfalt in der Kirche Schweiz sprachen, wurde mir klar, wie gut mich die neutestamentliche Theologie von Hermann-Josef Venetz auf die Arbeit in diesen Strukturen vorbereitet hatte: Im Neuen Testament hat man mit 27 unterschiedlichen Schriften zu tun und in der Schweiz gibt es 26 Kantone und Halbkantone. Vom Neuen Testament können wir lernen, dass deren oft beklagte Vielfalt eigentlich ein Reichtum ist.\nWas wird von Hermann-Josef Venetz in Erinnerung bleiben?\nKosch: Für biblisch Interessierte bleiben seine Bücher lesenswert. Wichtiger aber scheinen mir die vielen Menschen, die er in Wochenendkursen, Predigten, Exerzitien, Vorlesungen und anderswie inspiriert und dazu angestiftet hat, die Bibel im Licht ihrer eigenen Erfahrungen zu lesen – und dank der Bibel die eigene Welt mit anderen Augen zu sehen: sensibler für Ungerechtigkeiten, aber auch aufmerksamer für Auferstehungserfahrungen mitten im Leben.\n* Daniel Kosch (62) wurde von Hermann-Josef Venetz im Fach Neues Testament promoviert. Er ist Generalsekretär der Römisch-Katholischen Zentralkonferenz der Schweiz (RKZ), dem Zusammenschluss der kantonalkirchlichen Organisationen.\n\n“Mit Hermann-Josef Venetz ist ein bedeutender, geradliniger Walliser Theologe gestorben”\n\n\n© Katholisches Medienzentrum, 17.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-17 18:27", "author": "Raphael Rauch"}