{"id": "daniel-kosch-die-kirche-in-deutschland-ist-klar-auf-reformkurs", "tag": "Schweiz", "tag2": "Schweiz", "title": "Daniel Kosch: «Die Kirche in Deutschland ist klar auf Reformkurs»", "text": "\nDer Reformwille in der katholischen Kirche Deutschlands hat eine Ursache: das weit verbreitete Bewusstsein, dass sich die Kirche in einer ernsten Krise befinde – auch unter Bischöfen. Das sagt Beobachter Daniel Kosch* über die Zwischenentscheide des Synodalen Wegs in Frankfurt. Er zeigt sich zuversichtlich.\nRegula Pfeifer\nMein Eindruck ist: Die Synodalversammlung in Frankfurt hat progressive Vorentscheide gefällt. Sehen Sie das auch so?\nDaniel Kosch: Ja, in der Regel wurden die Reformanliegen, wie sie in den Foren formuliert wurden, unterstützt. Die katholische Kirche in Deutschland ist – jedenfalls gemessen an diesen ersten Vorentscheiden – mehrheitlich klar auf Reformkurs. Die nächsten Versammlungen werden zeigen, ob dies auch für die Deutsche Bischofskonferenz gilt.\n«Wichtig ist das Bewusstsein, dass ein ‘Weiter so’ unmöglich ist.»\nWie ist es dazu gekommen? Waren die reformorientierten Katholiken in der Versammlung in der Mehrheit?\nKosch: Noch wichtiger als die Mehrheitsentscheide ist aus meiner Sicht das weit verbreitete Bewusstsein, dass ein «Weiter so» unmöglich ist und dass die Kirche in Deutschland ohne eine Öffnung und ohne echte Partizipationsmöglichkeiten aller Getauften ihren Rückhalt verliert. Und das nicht nur in der Gesellschaft, sondern in den eigenen Reihen. Das Bewusstsein, dass die Kirche in einer ernsten und lebensbedrohlichen Krise steht, ist handlungsleitend, auch für viele Mitglieder der Bischofskonferenz.\n\n\n\n\n\n\n\n©  KNA\n\n\nBischofsweihe von Bertram Meier durch Kardinal Reinhard Marx, Juni 2020.\n\n\n\n«Reformen des Verfahrens bei Bischofsernennungen stehen seit Jahrzehnten auf der Agenda.»\nEine Forderung ist: Laien sollen bei der Bischofswahl mitwirken können. Das wäre neu, oder?\nKosch: «Neu» ist in diesem Zusammenhang ein relativer Begriff. In der alten Kirche war es eine Selbstverständlichkeit, dass von allen gewählt sein soll, wer allen vorsteht. Und Reformen des Verfahrens bei Bischofsernennungen stehen seit Jahrzehnten auf der Agenda. Zudem ist zu beachten: Der Synodale Weg hat klar entschieden, die Konkordate nicht anzutasten, sondern nur Reformen durchzuführen, die diesen Rahmen nicht verlassen. Es bleibt also bei der abschliessenden Entscheidung des Papstes. Von demokratischen Verfahren sind die Vorschläge, die derzeit vorliegen, weit entfernt.\n«Es geht um einen Paradigmenwechsel in der Sexual- und Partnerschaftsethik.»\nDie Sexualmoral soll gelockert werden: Absage an die Konversationstherapie von Homosexuellen, Sexualität nicht nur zur Zeugung von Nachwuchs, und keine Verurteilung von Masturbation. Die sakramentale Ehe aber bleibt eine von Mann und Frau. Ihre Beurteilung dazu?\nKosch: Das Papier, das vom zuständigen Forum erarbeitet wurde, tritt für einen Paradigmenwechsel in der Sexual- und Partnerschaftsethik ein, der theologisch tiefer reicht als bis zur Neubeurteilung einzelner Handlungen. Dabei geht es nicht um «Lockerung», sondern um eine Verortung der Verantwortung in der eigenen Person – Stichwort «Gewissensentscheid» – und im Respekt der Person des Partners oder der Partnerin. Der geforderte Paradigmenwechsel hat übrigens wichtige Parallelen zur Verkündigung von Papst Franziskus in «Amoris Laetitia», also dem lehramtlichen Dokument, das nach der Bischofssynode zu Ehe und Familie entstand.\n\n\n\n\n\n\n\n©  Pixabay/Gabriel Ferraz Ferraz, Pixabay License\n\n\nPaar bei Sonnenuntergang\n\n\n\nBetreffend Mitwirkung von Laien und Frauen: Ihre Predigt soll auch in Eucharistiefeiern zugelassen werden, Frauen sollen vermehrt in die Gemeindeleitung eingebunden werden. Sind wir da in der Schweiz nicht bereits weiter?\nKosch: Ja und nein: In der Praxis sind wir in einzelnen Bistümern weiter. Aber dem Synodalen Weg schwebt eine Rahmenordnung und damit eine Regelung vor, die Entscheidungen in dieser Frage nicht dem einzelnen Bischof überlässt. Aber da die Umsetzung einer solchen Rahmenordnung gemäss der Satzung des Synodalen Weges keine rechtliche Verbindlichkeit hat, kommt es de facto auch dann zu einer ähnlichen Situation wie in der Schweiz, wenn der entsprechende Handlungstext vom Synodalen Weg definitiv verabschiedet wird.\n«Wichtig scheint mir die Dynamik, die diese Diskussion bereits jetzt erzeugt.»\nWichtig scheint mir die Dynamik, die diese Diskussion bereits jetzt erzeugt. Wie mir einzelne Synodale erzählten, planen einzelne Bischöfe, bereits zu Beginn des nächsten Kirchenjahres am 1. Advent neue Regelungen einzuführen.   \nWie ist Ihre Prognose – anhand der Diskussionen: Könnte sich der Wind noch drehen – bei der abschliessenden Versammlung im Januar?\nKosch: Es haben bisher zwei Synodalversammlungen stattgefunden. Zwei stehen 2022 noch an, zur Diskussion steht eine dritte Versammlung anfangs 2023. Einige Texte wurden bisher noch gar nicht behandelt, bei anderen wurden noch erhebliche Überarbeitungen beschlossen. Und dann müssen alle Texte durch eine zweite, in kritischen Fällen vielleicht durch eine dritte Lesung, bei der dann um einzelne Formulierungen gerungen wird. Und bei den abschliessenden Entscheidungen braucht es Mehrheiten von zwei Dritteln: der ganzen Versammlung, der Bischöfe und auch der Frauen.\nEs kann also noch viel passieren, worauf kommt es an?\nKosch: Die weitere Dynamik hängt massgeblich davon ab, ob es den Foren gelingt, klar formulierte Texte vorzulegen, die für diese Mehrheiten zustimmungsfähig sind. Das ist nicht nur eine Frage des politischen Prozesses, sondern erfordert Sachverstand, Klugheit und auch einen gleichzeitig spirituellen und dialogischen Prozess der Unterscheidung, was für die katholische Kirche in Deutschland, die zugleich Teil der Weltkirche ist, heute an der Zeit ist.\n«Ich bin zuversichtlich, dass der Synodale Weg einen Aufbruch in der Kirche ermöglicht.»\nDass dieser Prozess in der ganzen Breite der Themen gelingt, wäre eine überzogene Erwartung, aber ich bin zuversichtlich, dass der Synodale Weg in wichtigen Fragen einen Aufbruch der Kirche ermöglicht.   \n*Der Generalsekretär der Römisch-katholischen Zentralkonferenz war am Wochenende als Beobachter der Schweiz an der Synodalversammlung der deutschen katholischen Kirche in Frankfurt dabei.\n\nDaniel Kosch: Fehlende Beschlussfähigkeit beim Synodalen Weg “ohne jede böse Absicht”\n\n\n© Katholisches Medienzentrum, 04.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-04 17:54", "author": "Regula Pfeifer"}