{"id": "daniel-bogner-kritisiert-benedikt-xvi-paradox-und-wohl-auch-naiv", "tag": "Kommentar", "tag2": "Kommentar", "title": "Daniel Bogner kritisiert Benedikt XVI.: «Paradox und wohl auch naiv»", "text": "\nWeniger Management, mehr Entweltlichung? Der ehemalige Papst Benedikt XVI. hat seine umstrittene Aussage präzisiert, wonach die Kirche sich mehr auf ihr Kerngeschäft konzentrieren solle. Der Freiburger Theologe Daniel Bogner hält Benedikts Äusserungen für naiv. Ein Gastkommentar.\nDaniel Bogner*\nDie Äusserungen des ehemaligen Papstes sind zugleich klärend wie enthüllend. Er gesteht ein, mit dem Begriff der «Entweltlichung» ein philosophisch aufgeladenes Denken (in Anlehnung an Martin Heidegger) bemüht zu haben, mit dem er nicht auszudrücken in der Lage war, was er damals eigentlich sagen wollte. \n«Person aus der Deckung des Amtes herausholen»\nNun hat es aber auch seine Klarstellung in sich. Der emeritierte Papst und Theologe Joseph Ratzinger beklagt die «Entpersönlichung» des Glaubens, wenn die Kirche in ihrer amtlichen Gestalt und als Institution handelt. Er fordert Amtsträger, die sich als «Person aus der Deckung des Amtes herausholen». Das aber ist paradox und wohl auch naiv.\n\n\n\n\n\n\n\n©  KNA\n\n\nEin gebrechlicher Ex-Papst lässt sich seinem Privatsekretär Kurienerzbischof Georg Gänswein stützen (Aufnahme von 2015).\n\n\n\nDenn damit wird ein Bild vom Priester und Bischof gezeichnet, das nur die seelsorglichen Seiten dieses Amtes sieht und dessen Doppelkodierung verkennt. Es ignoriert vollständig, dass man als Geweihter in der Katholischen Kirche mit ihrer monarchischen Kirchenverfassung eben nicht einfach nur Geistlicher sein kann, sondern mit diesem Amt immer auch eine ständegesellschaftliche und geschlechterdiskriminierende Grundordnung bestätigt wird, ob der einzelne Amtsträger das nun persönlich beabsichtigt oder nicht. \nWo bleibt der verantwortliche Umgang mit der Macht?\nViele Priester, die ebenso wie der ehemalige Papst von der dienend-begleitenden Gestalt ihres Amtes beseelt sind, erfahren die enormen Spannungen, die in die Verfassung der katholischen Kirche eingelassen sind, als schwere und kaum tragbare Bürde, die dem Glaubenszeugnis, das sie doch geben möchten, abträglich ist.\n\n\n\n\n\n\n\n©  KNA/Wolfgang Radtke\n\n\nPapst Benedikt XVI. mit seinen roten Schuhen am 22. September 2011 im Olympiastadion in Berlin.\n\n\n\nDie institutionelle Architektur übt ein Gewicht aus, das nicht so unschuldig vom persönlichen Handeln der Amtsträger getrennt werden kann, wie Ratzinger es tut. Wenn der ehemals höchste Amtsträger der katholischen Kirche mit einer solchen Schlagseite vom Weiheamt redet, ist das bestenfalls naiv. Es ist auch aus Sicht der Kirche nicht förderlich, weil damit verhindert wird, die anstehenden Herausforderungen hinsichtlich eines verantwortlichen Umgangs mit der Macht anzunehmen. \nEs braucht Manpower, grosse Stäbe und Management\nZwar sind die Aussagen richtig, dass der christliche Glaube entscheidend auf das persönlich gelebte Zeugnis angewiesen ist. Das kann man aber nicht so einfach gegenüber den Strukturen der Kirche ausspielen, wie der ehemalige Papst es tut. Es gibt auch so etwas wie ein institutionelles, amtliches Zeugnis der Kirche, das sie darüber gibt, dass in ihrem Namen gute Bildungsarbeit, bestmögliche medizinische Versorgung, sensible Beratungsarbeit oder nachhaltige Entwicklungshilfe angeboten werden.\n\n\n\n\n\n\n\n©  zVg\n\n\nDaniel Bogner, Moraltheologe und Ethiker\n\n\n\nDamit das aber zustande kommt, braucht es manchmal auch Manpower, grosse Stäbe und Management. Die christliche Gesinnung zeigt sich dann eben darin, dass Kirche keine eigene Welt aufbaut, sondern schlicht und einfach nach den Kriterien der jeweiligen Aufgabe professionell ist. \n* Daniel Bogner (49) lehrt seit 2014 als Professor für Moraltheologie und Ethik an der Theologischen Fakultät der Universität Freiburg. Er antwortet auf einen Beitrag von Benedikt XVI. in der August-Ausgabe der «Herder-Korrespondenz».\n\nBenedikt XVI. kritisiert Kirche in Deutschland\n\n© Katholisches Medienzentrum, 28.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-28 09:14", "author": "Daniel Bogner*"}