{"id": "daniel-kosch-zum-ad-limina-besuch-den-ortskirchen-mehr-gestaltungsraeume-einraeumen", "tag": "Zitat", "tag2": "Zitat", "title": "Daniel Kosch zum Ad-limina-Besuch: Den Ortskirchen mehr Gestaltungsräume einräumen", "text": "\n«Um ganz konkrete Erwartungen an den bevorstehenden Ad-Limina-Besuch der Schweizer Bischofskonferenz zu formulieren, habe ich zu wenig Einblick in die Agenda und die Themen des Besuchs. Dennoch wage ich, drei Hoffnungen zu formulieren.\nWird das Volk Gottes wirklich gehört?\nErstens hoffe und vertraue ich darauf, dass unsere Bischöfe in Rom offen und differenziert über die Situation in der Schweiz berichten und dabei thematisieren, dass viele – darunter zahlreiche sehr engagierte Katholikinnen und Katholiken – sehr unzufrieden sind mit der Tatsache, dass den Ortskirchen nicht mehr Gestaltungsräume eingeräumt werden, um das Evangelium so zu verkünden und zu leben, dass es auch in den konkreten Gegebenheiten vor Ort als frohe und befreiende Botschaft wahrgenommen wird. Das Ausbleiben von Veränderungen lässt viele daran zweifeln, dass das Volk Gottes wirklich gehört wird, und dass den Worten über Synodalität auch Taten folgen.\nTatkräftige Zuversicht  \nZweitens hoffe ich, dass es auch die Verantwortlichen im Rom beunruhigt, dass die Kirche hierzulande aufgrund des Eindrucks ausbleibender Reformen nicht nur Mitglieder verliert, sondern auch sehr viel Energie und Zuversicht, nicht zuletzt bei den Seelsorgerinnen und Seelsorgern. Diese tatkräftige Zuversicht brauchen wir dringend, um uns den grossen Herausforderungen zu stellen, mit denen die Kirche und die Gesellschaft heute konfrontiert sind.\nTransformationskrise der Weltkirche\nSchliesslich hoffe ich, dass die Schweizer Bischöfe ermutigt und gestärkt aus Rom heimkehren, unter anderem auch deshalb, weil Ihnen im Kontakt mit weltkirchlichen Instanzen noch bewusster wird, dass sie mit ihren Sorgen und Belastungen nicht allein sind. Denn auch die Erfahrung der Krise der Kirche und der Ruf nach Reformen sind keine schweizerischen Sonderfälle, sondern Teil einer Transformationskrise der gesamten Weltkirche.\nWenn sich auch nur ein Teil dieser Hoffnungen bewahrheitet, kann der Besuch Ad-Limina dem synodalen Prozess 2021–2023 zusätzlichen Schwung verleihen, so dass er stärker als bisher wahrnehmbar eine Veränderungsdynamik in Gang setzt: Hin zu einer Kirche, die auf den Spuren der Apostel Petrus und Paulus die Einheit im Glauben mit der Freiheit und Geschwisterlichkeit der Töchter und Söhne Gottes verbindet.»\nDer Neutestamentler Daniel Kosch ist Generalsekretär der Römisch-Katholischen Zentralkonferenz der Schweiz (RKZ). Er formuliert drei Hoffnungen mit Blick auf den Ad-limina-Besuch der Schweizer Bischöfe. (rr)\n\n\nAd-limina-Besuche unter Franziskus: “Nun erzählt mal” statt “Jetzt sage ich euch mal was”\n\n\n© Katholisches Medienzentrum, 22.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-22 07:04"}