{"id": "daniel-kosch-ich-danke-erwin-tanner-dafuer-dass-er-trotz-allem-stets-freundlich-blieb", "tag": "Schweiz", "tag2": "Schweiz", "title": "Daniel Kosch: «Ich danke Erwin Tanner dafür, dass er trotz allem stets freundlich blieb»", "text": "\n«Erwin Tanners Loyalität gegenüber seinen bischöflichen Vorgesetzten hat mich stets beeindruckt, war doch die interne Vielfalt der Bischofskonferenz oft unübersehbar», findet RKZ-Generalsekretär Daniel Kosch. Erwin Tanner war sein wichtigster Ansprechpartner in der Bischofskonferenz. Tanner wechselt zu Missio, Kosch geht nächstes Jahr in Pension. \nDaniel Kosch*\nNach zehn Jahren verlässt Erwin Tanner einen der spannendsten und spannungsreichsten Jobs, den die katholische Kirche in der Schweiz zu bieten hat. Als er die Nachfolge von Felix Gmür als Generalsekretär der Schweizer Bischofskonferenz (SBK) antrat, hatte die Bischofskonferenz soeben mehrere ursprünglich selbstständige Einrichtungen örtlich zusammengeführt.\nDie Vielfalt der Bischöfe ist eine Herausforderung\nSo fanden sich neu migratio, Justitia et Pax, Bioethik, Interdiözesanes kirchliches Gericht, Marketing und Kommunikation der SBK et cetera mit dem eigentlichen Sekretariat der Bischofskonferenz unter einem Dach an der Alpengasse 6 in Freiburg. Diese Zusammenführung inhaltlich nachzuvollziehen, aus ehemals kleinen Königreichen ein Team zu bilden und eine gemeinsame Strategie zu entwickeln, war und bleibt eine grosse Herausforderung.\n\n\n\n\n\n\n\n©  Keystone\n\n\nFlankierende Massnahmen: Erwin Tanner ganz links, Daniel Kosch ganz rechts.\n\n\n\nDie Entwicklung einer gemeinsamen Linie wird dadurch noch anspruchsvoller, dass die für die einzelnen Themen jeweils zuständigen Bischöfe auch ihrerseits zur Vielfalt der Interessen und Ausrichtungen beitragen und dass es zudem externe Kommissionssekretariate gibt, die eine grössere Unabhängigkeit geniessen.\nUnterschiedliche Arbeitsweisen und Tempovorstellungenss\nParallel zu diesem nie wirklich abgeschlossenen Prozess der Organisationsentwicklung musste Erwin Tanner zusammen mit mir (und teils mit dem Direktor von Fastenopfer) das Zusammenwirken von Bischofskonferenz und RKZ (und die Entlassung von Fastenopfer aus der Mitfinanzierung) neu aushandeln.\n\n\n\n\n\n\n\n©  Keystone\n\n\nVon links SBK-Generalsekretär Erwin Tanner, Bischof Joseph Bonnemain und Bischof Felix Gmür.\n\n\n\nEs galt, Finanzflüsse zu entwirren und die bisher nur rudimentär geregelte Zusammenarbeit verbindlicher auszugestalten. Während die Entlassung von Fastenopfer aus der Mitfinanzierung relativ einfach war, waren die Verhandlungen zwischen SBK und RKZ anstrengend und anspruchsvoll. Denn SBK und RKZ haben nicht nur unterschiedliche Interessen, sondern auch unterschiedliche Arbeitsweisen und Tempovorstellungen.\n«Die interne Vielfalt der SBK ist oft unübersehbar»\nZudem sind wir unterschiedliche Persönlichkeiten: Erwin Tanner erlebe ich eher formell, korrekt und mit Sinn für Details – mich selbst eher spontan, direkt und ungeduldig, wenn Einzelfragen die Gesamtlösung verzögern. Trotzdem kamen die Verhandlungen zu einem guten Ende und es ist zu hoffen, dass nicht nur SBK und RKZ als Institutionen, sondern auch unsere Nachfolgerinnen und Nachfolger von diesem Regelwerk profitieren können.\n\n\n\n\n\n\n\n©  flickr/Mazur/cbcew.org.uk, CC BY-NC-SA 2.0\n\n\nErwin Tanner in Ramallah, Westjordanland\n\n\n\nErwin Tanner danke ich an dieser Stelle dafür, dass er mir gegenüber trotz allem stets freundlich blieb. Auch seine Loyalität gegenüber seinen bischöflichen Vorgesetzten hat mich stets beeindruckt, war doch die interne Vielfalt der SBK oft unübersehbar.\nAufarbeitung der sexuellen Missbräuche\nJetzt ist es aber noch zu früh für Abschiedsworte und gute Wünsche. Uns bleibt noch ein gemeinsames Stück Weg:\n\nSBK und RKZ haben Ende 2020 ein Gesamtkonzept für die Migrationspastoral verabschiedet. Seine Umsetzung können wir nicht migratio allein überlassen – SBK und RKZ bleiben gemeinsam gefordert, den schönen Worten Taten folgen zu lassen.\nDie Aufarbeitung der sexuellen Missbräuche in der katholischen Kirche fordert SBK und RKZ gemeinsam mit den Ordensgemeinschaften heraus. Es geht darum, den Opfern Gerechtigkeit widerfahren zu lassen und uns als Kirche dem Glaubwürdigkeitsverlust zu stellen.\nZudem gilt es, den anspruchsvollen «Weg zur Erneuerung der Kirche» und den weltweiten synodalen Prozess auf schweizerischer Ebene zu konkretisieren.\n\n\n\n\n\n\n\n\n© Sylvia Stam\n\n\nErwin Tanner\n\n\n\nBevor Erwin Tanner und ich im Laufe des Jahres 2022 unsere Aufgaben an andere weitergeben, bin ich zuversichtlich, dass wir unser gemeinsames Engagement und unsere unterschiedlichen Fähigkeiten einbringen, um diese und andere Dinge zusammen mit unseren Gremien noch ein rechtes Stück voranzubringen.\n* Der promovierte Exeget Daniel Kosch ist Generalsekretär der Römisch-Katholischen Zentralkonferenz der Schweiz und war somit Erwin Tanners Ansprechpartner. \nAm Montag gab die Bischofskonferenz bekannt, dass Erwin Tanner als Generalsekretär der Bischofskonferenz aufhört und Direktor von Missio Schweiz wird. \nDaniel Kosch (Jahrgang 1958) geht nächstes Jahr in Pension. «Wir nutzen diese Zäsur, um zu klären, wie wir in Zukunft aufgestellt sein wollen», sagte RKZ-Präsidentin Renata Asal-Steger im Dezember 2020 mit Blick auf die Nachfolgefrage.\n\nErwin Tanner verlässt die Bischofskonferenz und wird Direktor von Missio Schweiz\n\n© Katholisches Medienzentrum, 27.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-27 07:40", "author": "Daniel Kosch*"}