{"id": "daniel-bogner-die-kirche-hat-keine-eigentumsrechte-auf-den-ehebegriff-mehr", "tag": "Zitat", "tag2": "Zitat", "title": "Daniel Bogner: Die Kirche hat keine Eigentumsrechte auf den Ehebegriff mehr", "text": "\n«Die Ehe für alle legt der katholischen Kirche Schweiz die moralische Landkarte der heutigen Gesellschaft auf den Tisch. Nun täte sie gut daran, nicht nur zu kritisieren, dass die gesellschaftlichen Vorstellungen von dem, was Ehe ist, nicht alle Aspekte des kirchlichen Ehebegriffs aufgreift.\nMein Wunsch wäre es, dass sie auch die Wertoptionen und die moralische Grammatik eines solchen Entscheids erkennen und wertschätzen lernt. Dass nämlich Verantwortung, Solidarität und Verbindlichkeit in Beziehungen ermöglicht werden, indem ein Rechtsinstitut für Menschen, die sich verpflichtet sind, bereit gestellt wird.\nDas wäre ein Ansatzpunkt auch für die seelsorgliche Arbeit, denn es gibt viele Menschen, die sich von der Kirche eine Lebensbegleitung erwarten, aber bisher keinen Gesprächswillen auf Seiten der Kirche erkennen konnten. Kirchliche Begleitung muss bei der Lebenswirklichkeit der Menschen ansetzen und nicht beim normativen Soll der Theologie. \nUnd intern muss die Kirche realisieren: Sie hat keine Eigentumsrechte auf den Ehebegriff mehr. Das heisst aber nicht, dass sie nicht bei ihrem eigenen Standard eines sakramentalen Eheverständnisses bleiben dürfte. Sie kann und sollte diese Lebensform weiterhin anbieten. Aber sie darf nicht den Fehler begehen, es als exklusive Lebensform für Staat und Gesellschaft anzulegen.\n‘Ehe’ ist in Zeiten des gesellschaftlich-weltanschaulichen Pluralismus kein geschützter Begriff und muss es auch nicht sein.»\nDer in Freiburg lehrende Ethiker Daniel Bogner reagiert auf Anfrage von kath.ch auf das Ja zur «Ehe für alle». (rr)\n\n\nBistum Basel zur “Ehe für alle”: Offene Fragen der Kindsrechte verantwortungsvoll klären\n\n\n© Katholisches Medienzentrum, 26.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-26 15:54"}