{"id": "daniel-kosch-die-teilung-von-macht-muss-erstritten-werden", "tag": "Schweiz", "tag2": "Schweiz", "title": "Daniel Kosch: «Die Teilung von Macht muss erstritten werden»", "text": "\nDie Schweiz ist nicht Deutschland. Und doch hat RKZ-Generalsekretär Daniel Kosch (62) auf der Online-Tagung des Synodalen Weges viele Impulse mitgenommen. Ein Gespräch über das Beten vor Sitzungen, die Unfehlbarkeit des Gottesvolkes – und Schwierigkeiten in der Bischofskonferenz.\nRaphael Rauch\nAuf dem Synodalen Weg wird nicht nur diskutiert, sondern auch gebetet. Irritiert Sie das?\nDaniel Kosch*: Nein, im Gegenteil. Das Konzept der «Synodalität» hat eine spirituelle oder – wie man in Deutschland sagt – geistliche Dimension. Es geht darum, nach dem Weg zu fragen, den Gott mit der Gemeinschaft gehen will, die synodal unterwegs ist. Dazu gehört unbedingt das Gebet, verstanden als Form grösstmöglicher Aufmerksamkeit auf Gottes Stimme in der Bibel, im eigenen Herzen, in der Gemeinschaft, in den Zeichen der Zeit.\nAber es wäre doch unvorstellbar, dass bei einer RKZ-Sitzung zuerst gebetet wird, oder?\nKosch: Wir beginnen viele Sitzungen in RKZ-Gremien mit einem spirituellen Impuls, manchmal mit einem Gebet, manchmal mit einem Text. Das schätze ich sehr. Im Brief an die Römer verwendet Paulus einen Ausdruck, der mir sehr wichtig ist: «Gottesdienst im Alltag der Welt». Dieser umfasst unsere ganze Arbeit, bis hin zu Finanzbeschlüssen, bedarf aber einer Verwurzelung im Vertrauen auf Gott. Das kann und muss nicht immer ausdrücklich formuliert werden, ist aber unverzichtbar.\n«Das unverzichtbare Sekretariat für sexuelle Übergriffe wird de facto nebenamtlich betreut.»\n\nSie schreiben in Ihrem Bericht zum Synodalen Weg: Die Aufarbeitung der Missbrauchs-Thematik werde in Deutschland «sehr viel energischer an die Hand genommen» und sei «weiter gediehen» als in der Schweiz. Was macht Deutschland besser?\nKosch: Die Deutsche Bischofskonferenz hat für die Aufarbeitung, für den Dialog mit den Betroffenen und für die Prävention die nötigen professionellen Ressourcen und Finanzen eingesetzt. In der Schweiz wird zwar betont, wie wichtig das alles sei, aber die Thematik gesamtschweizerisch eher nebenher bearbeitet.\nZum Beispiel?\nKosch: Das unverzichtbare Sekretariat des Fachgremiums der SBK für sexuelle Übergriffe wird mit grossem Engagement und Sachverstand, aber de facto nebenamtlich betreut. Das bremst und vermindert die Intensität, mit der Entwicklungen vorangebracht werden können. \n«Dahinter steht der berechtigte Respekt vor der Vielfalt.»\nDamit will ich keinesfalls abwerten, was bei uns in einzelnen Ordensgemeinschaften, Diözesen oder Kantonalkirchen geleistet wurde und wird, und auch nicht behaupten, dass in Deutschland alles rund läuft.\nDie Schweizerische Bischofskonferenz will eine Studie in Auftrag geben, aber die Konkretisierung verzögert sich. Wissen Sie, warum?\nKosch: Ich nehme eine grosse Vorsicht wahr, wenn es darum geht, Entscheidungen vorzubereiten und zu fällen, von denen man annimmt, dass sie manchen nicht gefallen. Dahinter steht der berechtigte Respekt vor der Vielfalt, aber auch eine übertriebene Sorge, es wären dann nicht alle im Boot oder es entstünden Konflikte.\n«Die kircheninterne Vielfalt verstärkt diese Problematik zusätzlich.»\nWir tun uns schwer, rechtzeitig in den Krisenmodus zu wechseln, in dem Führung aktiv wahrgenommen und klar signalisiert wird, dass nicht jedem Sonderwunsch Rechnung getragen werden kann, aber alle mitziehen müssen. Die politischen Diskussionen um den Umgang mit der Corona-Pandemie in der Schweiz zeigt, dass das nicht kirchenspezifisch ist, aber die kircheninterne Vielfalt verstärkt diese Problematik zusätzlich.\nReicht eine Studie zur Aufarbeitung des Missbrauchs – oder braucht es mehr?\nKosch: Natürlich braucht es mehr – und es gibt auch viel mehr: Richtlinien für den Umgang mit sexualisierter Gewalt, Fachgremien, Begleitung von Opfern, die dies wünschen, Genugtuungsbeiträge für Opfer verjährter Fälle, das Eingeständnis der eigenen Schuld, Aufarbeitung der spezifischen Geschichte in einzelnen Gemeinschaften oder Institutionen, Präventionsmassnahmen, Aus- und Weiterbildung sowie Sensibilisierung, Zusammenarbeit mit staatlichen Behörden und so weiter. \n«Die gesamtschweizerische Koordination ist eher schwach.»\nHier ist sehr viel geschehen und geschieht weiterhin viel. Aber die gesamtschweizerische Koordination ist eher schwach und der Stand der Dinge deshalb nicht überall der gleiche.\nSie loben in Ihrem Bericht, dass die deutschen Bischöfe auf den Rat von Theologinnen und Theologen hören – und nicht meinen, mit der Bischofsweihe alles selbst besser zu wissen. Spüren Sie die Bereitschaft des Zuhörens auch bei den Schweizer Bischöfen?\nKosch: Ich gehe davon aus, dass alle Bischöfe theologisch auf dem Laufenden sind und den Austausch mit Theologinnen und Theologen pflegen. Schliesslich gehört zum Bischofsamt auch das «Amt der Lehre». Wichtig fände ich aber, dass die Stimme der Theologie in institutionellen Prozessen mehr Gewicht bekäme.\nWo zum Beispiel?\nKosch: Ich würde eine bischöfliche Initiative zu einer öffentlichen theologischen Debatte über die Frage begrüssen, wie das Stichwort «Weg der Erneuerung» im schweizerischen Kontext inhaltlich zu füllen ist. Zudem fällt mir auf, dass die Kommissionen der Bischofskonferenz, die deren Arbeit mit Expertenwissen anreichern sollten, verkleinert werden und an Bedeutung eingebüsst haben.\n«Wenn einer allein über alles entscheiden kann, beschränken sich Synodalität und Partizipation auf blosse Beratung.» \n\nIch habe nichts gegen Pragmatismus. Aber das theologische Nachdenken darf dabei nicht auf der Strecke bleiben, gerade in einer Zeit, in der die Kirche unter Verdacht steht, nur noch mit «verbrauchten Geheimnissen» (Johann-Baptist Metz) auf die Nöte der Menschen zu antworten.\nUnstrittig ist, dass Reformen eine «Weiterentwicklung der lehramtlichen Ekklesiologie und des Kirchenrechts» brauchen, wie Sie schreiben. Was meint die Professorin Tine Stein, wenn sie sagt, «ohne die Entscheidungsfülle des Papstes und der Bischöfe in Frage zu stellen, ist es nicht möglich, synodal und wirklich partizipativ Kirche zu sein»?\nKosch: Wenn – zugespitzt formuliert – einer allein über alles entscheiden kann, ohne auf Zustimmung anderer angewiesen zu sein, beschränken sich Synodalität und Partizipation auf blosse Beratung ohne Mitentscheidungsmöglichkeiten. Das ist in einer demokratisch geprägten Gesellschaft nicht mehr plausibel. Menschen engagieren sich vorzugsweise dort, wo sie echte Mitgestaltungsmöglichkeiten haben.\nHeisst das: Wir brauchen keine Reform, sondern eine Revolution in der Kirche?\nKosch: Nein, wir brauchen keine Revolution, sondern eine Rückbesinnung auf die frühe Kirche. Diese lebte gemäss dem vom grossen Bischof Cyprian von Karthago im 3. Jahrhundert formulierten Prinzip «Nichts ohne die Zustimmung des Volkes Gottes – nichts ohne den Rat der Seelsorger – nichts ohne den Bischof». \n«Eine solche Kirche würde die im Kirchenrecht grundsätzlich vorhandene Möglichkeit viel stärker nutzen.»\nEine solche Kirche könnte vieles, was heute zentral entschieden wird, dezentral entscheiden lassen. Und sie würde die im Kirchenrecht grundsätzlich vorhandene Möglichkeit viel stärker nutzen, die Rechtsgültigkeit von hierarchischen Entscheidungen von der vorgängigen Zustimmung der Betroffenen und Beteiligten abhängig zu machen.\nWas würde das für die Schweiz bedeuten?\nKosch: In der Schweiz hat sich diese Tradition mit dem Pfarrwahlrecht und im dualen System bis heute erhalten. Aber sie sollte auf andere Belange ausgedehnt werden. So müsste es zum Beispiel für die Entscheidung, ob Frauen auch eine sakramentale Sendung erhalten sollen, rechtlich eine Rolle spielen, dass die überwiegende Mehrheit der Getauften das mit ihrem katholischen Glauben für vereinbar halten. Papst Franziskus hat im Rückgriff auf das Konzil wiederholt betont, dass der Glaubenssinn des Gottesvolkes «unfehlbar» ist. Rechtlich und strukturell bleibt das bisher folgenlos.\nBeim Synodalen Weg war nur eine Vertreterin einer anderssprachigen Gemeinschaft anwesend. In der Schweiz werden die Migrantinnen und Migranten aber auch oft nicht gehört, oder?\nKosch: Diesbezüglich sind wir in der Schweiz doch einiges weiter. Bischofskonferenz und RKZ haben Ende 2020 ein Konzept verabschiedet, das dafür plädiert, die migrantische Prägung der Kirche als zentrale Dimension für die gesamte Pastoral zu anerkennen. Sicher sensibilisiert uns auch die sprachliche und kulturelle Vielfalt unseres Landes für dieses Thema. Gäbe es eine gesamtschweizerische synodale Versammlung, wären die Sprachgemeinschaften hoffentlich zahlreich und vielfältig vertreten.\n«Das in Deutschland gewählte Vorgehen lässt sich nicht unmittelbar auf die Schweiz übertragen.»\nSie zitieren in Ihrem Bericht den Propheten Jesaja: «Das Volk, das im Dunkeln sass, hat ein Licht gesehen». Was war für Sie ein besonders lichtvoller Moment?\nKosch: Leuchtkraft hatten für mich all jene Momente, in denen der entschiedene Wille deutlich wurde, sich als Kirche in Deutschland in Verbundenheit mit der Weltkirche gemeinsam der Krise zu stellen und sich auch durch Konflikte und Ohnmachtsgefühle hindurch zu Lösungen durchringen zu wollen. Es ist ein starkes Zeichen, dass die beiden Präsidenten von DBK und ZdK den Synodalen Weg gemeinsam leiten und dass alle Synodalforen von Co-Präsidien geleitet werden.\n«Aus verschiedenen Gründen sprechen die Bischöfe von einem ‘Gemeinsamen Weg der Erneuerung’.»\nDieses Jahr gibt es ein Treffen der Bischöfe mit Vertreterinnen und Vertretern der RKZ und der Jugendverbände. Kommt dann ein Synodaler Weg zustande?\nKosch: Aus verschiedenen Gründen sprechen die Schweizer Bischöfe von einem «Gemeinsamen Weg der Erneuerung der Kirche». Auch wenn wir davon lernen können: Das in Deutschland gewählte Vorgehen lässt sich nicht unmittelbar auf die Schweiz übertragen. Wir starten – auch wegen des dualen Systems – an einem anderen Ort und müssen unseren eigenen Weg suchen und finden.\n«Von diesen Schubladen halte ich nicht viel.»\nEntscheidend für das Zustandekommen und Gelingen eines solchen Weges ist ein klares und verbindliches Bekenntnis der Bischöfe, der RKZ und anderer gesamtschweizerischer Akteure, dass wir es nur miteinander schaffen, dass wir die Verantwortung gemeinsam tragen und daher auch wichtige Entscheidungen gemeinsam treffen werden.\nPassen die üblichen Schubladen: Basel, St. Gallen und Einsiedeln wären offen für einen Synodalen Weg – und Chur und die lateinische Schweiz bremsen?\nKosch: Von diesen Schubladen halte ich nicht viel. Was heisst zum Beispiel «Chur bremst»? Zum Bistum Chur gehören rund 700’000 Katholikinnen und Katholiken und eine grosse Zahl von Seelsorgenden und Behördenmitgliedern.\nOb ein lebendiger Prozess der Erneuerung über die eigenen Pfarrei-, Kantons-, Bistums- und Sprachgrenzen hinaus in Gang kommt, hängt davon ab, ob es gelingt, möglichst viele der kirchlich Engagierten am Vorhaben zu beteiligen, so dass sie im Sinne von Mahatma Gandhi entscheiden: «Ich möchte selbst Teil der Veränderung sein, die ich mir wünsche für diese Kirche».\n«Dabei sind Konflikte unvermeidlich, ebenso die geduldige Arbeit an gemeinsamen Regelungen in gemischten Gremien.»\nWas nehmen Sie ganz konkret mit für Ihre Arbeit?\nKosch: An mehr Synodalität und Partizipation führt kein Weg vorbei, wenn die Kirche an Glaubwürdigkeit gewinnen will. Aber die Teilung von Macht und die gemeinsame Wahrnehmung von Verantwortung müssen erstritten, eingeübt und strukturell verankert werden. Dabei sind Konflikte unvermeidlich, ebenso die geduldige Arbeit an gemeinsamen Regelungen in gemischten Gremien. Das gilt es auszuhalten: mit einer guten Mischung von Realismus, tatkräftiger Hoffnung und Gottvertrauen.\n* Daniel Kosch (62) ist promovierter Neutestamentler und Generalsekretär der Römisch-Katholischen Zentralkonferenz der Schweiz (RKZ), dem Zusammenschluss der kantonalkirchlichen Organisationen.\n\n\nJacqueline Straub: «Ich will meine Kirche, die ich liebe, nicht verklagen»\n\n\n© Katholisches Medienzentrum, 11.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-11 17:45", "author": "Raphael Rauch"}