{"id": "daniel-kosch-kritisiert-nzz-kardinaele-und-bischoefe-sind-teil-des-synodalen-wegs", "tag": "Zitat", "tag2": "Zitat", "title": "Daniel Kosch kritisiert NZZ: Kardinäle und Bischöfe sind Teil des Synodalen Wegs", "text": "\n«Der Kommentar von Alexander Kissler zum Synodalen Weg übersieht, dass mit der Deutschen Bischofskonferenz die allesamt vom Papst persönlich ernannten Oberhirten diesem Weg zugestimmt haben und ihn mitgestalten, zusammen mit Frauen und Männern, die in Gesellschaft, Politik und Wissenschaft Verantwortung wahrnehmen und hohes Ansehen geniessen.\nWoher der Autor das Recht nimmt, es besser zu wissen als Kardinal Marx, einer der engsten Berater des Papstes, oder als der international bekannte und anerkannte Soziologe Hans Joas (ebenfalls Mitglied der Synodalversammlung), ist mir schleierhaft.\nEbenso, warum die liberalen, demokratischen und rechtsstaatlichen Prinzipien verpflichtete NZZ sich über Bestrebungen lustig macht, diese Prinzipien mit der Lehre der katholischen Kirche ins Gespräch zu bringen.»\nRKZ-Generalsekretär Daniel Kosch kritisiert in einem Online-Kommentar den Beitrag des NZZ-Journalisten Alexander Kissler. Dessen Fazit lautet: «Insofern deutet sich das Ergebnis des bis 2023 verlängerten grossen Palavers bereits jetzt an: Die Zahl der Frustrierten auf allen Seiten wird wachsen, die Kirche verharrt im Abwärtstrend, Deutschlands Katholiken blamieren sich vor der Welt.»\nKosch hat als Beobachter an der Plenarversammlung des Synodalen Weges in Frankfurt teilgenommen und eine Schweizer Perspektive auf den Synodalen Weg vorgestellt. (rr)\n\n\nDaniel Kosch: “Die Kirche in Deutschland ist klar auf Reformkurs”\n\n\n© Katholisches Medienzentrum, 05.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-05 08:58"}