{"id": "daniel-kosch-die-aufwertung-des-synodalen-prinzips-ist-eine-chance", "tag": "Schweiz", "tag2": "Kommentar", "title": "Daniel Kosch: «Die Aufwertung des synodalen Prinzips ist eine Chance»", "text": "\nDer Synodale Prozess, der weltweit am 17. Oktober mit Gottesdiensten beginnt, bedingt einen Vorlauf in den lokalen Kirchen, sagt Daniel Kosch* in einem Gastbeitrag für kath.ch. Alle Getauften müssen sich fragen, welche Kompetenzen sie bei der Glaubensweitergabe haben und wo sie eingeschränkt sind.\nVom Beginn seines Dienstes als Bischof von Rom an hat Papst Franziskus das Prinzip der Synodalität der Kirche ins Zentrum seiner Bestrebungen zur Erneuerung der Kirche gestellt. Damit ist eine deutliche Stärkung des Verständnisses der Kirche als Volk Gottes und der Veränderungsdynamik verbunden, zumal das Wort Synodalität gleichzeitig das Miteinander und den vorwärts gerichteten Wegcharakter des Kircheseins zum Ausdruck bringt. \nDamit knüpft Franziskus direkt an das Kirchenbild des Zweiten Vatikanischen Konzils an, und nicht an die statische und hierarchische Communio-Ekklesiologie seiner Vorgänger Johannes-Paul II. und Benedikt XI. Mit dem nun weltweit in Gang gesetzten «synodalen Weg» hin zur Bischofssynode 2023 ist die Chance verbunden, dieses synodale Prinzip im Bewusstsein der Kirche auf allen Ebenen stärker zu verankern, es praktisch zu erproben und es weiterzuentwickeln.\nSynodalität verbindet, was oft gegeneinander ausgespielt wird\nDie Stärke des synodalen Prinzips sehe ich darin, dass es verbindet, was in den kirchenpolitischen Diskussionen oft getrennt und gegeneinander ausgespielt wird:\nSynodalität ist gleichzeitig ein Strukturprinzip und ein spirituelles Prinzip. Sie erfordert die Beteiligung aller Glieder des Volkes Gottes und das aufmerksame Hören auf die Stimme Gottes. Wer mit Berufung auf die notwendige spirituelle Erneuerung die Strukturreformen für zweitrangig erklärt, verletzt das synodale Prinzip ebenso wie jene, die nur an Strukturreformen denken.Synodalität betont gleichzeitig die Einheit der Kirche und die Notwendigkeit des entschiedenen Vorangehens. Wer sich Veränderungen mit Berufung auf die Gefährdung der Einheit verweigert, verletzt das synodale Prinzip ebenso wie jene, die dem Miteinander auf dem Weg in die Zukunft zu wenig Sorge tragen.Synodalität soll den Stil des kirchlichen Lebens, die Strukturen inklusive des Kirchenrechts sowie besondere synodaler Prozesse und Ereignisse prägen. Prägnant sagt das Vorbereitungsdokument für die Bischofssynode: «Wenn der Stil der Synodalität nicht in Strukturen und Prozesse umgesetzt wird, fällt er leicht […] auf die Ebene der Rhetorik herab, während Prozesse und Ereignisse, wenn sie nicht durch einen entsprechenden Stil belebt werden, zu leeren Formalitäten werden». Prozesse, die den Charakter von «Gesprächstherapien» haben oder nur als Alibi Erfüllung der Forderungen aus Rom dienen, verdienen es nicht, «synodal» genannt zu werden.\nDas anspruchsvolle Prinzip Synodalität lässt sich in gemischten Teams besser umsetzen\nDamit erweist sich Synodalität als anspruchsvolles Prinzip. Nimmt man es ernst, verlangt es nicht nur das oft wiederholte «Zuhören, Zuhören, Zuhören», sondern erfordert, dass die Beteiligten sich bemühen, jene Dimensionen des synodalen Prinzips zu stärken, zu der sie spontan weniger neigen: Wer immer zuerst an Strukturen denkt, soll seine Aufmerksamkeit vermehrt auf die spirituelle Dimension richten. \n«Wer meint, die spirituelle Erneuerung habe unbedingt den Vorrang, muss sich auch um Strukturfragen kümmern.»\nUnd wer meint, die spirituelle Erneuerung habe unbedingt den Vorrang, muss sich von Anfang an mit aller Ernsthaftigkeit auch um Strukturfragen kümmern. Gemischten, vielfältigen Teams wird es leichter fallen, synodale Wege zu entwerfen und zu beschreiten, als Einzelpersonen oder homogen zusammengesetzten Gruppen. \nUnd in den schweizerischen Strukturen drängt es sich auf, auch die Mitglieder der staatskirchenrechtlichen Behörden einzubeziehen, einerseits, weil es sich um engagierte Mitglieder der Kirche handelt, anderseits, weil ihr Einbezug in synodale Prozesse dazu beitragen kann, dass auch ihr Handeln von einem synodalen Geist geprägt ist.\nKonsultation als zu wenig genutzte Chance, ernsthaft zuzuhören\nDass die weltkirchlich Verantwortlichen den synodalen Weg mit einer Konsultation beginnen, dazu einladen, das gesamte Volk Gottes zu befragen und dabei besonders an jene zu denken, deren Stimmen leicht überhört werden, ist – auch bezogen auf die Situation in der Schweiz – eine Chance. \n«Es bräuchte echte Mitentscheidungsrechte.»\nUnd bezogen auf die Stärkung der Synodalität der Kirche vor Ort ist es ein Wink mit dem Zaunpfahl. Denn damit werden die Bischöfe zu etwas verpflichtet, was viel zu selten geschieht: Die Menschen werden gefragt, bevor Entscheidungen gefällt werden, die sie betreffen. Daher ist diese Konsultation zu würdigen und mit grösstmöglichem Engagement zu nutzen, bevor man – durchaus zu Recht – kritisiert, dass «Befragungen» und «Mitwirkung mit beratender Stimme» allein nicht genügen und es echte Mitentscheidungsrechte bräuchte.\nSynodalität erfordert eine Erweiterung des kirchenrechtlichen Rahmens\nDass der kirchenrechtliche Rahmen zu eng ist, innerhalb dessen sich die Vorbereitung der Bischofssynode zur Synodalität der Kirche bewegt, zeigt nicht nur die blosse Befragung zu Beginn, sondern der gesamte Prozess und die Form der Bischofssynode selbst. Schon wenn die Schweizer Bischofskonferenz die Ergebnisse der diözesanen Prozesse zusammenfasst und weiterleitet, haben nur noch geweihte unverheiratete Männer über 50 ein Mitentscheidungsrecht. \n«Es handelt sich um einen hilflosen Versuch, die Ungerechtigkeit des Ausschlusses der Frauen zu kaschieren. «\nUnd sollten für die Bischofssynode 2023 neben den zahlreichen Kardinälen und Bischöfen einige wenige Frauen ein Stimmrecht erhalten, wird das bereits als Erfolg gewürdigt werden, obwohl es sich um einen hilflosen Versuch handelt, die Ungerechtigkeit des Ausschlusses der Frauen zu kaschieren.\nAn den Bischöfen und am Papst, die gemäss geltendem Recht für die Ergebnisse und die konkreten Konsequenzen des nun beginnenden synodalen Weges verantwortlich sind, liegt es, spätestens als Folge dieses Prozesses dafür zu sorgen, dass «der Stil der Synodalität … in Strukturen und Prozesse umgesetzt wird». \nSonst «fällt er leicht auf die Ebene der Rhetorik herab» und hinterlässt Verletzungen und Enttäuschungen, weil er nicht einlöst, was er verheisst, wenn davon die Rede ist, dass «alle Getauften […] Anteil am priesterlichen, prophetischen und königlichen Amt Christi» haben und dass «jeder [und jede] Getaufte […] Protagonist der Sendung» der Kirche ist».\n «Mitentscheidungsrechte aller Getauften müssen erweitert werden.» \nDafür sind tiefgreifende Reformen unerlässlich, nicht nur auf weltkirchlicher Ebene, sondern auch in der Schweiz, wo es dank des staatlichen Religionsrechtes zwar Mitentscheidungsrechte aller Getauften gibt, allerdings nur bezogen auf primär finanzielle und administrative Themen, aber nicht bezogen auf die Fragen, wie der Glaube an das Evangelium das Leben der kirchlichen Gemeinschaft prägen und in unserer Gesellschaft bezeugt werden soll.\nDie Frage nach den Wegen, auf denen Gott die Kirche leitet und begleitet ist zentral\nWeil ich persönlich und als eine von vielen Stimmen der staatskirchenrechtlichen Körperschaften dazu neige, im synodalen Prozess spontan die strukturellen Fragen höher zu gewichten als die spirituellen, plädiere ich dafür, diesen zuletzt aufgeworfenen Fragen nach dem Glauben, dem Evangelium, der Gestaltung der kirchlichen Gemeinschaft und dem Zeugnis in der Gesellschaft auf dem bevorstehenden synodalen Weg eine hohe Priorität einzuräumen.\n«Gerade Mitglieder staatskirchenrechtlicher Behörden sind gefordert, sich auf diese Fragen einzulassen.»\nGerade weil die Mitglieder staatskirchenrechtlicher Behörden nicht müde werden zu betonen, dass sie Teil der Kirche und nicht bloss Finanzierer sind, sind sie gefordert, sich auf diese für sie ungewohnten Fragen einzulassen – mit offenem Ohr für die Vielstimmigkeit in der Kirche und mit der Sehnsucht, herauszuhören welches die Wege sind, auf denen Gott seine und unsere Kirche leitet und begleitet.\n*Daniel Kosch ist Generalsekretär der Römisch-Katholischen Zentralkonferenz der Schweiz (RKZ)\n\n\nSynodaler Prozess\n\n\n© Katholisches Medienzentrum, 13.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-13 15:59", "author": "RKZ"}