{"id": "daniel-pittet-lanciert-stoppschild-gegen-paedophile", "tag": "Schweiz", "title": "Daniel Pittet lanciert Stoppschild gegen Pädophile", "text": "\nFreiburg/Zürich, 1.6.19 (kath.ch) Der Freiburger Daniel Pittet hat 20’000 Plastikkarten mit der Aufschrift «Non Nein No» drucken lassen. Damit sollen Kinder sich gegen Übergriffe von Pädophilen wehren können, berichtete die Boulevardzeitung «Blick» am Samstag.\n\nDer Katholik Daniel Pittet ist selber als Kind missbraucht worden. Auf die Idee für die Aktion brachten ihn laut dem Bericht Pädophile. Etwa 20 hätten sich nach Erscheinen seines Buches «Mon Père, je vous pardonne» im Jahr 2017 an ihn gewandt. In dem Buch, das noch im gleichen Jahr auf Deutsch unter dem Titel «Mein Pater, ich vergebe Euch!» erschien, schildert Pittet, wie ihn ein Kapuziner während Jahren missbrauchte.\nPädophile hoffen auf Nein der Opfer\nPädophile hoffen offenbar, dass die Kinder selber ihnen Grenzen setzen. «Pädophile sagten mir, dass sie aufgehört hätten, wenn ihre Opfer in der Lage gewesen wären, Nein zu sagen», sagte Pittet gegenüber «Blick». Aber in der Situation sei ein Kind oft wie gelähmt, was die Täter als Einverständnis interpretieren würden. Die Karte soll nun Kindern helfen, Widerstand zu artikulieren.\nNotfallnummern auf der Rückseite\nAuf der Vorderseite zeigt sie ein grosses Nein auf Französisch, Deutsch und Englisch. Auf der Rückseite stünden die Notrufnummern von Polizei und der Stiftung Pro Juventute.\nPittet hat nach eigenen Angaben bereits Karten an Schülerinnen und Schüler in den Kantonen Waadt, Wallis und Freiburg verteilt. Drei junge Menschen hätten sich in der Folge an die Notrufnummer der Polizei gewandt, um über erlittene Übergriffe zu berichten.\nDer Freiburger träumt davon, dass die Karte künftig an alle Acht- bis 16-Jährigen verteilt wird. Im Kanton Wallis habe die für das Unterrichtswesen zuständige Dienststelle ankündigt, die Karte im nächsten Schuljahr im Rahmen eines Präventionsprojekts verteilen zu lassen, schreibt die Zeitung. (bal)\n\n\nSchweizer Missbrauchsopfer veröffentlicht Enthüllungsbuch mit Vorwort des Papstes\n\n\n© Katholisches Medienzentrum, 01.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-01 12:54", "author": "bal"}