{"id": "daniel-ric-im-clinch-mit-bischof-felix-gmuer", "tag": "Schweiz", "tag2": "Schweiz", "title": "Daniel Ric – im Clinch mit Bischof Felix Gmür", "text": "\nBis Ende 2022 ist Daniel Ric (39) Präsident der Kirchenpflege Gebenstorf-Turgi. Danach tritt er nicht zur Wiederwahl an. Er hat erst eine Wahlniederlage erlitten und gibt sich selbstkritisch: «Ich hätte mehr Empathie zeigen müssen. Mir tut dies leid.»\nVera Rüttimann und Raphael Rauch\nHerr Ric, am Sonntag war Ihre Kirche gut gefüllt. Die Gemeinde hat Patrozinium gefeiert. Waren das alles Anhänger von Pater Adam?\nDaniel Ric*: Natürlich waren da viele Leute, die Pater Adam unterstützen. Die meisten sind einfach froh, dass es in unserer Kirche am Sonntag eine Eucharistiefeier gibt. Das ist in unserer Gegend, speziell im Aargau, nicht mehr selbstverständlich.\nWas macht Pater Adam Serafin jetzt?\nRic: Er wirkt im Hintergrund. Er hält sich an das Dekret des Bischofs, dass er allerdings angefochten hat. Er macht zurzeit keine priesterlichen Dienste. Er gestaltet den Pfarrbrief, scheibt an Vorträgen für die Glaubensabende, betreut die Homepage und arbeitet im Sekretariat. Für die Messfeier erstellt er auch immer Ausmalbilder für Kinder, die er dann auch verteilt. Eine seltsame Situation für ihn, während vorne am Altar der Aushilfspriester die Messe liest.\nWie geht es ihm?\nRic: Es geht ihm so wie allen Priestern im Bistum Basel, die vom Bischof an ihrer Berufung gehindert werden. Jemand entscheidet sich dafür, sein Leben ganz Gott zu widmen. Natürlich ist es eine sehr belastende Situation, dass gerade der Bischof, der für seine Priester und für die Sakramente einstehen sollte, sich gegen die Priester stellt. In einer Zeit wie jetzt, in der es viele Leute gibt, die verunsichert und einsam sind und die Sakramente in Anspruch nehmen wollen, fehlt natürlich ein solcher Priester. In einer Situation, wo man immer über den Priestermangel spricht, ist das für mich eine absolute unsinnige Situation. Und Pater Adam ist leider kein Einzelfall.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDie Pfarrkirche in Gebenstorf\n\n\n\nHat Pater Adam so etwas wie einen Fan-Club?\nRic: Ich glaube, ein Priester kann und darf keinen Fanclub gründen. Das halte ich für den falschen Weg. Es gibt viele Laientheologen, Diakone und leider auch Priester, die in Pfarreien kamen und ihren Fanclub gründeten. Gingen sie weg, brach dann in den Pfarreien viel zusammen. Das ist nicht nachhaltig gedacht. Ein Priester ist dafür da, den Glauben in das Zentrum zu stellen. Ich bin felsenfest davon überzeugt, dass das Pater Adam gelungen ist. Wir sollten ein Fanclub von Jesus Christus sein, nicht von einzelnen Personen.\nWas schätzen die Leute an ihm?\nRic: Seine Predigten haben immer einen tiefen theologischen Inhalt. Er ist überzeugt, dass das Evangelium noch immer eine grosse Kraft hat. In der Katechese ist es ihm wichtig, den Kindern und Jugendlichen theologische Inhalte zu vermitteln. Im persönlichen Umgang ist er ein cooler Typ. Ob beim Kaffee oder Bier – er ist authentisch. Dies mögen die Menschen bei ihm.\nEs gab schon einmal im Bistum Basel einen mühsamen Kampf zwischen Kirchenpflege und Bischof. Hat Ihre Pfarrei Angst, dass Sie zum zweiten Röschenz werden?\nRic: Rechtlich gesehen könnte unser Fall ähnlich enden wie in Röschenz. Jedoch gibt es schon grosse Unterschiede zwischen beiden Fällen. Der Entzug der Missio bei Pater Adam ist ja nicht kirchlich begründet. Pater Adam hat ja nicht gegen die kirchliche Lehre oder Disziplin verstossen. Der Bischof beruft sich auf einen Knebelvertrag. Hätte Bischof Kurt Koch so etwas gemacht?\nDas Problem im ganzen Bistum ist, dass Bischof Felix Gmür gar nicht als Bischof erfahren wird. Er hat die beiden Pfarreien Gebenstorf und Turgi nicht einmal besucht in den zehn Jahren, seitdem er Bischof ist. Nie hat er mit den Gläubigen gesprochen. Die Hauptaufgabe des Bischofs ist doch, seine Priester zu unterstützen, damit diese ihren Dienst an den Menschen ausüben können. Wenn er dies nicht macht, dann sehen die Menschen in ihm keinen Bischof, auch wenn er mit Mitra herumläuft und mit seinen Dekreten seine bischöfliche Macht ausspielt.\nDie Pfarrei gibt jetzt sogar ihr eigenes Pfarrblatt heraus. Wie kam es dazu?\nRic: Wir dürfen seit einigen Wochen beim Pfarrblatt «Horizonte» in unserem Teil nichts mehr schreiben. «Horizonte» hat auch keine einzige Messe, die hier stattfindet, publiziert. Als ob es diese Messe nicht geben würde! Erstaunlich aber: Die Leute kommen dennoch!\nUm die Leute über unsere Aktivitäten zu informieren, bringen wir nun mit dem «Pfarrbrief» unser eigenes Pfarrblatt heraus. Niemand braucht die Zensur aus Solothurn.\nSie haben an der Urne eine Niederlage erlitten. Budget und Protokoll wurden nicht genehmigt. Was sagen Sie dazu?\nRic: Es ist das Recht der Bürger, Anträge der Kirchenpflege abzulehnen. Schwierig ist es, das Ergebnis zu interpretieren. Zu einer normalen Kirchgemeindeversammlung kommen durchschnittlich 40 Bürger. Die Beteiligung an der Urnenabstimmung war zehnmal höher. Die «Gruppe der 88», die gegen Pater Adam ist, hat in der Lokalzeitung ein Inserat geschalten. Es suggeriert den Bürgern, dass wir für den Bau von 5G-Antennen sind und man mit der Ablehnung unserer Anträge diesen Bau verhindern kann. Tatsache ist aber, dass wir nur den Standort, den Kirchturm, zur Verfügung stellen, uns aber nie pro oder contra 5G-Antennen positioniert haben.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nGottesdienst in Gebenstorf.\n\n\n\nEs ist klar, dass dieses Thema sehr emotional diskutiert wird, nur ist unsere Urnenabstimmung der falsche Schauplatz für diese Diskussion. Mit einem Nein zu Protokoll, Rechnung und Budget verhindert man keine 5G-Antennen. Leider konnten wir dies in unserem Pfarrblatt, welches uns gesperrt wurde, nicht richtigstellen. \nDie Kirchenpflege wird auf acht Köpfe erhöht. Was sagen Sie dazu?\nRic: Grundsätzlich wäre es schön, wenn sich wieder vermehrt Menschen ehrenamtlich in Gremien wie der Kirchenpflege einsetzen würden. Realistischerweise wird diese Bereitschaft aber in den nächsten Jahren eher zurückgehen – und zwar nicht nur in der Kirche. In zwei Jahren, wenn die Kandidaten für die Erhöhung gesucht werden müssen, droht der Kirchgemeinde eine kostspielige Zwangsverwaltung, falls niemand gefunden wird, der tatsächlich Verantwortung übernehmen möchte.\nWas wäre für Sie eine rote Linie, wo Sie sagen würden: Jetzt reicht es mir, jetzt trete ich zurück?\nRic: Wenn ich merken würde, dass wir nur noch mit den eigenen Problemen beschäftigt sind und nicht mehr den Menschen dienen. Wenn es nur noch um Personen, Streit und eigene Befindlichkeiten geht, jedoch die Menschen keine Freude und Hoffnung aus den kirchlichen Angeboten ziehen, trete ich sofort zurück. Diese Angst hatte ich, als der Bischof all unsere Messfeiern und sonstigen Angebote aus dem Pfarrblatt strich. Aber dies ist bisher nicht der Fall gewesen. Die Menschen kommen weiterhin, Jesus Christus und die frohe Botschaft sind ihnen wichtiger als die Macht eines Bischofs. \nEbenfalls würde ich zurücktreten, wenn nun in der Landeskirche keine interne Bereinigung stattfindet. Der Landeskirche wurde geschrieben, dass das Verhalten von Luc Humbel eine Verletzung des dualen Systems darstellt. Wenn die Landeskirche nun alles unter den Teppich kehrt und keine Diskussion über gewisse rechtsstaatliche und demokratische Prinzipien, Stichwort Pfarrwahl, stattfinden werden, trete ich zurück.\nIhre Amtszeit endet dieses Jahr. Werden Sie erneut antreten?\nRic: Ich bin bis Ende 2022 gewählt. Bereits vor zwei Jahren habe ich meinen Rücktritt angeboten – so wie die ganze Kirchenpflege dies getan hat. Niemand wollte damals Verantwortung übernehmen. Danach werde ich nicht mehr antreten. Ich hoffe darauf, dass eine gute Kandidatin oder ein guter Kandidat das Zepter übernehmen und nüchtern und ohne ideologische Scheuklappen die Arbeit fortsetzen wird. Man kann sehr vieles besser machen als ich und ich werde sicherlich nicht zu den Kirchenpflegepräsidenten gehören, welche meine Nachfolger kritisieren werden. Ich hatte das Glück, dass dies bei mir auch nicht der Fall war und ich wunderbare Vorgänger hatte, die mich unterstützten. Gerade in der heutigen Zeit muss man Menschen, die sich ehrenamtlich engagieren, unterstützen. \nWo würden Sie selbstkritisch sagen: Das lief nicht gut, hier habe ich Fehler gemacht?\nRic: Ich habe sehr viele Fehler gemacht. Viele der jetzigen Diskussionen über Pfarrwahl, Kompetenzen zwischen Priestern und Laien und so weiter hätte ich am Anfang meiner Kirchenpflegetätigkeit führen sollen. Dann wäre heute alles viel weniger emotional. Die ganze Geschichte mit der Pastoralraumbildung, die 2011 angefangen hat, war eine Katastrophe, an der ich mitverantwortlich bin. Auch habe ich massiv unterschätzt, wie die alteingesessenen Pfarreiangehörigen sich bedroht fühlen, wenn es Änderungen gibt. Auch hätte ich gegenüber einigen Pfarreiangehörigen viel mehr Empathie zeigen müssen. Mir tut dies alles sehr leid und ich entschuldige mich bei jedem, den ich verletzt oder enttäuscht habe. Aber meine Kirchenpflegekollegen haben eine hervorragende Arbeit geleistet. Auch wenn ich in vielem versagt habe, ist es nicht richtig, die ganze Kirchenpflege zu kritisieren.\n* Daniel Ric (39) ist Kirchenpflegepräsident von Gebenstorf-Turgi. Er arbeitet an zwei Lernförderungsschulen.\n\n\nStreit in Turgi: Salvatorianer distanzieren sich von Pater Adam\n\n\n© Katholisches Medienzentrum, 01.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-01 17:25", "author": "Vera Rüttimann und Raphael Rauch"}