{"id": "dank-museumsoeffnung-auf-ein-tete-a-tete-mit-den-ollen-roemern", "tag": "International", "tag2": "International", "title": "Dank Museumsöffnung: Auf ein «Tête-à-tête» mit den alten Römern", "text": "\nGesellschaftliche Prioritäten zeigen sich auch darin, was trotz Pandemie geöffnet ist, wenn es Infektionszahlen irgendwie gestatten. In Rom sind dies seit Montag unter anderem Bars und Museen. So viel Kultur muss sein.\nRoland Juchem\nPompejus, Livia, Agrippina, Titus, Hadrian, Marc Aurel, Caracalla … Die ganze Mischpoke der «ollen Römer», bekannt aus Geschichts- und Lateinbüchern, empfängt – ordentlich als Büsten aufgereiht – den Besucher. Später folgen Cäsar und Augustus, Aphrodite und Herkules. In der Villa Caffarelli auf dem Kapitolhügel in Rom hat der Besucher derzeit das Privileg einer quasi intimen Begegnung mit dem «Who is who» der griechisch-römischen Antike.\nExquisite Sammlung\nGelegenheit dazu bietet die wieder geöffnete Ausstellung von Meisterwerken aus der Sammlung der Torlonia. Die römische Adelsfamilie hatte im 18. und 19. Jahrhundert damit begonnen, antike Marmorbüsten und andere Preziosen zu sammeln. Eine exquisite Auswahl daraus ist nach drei Monaten Corona-Lockdown wieder zu besichtigen. Laut Regierungsdekret von Mitte Januar können in den sogenannten gelben Regionen des Landes, jenen mit niedrigeren Infektionszahlen, Museen und andere Ausstellungen öffnen. Das ist in Rom seit Montag der Fall.\n«Es war eine harte Zeit.»Aufseherin der Sammlung Torlonia\n«Es war eine harte Zeit», sagt eine Aufseherin, sichtlich erfreut, mit jemandem zu sprechen. Auch wenn Februar ohnehin eine flaue Zeit ist, seien die Besucherzahlen lange nicht vergleichbar mit denen vor der Pandemie. Ausländische Besucher seien nur jene, die sowieso in Rom sind. Die meisten sind Italiener, vor allem Römer – wie Anna und Claudio. Das Paar wandert durch die Räume mit einem alten Schulheft in der Hand. Darin ist ein Schulaufsatz von Anna über antike Statuen. «Schon ganz witzig, dies alles jetzt noch einmal so zu sehen», sagt sie.\nHauptattraktion Krimi-Ausstellung\nAuch das Museo di Roma in Trastevere hat erstmals seit zwei Monaten wieder geöffnet. Während sich Tische und Stühle in den Gassen des beliebten Viertels recht gut wieder füllen, hat bis Montagnachmittag nur ein gutes Dutzend Besucher den Weg in das kleine Lokalmuseum an der Piazza Sant’Egidio gefunden. Hauptattraktion ist derzeit eine Ausstellung über Krimis – «gialli», wie sie auf Italienisch heissen – von Sherlock Holmes über Maigret und Derrick bis zu Kommissar Montalbano.\nThermoscanner am Eingang\nDas Prozedere am Eingang ist wie überall gleich: ein Thermoscanner, vor dem jeder, der grösser ist als 1,80 Meter, in die Knie gehen muss, Desinfektionsgel, Scan des online erworbenen Tickets und der Hinweis beim Rundgang den am Boden angebrachten Pfeilen zu folgen. Roms Museen sind derzeit grösstenteils in Einbahnpfade eingeteilt. Vor kleineren Räumen ist jeweils die maximale Personenzahl angegeben. Die penibel-detaillierten Vorschriften werden durch eine meist ausgesprochene Freundlichkeit des Personals aufgewogen.\n«Ja, man kann sich online anmelden, aber bisher kommen nur sehr wenige. Wenn Sie auch so möchten, bitte sehr, gerne …», sagt der Angestellte am Eingang der Engelsburg und weist darauf hin, dass samstags und sonntags leider noch geschlossen ist. Die klassischen Museumstage – vor allem der erste Sonntag im Monat mit kostenlosem Eintritt – sind noch ausgenommen.\nAm Wochenende geschlossen\n«Wenn man über Online-Anmeldungen die Besucherzahl werktags regeln kann, warum nicht am Wochenende?», seufzt Marta Teruzzi, die Führungen in Rom anbietet. «Zwar könnten wir jetzt auch wieder in Museen und Ausstellungen führen, aber wirtschaftlich hilft das nicht. Wer hat schon unter der Woche Zeit?» Zumindest sei die Öffnung ein Zeichen, dass «es wieder aufwärts geht».\nMan wolle «in dieser schwierigen Zeit» auch das eigene Personal schützen, erklärt ein Zettel auf Italienisch und Englisch am Museum der «Ara pacis Augustae». Von Andrang kann bei dem Kaiser Augustus gewidmeten Friedensaltar keine Rede sein. Mit drei Besuchern in der Mittagspause hält sich das Infektionsrisiko in Grenzen. Die hochmodernen VR-Brillen, die dem Besucher zeigen, wie der Altar einst farblich gefasst war, sind noch nicht in Betrieb. Anders als Audioguides mit Ohrhörer sind die Brillen aufwendiger zu desinfizieren.\nEtwas mehr Besucher finden den Weg in die Ausstellung «Radici» (Wurzeln) des französisch-tschechischen Fotografen Josef Koudelka. Als «Wurzeln» sieht Koudelka die antiken Ruinen, die er rund um den Mittelmeerraum auf Schwarz-Weiss-Fotografien gebannt hat. Am Montag wurde die zuvor in Paris gezeigte Ausstellung in Rom eröffnet. «Gut einhundert Besucher an den ersten eineinhalb Tagen», schätzt eine Mitarbeiterin an der Kasse. Vor den grossformatigen Fotografien stossen hier und da einige Personen enger zusammen, gehen aber meist spontan wieder auf Abstand.\nDer Stolz der Römer\nLohnt sich der Aufwand, bei so geringen Besucherzahlen die Häuser wieder zu öffnen? Die Kommunalverwaltung mag oder kann dies auf Anfrage noch nicht beziffern. Motiviert ist die Öffnung sicher auch durch den Stolz der Römer auf das, was ihre Stadt zu bieten hat. Ausserdem sind im Frühjahr Kommunalwahlen und die verlangen Initiativen.\nAm Mittwochabend spricht unter anderem Bürgermeisterin Virginia Raggi über 150 Jahre Rom als Italiens Hauptstadt – in der grossen Halle der Kapitolinischen Museen, zwischen den Originalstatuen von Marc Aurel und der römischen Wölfin. Am Donnerstag dann öffnet am Trajans-Forum eine Ausstellung über «Napoleon und den Mythos Rom». (cic)\n\n© Katholisches Medienzentrum, 04.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-04 11:58", "author": "Roland Juchem"}