{"id": "dank-aus-aller-welt-fuer-uebertragene-papstmessen", "tag": "Vatikan", "tag2": "Vatikan", "title": "Dank aus aller Welt für übertragene Papstmessen", "text": "\nDas Streaming von Messen mit dem Papst ist ein Erfolg. Der Vatikan erhielt Tausende Rückmeldungen aus allen Kontinenten.\nAm Montag hatten vatikanische Medien und Italiens Fernsehsender Rai 1 vorerst letztmalig den morgendlichen Gottesdienst mit Franziskus übertragen. Begonnen hatte die Live-Übertragung am 9. März. Wie die Zeitung «Avvenire» und das Portal «Vatican News» am Mittwoch berichteten, haben sich seit Wochenbeginn zahlreiche Zuschauer gemeldet und bedankt.\nTrost in schwierigen Zeiten\n«Vatican News» berichtete von Tausenden Rückmeldungen aus allen Kontinenten, die sich mit Kurznachrichten, Fotos und eigenen Videos «beim Papst für seine Begleitung in den schwierigen Monaten des Lockdown bedanken». Seit Ende März habe man auch in China auf der beliebten App Wechat die Messen mit Simultanübersetzung verfolgen können. Von anfänglich knapp 300 Zugriffen sei die Zahl auf zuletzt 7000 bis 8000 gestiegen. Ein Video zeigt dabei Szenen aus verschiedenen Städten, in denen bis zu einem Dutzend Gläubige die Messe mitfeiern. \nDoppelte Einschaltquote auf Sender Rai\nMarco Tarquinio, Chefredakteur der italienischen katholischen Tageszeitung «Avvenire», schrieb von teils bewegenden Dankeszuschriften. Viele Leser bedauerten, dass die Frühmessen aus der Residenz Santa Marta nicht mehr übertragen würden. Für Italiens öffentlich-rechtliches Fernsehprogramm war die Papst-Messe ein Quotenrenner: Die Einschaltquote bei Rai 1 verdoppelte sich zu dieser Tageszeit. Fachleute werteten dies als «mediale Sensation». Die Einstellung der Live-Übertragung begründete der Vatikan mit der Wiederöffnung der Kirchen für Messen mit physischer Anwesenheit von Gläubigen. (kna)\n\n© Katholisches Medienzentrum, 21.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-21 06:00", "author": "Am Montag hatten vatikanische Medien und Italiens Fernsehsender Rai 1 vorerst letztmalig den morgendlichen Gottesdienst mit Franziskus übertragen. Begonnen hatte die Live-Übertragung am 9. März. Wie die Zeitung «Avvenire» und das Portal «Vatican News» am Mittwoch berichteten, haben sich seit Wochenbeginn zahlreiche Zuschauer gemeldet und bedankt."}