{"id": "dank-fusion-ein-pastoralraum-eine-kirchgemeinde", "tag": "Schweiz", "tag2": "Schweiz", "title": "Dank Fusion: Ein Pastoralraum, eine Kirchgemeinde", "text": "\nDie beiden Luzerner Kirchgemeinden Dagmersellen und Uffikon-Buchs fusionieren. Das haben die katholischen Stimmberechtigten am Sonntag mit klarem Mehr beschlossen. Der Pastoralraum ist bereits seit 2013 vereint.\nRegula Pfeifer\n«Das war der letzte konsequente Schritt», sagt Marco Fellmann, der Präsident der römisch-katholischen Kirchgemeinde Dagmersellen. Die drei Siedlungen Dagmersellen, Uffikon und Buchs bilden seit 2003 die politische Gemeinde Dagmersellen. Seit 2013 bilden sie einen einzigen Pastoralraum, den Pastoralraum Hürntal. Und nun werden auch die Kirchgemeinden vereint. Umgesetzt wird dies per Anfang 2022, wie es auf der Dagmarseller Webseite heisst.\n«Wir sind seit Jahrzehnten miteinander verbunden», sagt Fellmann. Die Schulen, die Vereine und Gruppierungen hätten sich bereits früher gefunden. «Ich bin froh, dass wir das Projekt umsetzen können.»\n«Nun brauchen wir keine Briefträger mehr.»Marco Fellmann, Kirchgemeindepräsident Dagmersellen\nDie neue Einheit soll die Kirchenverwaltung vereinfachen. «Nun brauchen wir keine Briefträger mehr, die von der einen zur anderen Kirchgemeinde gehen», sagt Fellmann. «Nun fallen die Doppelsitzungen weg», sagt die Präsidentin der Kirchgemeinde Uffikon-Buchs, Rita Staffelbach. Die Beratungen in den beiden Kirchenräten hätten dazu geführt, dass es jeweils vom Vorschlag hin zur Umsetzung relativ lange gedauert habe.\nMehr Leute für Gremien, gleiche Steuern\nEin weiterer Vorteil: «Jetzt wird es einfacher, Leute für die Gremien zu finden», sagt Rita Staffelbach. Dies war insbesondere in ihrer kleinen Kirchgemeinde ein Problem. Uffikon-Buchs profitiert zudem finanziell vom Zusammengehen: «Unsere Kirchensteuer geht mit der Fusion ein grosses Stück runter», so Staffelbach. Fortan würden sie für die gleichen Steuern auch tatsächlich die gleichen Leistungen erhalten.\nGute Kommunikation wichtig\nDie Zustimmung der Stimmberechtigten war hoch. Seitens Dagmersellen waren 65 Prozent dafür, seitens Uffikon-Buchs gar 74 Prozent. Wichtig sei eine gute Kommunikation gewesen, betonen beide Spitzenvertreter. Seit einem Jahr informierten sie immer wieder im Pfarrblatt über das Projekt. Auch ein Informationsanlass fand statt – allerdings coronabedingt wenig besucht.\nDagmersellen und Uffikon-Buchs sind offenbar die ersten römisch-katholischen Kirchgemeinden im Kanton Luzern, die die Fusion beschlossen haben. Dies sagen die Beteiligten. Bisherige Versuche anderer Luzerner Kirchgemeinden seien gescheitert, so Rita Staffelbach. In anderen Kantonen ist dieser Vorgang bereits etabliert. Im Thurgau hat er vor zehn Jahren begonnen.\n\n\n«Zusammenschliessen» gilt auch für Kirchgemeinden im Thurgau\n\n\n\n© Katholisches Medienzentrum, 31.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-31 16:19", "author": "Regula Pfeifer"}