{"id": "dann-warten-wir-bis-zum-sankt-nimmerleinstag", "tag": "International", "tag2": "International", "title": "«Dann warten wir bis zum Sankt Nimmerleinstag»", "text": "\nPapst Franziskus hat vergangene Woche eine Kommission zum Diakonat der Frau eingesetzt. Die Erwartungen deutscher Frauen sind gering. Es liege alles auf dem Tisch, was es dazu zu sagen gibt.\n«Wir brauchen keine neue Kommission zum Frauendiakonat», sagte die stellvertretende Vorsitzende der Katholischen Frauengemeinschaft Deutschlands, Agnes Wuckelt, am Dienstag dem Portal katholisch.de: «Wenn die Gruppe so arbeitet wie frühere Kommissionen zu dem Thema, dann warten wir bis zum Sankt Nimmerleinstag, dass sich etwas ändert.» Der Papst hatte eine neue Kommission eingesetzt, nachdem bisherige Kommissionen keine einhelligen Ergebnisse vorgelegt hatten.\nKein eindeutiger Befund, aber…\nWeltweite Forschung zum Thema liege seit Jahrzehnten auf dem Tisch, so die Theologin weiter: «Es ist klar, dass es kirchenhistorisch keinen eindeutigen Befund gibt für einen sakramentalen Frauendiakonat. Genauso wenig gibt es aber einen eindeutigen Befund für das Priestertum des Mannes.»\nÜber die Frage, warum Franziskus die Kommission eingerichtet habe, könne sie nur spekulieren, ergänzte Wuckelt: «Vielleicht steht er unter Druck, doch eine weltweite Entscheidung herbeizuführen. Damit würde er aber seinen eigenen Forderungen widersprechen, dass jede Ortskirche für sich entscheiden muss, was pastoral notwendig ist.»\nIm Grunde könnte der Papst nach Ansicht der Vizepräsidentin sagen: «Wenn es für Amazonien, wenn es für Afrika, wenn es für die deutsche, österreichische oder schweizerische Kirche einen pastoralen Sinn macht, dann soll es den Frauendiakonat dort geben.»\nÜberholtes Frauenbild\nKritisch beurteilte die Theologin ausserdem das Papstschreiben nach der Amazonas-Synode, in dem «ein absolut überholtes Frauenbild» zum Ausdruck komme: «Dass es zwei generell unterschiedliche Formen des Menschseins gibt. Männer haben Christus zum Vorbild und Frauen Maria.» Frauen sei demnach die Nachfolge Jesu nur ihm Nachahmen des dienenden Wirkens Mariens möglich. Der Mann dagegen profitiere davon, dass auch Jesus von Nazareth ein Mann war: «Eine theologische Lehre, die unhaltbar ist!»\nAuch die Zusammensetzung der neuen Kommission stimme sie wenig optimistisch, ergänzte Wuckelt. So sei etwa eines der deutschsprachigen Mitglieder, Manfred Hauke, ein erklärter Gegner des Frauendiakonats: «Er vertritt seit Jahrzehnten die Lehre, dass es das Wesen der Frau nicht zulässt, dass sie geweiht werden können. Er führt dazu alle klassischen, aber mittlerweile wissenschaftlich entkräfteten Argumente gegen die Weihe von Frauen an.» \nIn der genannten Kommission sind zwei Mitglieder aus der Schweiz vertreten. Erste Rückmeldungen von Kirchenvertreterinnen waren zurückhaltend (siehe Beitrag unten).  (kna/ms)\n\n\nPapst lässt Frauendiakonat neu prüfen\n\n\n© Katholisches Medienzentrum, 15.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-15 06:15", "author": "kna/ms"}