{"id": "darum-bist-du-so-wie-du-bist", "tag": "Filmtipp", "tag2": "Filmtipp", "title": "Darum bist du so, wie du bist", "text": "\nDer Animationsfilm «Soul» macht das Leben vor der Geburt zum Thema. Joe, ein Musiklehrer, der seinen Traum von einer Musikerkarriere nicht aufgibt, wird an den Ort zurück katapultiert, an dem sich nochmals entscheidet, wer er einmal werden wird. Dort beginnt für Joe die Suche nach sich selbst.\nSarah Stutte\nDer Mittvierziger Joe ist Musiklehrer und hat seinen grossen Traum, als professioneller Jazzpianist Karriere zu machen, noch nicht aufgegeben. Als er der berühmten Saxofonistin Dorothea Williams vorspielen darf, sieht er seine grosse Chance gekommen – und nutzt sie. Doch leider fällt der talentierte Musiker danach telefonierend in einen offenen Kanalschacht, stürzt durch die Dimensionen und findet sich plötzlich als Geist im grossen Vorher wieder.\nVorbereitung für das Erdenleben\nHier werden die noch ungeborenen Seelen durch die Suche nach ihrem «Funken» auf ihr späteres Erdenleben vorbereitet. Fälschlicherweise für einen Mentor gehalten, wird ihm die zynische 22 zugewiesen, durch die er die Chance bekommt, wieder in seinen Körper zurückzufinden.\n«Soul» von Regisseur Pete Docter ist ein Wunderwerk an Kreativität und kunstvollen Animationen, durch die man das Leben in jeder Sekunde atmen kann. Das Herzstück des Films ist aber seine kraftvolle, reife Story. Pixar schickt hier seinen ersten farbigen Helden auf eine Reise zu sich selbst. Die Fülle der dargestellten afroamerikanischen Normalität ist in diesem Selbstverständnis beeindruckend.\nGlauben an die eigene Kraft\nDer Film stellt aber auch die richtigen Fragen über das Leben, unserem stetigen Streben nach mehr und dem Drang nach Anerkennung und Erfolg, der unseren Blick für die kleinen Glücksmomente trübt. «Soul» gibt uns ein Gefühl zurück, dass wir manchmal auf unserem Weg verlieren: den Glauben an die eigene Kraft und die schönen Dinge, für die es sich wirklich zu leben lohnt.\nSarah Stutte, Filmjournalistin\n«Soul», USA 2020, Regie: Pete Docter, Stimmen: Jamie Foxx, Tina Fey, Angela Bassett; Verleih: Walt Disney, Homepage: www.disneyfilme.ch, Film-Homepage: www.disneyplus.com\nZu Streamen auf Disney+\n\n\n\n\n© Katholisches Medienzentrum, 21.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-21 05:00", "author": "Sarah Stutte"}