{"id": "das-fallbeil-vom-leutschenbach-macht-kirchen-zu-nuetzlichen-idioten", "tag": "Kommentar", "tag2": "Kommentar", "title": "Das Fallbeil vom Leutschenbach macht die Kirchen zu nützlichen Idioten", "text": "\nSRF streicht Religionssendungen im Radio. Ein Fehler, findet kath.ch-Redaktionsleiter Raphael Rauch. Denn die Sendungen liefern mehr als Qualitätsjournalismus: Sie sind ein Beitrag zum interreligiösen Dialog. Und zum Religionsfrieden in der Schweiz.\nSRF-Chefin Nathalie Wappler macht ihrem Spitznamen alle Ehre. Das «Fallbeil vom Leutschenbach», so Insider, hat wieder zugeschlagen. Allerdings trifft ihre jüngste Entscheidung die Falschen.\nAufklärung statt Verschwörungstheorien\nQualitätsjournalismus zu Religionsthemen ist wichtiger denn je. Die Kirchen in der Schweiz streiten über die Frage, wie politisch Kirche sein soll. In den USA buhlen Trump und Biden um Katholiken und Evangelikale. Corona-Leugner bemühen Verschwörungstheorien.\nInformation, Aufklärung, Vermittlung: Will SRF das alles den Scharlatanen und Verschwörern überlassen, den Populisten und Marktschreiern? Religiöse Themen brauchen journalistische Einordnung und Gewichtung. Religiöse Themen brauchen Qualitätsjournalismus. Religion gehört zum Pflichtprogramm des Service Public. Eigentlich.\nErfolgreiche Sendungen werden abgeschafft\n«Never change a winning team»: Damit ist nun beim SRF Schluss. Mit «Zwischenhalt» und «Blickpunkt Religion» werden keine Nischenprodukte geopfert. Sondern beliebte Sendungen mit starker Reichweite. Wer sonst hört am Sonntagmorgen um 8.08 Uhr Radio – ausser ältere Zuhörer mit einer Sehnsucht nach Spiritualität?\nSo richtig es ist, mehr Geld in Social Media zu investieren: Nathalie Wappler vergisst, dass es Menschen gibt, die den digitalen Wandel nicht mehr packen. Gerade alte Menschen interessieren sich aber für Religionsthemen.\nMehr als Radio: ein Ort des interreligiösen Dialogs \nDer Verlierer des Tages ist die religiöse Wissensvermittlung. Katholiken und Reformierte werden weiterhin über ihre Kanäle Informationen unters Volk bringen. Und sie haben mit Predigten und Gottesdiensten die Möglichkeit, weiterhin auf Sendung zu gehen.\nVerlierer sind Juden, Muslime, Hindus und Buddhisten. Über sie haben «Zwischenhalt» und «Blickpunkt Religion» regelmässig berichtet. Kompetent, ohne Klischees und Floskeln. In diesen Sendungen ging es weit mehr als um Missbrauch und Skandale.\nDer Beitrag zum Religionsfrieden wird unterschätzt\nNathalie Wappler unterschätzt, welchen Beitrag Religionssendungen zum Religionsfrieden leisten, der in der Schweiz hart erkämpft wurde. Die Religionssendungen von Radio SRF waren mehr als Journalismus. Sie leisteten einen Beitrag zur Bildung und Vergemeinschaftung im besten eidgenössischen Sinne.\nWer weiss schon in der Schweiz, dass Jesus ein Jude war, der auch von Muslimen verehrt wird? Dass trotz Nahostkonflikt Juden und Muslime mehr verbindet als trennt? Wer die SRF-Religionssendungen hörte, war bislang gut informiert. Und wusste sogar, warum orthodoxe Juden in der Schweiz am Jom Kippur Turnschuhe tragen.\nCorona zeigt Sehnsucht nach Spiritualität\nDie Corona-Krise hat gezeigt, wie gross das Bedürfnis nach spirituellen Themen ist. Es war Papst Franziskus, der vor dem leeren Petersplatz Zeichen der Hoffnung in die Welt sandte. Andere Fernsehsender unterbrachen dafür ihr Programm – und wurden mit guter Quote belohnt.\nDas 21. Jahrhundert wird nicht einfacher, sondern komplexer. Nächstes Jahr jährt sich der 11. September 2001 zum 20. Mal. Wir leben in Zeiten, in denen Diplomaten religiöses Wissen lernen müssen, um sich auf dem globalen Parkett zurechtzufinden. SRF hingegen streicht einen wichtigen Ort, an dem interreligiöse und interkulturelle Kommunikation stattfindet.\nDie Kirchen als nützliche Idioten? \nMit dem Entscheid kündigt Nathalie Wappler die heilige Allianz auf, die seit Jahren zwischen SRF und den Kirchen herrscht. Im No-Billag-Abstimmungskampf standen die Kirchen als treue Partnerin fest an der Seite der SRG. Sollte der Service Public wieder infrage gestellt werden, müssen sich die Kirchen gut überlegen, ob sie sich wieder vor den Karren spannen lassen – und die Rolle des nützlichen Idioten spielen.\n\n\nSRF muss weiterhin Religion bieten\n\n\n© Katholisches Medienzentrum, 06.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-06 17:56", "author": "Raphael Rauch"}