{"id": "das-bistum-sitten-verdient-an-seinen-rebbergen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Das Bistum Sitten verdient an seinen Rebbergen", "text": "\nSitten, 5.7.19 (kath.ch) Die Walliser Kirche generiert mit ihren 32 Hektaren Reben ein regelmässiges jährliches Einkommen. Wieviel das ausmacht, sagt der Kanzler des Bistums Sitten, Stéphane Vergère, nicht. Er gibt aber Anhaltspunkte.\nDie Walliser Kirche besitzt laut Stéphane Vergère insgesamt 32 Hektaren Rebberge. 15 davon gehören dem Kapitel, sieben dem Bischof von Sitten, zehn der Stiftung des Grossen Seminars. Alle diese kirchlichen Rebberge werden seit 2005 vom Weinproduzenten Provins bestellt.\nIn diesen Reben wachsen Trauben der Sorte Petite Arvine, Diolinoir, Pinot noir und andere mehr. «Vier der fünf von Provins mit ‹Domaine› höchstklassierten Weinsorten gehören der Kirche», erklärt der Bistumskanzler stolz.\nDas ermöglicht den kirchlichen Landbesitzern ein jährliches Einkommen. Wie gross dieses ist, gibt der Kanzler des Bistums Sitten nicht preis. Hingegen verweist er auf eine unter Winzern übliche Berechnung. Aus einem Rebberg von 32 Hektaren lasse sich durchaus ein Einkommen von 300’000 Franken pro Jahr erwirtschaften, sagt Vergère.\nSeit Jahrhunderten ein Wirtschaftsfaktor\nDie Rebberge sind für die Walliser Kirche ein seit Jahrhunderten wichtiger Wirtschaftsfaktor. Bereits aus dem 13. Jahrhundert ist die «magna vinea» am Lentine-Hang oberhalb Sitten im Besitz der Domherren von Sitten bezeugt. Das weiss Chantal Ammann-Doubliez, die Archivarin des Domkapitels Sitten.\nDie Rebberge seien auch damals nicht von den Domherren selbst bewirtschaftet worden, so die Archivarin. Seit dem Hochmittelalter hätten sie ihre Ländereien an Weinbauern verpachtet. Und auch der Detailhandel mit Wein habe damals in den Händen der Stadtbürger und des Klerus gelegen. (cath.ch/rp)\n\n© Katholisches Medienzentrum, 05.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-05 15:10", "author": "Die Walliser Kirche besitzt laut Stéphane Vergère insgesamt 32 Hektaren Rebberge. 15 davon gehören dem Kapitel, sieben dem Bischof von Sitten, zehn der Stiftung des Grossen Seminars. Alle diese kirchlichen Rebberge werden seit 2005 vom Weinproduzenten Provins bestellt."}