{"id": "das-magische-etwas-der-arm-reliquiar-fuer-den-heiligen-canisius", "tag": "Theologie konkret", "tag2": "Theologie konkret", "title": "Das magische Etwas: Der Arm-Reliquiar für den Heiligen Canisius", "text": "\nFrédéric Aeby hat ein neues Reliquiar geschaffen. Darin sollen die Knochen des Freiburger Heiligen Peter Canisius Platz finden. «Ich habe an die Magie des Freiburger Nikolaus-Fests gedacht», sagt der Künstler. Schon sein Vater war ein Künstler der Kathedrale.\nRegula Pfeifer\nEs sollte kein Kunstwerk sein. Sondern ein Gegenstand voller Magie. Das stellte sich Frédéric Aeby vor, als er am Reliquiar arbeitete. «Ich habe während der ganzen Schaffenszeit an den Heiligen Nikolaus gedacht», verrät der Künstler bei einem Besuch in seinem Atelier. Und zwar an den Heiligen Nikolaus, der jedes Jahr in einem Volksfest durch die Freiburger Altstadt zieht.\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nFrédéric Aeby in seinem Atelier\n\n\n\nDieser Moment, da der Heilige aus der Menge auftauche, sei besonders. «Man sieht den Nikolaus kurz – hier einen Teil, dort einen anderen. Und dann ist er verschwunden», erzählt Aeby. Genau so etwas Mysteriöses, ja Magisches sollte auch das Reliquiar für den Heiligen Peter Canisius werden. Aeby hat sein Atelier im Untergeschoss des Wohnhauses im ländlichen Posieux, unweit von Freiburg. Da zeigt er die Projektskizzen und Modelle.\nBeleuchtet und hinter Gittern\nZwei Elemente hat der Künstler für die angestrebte Magie eingesetzt: ein Gitter vor dem Reliquiar und die Beleuchtung darin. Frédéric Aeby stellt den Modell-Arm in eine schwarze Kiste, verbindet das Kabel und macht Licht. Die beleuchtete Öffnung im silbern glitzernden Objekt gibt den Blick frei ins Innere. «Darin sind dann die Knochen», sagt Frédéric Aeby und fügt augenzwinkernd hinzu: «Im Modell ist es ein Schneckenhaus.»\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nDas Modell-Reliquiar in der schwarzen Kiste (links) neben Skizzen\n\n\n\nDie schwarze Kiste steht für eine Nische. Die Überreste des Heiligen Canisius werden am Montag in eine Nische der Kathedral-Kapelle gebracht – bei einer feierlichen Zeremonie. In den Nachbarnischen befinden sich dann bereits die Reliquiaren von zwei anderen grossen Heiligen: Nikolaus von Flüe und Nikolaus von Myra. Dass die Kapelle des Heiligen Grabs nun drei statt nur zwei Nischen hat, ist dem Architekten Marc-Laurent Naef zu verdanken. Ihn hat Frédéric Aeby in den künstlerischen Prozess einbezogen.\nCanisius’ Hand schreibt\nAuch die Form des Reliquiars lag auf der Hand: ein Arm und eine Hand. Denn so waren auch die Reliquiaren der beiden anderen Heiligen gestaltet. Mit einem Unterschied: beim einen betet die Hand, beim anderen segnet sie. Bei Canisius nun schreibt sie – mit einer Feder. «Er war der Gründer des Kollegs St. Michael, also ein gebildeter Mann», sagt Frédéric Aeby.\n\n\n\n\n\n\n\n©  Maurice Page\n\n\nErste Version des Reliquien-Arms von Fréderic Aeby\n\n\n\nDer Künstler entwarf zuerst ein Arm-Hand-Objekt aus Keramik. Doch dann merkte er: Das Ganze war zu schwer. Und es konnte in Brüche gehen. Hinzu kam: Die sechs Knochen, die in das Reliquiar passen sollten, waren zu gross. Sie hatten keinen Platz im flachen Keramikarm.\nEine zurückhaltende Schachtel\n«Diese Knochen, das ist doch ein kleines Paket», sagte sich Aeby. «Das heisst, man muss eine Schachtel machen.» Und die musste aus Aluminium sein, damit alles nicht zu schwer würde. Mit dem Resultat ist der Künstler zufrieden: «Ich habe die Schachtel so zurückhaltend wie möglich gemacht.»\n\n\n\n\n\n\n\n©  Bistum LGF\n\n\nBischof Charles Morerod vor den Gebeinen des Heiligen Peter Canisius\n\n\n\nDrei Arm-Reliquiare von drei Heiligen in drei Nischen an der Wand der Kapelle Heiliges Grab – und vor jeder Nische ein Gitter: So soll die Gedenkstätte bald aussehen. Die Gitter sind eine Kopie eines alten Gitters beim Eingang zur Kapelle. «Dieses Gitter sieht mittelalterlich aus», sagt Aeby. Irgendwie mystisch. Und das war ganz in seinem Sinn. Denn es sollte die Ausstellung von «etwas Heiligem» sein.\nDass es dabei um den weltbekannten Jesuiten Peter Canisius ging, war für den Künstler nicht entscheidend. Es hätte auch eine andere Heilige oder ein anderer Heiliger sein können, sagt er. Zumal Frédéric Aeby bisher kaum etwas wusste über Canisius.\nAber dass er nun mit einem Werk in der Kathedrale präsent sein wird, freut ihn. Denn von seinem Vater, dem Freiburger Kunstmaler und Comiczeichner Teddy Aeby, habe es einige Werke dort. «Das ist auch eine Familiengeschichte», sagt Frédéric Aeby. \nAuf dem Turm der St. Nikolaus Kathedrale ist Fréderic Aeby bereits präsent – mit zehn Panoramatafeln. Darin versuche er die Seele Freiburgs mit Humor und Poesie zu verfassen, heisst es in einem Hinweis bei Freiburg Tourismus. Nun kommt in der Kathedrale etwas Mystisches hinzu.\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nFrédéric Aeby zeigt seinen Guckkasten mit Bildern einer Kindergeschichte.\n\n\n\n\n\nBezug zum Sakralen\n\n\n“Ich bin mit Gott gross geworden”, sagt Frédéric Aeby. “Es gibt immer einen kleinen Bezug zum Sakralen.” Er besuchte eine Primarschule, die von Ordensfrauen geführt wurde, und anschliessend für ein Jahr das Kollegium St. Michael. Er hat kirchlich geheiratet; seine Kinder wurden getauft.\nDer Künstler hat Kirchenfenster hergestellt und auch den Heiligen Niklaus für das Kollegium St. Michael gezeichnet – was eine Freiburger Bäckerei auch als Vorlage für ihre Lebkuchen-Verzierung brauchte. Und er hat Grabsteine hergestellt. “Aber ich bin nicht praktizierender Katholik”, sagt Aeby.\nDer Freiburger macht auch Alltagskunst: Er bemalt Schränke und Türen, stellt künstlerische Kacheln für Badezimmer her, gestaltet Karten. Er illustriert Kindergeschichten und malt Comic-Figuren für Kurzfilme. Sein grösstes Objekt ist ein Wandgemälde in einer Fabrik. Das ziehe sich über mehrere Stockwerke hinweg, erzählt der Künstler nicht ohne Stolz. (rp)\n\n\nKünstler Stephan Melzl: Für Papst Benedikts rote Schuhe zahle ich gerne Kirchensteuer\n\n\n© Katholisches Medienzentrum, 25.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-25 05:00", "author": "Regula Pfeifer"}