{"id": "das-schreibt-der-bundeskanzler-zum-politischen-engagement-der-kirchen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Das schreibt der Bundeskanzler zum politischen Engagement der Kirchen", "text": "\nAcht Seiten lang ist die Vernehmlassung der Bundeskanzlei zur Frage: War das kirchliche Engagement während des KVI-Wahlkampfs rechtens? kath.ch veröffentlicht die wichtigsten Punkte.\nRaphael Rauch\nAm 25. November 2020, vier Tage vor der Abstimmung über die Konzernverantwortungsinitiative (KVI), schickte Bundeskanzler Walter Thurnherr ein achtseitiges Schreiben an das Bundesgericht in Lausanne. Der Inhalt des Briefes: eine Vernehmlassung zur Beschwerde von KVI-Gegnern. Diese halten das Engagement der Kirchen pro KVI für unzulässig.\nZeitpunkt der Beschwerde wirft Fragen auf\nDie Bundeskanzlei wundert sich etwas über den Zeitpunkt der Beschwerde, schliesslich sei «das kirchliche Engagement bereits seit längerem offensichtlich und auch diskutiert worden». Da die Beschwerdeführer «teilweise leitende Mitglieder einer im Abstimmungskampf aktiven politischen Partei» seien, könne «angenommen werden, dass ihnen die Aktivitäten der Kirchen seit längerem bekannt waren».\nDie Vernehmlassung geht auf «das Verhalten der kantonalen Landeskirchen bzw. ihrer Kirchgemeinden, die territorial den Kantonen zuzuordnen sind», ein. Es geht also nicht um das Engagement der Bischöfe oder von Laien in privaten Abstimmungskomitees.\nDie Vernehmlassung liegt kath.ch vor. Zuerst hatte die «Schweiz am Wochenende» darüber berichtet.\n\nVernehmlassung der Bundeskanzlei\nDer Bundeskanzler schreibt:\n«Die öffentlich-rechtlich verfassten Kirchen nehmen nach HANGARTNER einen Sonderstatus ein, indem sie einerseits Personen des öffentlichen Rechts, demokratisch organisiert und damit Gemeinwesen sind, andererseits aber Autonomie besitzen, die letztlich auf die private Religionsfreiheit ihrer Mitglieder ausgerichtet ist (…).\nAls grundrechtsgebundenes Gemeinwesen besteht konsequenterweise auch eine Bindung an die Abstimmungsfreiheit nach Artikel 34 Absatz 2 BV. Gleichzeitig ist aber festzuhalten, dass die Landeskirchen und Kirchgemeinden mit der öffentlich-rechtlichen Anerkennung nicht zu staatlichen Einheiten werden, sondern zentrale Elemente der Zivilgesellschaft bleiben, denen der Staat Privilegien gewährt, die mit bestimmten Auflagen verbunden sind (…).\nDie Ausgangslage ist also komplex. Die Grundrechtsbindung der Landeskirchen und Kirchgemeinden ist zu bejahen, aber differenziert zu betrachten, und die verschiedenen Verfassungsvorgaben sind für die vorliegende Konstellation in praktische Konkordanz zu bringen (…).\nWie wirkt sich der genannte Sonderstatus der Landeskirchen respektive Kirchgemeinden nun auf die konkrete Frage aus, ob und in welchem Umfang diese Körperschaften in eidgenössischen, kantonalen oder kommunalen Abstimmungen Stellung beziehen dürfen?\nDie Doktrin beurteilt die Frage unterschiedlich (…). Ein Teil der Lehre stellt sich auf den Standpunkt, es seien für staatlich anerkannte und mit öffentlich-rechtlicher Persönlichkeit ausgestattete Körperschaften grundsätzlich dieselben Regeln anzuwenden, wie sie für Interventionen politischer Behörden gelten würden (…).\nAndere Stimmen vertreten hingegen die Ansicht, dass sich kirchliche Akteure freier in die demokratische Debatte einbringen dürfen respektive sogar sollen (…). Eine weitere Lehrmeinung stellt in erster Linie darauf ab, wie durchschnittliche Stimmberechtigte die kirchlichen Interventionen wahrnehmen würden: Nehmen die Stimmberechtigten diese als staatliche Interventionen wahr, seien die Grundsätze für behördliche Interventionen anwendbar (…). Diese Auffassung vermag angesichts der in den letzten Jahren vom Bundesgericht entwickelten, differenzierten Vorgaben jedoch kaum mehr zu überzeugen. (…)\nDas Bundesgericht befasste sich in einem Entscheid vom 18. März 1992 mit der Frage, ob und in welchem Ausmasse die Evangelisch-reformierte Landeskirche des Kantons Zürich in den Wahlkampf um die Regierungsratswahl eingreifen durfte (BGE 118 la 259, E. 4). Aufgrund der Stellung der Landeskirche betrachtet es eine parteipolitische Stellung- und Parteinahme in einem Wahlkampf als unhaltbar.\nDas Bundesgericht stellte fest, die Landeskirche werde mit der öffentlich-rechtlichen Anerkennung zu einer «Potenz des öffentlichen Rechts». Dadurch sei diese in der Lage, erheblichen Einfluss auszuüben und damit das Stimmverhalten der Stimmberechtigten zu beeinflussen respektive das Ergebnis eines Urnenganges zu verfälschen.\nDas Bundesgericht beschränkt kirchliche Interventionen damit mindestens für Wahlen. Die Praxis spiegelt damit das grundsätzliche Neutralitätsgebot für Behörden in Wahlkämpfen (…). Wie es sich mit kirchlichen Interventionen im Vorfeld von Sachabstimmungen verhält, hat das Bundesgericht allerdings ausdrücklich offengelassen (BGE 118 la 259, E. 4).\nDas Bundesgericht verlangt für Äusserungen öffentlich-rechtlich gebundener Akteure — sofern es nicht um die jeweils zuständigen Behörden des betreffenden Gemeinwesens geht — eine besondere oder qualifizierte Betroffenheit durch die Abstimmungsvorlage (…).\nUnter dieser Voraussetzung dürfen sich nach der Rechtsprechung etwa von der öffentlichen Hand beherrschte Unternehmen und mit der Erfüllung staatlicher Aufgaben betraute Privatunternehmen im Abstimmungskampf vernehmen lassen (…).\nEin solches Unternehmen ist durch eine Abstimmungsvorlage besonders betroffen, wenn es in der Umsetzung seines gesetzlichen oder statutarischen Auftrags und ähnlich einem Privaten in seinen wirtschaftlichen Interessen berührt wird (…). Eine besondere oder qualifizierte Betroffenheit ist des Weiteren vorausgesetzt, wenn Gemeinwesen in Abstimmungskämpfe anderer Gemeinwesen intervenieren, z.B. Kantone bei Bundesabstimmungen (…).\nDie Betroffenheit beantwortet in erster Linie die Frage, ob ein Gemeinwesen in einem Abstimmungskampf intervenieren darf oder nicht. Die Art der Betroffenheit hat allerdings auch Implikation auf die Frage, wie diese Intervention erfolgen darf:\nIm Falle einer besonderen (relativen) Betroffenheit kann deutlicher interveniert werden, als bei einer qualifizierten (absoluten) Betroffenheit (…). Ein besonders betroffenes Gemeinwesen ist befugt, jene Mittel der Meinungsbildung einzusetzen, die in einem Abstimmungskampf von den Befürwortern und Gegnern der Vorlage üblicherweise verwendet werden, d.h. sie können ihre Auffassung durch Flugblätter, Broschüren, Inserate oder Plakate etc. zum Ausdruck zu bringen (…).\nDas Gemeinwesen hat seine Interessen aber in objektiver und sachlicher Weise zu vertreten und darf sich keiner verpönten oder verwerflichen Mittel bedienen, wie etwa der unverhältnismässige Einsatz öffentlicher Mittel (…). Ist ein Gemeinwesen qualifiziert betroffen, darf es, obschon in vermindertem Ausmass, ebenfalls intervenieren. Die Interventionen müssen sich diesfalls aber an den Kriterien der Sachlichkeit, der Verhältnismässigkeit sowie der Transparenz messen lassen (…).\nIn der Doktrin wird als Voraussetzung für eine kirchliche Intervention in einem etwas an deren Sinn auf die «Betroffenheit» Bezug genommen. So sollen sich die Kirchen bei Fragen von grundsätzlicher ethischer Relevanz politisch engagieren (…) respektive sich bei Abstimmungsvorlagen äussern, bei denen sich aufgrund der Lehre, der sich die Kirchen verpflichtet fühlen, eine eindeutige Stellungnahme möglich ist oder sich geradezu aufdrängt (…). Eine direkte Betroffenheit erscheint damit nicht im Vordergrund zu stehen. Mit Blick auf Artikel 15 und 16 BV dürfte sich bezüglich der Frage, ob eine kirchliche Intervention überhaupt zulässig ist, vielmehr eine liberale Praxis anbieten (…).\nAusserdem kann die Beurteilung einer Vorlage aus ethisch-religiöser Perspektive den öffentlichen Diskurs bereichern (…). Für die Beurteilung der Art und Weise der kirchlichen Intervention könnte die Betroffenheit der kirchlichen Körperschaften respektive die Relevanz einer Abstimmungsvorlage allenfalls herangezogen werden.\nDie kirchlichen Körperschaften müssen sich in der Themenauswahl und vor allem auch in der Art und Weise der Intervention bewusst sein, dass sie keine privatrechtliche Organisation sind und daher auch nicht dieselben Freiheiten besitzen (…). Denn kirchliche Beeinflussungen können aufgrund der Autorität und der Mittel der Kirche der staatlichen Beeinflussung zumindest nahekommen (…).\nDaher haben auch die Landeskirchen und Kirchgemeinden als grundrechtsgebundene öffentlich-rechtliche Körperschaften Vorgaben aus der Abstimmungsfreiheit nach Artikel 34 Absatz 2 BV zu beachten, wobei der Sonderstatus gebührend zu berücksichtigen ist.\nDie Abstimmungsfreiheit vermittelt den Stimmberechtigten einen Anspruch darauf, dass kein Abstimmungsergebnis anerkannt wird, das nicht den freien Willen der Stimmberechtigten zuverlässig und unverfälscht zum Ausdruck bringt. Geschützt wird namentlich das Recht der Stimmberechtigten, weder bei der Bildung noch bei der Äusserung des politischen Willens unter Druck gesetzt oder in unzulässiger Weise beeinflusst zu werden (…).\nFür öffentlich-rechtlich gebundene Akteure verlangt das Bundesgericht, sich einer gewissen Zurückhaltung zu befleissigen (…). Im Weiteren dürfen diese die Abstimmungskampagne nicht durch den Einsatz unverhältnismässiger Mittel oder besonders intensiver Werbemethoden beherrschen, d.h. sie dürfen nicht als bestimmender Akteur einer Kampagne auftreten (…).\nÖffentlich-rechtlich gebundene Akteure dürfen ihren eigenen Standpunkt sachlich vertreten und damit einen Beitrag zur Meinungs- und Willensbildung leisten. Aus diesem Gebot zur Sachlichkeit kann sich dabei je nach Anlass oder Umständen allerdings auch ergeben, gegenläufigen Argumenten Raum zu geben, um dadurch den unzutreffenden Eindruck zu vermeiden, es gebe keine Gegenargumente (…).\nDie vorliegend gerügten Interventionen sowie das Bestehen des Abstimmungskomitees «Kirche für Konzernverantwortung» überhaupt machen deutlich, dass sich die Landeskirchen und Kirchgemeinden sehr intensiv und mit einer Vielzahl von Werbe- und Informationsmitteln in die Meinungs- und Willensbildung zur Abstimmung über die Volksinitiative «Für verantwortungsvolle Unternehmen — zum Schutz von Mensch und Umwelt» einbringen.\nWie hoch die eingesetzten finanziellen Mittel sind und aus welchen Quellen diese stammen, geht aus dem Sachverhalt nicht hervor und kann nicht beurteilt werden. Hinsichtlich Professionalität und Intensität ist das strittige Engagement der öffentlich-rechtlichen Körperschaften allerdings mit demjenigen privater Abstimmungskomitees vergleichbar, was sich insbesondere auch an der koordinierenden Webseite des Komitees «Kirche für Konzernverantwortung» zeigt.\nDie Webseite verweist darauf, dass sich die öffentlich-rechtlichen Landeskirchen und Kirchgemeinden ähnlich an der Kampagne beteiligen, wie die weiteren an dieser Stelle ausgewiesenen anderen Gremien und Organisationen.\nDas Werben für ein Ja zur Abstimmungsvorlage mittels Flyern, Plakaten, Videos und insbesondere auch dem Aufhängen von Bannern mit einer Fläche von bis zu 12 m2 an Kirchtürmen und kirchlichen Verwaltungsgebäuden deutet nicht auf eine Zurückhaltung hin. Vielmehr setzen die Kirchen mitunter besonders intensive Werbemethoden ein, die den öffentlichen Raum im Falle der Banner sogar dominieren.\nIm Übrigen ergeben sich zumindest aus den auf der Webseite des Abstimmungskomitees «Kirche für Konzernverantwortung» zur Verfügung gestellten Mustertexte, Präsentationen und Fact-Sheets keinerlei Hinweise darauf, dass es zur Abstimmungsvorlage auch Gegenargumente gibt.\nNach Auffassung der Bundeskanzlei dürfen sich die öffentlich-rechtlich anerkannten und verfassten Kirchen bzw. Kirchgemeinden in die Meinungs- und Willensbildung vor eidgenössischen Volksabstimmungen einbringen. Als grundrechtsgebundene öffentlich-rechtliche Körperschaften haben sie bei Interventionen jedoch die Vorgaben, welche sich aus der Abstimmungsfreiheit nach Artikel 34 Absatz 2 BV ergeben, zu beachten. Der Sonderstatus der öffentlich-anerkannten Kirchen kann dabei berücksichtigt werden.\nIm vorliegenden Fall ähneln die kirchlichen Interventionen allerdings der Kampagnentätigkeit privater Akteure. Sie können aufgrund ihres Umfangs und ihrer Sichtbarkeit als intensiv gelten, und es scheint fragwürdig, ob die ethische Relevanz der Vorlage respektive der Bezug zu den Kirchen dies rechtfertigt.\nInsgesamt betrachtet erscheint das Engagement der Landeskirchen und Kirchgemeinden damit zumindest als grenzwertig. Auf der anderen Seite muss allgemein festgestellt werden, dass der gesamte Abstimmungskampf sehr intensiv geführt wird. Sowohl die befürwortende als auch die gegnerische Seite engagiert sich stark, was grundsätzlich zu einem offenen demokratischen Willensbildungsprozess beiträgt.\nIm Sinne der Erwägungen drängt sich nach Auffassung der Bundeskanzlei kein Eingriff im Hinblick auf die Volksabstimmung vom 29. November 2020 auf. Im Rahmen der bundesgerichtlichen Erwägungen sollten die Anforderungen an kirchliche Interventionen indes erörtert und dargelegt werden, ob das intensive Engagement der öffentlich-rechtlichen Körperschaften im vorliegenden Fall als zulässig betrachtet werden kann.»\n\n\n\nBundeskanzlei: Verhalten der Landeskirchen im KVI-Wahlkampf “grenzwertig”\n\n\n© Katholisches Medienzentrum, 16.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-16 18:52", "author": "Raphael Rauch"}