{"id": "das-war-die-ganz-grosse-oper", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Das war die ganz grosse Oper»", "text": "\n«Urbi et Orbi» – die Bilder von Papst Franziskus auf dem Petersplatz gingen um die Welt. Ein Gespräch mit dem Medien- und Theatermann Mariano Tschuor* über die Macht von Bildern – und ihre Inszenierung.\nRaphael Rauch\nÜbertreibt das ZDF, wenn es behauptet, die Papst-Bilder von Freitagabend könnten zu einer Ikone der Corona-Krise werden?\nMariano Tschuor: Ganz und gar nicht: Ich kann\ndas zu 100 Prozent bestätigen. Das war die ganz grosse Oper.\nOper?\n\n\n\n\n\n\n\n©  zVg\n\n\nMariano Tschuor\n\n\n\nTschuor: Das war eine perfekte Inszenierung. Der Vatikan hat alle Register gezogen, um eine liturgische Form zu finden, die wir bislang so nicht kannten. Eine Liturgie lebt ja von der richtigen Inszenierung. Liturgie ist im besten Sinne Theater, eine Dramaturgie mit einem klaren Ablauf, mit Höhepunkt und Kadenz. Der Vatikan hat die Kunst der Liturgie in seiner DNA. \nHat Sie die Inszenierung überzeugt?\nTschuor: Ich war ergriffen. Wenn wir das\nSakrale ganz profan anschauen, hat es dramaturgisch gestimmt. Die Uhrzeit war\nperfekt, am Übergang vom Tag in den Abend. Die Requisiten, das Personal. Der Papst\ngeht allein über den menschenleeren Petersplatz. \n«Ich war ergriffen.»\nWir sehen die Fassade des Petersdoms. Solche\nBilder haben eine grosse Wirkung: Sie zeigen die Einsamkeit des Menschen inmitten\nder römischen Architektur, einer grossartigen Schöpfung.\nEine Inszenierung lebt von starken Sätzen.\nTschuor: Hast du uns verlassen, Gott? Dieser Schrei: Wo bist du? Franziskus schafft es, das für uns zu deuten: Dass es eigentlich wir sind, die in unserer Übertreibung, im Übermass, in unserer Schamlosigkeit alles ausnutzen. \nIch denke an menschliche Beziehungen, an Schöpfung, an Raffgier. Immer wieder kam dieser Schrei nach Gott: Wo bist du? Verlass uns nicht! In dieser Eindringlichkeit habe ich das noch nie von einem Papst gehört.\n «In der Stille liegt sehr viel Kraft.»\nEine Inszenierung braucht Handlung, Rhythmus.\n\nTschuor: Oder Mut zur Stille. Mich hat die minutenlange\nAnbetung des Allerheiligsten beeindruckt und wie diese Stille ausgehalten\nwurde. Stille, einfach Stille. Von der Symbolik her ist das etwas vom Stärksten\nin einer sonst sehr lauten Welt. \nIn der Stille liegt sehr viel Kraft. In der\nStille kann Gottvertrauen wachsen, aber auch Verbundenheit mit den Mitmenschen.\n\nEs gibt keine neutrale Inszenierung. Welche\nAkzente sind Ihnen aufgefallen?\nTschuor: Benedikt XVI. hätte ein barockes Schauspiel aufgeführt. Ihm war keine Stoffspitze zu viel, kein Gold zu wenig, keine Mitra hoch genug. Franziskus steht für Reduktion auf das Wesentliche: Die Anbetung des Allerheiligsten in der Monstranz.\n«In dieser Schlichtheit liegt eine grosse Kraft.» \nInszenierungen leben auch von Nebenfiguren…\nTschuor: Früher wäre der Zeremonienmeister in\nder violetten Soutane eines Monsignore gekommen, mit einem Chorhemd mit Spitzen\nvorne und hinten. Nun war er in der schlichten Soutane eines Priesters zu\nsehen. So verschwand er. \nEs gab eigentlich keine Nebenfiguren. Papst\nFranziskus kam alleine, ohne Diakone und Ministranten. In dieser optischen\nSchlichtheit liegt eine grosse Kraft. \nWelche Wirkmacht hat so eine Inszenierung?\nTschuor: Es klingt altmodisch, wenn ich das sage, aber sie spendet Trost in einer trostlosen Zeit. Das spricht die Sinne an. Nichts ist sinnhafter als eine Liturgie. Bei der werden sogar hartgesottene Atheisten weich (lacht).\n«Menschen sehnen sich nach Zuversicht.»\nAtheisten erreicht die Kirche höchstens\npunktuell.\nTschuor: Die Menschen sehnen sich nach Worten der Zuversicht. Die Kirche hat etwas zu sagen, wenn sie nicht in einen Jargon der billigen Betroffenheit fällt. Oder wenn sie den Zeigefinger erhebt. Sie muss die Leute ernst nehmen und ihre Sorgen umwandeln in eine Kommunikation der Hoffnung. \nDann hat die Kirche viel zu sagen: Die Frohe\nBotschaft Christi baut darauf auf, die Schwachen und Verdrängten zu trösten und\nmitzunehmen. Diesen Auftrag zu sehen und umzusetzen ist eine riesige Chance für\ndie Kirche. \nWenn sie es nicht verbockt…\nTschuor: Naja, es gibt immer welche, die solche\nSituationen schamlos ausnutzen, indem sie fundamentalistischer werden als sie\nsonst sind. Andere stiften Verwirrung mit Desinformation. Aber die meisten in\nder Kirche machen es richtig gut. Papst Franziskus ist das beste Beispiel dafür.\n\n* Mariano Tschuor war Theaterregisseur, Kadermann bei der SRG und ist Präsident der Medienkommission der Schweizer Bischofskonferenz.\n\n\n“Gebet und stiller Dienst –  siegreiche Waffen”\n\n\n© Katholisches Medienzentrum, 29.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-29 14:29", "author": "Raphael Rauch"}