{"id": "das-waren-die-schoensten-momente-der-bischofsweihe", "tag": "Schweiz", "tag2": "Schweiz", "title": "Das waren die schönsten Momente der Bischofsweihe", "text": "\nFotograf Christoph Wider vom Zürcher Pfarrblatt «Forum» hat an der Weihe von Joseph Maria Bonnemain zum Bischof von Chur die schönsten Eindrücke mit der Kamera festgehalten.\nAuf dem Weg zur Feier – Joseph Maria Bonnemain mit zwei Domherren\n\n\n\n\n\n\n\n©  Christoph Wider, forum - Pfarrblatt der katholischen Kirche im Kanton Zürich\n\n\n\n\n\n\n\nKanzlerin Donata Bricci präsentiert die päpstliche Bulle\n\n\n\n\n\n\n\n©  Christoph Wider, forum - Pfarrblatt der katholischen Kirche im Kanton Zürich\n\n\n\n\n\n\n\nJoseph M. Bonnemain legt sich vor seiner Weihe auf den Boden\n\n\n\n\n\n\n\n©  Christoph Wider, forum - Pfarrblatt der katholischen Kirche im Kanton Zürich\n\n\n\n\n\n\n\nJoseph M. Bonnemain wird von Kardinal Kurt Koch gesalbt und damit zum Bischof geweiht\n\n\n\n\n\n\n\n©  Christoph Wider, forum - Pfarrblatt der katholischen Kirche im Kanton Zürich\n\n\n\n\n\n\n\nKardinal Kurt Koch übergibt Bischof Joseph M. Bonnemain den Bischofsstab als Symbol für das Hirtenamt.\n\n\n\n\n\n\n\n©  Christoph Wider, forum - Pfarrblatt der katholischen Kirche im Kanton Zürich\n\n\n\n\n\n\n\nDer neue Bischof lässt sich kniend von der Gottesdienstgemeinde segnen – ein aussergewöhnliches Zeichen\n\n\n\n\n\n\n\n©  Christoph Wider, forum - Pfarrblatt der katholischen Kirche im Kanton Zürich\n\n\n\n\n\n\n\nBischof Joseph M. Bonnemain beim Auszug aus der Kirche\n\n\n\n\n\n\n\n©  Christoph Wider, forum - Pfarrblatt der katholischen Kirche im Kanton Zürich\n\n\n\n\n\n\n\nBischof Joseph M. Bonnemain beim ersten Medientermin als neu geweihter Bischof des Bistums Chur\n\n\n\n\n\n\n\n©  Christoph Wider, forum - Pfarrblatt der katholischen Kirche im Kanton Zürich\n\n\n\n\n\n\n\n\n\nBischof Joseph Bonnemain: “Unser Bistum ist krank und braucht eine Therapie”\n\n\n© Katholisches Medienzentrum, 20.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-20 15:20"}