{"id": "das-puzzle-aus-dem-13-jahrhundert-wird-wieder-zusammengesetzt", "tag": "Schweiz", "tag2": "Schweiz", "title": "Das Puzzle aus dem 13. Jahrhundert wird wieder zusammengesetzt", "text": "\nDie Restaurierungsarbeiten am Grossen Schrein von Saint-Maurice befinden sich in der Endphase. Der Reliquienkasten gehört zum Schatz der Abtei.\nBernard Hallet, cath.ch / Übersetzung: Georges Scherrer\nDas Restaurations-Team hat den Schrein vollständig gereinigt. Nun sollten die kostbaren Ornamente wieder am Reliquiar angebracht werden. Eingehende Analysen der verschiedenen Elemente haben Details zur Geschichte dieses Objekts freigelegt.\nRomain Jeanneret trägt weisse Handschuhe. Mit präzisen Gesten pflückt er vorsichtig den Adler von der Schaumstoffkartonstütze, an der er festgesteckt ist. Als symbolische Darstellung des Apostels Johannes wird dieses Relief in fein gearbeiteten Goldschmiedearbeiten seinen ursprünglichen Platz auf dem grossen Schrein wieder einnehmen.\nDer Restaurator legt behutsam sein Spezialwerkzeug um den Fuss Christi, der eine Halterung am Reliquiar schmückt. Zuerst schiebt er Nadeln vor. Dann setzt er die Originalnägel wieder ein. Die kalte Novembersonne setzt die Goldarbeiten in Brand und verwandelt die kleine Werkstatt in eine Märchenlandschaft.\n300 Objekte millimetergenau gesetzt\nDie beiden Restauratoren des Stücks, Romain Jeanneret und Denise Witschard, arbeiten seit vier Jahren daran, um diesem einzigartigen Stück seinen Glanz zurückzugeben. Das Projekt befindet sich nun in der letzten Phase der praktischen Arbeit: Der Schrein wird wieder zusammengebaut.\n\n\n\n\n\n\n\n©  Bernard Hallet\n\n\nJeder Nagel muss präzise gesetzt werden\n\n\n\nMit Hilfe von mehr als 2000 Nägeln geht es darum, die 300 Ornamente, Christus, seine Apostel und die Jungfrau Maria in geprägtem Silber, die verzierten Plaketten und auch die Edelsteine am festgesetzten Ort zu befestigen. Alles muss millimetergenau ausgeführt werden.\n«Um die Figuren zu platzieren, braucht es vier Hände. Beim Herauslösen haben wir einige Spannungen in den Metallplatten behoben. Anlässlich der Zustandsprüfung haben wir festgestellt, dass das Objekt einem Schock ausgesetzt war. Holz reagiert auf seine Umgebung. Es hat sich leicht zusammengezogen. Glücklicherweise haben die silbernen Reliefs eine gewisse Elastizität, die beim Positionieren einen kleinen Spielraum lässt, um sie wieder auf dem Kernstück des Reliquiars zu befestigen. «\nGoldschmiedearbeit über 800 Jahre alt\nDie Arbeiten müssen mit grosser Präzision und viel Feingefühl erledigt werden. Die Goldschmiedearbeiten sind einzigartig. Sie wurden vor mehr als 800 Jahren ausgeführt.\nRomain Jeanneret benützt Werkzeuge, die ein präzises Arbeiten gestatten über Tools, mit denen Sie sehr präzise arbeiten können. Und: Ein Hammerschlag darf nie daneben gehen! Auch wenn er ganz behutsam ausgeführt wird. Notfalls setzt der Restaurator einen Holzstab ein, um Nägel um wenige Millimeter zu verschieben.\nAlles muss auf dem Reliquiar wieder seinen ursprünglichen Platz finden. Dieses wurde zu Beginn darum gründlich fotografiert. Jeder Nagel wird aufgrund der Bilder wieder ins Holz eingesetzt. Die Nägel wurden fein säuberlich auf einem Brett aufbewahrt, auf welchen der ursprüngliche Ort der Nägel nachgezeichnet ist. Auf diese Weise können die Nägel recht zügig wieder am wertvollen Holzbehälter angebracht werden.\nEin Elektrolytpinsel\nSeit Ende Oktober nimmt der Holzbehälter wieder seine ursprüngliche Form in Gold und Silber an. «Alle Metallteile wurden mit einem Elektrolytpinsel behandelt, der gemeinsam von der Restaurierungswerkstatt der Abtei und der Hochschule ARC in Neuenburg entwickelt wurde.\nDieser elektrochemische Prozess hat es uns ermöglicht, den Beschlag auf den Goldschmiedearbeiten ohne Abrieb zu reduzieren. ” Das Material behält somit seinen Antiquitätenwert und sieht dann auch nicht so aus, als sei es renoviert worden.\nEine nachhaltige Untersuchung\n«Dies ist der letzte praktische Schritt bei der Restaurierung, nachdem die Goldschmiedearbeiten, die verzierten Plaketten und die Edelsteine gereinigt worden sind.» Parallel zu dieser Werkstattarbeit führten die Restauratoren in Begleitung des Schatzkurators Pierre Alain Mariaux eine gründliche Untersuchung durch. Präzise Daten zum Ursprung des Reliquiars gibt es nicht.\nDarum wurden Holz und die übrigen Materialien analysiert. Beim Holz handelt es sich um Lärche. «Wir studieren immer noch die Ergebnisse für den Abschlussbericht.» Die Analyse bestimmter Edelsteine ergab, dass sie aus Minen stammten, die in der Antike genutzt wurden, um Halsketten oder Ornamente hochrangiger Persönlichkeiten zu schmücken.\n\n\n\n\n\n\n\n©  Bernard Hallet\n\n\nArbeit am grossen Reliquienschrein von Saint-Maurice\n\n\n\nDie Holzbretter könnten eine andere Verwendung gehabt haben, bevor sie zum Reliquiar zusammengebaut wurden, das Reliquien des Heiligen Maurice aufnahm. Es gibt Hinweise darauf, dass Christus und seine Apostel den Altar einer Kirche schmückten, bevor sie für das Reliquiar weiterverwendet wurden.\nSegnung im Jahr 2021\nRomain Jeanneret freut sich über die Aussicht, das Reliquiar bald fertig restauriert ist. Die Covid-Pandemie hat jedoch den Fortschritt der Arbeiten verlangsamt. Die Segnung des neuen Reliquiars war für 2020 geplant und wurde nun auf 2021 verschoben. Auf Ostern, hofft man im Atelier.\nEine weitere gute Nachricht: Das Budget von 680’000 Franken für die Restaurierung des Grossen Schreins und des Schreins von Abt Nantelme, die noch folgt, wurde dank öffentlicher und privater Spender gemeistert. Die Abtei von Saint-Maurice unterstützte das Projekt ebenfalls.\nNachforschungen und die Restaurierung des Grossen Schreins ermöglichten es dem Team, seine Erfahrung bei der Studie dieser Art mittelalterlicher Objekte zu vertiefen. Das bildet eine gute Grundlage, um die Restaurierung des Schreins von Abt Nantelmes an die Hand zu nehmen.\n\n\nAbtei Saint-Maurice gibt Einblick in die Restauration eines Reliquienschreins\n\n\n© Katholisches Medienzentrum, 08.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-08 09:50"}