{"id": "das-programm-von-papst-franziskus-zu-weihnachten", "tag": "Vatikan", "tag2": "Vatikan", "title": "Das Programm von Papst Franziskus zu Weihnachten", "text": "\nIn Rom leitet Papst Franziskus an Heiligabend die Mitternachtsmesse im Petersdom.  Am Weihnachtstag selbst spendet der Papst den Segen «Urbi et orbi» für die Stadt Rom und den ganzen Erdkreis.  \nZu der Feierder  Mitternachtsmesse – die vom Bayrischen Rundfunk übertragen wird – werden Katholiken aus aller Welt und Mitglieder des Diplomatischen Korps erwartet. Gemeinsam mit Franziskus zelebrieren Kardinäle und Bischöfe der römischen Kurie. Es ist das siebte Weihnachtsfest des 83-jährigen Kirchenoberhaupts.\nZum Auftakt der  Mitternachtsmesse  am Dienstagabend singt ein Tenor des Päpstlichen Chors der Sixtina die feierliche Ankündigung der Geburt Jesu. Der lateinische Gesang stellt das Geschehen in Bethlehem in eine Abfolge biblischer und weltgeschichtlicher Ereignisse seit der Erschaffung der Welt. Anschliessend ertönt das Festgeläut der Basilika.\nKonflikte und Nöte ansprechen\nAn Weihnachten spendet Franziskus den traditionellen Segen «Urbi et orbi», der auf SRF 1 übertragen wird. Zuvor hält er seine Weihnachtsansprache, in der er üblicherweise auf Konflikte und Notlagen in der Welt eingeht. Am Donnerstag, dem zweiten Weihnachtstag, steht ein Mittagsgebet auf dem Petersplatz auf dem päpstlichen Programm.\nDer Gottesdienst der Heiligen Nacht findet zu wesentlichen Teilen auf Latein statt. Die Fürbitten werden unter anderem auf Arabisch und Chinesisch sowie Suaheli vorgetragen. Die Weihnachtsmesse am folgenden ersten Weihnachtstag zelebriert im Petersdom Kardinalvikar Angelo Comastri, Vertreter des Papstes im Vatikanstaat. (cic)\n\n© Katholisches Medienzentrum, 24.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-24 11:00", "author": "Zu der Feierder  Mitternachtsmesse – die vom Bayrischen Rundfunk übertragen wird – werden Katholiken aus aller Welt und Mitglieder des Diplomatischen Korps erwartet. Gemeinsam mit Franziskus zelebrieren Kardinäle und Bischöfe der römischen Kurie. Es ist das siebte Weihnachtsfest des 83-jährigen Kirchenoberhaupts."}