{"id": "das-juedische-museum-der-schweiz-hat-ein-neues-haus-in-aussicht", "tag": "Schweiz", "tag2": "Schweiz", "title": "Das Jüdische Museum der Schweiz hat ein neues Haus in Aussicht", "text": "\nDie Schweiz hat eine reiche jüdische Tradition. Trotzdem gleicht das Jüdische Museum der Schweiz in Basel einer kleinen Klitsche. Das soll sich ändern. Ob «Goldene 20er» bevorstehen, mag Florian Lippke (37) nicht verraten. Aber der Theologe sagt: «Wir stehen vor einem Neuanfang.»\nAlice Küng\n«Wir haben ein neues Haus in Aussicht», sagt Florian Lippke im Flüsterton. Damit weckt der neue Museumsfachmann des Jüdischen Museums der Schweiz in Basel Neugierde. «Mehr kann ich aber noch nicht verraten», sagt er und macht grosse Augen.\nMuseum in Basel für die ganze Schweiz\nNoch versteckt sich das Museum in einer kleinen Seitenstrasse der Stadt. Das Jüdische Museum in Basel ist das einzige der Schweiz. Eröffnet hat es eine Familie namens Guth vor über 50 Jahren. Es war das erste jüdische Museum im deutschsprachigen Raum nach dem Zweiten Weltkrieg.\n\n\n\n\n\n\n\n©  Alice Küng\n\n\nNoch versteckt sich der Eingang zum Jüdischen Museum der Schweiz in einer Seitenstrasse von Basel.\n\n\n\n«Auch wenn es in Basel steht, erzählt das Museum die Geschichte des ganzen Schweizer Judentums», sagt Lippke. Und diese sei ein wichtiger Teil der Schweizer Geschichte.\nAntisemitismus bleibt aktuell\nDas Museum ist klein. Die Ausstellungsobjekte sind in vier überschaubare Räume aufgeteilt. «Wir sind gerade daran, eine Sonderausstellung zu planen», sagt die Direktorin Naomi Lubrich. Dafür grabe sie alte Lexikoneinträge über die Definition von «Jude», «Hebräer» und «Israelit» aus.\n\n\n\n\n\n\n\n©  Alice Küng\n\n\nFlorian Lippke ist Theologe und Archäologe.\n\n\n\nDie Frage nach der Definition ist weit mehr als eine akademische Frage. Sie sagen viel darüber aus, was und wie früher über Juden gedacht wurden. «Einige Lexikoneinträge sind idealisierend und andere abwertend», sagt Lippke.\n«Hinter Israelkritik steckt oft Judenhass» \nDas Thema bleibt aktuell. «Judenhass gibt es noch heute und verbirgt sich nicht selten hinter Israelkritik», sagt er. Um Antisemitismus zu bekämpfen, brauche es Aufarbeitung und Aufklärung.\n\n\n\n\n\n\n\n©  Susanne Schenker\n\n\nEine Torah-Rolle in einer Vitrine.\n\n\n\nDenn: «Geschichtsvergessenheit hat in der Vergangenheit schon mehrfach zu gesellschaftlichen Katastrophen geführt», sagt der Spezialist für Alte Geschichte. Dem will das Jüdische Museum entgegenwirken.\nVon der Uni ins Museum\nLippkes Lieblingsraum liegt links vom Eingang. «Hier befinden sich die historischen Objekte», sagt er. Alte Öllampen, historische Drucke und eine Torahrolle schmücken den Raum. Lippke hat ein Flair für alte Wissenschaften. Früher dozierte der deutsche Theologe zur hebräischen Bibel an den Universitäten Bern, Fribourg und Luzern.\n\n\n\n\n\n\n\n©  Boris Burkhardt\n\n\nFotos von Juden, die nach einer Schweizer Polizeirazzia keine rettenden Pässe mehr erhalten konnten.\n\n\n\nSein Wissen konnte der Dozent auch schon bei verschiedenen Ausgrabungen einbringen. «Als Archäologe forschte ich in Ägypten, Jordanien und Israel/Palästina», sagt der 37-Jährige. Seit dem Herbst arbeitet er nun im Jüdischen Museum. «Ich vermittle gerne Wissen über alte Kulturen. Dafür eignet sich die praktische Museumsarbeit besonders», sagt Lippke.\nDie Macht der Sprachen\nGesagt, getan. Eifrig beginnt der Altorientalist die Details der historischen Gegenstände hinter den Vitrinen zu erklären. «Dieser Menora-Ring stammt aus dem vierten Jahrhundert nach Christus und wurde bei Kaiseraugst im Kanton Aargau gefunden.»\n\n\n\n\n\n\n\n©  Susanne Schenker\n\n\nDer Menoraring ist eine Leihgabe des Museums in Kaiseraugst.\n\n\n\nLippke weiss nicht nur viel. Er ist auch multilingual. «Irgendwann habe ich aufgehört, die Sprachen alle zu zählen», sagt er. Neben Hebräisch und Arabisch spricht der Altertumswissenschaftler auch Aramäisch und Phönizisch.\nSehr gute Mundart-Kenntnisse\nSo überrascht es nicht, dass der Deutsche fast einwandfrei in Mundart kommuniziert. «Das bedeutet für mich Integration», sagt Lippke. Mit Sprachen befasst er sich auch an seiner neuen Arbeitsstelle. «Ich bin für das hebräische Schrifttum und die semitischen Sprachen verantwortlich.»\n\n\n\n\n\n\n\n© zVg\n\n\nSchabbatlampen im Jüdischen Museum der Schweiz in Basel.\n\n\n\nDer Vorhof des Museums verbindet Altem mit Neuem. Neben modernen grabsteinähnlichen Skulpturen eines Schweizer Künstlers stehen alte jüdische Grabsteine aus dem Mittelalter. «Der älteste stammt aus dem Jahr 1222», sagt Lippke und stellt sich daneben. \n«Ein weites Herz für alle Religionen»\nIhm selbst gelang ein anderer Spagat. «Ich bin protestantisch aufgewachsen, habe dann intensiv an katholischen Fakultäten unterrichtet und arbeite jetzt beim Jüdischen Museum», sagt Lippke. Ein Problem sei das nie gewesen: «Ich habe ein weites Herz für alle Religionen.»\n\nGoldene 20er\nAm 1.1.2021 beginnen die 2020er-Jahre. Werden sie für die Kirche zu Goldenen Zwanzigern? Was bedeutet Gold in der Liturgie? Welchen Reformstau gibt es? Welche Lösungen funktionieren? Diese Fragen beantwortet kath.ch in der Serie «Goldene 20er» – bis Mariä Lichtmess am 2.2.2021.\n\n\n\nImpfgegner posten Judenstern: SIG kritisiert Corona-Skeptiker und Facebook\n\n\n© Katholisches Medienzentrum, 09.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-09 17:28", "author": "Alice Küng"}