{"id": "das-system-erhaelt-sich-selbst", "tag": "Kommentar", "tag2": "Kommentar", "title": "Das System erhält sich selbst", "text": "\nTrotz Pflichtverletzungen bei Missbrauchsvorwürfen behält Papst Franziskus den Hamburger Erzbischof Stefan Hesse im Amt. Er hatte dem Papst am 18. März seinen Rücktritt angeboten. Der Kirchenrechtler Wolfgang Rothe bewertet den päpstlichen Entscheid.\nWolfgang Rothe* \nDer Heilige Vater hat «entschieden, den Amtsverzicht» des Erzbischofs von Hamburg, Stefan Hesse, «nicht anzunehmen, sondern ihn zu bitten, seine Sendung als Erzbischof von Hamburg im Geiste der Versöhnung und des Dienstes an Gott und den seiner Hirtensorge anvertrauten Gläubigen fortzuführen.» Das wurde heute Mittag vonseiten der Apostolischen Nuntiatur in Berlin, der Deutschen Bischofskonferenz und des Erzbistums Hamburg bekanntgegeben.\nMit anderen Worten: Erzbischof Hesse bleibt im Amt.\nErzbischof Hesse, heisst es in der entsprechenden Pressemitteilung, hätte zwar in seiner Zeit als Leiter der Personalabteilung im Erzbischöflichen Generalvikariat Köln, als Generalvikar des Erzbischofs von Köln sowie als Diözesanadministrator des Erzbistums Köln «persönliche Verfahrensfehler» begangen, doch seien diese nicht «mit der Absicht begangen» worden, Fälle sexuellen Missbrauchs zu vertuschen.\nMit anderen Worten: Es wurde vertuscht, aber nicht mit Absicht.\n«Das Grundproblem», heisst es in der Pressemitteilung weiter, «bestand, im grösseren Kontext der Verwaltung der Erzdiözese, im Mangel an Aufmerksamkeit und Sensibilität den von Missbrauch Betroffenen gegenüber».\nMit anderen Worten: Nicht jemand, sondern etwas, das System, ist schuld.\nLetzteres ist bis zu einem gewissen Grad sogar richtig: Missbrauch und Vertuschung in der katholischen Kirche sind systemischen Ursprungs. Missbrauch in all seinen verschiedenen Formen ist ebenso wie dessen systematische Vertuschung aus der Kirche selbst hervorgegangen, aus ihrem Selbstverständnis, ihrer Verfassung, ihren Strukturen. \n«So richtig es darum ist, die Ursache von Missbrauch auszumachen, so falsch ist es, die, die dieses System installiert haben, freizusprechen.»\nAber dieses Selbstverständnis, diese Verfassung, diese Strukturen wurden und werden von Menschen getragen. So richtig es darum ist, die Ursache von Missbrauch und Vertuschung im System der katholischen Kirche auszumachen, so falsch ist es, diesem System alle Schuld anzulasten und diejenigen, die dieses System installiert haben und am Laufen halten, freizusprechen.\nWieder einmal sind es die Betroffenen, die komplett aus dem Blick geraten sind: Was ihnen widerfahren ist, ist ein ärgerlicher Systemfehler, mehr aber nicht. Das System wird hier und da neu justiert, bleibt aber bestehen, arbeitet weiter, wird vielleicht sogar perfektioniert. \n«Diejenigen, die dieses System installiert haben und am Laufen halten, können darum im Amt bleiben.»  \nMit anderen Worten: Das System an sich ist gut. Diejenigen, die dieses System installiert haben und am Laufen halten, können darum im Amt bleiben. Das System erhält sich selbst. Doch wenn es wahr ist, dass Missbrauch und Vertuschung in der katholischen Kirche systemischen Ursprungs sind, bleiben, solange dieses System fortbesteht, Missbrauch und Vertuschung in der katholischen Kirche vorprogrammiert.\n* Wolfgang Rothe ist promovierter Kirchenrechtler und Pfarrvikar im Münchener Pfarrverband Perlach. Seine Dissertation reichte er an derselben Universität wie der Churer Bischof Joseph Bonnemain ein: an der Päpstlichen Universität Santa Croce, die unter der Leitung des Opus Dei steht.\n\nSex-Skandal in St. Pölten, Moral und Moralismus: Wolfgang Rothe packt aus\n\n\n© Katholisches Medienzentrum, 15.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-15 15:32", "author": "Wolfgang Rothe*"}