{"id": "das-ist-der-andere-josef-annen", "tag": "Schweiz", "title": "Das ist der andere Josef Annen", "text": "\nJosef Annen aus Fehraltdorf hat die Petition «Solidarität mit Martin Kopp» unterschrieben. Der katholische Kirchenpflegepräsident sieht sich in einer anderen Rolle als sein Namensvetter, Generalvikar Annen.\nUeli Abt\nEs kann ganz praktisch sein, so zu heissen wie der Generalvikar. «Personen im Umfeld der Kantonalkirche, die ich zunächst nicht erreiche, rufen mich manchmal innert fünf Minuten zurück», sagt Josef Annen, Präsident der Kirchenpflege der katholischen Kirchgemeinde Pfäffikon, mit einem Lachen. Und in einem Spital sei einmal ein Spitalseelsorger ausser Atem eingetroffen, als man ihm ausrichtete, Josef Annen liege in einem Bett. «Leute, die ich nicht kenne, duzen mich am Telefon, weil sie mich für den Generalvikar Annen halten», sagt er. \n«Glaubwürdigen Seelsorger gemassregelt»\n\n\n\n\n\n\n\n©  zVg\n\n\nJosef Annen, Präsident der Kirchenpflege der katholischen Kirche Pfäffikon ZH.\n\n\n\nAnnen ist einer der über 2800 Personen, die bislang die Online-Petition «Solidarität mit Martin Kopp» unterschrieben haben. Er kenne Kopp nicht näher. «Kopp finde ich sehr glaubwürdig», sagt Annen – dies unter anderem durch sein WG-Projekt, mit welchem er sich für Flüchtlinge und junge Menschen am Rand engagiere.\nAuf der Website openpetiton.eu hat Annen nebst seiner digitalen Unterschrift auch einen Kommentar hinterlassen: «Mit Martin Kopp wird ein glaubwürdiger Seelsorger, der zu seiner Meinung steht, gemassregelt. Die Katholische Kirche macht sich dadurch erneut unglaubwürdig. Leider wird damit kräftig an der Abwärtsspirale gedreht, als ob sich die Kirche das noch leisten könnte.» \nKopp war von Bischof Bürcher nach einem Zeitungsartikel\ngeschasst worden. Kopp hatte auf Anfrage eines NZZ-Journalisten öffentlich Befürchtungen\ngeäussert, ein Nachfolger von Bischof Huonder könnte dessen Kurs weiterführen. \n«Ich glaube nicht, dass sie auf die Sache zurückommen werden.»\nAnnen teilt Kopps Sorge. Er bezweifelt auch, dass die\nPetition Bischof Bürcher dazu bewegen wird, den Entscheid zu überdenken.\n«Ich glaube nicht, dass sie auf diese Sache zurückkommen werden»,\nsagt Annen. \nDen Generalvikar kennen gelernt\nErwartet er, dass sein Namensvetter, Generalvikar Josef\nAnnen, zuständig für die Bistumsregion Zürich/Glarus, sich zur Causa Kopp\näussert? «Ich habe Generalvikar Annen im Rahmen der\nkantonalen Synode kennen gelernt», sagt Annen. «Er ist\nDiplomat und hat auf diesem Weg auch schon das eine und\nandere Unheil abwenden können.» Damit nehme\nGeneralvikar Annen eine andere Rolle wahr\nals jene, die auf Konfrontation gingen. «Beide Rollen sind richtig»,\nsagt Annen. «Ich respektiere das.»\nWie Kirchenpflegepräsident Annen Generalvikar Annen einschätzt, scheint sich mindestens im konkreten Fall zu bestätigen. «Als Mitglied des Bischofsratskollegiums kommentiere ich Entscheide des Bischofs nicht öffentlich», sagt Generalvikar Josef Annen auf Anfrage von kath.ch.\n\n© Katholisches Medienzentrum, 27.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-27 07:00", "author": "Ueli Abt"}