{"id": "das-sind-die-highlights-des-nationalen-weltjugendtags", "tag": "Schweiz", "tag2": "Schweiz", "title": "Das sind die Highlights des nationalen Weltjugendtags", "text": "\nDer Countdown läuft: Um 20 Uhr beginnt am Freitagabend der nationale Weltjugendtag. Coronabedingt findet das Programm digital statt. Mit dabei: Jugendbischof Alain de Raemy, der Churer Regens Martin Rohrer sowie Sabine Brändlin und Ruedi Beck vom Institut Reusshaus.\nRaphael Rauch\nCorona macht alles anders. Grossanlässe wie der Weltjugendtag sind zurzeit nicht möglich. Mit einer Mischung aus physischen und digitalen Veranstaltungen kann der nationale Weltjugendtag dieses Wochenende aber trotzdem stattfinden.\nVor Ort sind Pfarrer Christian Schaller und Jugendbischof Alain de Raemy\nDer Schwerpunkt liegt auf Livestreams aus der Berner Pfarrei Dreifaltigkeit. Hinzu kommen dezentrale Treffen in der ganzen Schweiz. Hier können Jugendliche in kleinen Gruppen zusammen beten und den Weltjugendtag mitfeiern.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nDer Berner Pfarrer Christian Schaller.\n\n\n\nDen nationalen Weltjugendtag eröffnet heute Abend um 20 Uhr Pfarrer Christian Schaller. Er ist mit seiner Pfarrei Dreifaltigkeit in Bern der Gastgeber des Weltjugendtags. Die ganze Zeit vor Ort ist auch Jugendbischof Alain de Raemy und der Jesuit Jean-Paul Hernandez. Dieser wird das Wochenende über spirituelle Impulse liefern.\n«Steh auf, stell dich auf deine Füsse!»\nDer Weltjugendtag hat als Leitmotiv den Vers 26,16 aus der Apostelgeschichte gewählt: «Steh auf, stell dich auf deine Füsse! Denn ich bin dir erschienen, um dich zum Diener und Zeugen dessen zu erwählen, was du gesehen hast und wie ich mich dir noch zeigen werde.»\n\n\n\n\n\n\n\n©  Raphaël Zbinden/cath.ch\n\n\nDer Jesuit Jean-Paul Hernandez.\n\n\n\nNach Begrüssung und Gebet gibt das musikalische Paar «Two & The Sun» am Freitagabend ein Sofa-Konzert. Damit wenigstens ein bisschen Weltjugendtagsstimmung aufkommt, soll es ein interaktives Konzert werden: Die User sollen Fotos oder Selfies in sozialen Netzwerken teilen. «Hierzu sollten die Hashtags #beonline2021 und #JMJ verwendet werden», teilt das Weltjugendtagsteam mit.\nAm Samstag folgen digitale Workshops. In deutscher Sprache finden folgende Workshops via Zoom um 14 Uhr statt:\n\nWorkshops per Zoom\n\nLeadership zwischen Vertrauen und Verantwortung mit Lena Stalder\nZeuge sein – aber wie? mit dem Regens von Chur, Martin Rohrer\nBibellesen – Eine Welt entdecken mit dem Leiter des Bibelwerks, Detlef Hecking\nErleben, wie Kirche entsteht mit Sabine Brändlin und Ruedi Beck vom Institut Reusshaus\nMalteser Orden – Solidarität mit Maria Seline Aejmelaeus-Lindström \nDanse Sacrée mit Marylin Moggi\nWeltweit Leben und Glauben teilen mit Anna Gassmann und Alan Bosshard\n\n\n \nAm Samstagabend stehen ab 20 Uhr Lobpreis und Gebete auf dem Programm.\nAm Sonntag sollen sich die Jugendlichen nach Möglichkeit dezentral treffen und einen Gottesdienst in ihrer Pfarrei oder Region besuchen.\nDezentrale Treffen in den Pfarreien vor Ort\n«Danach können sie ein gemeinsames Picknick organisieren, zum Beispiel im Pfarreisaal, und so Austausch und Gemeinschaft leben», teilt das Weltjugendtagsteam mit. Aus Bern wird ein Gottesdienst aus der Dreifaltigkeitskirche übertragen.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nDie Dreifaltigkeitskirche in Bern.\n\n\n\nUnd wie funktioniert das dezentrale Programm? Das organisiert jede Gruppe für sich. In Zürich kommen Jugendliche etwa in der Pfarrei St. Anton zusammen und geniessen die Gastfreundschaft der Franziskaner.\n«Unsere Vigil am Samstagabend besteht aus zwei Teilen: Wir übertragen Elemente aus Bern – und später macht eine Band vor Ort Musik», teilen die Organisatoren mit. Am Sonntag gebe es ein gemeinsames Mittagessen mit den Franziskanern.\nAlle Informationen zum nationalen Weltjugendtag gibt es unter www.be2021.ch. Eine Übersicht über die dezentralen Veranstaltungen liefert diese Karte:\n\n\n\n\nBischof de Raemy: “Es ist für junge Menschen nicht immer einfach, zur Kirche zu stehen”\n\n© Katholisches Medienzentrum, 23.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-23 17:29", "author": "Raphael Rauch"}