{"id": "das-neue-amt-laikaler-dienst-des-katecheten-nun-sind-die-bischoefe-gefragt", "tag": "Story der Woche", "tag2": "Story der Woche", "title": "Das neue Amt «laikaler Dienst des Katecheten»: Nun sind die Bischöfe gefragt", "text": "\nPapst Franziskus hat ein neues Amt geschaffen: den «laikalen Dienst des Katecheten». Den Namen findet der Freiburger Liturgiewissenschaftler Martin Klöckener nicht optimal. Aber die Botschaft des Papstes sei klar: Auch Laien sollen sich in der Evangelisierung engagieren – und werden entsprechend aufgewertet.\nRaphael Rauch\nWas halten Sie von dem Dekret «Antiquum ministerium»?\nMartin Klöckener*: Das päpstliche Schreiben entwickelt eine Linie weiter, die Papst Franziskus besonders am Herzen liegt: die Evangelisierung in der Welt von heute als Grundauftrag der Kirche. In den jungen Kirchen auf anderen Kontinenten, die Papst Franziskus anspricht, sind Katechetinnen und Katecheten über die Glaubensverkündigung hinaus oft verantwortlich für die Leitung von Gemeinden, für Gottesdienste, für diakonische Aufgaben und manches Andere. In unseren Breiten gibt es andere Formen der Katechese.\n\n\n\n\n\n\n\n©  zVg\n\n\nLiturgieprofessor Martin Klöckener\n\n\n\nWas ist Ziel des Schreibens?\nKlöckener: Das Schreiben möchte die Anerkennung dieses zentralen Dienstes von Laien im Leben der Kirche stärken, ihm ein klareres Profil verleihen und zugleich zu seiner Beständigkeit beitragen. Es geht also um die Weiterentwicklung jener Dienste, die in der Taufe ihren Grund haben. Das Schreiben ist von daher prinzipiell zu begrüssen.\nWas kann man sich unter dem «laikalen Dienst des Katecheten» vorstellen?\nKlöckener: Das Wort «laikaler Dienst» ist nicht glücklich. Man sollte besser von «Laiendiensten» sprechen. Dieser Dienst soll zukünftig in einer eigenen liturgischen Beauftragungsfeier übertragen werden. Das stellt eine erhebliche Aufwertung dar. Personen, die diese Beauftragung erhalten, sollen sich zuvor bereits in diesem Dienst bewährt haben.\n\n«Die Bischofskonferenzen müssen die Konzepte anpassen.»\n\nFür die Vorbereitung und Begleitung des Dienstes werden ausdrücklich Konzepte der Aus- und Weiterbildung verlangt. Die Bischofskonferenzen müssen diese nun erarbeiten oder, falls es solche schon gibt, eventuell anpassen.\nDie Beauftragung soll offenbar, wie schon der Lektoren- und Akolythendienst, auf Lebenszeit übertragen werden. Sie ist also nicht für jene gedacht, die vielleicht einmal in ihrem Leben bei der Erstkommunionvorbereitung mitwirken.\n\n\n\n\n\n\n\n©  KNA/Harald Oppitz\n\n\nEin Erstkommunionkind in Zeiten von Corona\n\n\n\nUnd was macht diesen «Laiendienst» aus?\nKlöckener: Von den Beauftragten wird eine entsprechende christliche Lebenspraxis verlangt. Die eigentliche Aufgabe besteht in der dauerhaften verantwortlichen Mitwirkung an der Glaubensverkündigung in ihren unterschiedlichen Formen.\n\n«Der Katechet unterweist im Namen der Kirche.»\n\nDer Papst umschreibt den Dienst mit verschiedenen Begriffen: «Der Katechet [zu ergänzen ist: und die Katechetin] ist Zeuge des Glaubens, Lehrer und Mystagoge zugleich sowie Begleiter und Pädagoge, der im Namen der Kirche unterweist» (Nr. 6).\nWas überrascht Sie an dem Dokument?\nKlöckener: Eine gewisse Überraschung besteht darin, dass Papst Franziskus nun einen neuen expliziten Dienst schafft. Damit wird neben den beiden bestehenden Diensten von Lektorinnen und Lektoren sowie von Akolythinnen und Akolythen ein dritter Laiendienst geschaffen, der mit einer expliziten, liturgisch gefeierten Beauftragung verbunden ist. Der Papst geht nun einen Schritt weiter, um das Wirken von Katechetinnen und Katecheten aufgrund ihres besonderen Charismas vertieft im Leben der Kirche zu verankern.\n\n\n\n\n\n\n\n© Sylvia Stam\n\n\nKatarina Dondras amtet als Lektorin.\n\n\n\nSeit wann gibt es das Amt des Katecheten – und wie hat sich dieses Amt gewandelt?\nKlöckener: Das Schreiben greift zu Recht bis auf das Neue Testament zurück. In unseren Breiten kennen wir vornehmlich die Gemeindekatechese im Zusammenhang der Vorbereitung auf die Feier der Sakramente, vor allem Busse, Erstkommunion und Firmung.\nSeit der Wiedereinführung des gestuften Katechumenats zur Eingliederung erwachsener und jugendlicher Taufbewerber in die Kirche (1972) bestehen in manchen Ortskirchen Gruppen oder Einzelpersonen, die die Begleitung solcher Bewerber und Bewerberinnen in einem längeren, mitunter mehrjährigen Prozess durch Katechese und ein gelebtes Glaubenszeugnis übernehmen…\n\n«In der Schweiz spielt der Katechumenat keine besondere Rolle.»\n\n…in der Schweiz ist das aber eher unüblich. Erwachsene, die sich taufen lassen wollen, sind rar.\nKlöckener: In der Schweiz spielt der Katechumenat nach diesem liturgisch-katechetischen Konzept, von wenigen Ausnahmen abgesehen, leider keine besondere Rolle in der Pastoral. Weiter kennen wir den schulischen Religionsunterricht, der mit gewissen Differenzen unter den Kantonen und den anderen deutschsprachigen Ländern ebenfalls von kirchlich Beauftragten übernommen wird; diese haben also auch eine Aufgabe in der Katechese verstanden als Glaubensverkündigung.\n\n\n\n\n\n\n\n©  Pixabay/Ahstubbs\n\n\nErwachsenentaufen sind bei Freikirchen beliebt.\n\n\n\nWobei der konfessionell geprägte Religionsunterricht in der Schweiz aussterben wird.\nKlöckener: Je nach Schulstufe und Lehrplänen entwickeln sich die Anforderungen zunehmend in Richtung eines konfessionsneutralen ethisch oder religionswissenschaftlich orientierten Unterrichts, so dass vielfach keine kirchliche Verortung mehr besteht. In anderen Teilkirchen können Aufgaben und Profil dieses Dienstes erheblich variieren.\nEs gibt also nicht einen einzigen Typ des Katecheten oder der Katechetin, sondern die konkrete Ausgestaltung des Dienstes hängt von den kirchlichen, gesellschaftlichen und kulturellen Kontexten ab.\n\n«Das Glaubenszeugnis im Raum der Familie ist eine Grundaufgabe aller Getauften.»\n\nWenn ein Familienvater eine Geschichte aus der Bibel vorliest, ist das Familienkatechese. In der Schweiz gibt es aber auch hauptamtlich arbeitende Katechetinnen. Wo ist hier zu differenzieren?\nKlöckener: Das Glaubenszeugnis im Raum der Familie ist eine Grundaufgabe aller Getauften. Die christliche Glaubensüberzeugung drängt auch dazu, sie an Kinder in der Familie weiterzugeben. Hauptamtliche Katechetinnen und Katecheten überschreiten diesen Bereich der Hauskirche, erhalten eine explizite Beauftragung durch die Kirche und werden damit für grössere Gruppen auf Gemeindeebene oder eben auch für Schulklassen eingesetzt.\n\n\n\n\n\n\n\n©  Urs Hanhart\n\n\nPriesterweihe in Altdorf: Die Kandidaten liegen auf dem Boden\n\n\n\nDer Vatikan will einen eigenen Ritus schaffen. Gibt es für das Amt des Katecheten ein historisches Vorbild, das man wiederbeleben könnte?\nKlöckener: In der klassischen Ämterstruktur der Kirche existierte kein eigener Dienst von Katechetinnen und Katecheten, der auf einer Weihe oder einer speziellen Feier der Beauftragung beruhte. Wohl gab es schon in der Alten Kirche anerkannte «Lehrer», die Aufgaben in der Unterweisung hatten und dabei mit den Ordinierten zusammengearbeitet haben, also dem Bischof, Presbytern und Diakonen.\n\n«Einen Ritus, den man wiederbeleben kann, gibt es nicht.»\n\nIn der Neuzeit haben oft Priester, allerdings auch viele Ordensleute solche Aufgaben in der Unterweisung übernommen. Einen Ritus, den man wiederbeleben kann, gibt es in der Liturgiegeschichte also nicht.\nMüssen sich die Bischöfe also was einfallen lassen?\nKlöckener: Man wird einen neuen Ritus schaffen müssen, der sich vermutlich an die liturgischen Beauftragungsfeiern von Lektorinnen und Lektoren sowie von Akolythinnen und Akolythen aus dem Jahr 1972 anlehnen dürfte. Von diesen Feierordnungen wird nach der Öffnung der beiden Dienste für Frauen ohnehin eine Neufassung erwartet – möglicherweise wird der Ritus für die Beauftragung von Katechetinnen und Katecheten im selben Zusammenhang veröffentlicht. Doch liegen mir dazu bisher keine Informationen vor.\n\n\n\n\n\n\n\n© 2015 Niklaus Gysin\n\n\nMosaik der Madonna von Einsiedeln (links) in der Wandelhalle der Verkündigungsbasilika in Nazareth\n\n\n\nWelche biblischen Vorbilder gibt es für das neue Amt?\nKlöckener: Papst Franziskus geht zu Beginn seines Schreibens auf die Mitwirkung zahlreicher Getaufter in neutestamentlicher Zeit an der Verkündigung des Evangeliums ein, die zusammen mit den Aposteln und anderen Diensten wirkten. Die Fähigkeit zum Lehren und Unterweisen wird schon in der jungen Kirche als eine Gabe des Heiligen Geistes verstanden.\nDer Papst bezieht sich dabei vorrangig auf die Charismenlehre des Paulus in 1 Kor 12, führt aber noch weitere Bibelstellen an, zum Beispiel Gal 6,6. Genauso ist auch der heutige Dienst in diesem Bereich als Verwirklichung eines geistgegebenen Charismas zu verstehen.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nDer Priesteramtskandidat Agil Raju bei den Fürbitten in Chur.\n\n\n\nDer Vatikan betont: Das Amt des Katecheten soll kein Priestersatz sein. Ohne Priestermangel bräuchte man aber weniger Katecheten, oder?\nKlöckener: Das würde ich nicht sagen. Natürlich haben in der Geschichte Priester auch Aufgaben in der Unterweisung innegehabt. Aber der katechetische Dienst ist schon von alters her auch von anderen übernommen worden. Man kann also nicht behaupten, dass erst durch den Priestermangel der Dienst von Katechetinnen und Katecheten seine Bedeutung bekommen hätte oder gar erst entstanden sei.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nJoseph Bonnemains erste Osternacht beginnt draussen am Osterfeuer. Im Hintergrund ein Baucontainer – passend zur Grossbaustelle des Bistums.\n\n\n\nNicht vergessen sollte man in diesem Zusammenhang die vielen Orden, von denen einige schon jahrhundertelang die Glaubensverkündigung in Schule und Katechese als Hauptaufgabe haben. Eine grössere Zahl ist auch im 19. Jahrhundert als «Schulorden» entstanden und war eine Antwort auf neue Herausforderungen durch gesellschaftliche und kirchliche Entwicklungen.\n\n«Jede Form von Klerikalisierung ist in der Kirche zu unterbinden.»\n\nDer frühere Limburger Bischof Franz-Peter Tebartz-van Elst warnt vor einer möglichen Klerikalisierung des Katechetendienstes. Was meint er damit?\nKlöckener: Im päpstlichen Schreiben selbst findet sich eine entsprechende Formulierung, die ein wenig rätselhaft klingt: «Dieser [Dienst] hat jedoch in vollständig laiengemässer (säkularer) Form stattzufinden, ohne irgendeiner Ausdrucksweise der Klerikalisierung zu verfallen» (Nr. 7). Jede Form von Klerikalisierung als Abgrenzung eines eigenen Standes von den übrigen Gläubigen ist in der Kirche zu unterbinden. Gerade Papst Franziskus hat dies wiederholt und mit Nachdruck eingeschärft.\n\n\n\n\n\n\n\n©  Printscreen youtube.com\n\n\nÖkumenischer Suppentag aus der Pfarrkirche Ingenbohl SZ: Hartmut Schüssler, Stefan Mettler und Joel Hauser (v.l.n.r.). Ein Laie steht in der Mitte - wie ein Priester.\n\n\n\nDas heisst?\nKlöckener: Die Ämter, die Diakonen, Priestern und Bischöfen durch Ordination übertragen werden, sind Dienstämter – und keine Standesämter. Vermutlich geht es dem Papst darum, dass Katechetinnen und Katecheten nicht nach Aufgaben streben sollen, die auf der Ordination beruhen.\n\n«Die Formulierung ist nicht besonders glücklich.»\n\nDie Sorge um die Einhaltung solcher Grenzen findet sich häufiger in Verlautbarungen des Apostolischen Stuhls. Auf jeden Fall ist diese Formulierung des päpstlichen Schreibens nicht besonders glücklich.\n\n\n\n\n\n\n\n©  KNA\n\n\nPapst Franziskus während einer Messe am 25. April 2021 im Petersdom im Vatikan.\n\n\n\nRäumt Papst Franziskus in liturgischen Fragen auf? Ist das Papier zum Katechetendienst eine Fortsetzung zur Erklärung zum Lektorenamt?\nKlöckener: Bei der Aufhebung des Ausschlusses von Frauen zu den Beauftragungen von Lektor und Akolyth ging es um die Behebung einer theologisch fragwürdigen, ja eigentlich unhaltbaren Regelung. Die Schaffung des auf Dauer angelegten Laiendienstes der Katechetinnen und Katecheten ist auf keinen Fall als ein «Aufräumen» zu verstehen.\nVielmehr werden hier weitere Möglichkeiten ausgeschöpft, die die Kirche kraft des Wirkens des Geistes hat, nämlich die Dienste und Ämter so auszugestalten, wie sie ihrem Auftrag unter den jeweiligen Bedingungen in Treue zur Tradition am besten entsprechen.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nGottesdienst der Bischofskonferenz in Freiburg\n\n\n\nWas müssen nun die Schweizer Bischöfe machen?\nKlöckener: Die Bischofskonferenzen sind jetzt aufgefordert, in ihrem Bereich die notwendigen Schlüsse daraus zu ziehen. Denn die Zugangsbedingungen, Anforderungen und Profile eines solchen beauftragten Dienstes von Katechetinnen und Katecheten können selbstverständlich erheblich variieren. Unbedingt zu beachten ist dabei, welche Dienste in diesem Zusammenhang es bereits gibt und wie deren Beauftragung bisher geschieht.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nBischof Felix Gmür mit Maske.\n\n\n\nWerden neben den bestehenden theologischen und katechetischen Ausbildungsmodellen und den Formen der Weiterbildung andere Konzepte entwickelt oder werden die bisherigen Wege angepasst? Wie wird man mit den unterschiedlichen Gegebenheiten, die auf diesem Feld beispielsweise zwischen der Deutschschweiz und der Romandie bestehen, verfahren? Man darf auf jeden Fall gespannt sein, wie diese Frage auf der Ebene der Schweizer Bischofskonferenz weiterverhandelt wird und zu welchen Ergebnissen man kommen wird.\n* Martin Klöckener (65) ist Professor für Liturgiewissenschaft an der Universität Freiburg und Sprecher des Arbeitskreises Schweizer Liturgiker.\n\nEin kleiner Schritt im Kirchenrecht, ein grosser Schritt für die Frauen?\n\n© Katholisches Medienzentrum, 14.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-14 05:00", "author": "Raphael Rauch"}