{"id": "das-leben-vor-dem-fenster", "tag": "Filmtipp", "tag2": "Filmtipp", "title": "Das Leben vor dem Fenster", "text": "\nMax und Leo dürfen die Wohnung nicht verlassen. Das hat ihnen Mama eingeprägt. Sie leben nun zwar in den USA, aber die Realität ist kein rosa Disneyland – zumindest für illegale MigrantInnen aus Mexiko …\n«Regel Nummer eins: Niemals die Wohnung verlassen!» – «Und wenn es brennt?» Max schaut seine Mama mit fragenden Augen an. Der Achtjährige und sein kleiner Bruder Leo werden von nun an jeden Tag allein in der schäbigen Bleibe darauf warten, bis ihre Mama todmüde von der Arbeit heimkehrt. \nDamit die kleine Familie nicht auffällt und abgeschoben wird, hat Mama Lucia die «Hausregeln» auf Kassette aufgenommen. Die beiden Knaben müssen versprechen, sie auswendig zu lernen und einzuhalten.\nÜberleben ist nicht leben\nDas sind die USA der illegalen zentralamerikanischen MigrantInnen. Schwarzarbeit bis zum Umfallen und doch kaum genug zum Essen und für die Miete. Es ist vielmehr ein Überleben als ein Leben. Kein Wunder suchen viele Linderung in Alkohol und Drogen.\nAuch Leo und Max flüchten sich aus dem tristen Alltag. Als «Ninja-Wölfe» mit Superkräften vertreiben sie in ihren erfundenen Geschichten böse Gesellen und sich selbst die langen Stunden ohne Mama. Doch dann überschlagen sich die Ereignisse: Max und Leo verstossen gegen die Regeln und erkunden die neue Heimat vor der Haustür …\nDie Hoffnung trotzt den Umständen\nRegisseur Samuel Kishi Leopo erzählt diese Migrationsgeschichte ohne Pathos, meist aus der Sicht der beiden Knaben. Ihr Blick auf das Leben vor dem Fenster berührt uns tief, weil das Gefühl der Isolation in seiner ganzen Wucht spürbar wird. Doch die Hoffnung ist in «Los lobos» nicht gestorben. Sie spriesst – allen Widerständen zum Trotz.\nNatalie Fritz, Religionswissenschaftlerin und Redaktorin Medientipp\n«Los lobos», Mexiko 2020; Regie: Samuel Kishi Leopo; Besetzung: Maximiliano Nájar Márquez, Leonardo Nájar Márquez, Martha Reyes Arias; Verleih: Trigon; Filmseite: https://www.trigon-film.org/de/movies/Los_Lobos\nAb 22. April 2021 im Kino\n\n\n\n\n\n© Katholisches Medienzentrum, 22.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-22 05:00", "author": "«Regel Nummer eins: Niemals die Wohnung verlassen!» – «Und wenn es brennt?» Max schaut seine Mama mit fragenden Augen an. Der Achtjährige und sein kleiner Bruder Leo werden von nun an jeden Tag allein in der schäbigen Bleibe darauf warten, bis ihre Mama todmüde von der Arbeit heimkehrt."}