{"id": "das-learning-by-doing-haben-wir-als-ganze-organisation-sehr-gut-umgesetzt", "tag": "Schweiz", "title": "«Das Learning-by-Doing haben wir sehr gut umgesetzt»", "text": "\nPfadi-Arbeit in unruhigen Zeiten. Seit dem Lockdown im März weiss Thomas Boutellier*, was das heisst. Der Präses des Verbandes Katholischer Pfadi sagt, wie die Pfadi durch die Pandemie kommt.\nVera Rüttimann\nWie sieht die Pfadi-Arbeit in Zeiten von Corona aus?\nThomas Boutellier: Die Situation hat sich in den letzten Wochen und Monaten wieder ein wenig normalisiert. Seit den Sommerlagern, die mit Schutzkonzepten durchgeführt werden konnten, können wir wieder Pfadi machen, wie man es kennt. Es gibt immer noch Einschränkungen, zum Beispiel beim gemeinsamen Kochen. Und die Abstandsregeln für Leitende und Erwachsene gelten bei uns selbstverständlich auch.\n«Die Herbstlager können mit Schutzkonzepten durchgeführt werden.»\nWie die ganze Schweiz wissen wir nicht, wie die kommenden Wochen und Monate aussehen werden. Aber wir gehen davon aus, dass die Herbstlager wie im Sommer mit Schutzkonzepten durchgeführt werden können. Aber alle Grossanlässe und internationale Lager wurden um mindestens ein Jahr verschoben. Das Bundeslager der Pfadibewegung Schweiz, das Mova21, musste wegen Corona ins Jahr 2022 verlegt werden. Auf der nationalen Ebene beschäftigen wir uns im Moment auch  mit Fragen wie: Welche Chance hat diese Krise und was können wir aus dieser Zeit lernen?\n\n\n\n\n\n\n\n©  zVg\n\n\nThomas Boutellier, Verbandspräses, ist auch nationaler Krisenverantwortlicher bei der Pfadi.\n\n\n\nEines der Projekte aus der Corona-Zeit ist #homescouting. Worum ging es da?\nBoutellier: Innert einer Woche nach dem Lockdown hat die Pfadibewegung Schweiz den Hashtag #homescouting lanciert und eine Plattform zur Verfügung gestellt. Dort konnten Ideen zur Pfadi im Lockdown hochgeladen werden. Auf der Plattform wurden Probleme diskutiert und die neusten Regeln kommuniziert. Wir durften feststellen, dass fast alle der 550 Abteilungen in der Schweiz sich Gedanken machten, wie sie auch in diesen Zeiten Pfadi machen können. Es wurden viele Aktivitäten mit den Pfadfindern als Homescouting durchgeführt und im Netz publik gemacht. So bekamen sie Aufgaben von ihren Leitenden, die sie alleine oder mit ihren Geschwister lösen mussten.\n«Eine Woche nach dem Lockdown hat die Pfadibewegung Schweiz den Hashtag #homescouting lanciert.»\nEs war spannend zu sehen, dass die Leitenden sich auch online am pädagogischen Grundgerüst der Pfadi Schweiz orientiert haben. So gab es etwa Lagerfeuergeschichten oder spirituelle Momente, die durch die Leitenden initiiert wurden.\nWelche digitalen Projekte gab es noch?\nBoutellier: Es wurden alle Präsenzveranstaltungen der Pfadi in der ganzen Welt abgesagt. Sie wurden  dann aber online durchgeführt. Es gab ein extra Jota-Joti. Das ist eine weltweite digitale Pfadfinderveranstaltung, die mit Funk und Internet Pfadis auf der ganzen Welt miteinanderverbindet. Drei Tage lag gab es einen Austausch der Pfadfinderinnen und Pfadfinder im Netz. Was normalerweise ein Jahr Vorbereitung braucht, konnte innert Wochen auf die Beine gestellt werden.\nAuch zu Pfingsten gab es Aktionen: In der Schweiz haben Pfadi und Jungwacht Blauring gemeinsam Pfilaathome (virtuelle Pfingstlager zuhause, Anm. d. R.) lanciert, in vielen Ländern gab es ähnliche Projekte. In der Schweiz fand zudem zwei Mal ein virtueller Sing Song mit 200 bis 300 Personen statt.\n\n\n\n\n\n\n\n©  Samira Amos\n\n\nPfadfinderinnen und Pfadfinder begegnen sich real, Treffen 2016\n\n\n\nGrosse Pfadi-Treffen fanden oder finden nach wie vor nicht statt. Welche Nachteile hat das gegenüber dem echten Leben?\nBoutellier: Wir in allen Jugendverbänden merken jetzt, dass das Bedürfnis nach persönlichen Begegnungen zunimmt. Die Beziehungsarbeit kann via Videokonferenzen nur bedingt gepflegt werden.\n«Das Bedürfnis nach persönlichen Begegnungen nimmt zu.»\nZuhause bleiben in der Lockdown-Zeit war sicher nicht immer einfach, aber einen Nachteil haben wir mit der herausragenden kreativen Arbeit der Leiterinnen und Leiter nicht wirklich gehabt. Das Learning- by-Doing,  wie es schon seit Beginn der Pfadfinder heisst, haben wir als ganze Organisation sehr gut umgesetzt.\nSie sind nationaler Krisenverantwortlicher bei der Pfadibewegung Schweiz. Wie sieht Ihre Arbeit jetzt aus?\nBoutellier: Die Arbeit als nationaler Krisenverantwortlicher hat sich nicht geändert. Es war eine grosse Herausforderung, vor dem Lockdown auf nationaler Ebene die richtigen Entscheidungen zu treffen. Die Pfadi als Abbild der föderalistischen Schweiz hat uns die Situation nicht einfacher gemacht: Alles in drei Sprachen, immer möglichst zeitnah an den Entscheidungen des Bundesrates agieren. Jetzt machen wir in der Krisenorganisation, was wir auch in normalen Jahren machen: Wir sind das Backup für die Leiterinnen und Leiter, wenn sie in Situationen kommen, in denen sie Hilfe brauchen.\n«Wir versuchen, national wie kantonal die Regeln im Griff zu haben.»\nWas heisst das konkret?\nBoutellier: Beispielsweise, wenn es im Pfadibetrieb zu Unfällen oder anderen kritischen Ereignissen kommt, sind wir da für sie, unterstützen, beraten und begleiten sie durch die Situation.  Die Beratung rund um das Testen von Teilnehmenden auf Corona ist aktuell wichtig. Und wir versuchen, national wie kantonal die verschiedenen Regeln und Entwicklungen im Griff zu haben, damit wir auf die Fragen der Leiterinnen und Leiter Antworten haben. Das oberste Ziel unserer Aufgabe in der Krise ist es, Sicherheit zu geben in diesen nicht ganz einfachen Zeiten.\n\n\n\n\n\n\n\n© pixabay.com\n\n\nLagerstimmung\n\n\n\nGibt es durch Corona bei der Pfadi ein Digitalisierungsboom?\nBoutellier: Was Sitzungen und Videokonferenzen angeht, würde ich sagen: ja. Aber die Pfadi hat schon seit einigen Jahren damit begonnen, Teile der Pfadi-Arbeit in den virtuellen Raum zu verlegen. Daher hatten wir das schon. Was uns die Zusammenarbeit sehr erleichtert hat: Schon ein halbes Jahr vor Corona hatten wir alles, inklusive der Videochatfunktion, in ein neues Cloudsystem eingearbeitet.\n*Thomas Boutellier leitet die Kirchliche Fachstelle Jugend Juse-so im Kanton Solothurn. Beim Verband Katholischer Pfadi (VKP) ist er Verbandspräses.\n\n© Katholisches Medienzentrum, 11.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-11 13:05", "author": "Vera Rüttimann"}