{"id": "das-sind-die-professoren-des-jahres-2020", "tag": "Kommentar", "tag2": "Kommentar", "title": "Das sind die Professoren des Jahres 2020", "text": "\nDas Corona-Jahr 2020 hat auch die Theologie in Atem gehalten. Seminare auf Zoom, Podcasts statt Vorlesungen: Statt in Forschung mussten viele Professoren in Digitalisierung investieren. Zehn Forscherinnen und Forscher fielen in der Schweiz besonders auf.\nRaphael Rauch\nDaniel Bogner (48)\nIn Freiburg erzählt man sich, Daniel Bogner habe deshalb den Lehrstuhl für Moraltheologie und Ethik bekommen, weil der Freiburger Ethiker Markus Zimmermann als zu liberal galt.\n\n\n\n\n\n\n\n©  zVg\n\n\nDaniel Bogner, Moraltheologe und Ethiker\n\n\n\nDoch dann kam Daniel Bogner – und überholte Markus Zimmermann kirchenpolitisch von links.\nBogner hat mit «Ihr macht uns die Kirche kaputt… …doch wir lassen das nicht zu!» die wichtigste theologische Streitschrift des Jahres 2019 veröffentlicht. Während des ersten Lockdowns forderte Bogner die Bischöfe dazu auf, Dispense zu erteilen – damit auch Nicht-Priester Eucharistie feiern können.\n\n\n\n\n\n\n\n©  KNA\n\n\nDas Sakrament der Eucharistie.\n\n\n\nÜberhaupt fordert der Theologe mehr Selbstermächtigung. «Volk Gottes sind alle, die sich von der biblischen Botschaft getroffen fühlen und darauf antworten wollen», argumentiert der Systematiker.\nEr fordert die Abschaffung des Pflichtzölibats und findet, dass Theologinnen in den Ausstand treten sollten. Es könne nicht sein, dass Frauen in der Erstkommunion-Vorbereitung den Kindern die Eucharistie erklären müssen – am Altar dann aber ausgeschlossen würden.\n\n\n\n\n\n\n\n© Regula Pfeifer\n\n\nCharles Martig und Daniel Bogner an der GV des Katholischen Medienzentrums\n\n\n\nDass nur Männer zu Priestern geweiht werden, ist für Bogner theologisch nicht haltbar. Schliesslich seien nicht alle Priester jüdische Zimmermannssöhne aus Palästina. Und er ist der Auffassung: Klerikalismus lebt von Schäfchen, die treu-doof ihren Hirten folgten. Dadurch werde das patriarchale System nur gestützt.\nBogner gehört zu den Pendler-Professoren, die in Deutschland wohnen in Freiburg lehren. Trotzdem hat er sich inzwischen Schweiz-Kompetenz angeeignet: Er äussert sich auch zu dezidiert schweizerischen Themen, etwa dem Frochaux-Komplex in Freiburg oder dem Machtmissbrauch im Bistum Chur. Bleibt zu hoffen, dass die Freiburger Fakultät ihn halten kann und er nicht abgeworben wird.\nMariano Delgado (65)\nEr ist der Grandseigneur der Schweizer Kirchengeschichtsschreibung und reich dekoriert mit Ehrungen: Mariano Delgado, Dekan der Theologischen Fakultät in Freiburg. Delgado ist ein ausgewiesener Kenner der Missionswissenschaft und des interreligiösen Dialogs.\n\n\n\n\n\n\n\n© zVg\n\n\nMariano Delgado leitet die Theologische Fakultät Freiburg\n\n\n\nSeit er Dekan ist, ist Ruhe in die Fakultät eingekehrt. Im Jahr 2019 hatte eine homophobe Aktion zu reden gegeben. Die Berufung hochkarätiger Köpfe wie dem Ethiker Daniel Bogner oder der Dogmatikerin Veronika Hoffmann zeigt, dass Delgado das Professorium in eine kluge Richtung steuert – und Freiburgs Platz als renommierteste Theologische Fakultät in der Schweiz gesichert bleibt.\nEine gute Nachricht für die Fakultät ist, dass Delgado keinen Ruhestand herbeisehnt, sondern bis zu seinem 70. Geburtstag der Universität erhalten bleibt.\nAmir Dziri (36)\nEr ist der Shootingstar der Islamischen Theologie: Amir Dziri. Mittlerweile ist seine Stelle entfristet – ein klares Signal der Universität Freiburg, dass am Schweizerischen Zentrum für Islam und Gesellschaft (SZIG) Kontinuität gewünscht ist.\n\n\n\n\n\n\n\n©  zVg\n\n\nProf. Dr. Amir Dziri\n\n\n\nAmir Dziri ist Deutscher mit tunesischen Wurzeln – und hat trotz jungen Alters schon eine beeindruckende Publikationsliste. Zusammen mit dem Theologen Hansjörg Schmid und dem Kirchenrechtler René Pahud de Mortanges leitet er das SZIG.\nEgal ob Burka-Debatte, Spiritual Care oder Islamische Philosophie: Amir Dziri scheut sich nicht, immer wieder neu seine Religion zu erklären. Er kritisiert auch Strömungen im Islam. Den radikalen Islamismus nennt er eine «rechtsextreme Ideologie». Amir Dziri wundert sich: «Warum spricht das niemand aus?»\n\n\n\n\n\n\n\n© Georges Scherrer\n\n\nHansjörg Schmid und Amir Dziri\n\n\n\nDer junge Mann kann sich vor Anfragen kaum retten und muss ab und zu die Reissleine ziehen. Die Tätigkeit im Stiftungsrat des Zürcher Instituts für Interreligiösen Dialog hat ihm Spass gemacht – wurde ihm aber nach vielen Querelen zu zeitaufwändig. Er gab das Mandat wieder ab.\nAmir Dziri bleibt ein gefragter Mann. Sein junges Alter und sein gutes Aussehen machen ihn zu einem telegenen Gesprächspartner, der in Talkshows den Menschen die Angst vor «dem Islam» nehmen könnte. Allerdings mag Amir Dziri lieber die akademische Differenzierung als Komplexitätsreduktion, die im politischen Geschäft bisweilen notwendig ist.\nEva-Maria Faber (56)\nWann Eva-Maria Faber wieder zur Rektorin der Theologischen Hochschule Chur ernannt wird, ist unklar. Vielleicht, wenn der neue Bischof von Chur feststeht. Dass sie das Amt gut ausführen kann, hat sie bereits von 2007 bis 2015 als Rektorin gezeigt.\n\n\n\n\n\n\n\n© zVg\n\n\nProf. Dr. Eva-Maria Faber © zVg\n\n\n\nPapst Franziskus hat die Theologin erneut als Konsultorin des Päpstlichen Rates zur Förderung der Einheit der Christen berufen. Diesem Gremium gehört sie seit 2002 an. Seit 2009 ist sie Beraterin der Internationalen Lutherisch/Römisch-katholischen Kommission für die Einheit.\nGinge es nach Eva-Maria Faber, dann würde sie auch kleinere Brötchen backen – und sich für die Einheit im Bistum Chur einsetzen. Mit einem Video protestierte sie gegen die Absetzung des beliebten Generalvikars Martin Kopp.\n\n\n\n\n\n\n\n© Vera Rüttimann\n\n\nEva-Maria Faber, Professorin für Dogmatik und Fundamentaltheologie an der Theologischen Hochschule Chur, und der Priester Martin Kopp, damals Generalvikar für die Urschweiz\n\n\n\nFrisch erschienen ist ihr 600-Seiten-Buch über Erich Przywara (1889–1972). Der Jesuit hatte Einfluss auf Karl Barth, Hans Urs von Balthasar und Karl Rahner. Auch die deutsche Widerstandskämpferin Sophie Scholl las seine Schriften.\nMit ihrem Engagement und ihren Publikationen beweist Eva-Maria Faber: Die wissenschaftliche Theologie hat einen Platz in der Welt von heute. Nicht nur im Elfenbeinturm – sondern auch auf dem kirchenpolitischen Schachbrett.\nBarbara Hallensleben (64)\nDie Professorin für Dogmatik und Theologie der Ökumene gehört zu den konservativen Stimmen an der Theologischen Fakultät in Freiburg. Sie leitet das Zentrum St. Nikolaus für das Studium der Ostkirchen am Institut für Ökumenische Studien.\n\n\n\n\n\n\n\n© Martin Spilker\n\n\nBarbara Hallensleben zeigt das Geschenk der Universität Freiburg für Patriarch Bartholomaios I.\n\n\n\nDie Theologin ist letztes Jahr in eine Studienkommission berufen worden, die im Auftrag von Papst Franziskus die Frage des Frauendiakonats untersucht. In dieser Kommission sitzt auch ihr Kollege Manfred Hauke von der Uni Lugano, der als Gegner des Frauenpriestertums gilt.\nEntsprechend verhalten fielen die Reaktionen aus. «Es hätte in der Schweiz auch andere Theologieprofessorinnen gegeben, die die weltkirchliche Diskussion bereichern könnten», schrieb etwa RKZ-Generalsekretär Daniel Kosch auf Facebook.\n\n\n\n\n\n\n\n©  Bernard Hallet\n\n\nDie Freiburger Dogmatikprofessorin Barbara Hallensleben erinnert an die Erste Europäische Ökumenische Versammlung in Basel.\n\n\n\nBarbara Hallensleben ist international gut vernetzt. Erst kürzlich hat sie ein Gedicht des italienischen Star-Philosophen Giorgio Agamben aus dem Italienischen übersetzt.\nPeter Kirchschläger (43)\nEr ist ein «Public Intellectual» im besten Sinne: kein Ethiker im Elfenbeinturm, sondern einer, der die politische Landschaft beobachtet. Wenn es um Debatten wie die Konzernverantwortungsinitiative geht, bleibt er nicht am Spielfeldrand, sondern stürmt eifrig mit. Er spricht eine verständliche Sprache, die auch Nicht-Promovierte verstehen.\n\n\n\n\n\n\n\n© Georges Scherrer\n\n\nProf. Dr. Peter Kirchschläger\n\n\n\nÄhnlich wie der Schweizer Star-Autor Lukas Bärfuss kritisierte Peter Kirchschläger relativ früh die wirtschaftsfreundlichen Massnahmen während des ersten Lockdowns. Bereits im März 2020 warnte er vor einer Überlastung des Gesundheitssystems. «Das würde zeigen, dass wir zu lange gewartet und die Menschen zu lange einem Risiko ausgesetzt haben – aus wirtschaftlichen Gründen», kritisierte Kirchschläger.\nMartin Klöckener (65)\nEr verteidigt mit grosser Leidenschaft die liturgischen Errungenschaften des II. Vaticanums. Egal ob Piusbrüder, Petrusbrüder oder andere rückwärtsgewandte Bewegungen: Martin Klöckener wacht mit Argusaugen über die liturgische Ordnung. Als der Vatikan die Bestimmungen zur tridentinischen Messe änderte, protestierte Klöckener lautstark und unterschrieb eine Petition.\n\n\n\n\n\n\n\n©  zVg\n\n\nLiturgieprofessor Martin Klöckener\n\n\n\nWenn der Vatikan fordert, die Lesungen sollten feierlicher werden, ist Klöckener hingegen ganz auf der Linie Roms. Was den Liturgiewissenschaftler stört: In der Schweiz gibt es oft nur zwei statt drei Lesungen. Auch der Umgang mit dem Ambo müsse besser reflektiert werden.\nDarauf musste sich Klöckener viel Kritik anhören, etwa auf der Facebook-Seite von kath.ch. So mancher warf ihm vor, im Elfenbeinturm zu sitzen – und von der pastoralen Realität keine Ahnung zu haben.\n\n\n\n\n\n\n\n©  Urs Hanhart\n\n\nSo wünscht sich der Vatikan das Evangelium: feierlich vorgetragen mit einem würdigen Buchformat vom Ambo aus. Hier ist Diakon Markus Niggli zu sehen.\n\n\n\nWas für Klöckener spricht: Er antwortete seinen Kritikern. Souverän und dialogisch zugleich. Sein Credo: «Mir geht es darum, dass die Liturgie sinngerecht ausgeführt wird. Und dass die Feiergestalt der Sinngestalt entspricht.»\nUnd er findet: Niveau müsse sich nicht immer nach unten orientieren. Mit Kuschel-Pastoral kann er nichts anfangen. Er kritisiert eine Theologie der Infantilisierung: wenn etwa Hinterbliebenen gesagt wird, dass der Verstorbene sich jetzt im Reich Gottes befinde. \nDenn: Woher weiss der Seelsorger das? «Wir können nur unsere Hoffnung und unser Vertrauen diesbezüglich ausdrücken», findet Klöckener.\nMichael Meyer (34)\nEr ist kein Theologe – und doch mit der Theologie verbunden. Der Zürcher Katholik ist habilitierter Musikwissenschaftler. Im März 2020 wechselte er in die Geschäftsleitung der Orgelbau Kuhn AG in Männedorf. Dort verantwortete er die Publikationen zur frisch renovierten Orgel des Klosters Disentis.\n\n\n\n\n\n\n\n©  zVg\n\n\nMichael Meyer\n\n\n\nMichael Meyer ist auch Organist an der Guthirtkiche in Zürich-Wipkingen. Nach einem kurzen Ausflug in die Orgelbauwelt kehrt er nun in die Wissenschaft zurück: Der Sohn des früheren NZZ-Feuilletonchefs Martin Meyer hat einen Ruf an die Musikhochschule in Trossingen (Südschwarzwald) erhalten. Dort wird er historische Musikwissenschaft lehren.\nSimon Peng-Keller (51)\nWie relevant sind die Projekte, die der Schweizerische Nationalfonds fördert? Sie können über Nacht ziemlich relevant werden. So geschehen an der Universität Zürich. Hier ist der katholische Systematiker Simon Peng-Keller Professor für «Spiritual Care».\n\n\n\n\n\n\n\n© Frank Brüderli\n\n\nSimon Peng-Keller, Professor für Spiritual Care an der Universität Zürich\n\n\n\nAls er einen Förderantrag zur spirituellen Dimension von Gesundheit in der Geschichte der WHO einreichte, konnte er die Relevanz der Thematik noch nicht absehen. Seit gut einem Jahr hält Corona die Welt in Atem – und es wurde schnell klar, dass es mit Hände waschen und Abstand halten allein nicht getan ist.\nDie Menschen leiden unter den psychischen Folgen den Corona-Krise. Wenn Menschen in Altersheimen weggesperrt werden oder in den Spitälern ohne Angehörige sterben, dann ist das eine extreme Form von «spiritual distress», wie spirituelle Unruhe in der Fachsprache genannt wird.\n\n\n\n\n\n\n\n© KNA\n\n\nAuf der Palliativstation\n\n\n\nSimon Peng-Keller betreibt mit seinem WHO-Projekt Grundlagenforschung. Als manche Professoren noch mit dem Einrichten von Zoom-Lehrveranstaltungen beschäftigt waren, hat er einen vielbeachteten Aufruf zur Würde des Menschen lanciert: «Trotz COVID-19 die Würde der Toten wahren».\nSimon Peng-Keller arbeitet eng mit Traugott Roser zusammen, der zurecht argumentiert: Keineswegs hätten die Kirchen während der Corona-Pandemie versagt. Gerade die Spitalseelsorge zeige, wie die Kirchen Gottes Beistand im Leiden vermitteln.\nHildegard Scherer (45)\nEs hat etwas gedauert, bis die Churer Bistumsleitung ihr offizielles Placet gab. Die engagierten Beiträge der Exegetin zeigen aber, dass die Berufung von Hildegard Scherer auf den Lehrstuhl für Neutestamentliche Wissenschaften ein Glücksgriff für die Theologische Hochschule in Chur war.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nHildegard Scherer, Professorin für Neutestamentliche Wissenschaften in Chur\n\n\n\nEgal ob Beten in Corona-Zeiten, Storytelling im Allgemeinen oder im Besonderen die Rolle von Gold im Neuen Testament: Hildegard Scherer schreibt klar und verständlich – auch für ein nicht-akademisches Publikum.\nUnd sie scheut sich nicht, ihre Forschungsergebnisse für kirchenpolitische Fragestellungen fruchtbar zu machen. Mit Spannung wird ihr neuester Aufsatz erwartet: «Ohne Worte. Ob Frauen besser schweigen sollten?» Der Aufsatz ist in einem Band erschienen, in dem – so die Ankündigung des Verlages – Exegeten mit den hartnäckigsten Fehldeutungen der Bibel aufräumen.\nTransparenzhinweis: Raphael Rauch arbeitete von 2018–2020 an der Uni Zürich und hatte im Herbstsemester 2020 einen Lehrauftrag an der Uni Freiburg.\n\n\nDas sind die Gewinner des Jahres 2020\n\n\n© Katholisches Medienzentrum, 03.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-03 09:00", "author": "Raphael Rauch"}