{"id": "das-steht-im-umstrittenen-gutachten-fuer-das-erzbistum-koeln", "tag": "International", "tag2": "International", "title": "Das steht im umstrittenen Gutachten für das Erzbistum Köln", "text": "\nSeit Donnerstag gewährt das Erzbistum Köln Einblick in ein Missbrauchsgutachten, das wegen rechtlicher Gründe zurückgehalten wurde. Die Kritik an dem Papier scheint an manchen Stellen nachvollziehbar.\nAnita Hirschbeck\nVor etwa einem Jahr hätte ein Missbrauchsgutachten für das Erzbistum Köln öffentlich vorgestellt werden sollen. Kurzfristig sagte der Auftraggeber, Kardinal Rainer Maria Woelki, die Präsentation jedoch ab und führte äusserungsrechtliche Bedenken ins Feld.\nEinsicht unter Auflagen\nSeit Donnerstag können nun Journalisten, Missbrauchsbetroffene und weitere Interessierte die Untersuchung der Münchner Kanzlei Westpfahl Spilker Wastl (WSW) in einem Tagungshaus der Erzdiözese einsehen – unter strengen Auflagen. Handys sind im Leseraum nicht gestattet, genauso wenig wie eine Veröffentlichung des Gutachtens.\nDas Erzbistum begründet die Auflagen damit, dass eine Veröffentlichung «rechtswidrig in Rechte Betroffener eingreifen würde und unzulässig ist». Die Erzdiözese beruft sich dabei unter anderem auf die Einschätzung zweier Rechtsprofessoren, die ebenfalls im Leseraum ausliegt. Matthias Jahn und Franz Streng werfen dem WSW-Team zudem methodische Mängel vor. Die Münchner Juristen hätten ihren Gutachterauftrag überschritten, «personenbezogene Sündenregister» erstellt und nicht klar zwischen Faktensammlung und Beurteilung getrennt.\nGleiche Täter- und Opferzahlen\nBei einem 90-minütigen Einblick in das WSW-Gutachten fallen viele Gemeinsamkeiten mit der Gercke-Untersuchung auf. Die Zahl der mutmasslichen Täter (rund 200) und die Zahl der Betroffenen (rund 300) von sexuellen Übergriffen sind in beiden Untersuchungen ähnlich hoch. WSW und Gercke nennen dieselben Amtsträger beim Namen, die fehlerhaft mit Fällen umgegangen sein sollen. Ehemaligen Erzbischöfen und Generalvikaren sowie dem langjährigen Offizial des Erzbistums wird in beiden Gutachten vorgeworfen, Beschuldigungen nicht konsequent genug nachgegangen zu sein.\nDas Gercke-Team teilt hier die Pflichtverletzungen in fünf Kategorien ein – Verstösse gegen die Aufklärungs-, die Anzeige-, die Sanktionierungs- und die Verhinderungspflicht sowie die Pflicht zur Opferfürsorge. Dann gehen die Juristen alle 24 Aktenvorgänge durch, in denen sie eindeutige Hinweise auf Fehlverhalten gefunden haben. Jedem Amtsträger werden pro Vorgang Pflichtverletzungen den Kategorien entsprechend zugeordnet. So kommen die Gercke-Gutachter auf insgesamt 75 Pflichtverletzungen, von denen sie allein dem verstorbenen Kardinal Joachim Meisner 23 zuschreiben.\nWertende Formulierungen\nWSW geht anders vor. Die Münchner Anwälte greifen exemplarisch 15 Fälle heraus, die pro Amtsträger das jeweilige Fehlverhalten illustrieren sollen. Der Vorwurf lautet, dass die Gutachter sich hier vorverurteilend, wertend und wenig methodisch verhielten. In der Tat finden sich wertende Formulierungen wie «nicht ansatzweise genügt» oder «Es lässt sich nicht ernsthaft bestreiten». Dabei erklären die Anwälte nicht immer direkt, wie sie zu ihrer Wertung kommen.\nNoch ein Unterschied fällt ins Auge: Während WSW systemische Ursachen ausmacht, spricht Gercke lediglich von systembedingten Ursachen. So nennen die Münchner etwa Klerikalismus als Grund für das Fehlverhalten der Amtsträger. Ihre Handlungen seien zudem von Angst bestimmt gewesen.\nAuch andere Experten führen Klerikalismus als Problem an, wenn es um Vertuschung von Missbrauch geht. Die Argumentation im entsprechenden WSW-Kapitel liest sich jedoch recht dünn. Ganz allgemein behaupten die Anwälte, dass die Amtsträger spätestens seit den 1980er-Jahren gewusst hätten müssen, welch schreckliche Folgen Missbrauch für Betroffene habe. Sie hätten sich jedoch den Tätern enger verbunden gefühlt als den Opfern. Selbst wenn diese Aussage richtig sein mag – die Zusammenhänge erscheinen nicht stichhaltig. Wann den Amtsträgern was bewusst war und wie die Gutachter darauf kommen, erklärt WSW an dieser Stelle nicht.\nSchaden durch schlechte Kommunikation\nInsgesamt zielen beide Untersuchungen in dieselbe Richtung: Sie benennen die Namen von Kirchenverantwortlichen, die im Umgang mit Missbrauchsfällen Fehler gemacht haben. Weil es das WSW-Papier zurückhielt und diesen Schritt in der Öffentlichkeit lange Zeit nicht plausibel begründete, hat das Erzbistum Köln viel Kritik auf sich gezogen und Vertrauen verloren. Der verspätete Einblick in das WSW-Gutachten und die Veröffentlichung des umfassenderen Gercke-Gutachtens entlasten Woelki zwar juristisch, doch der durch schlechte Kommunikation entstandenen Schaden ist damit noch nicht behoben. (kna)\n\nWoelki lehnt Rücktritt ab\n\n\n© Katholisches Medienzentrum, 25.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-25 13:48", "author": "Anita Hirschbeck"}