{"id": "das-dossier-becciu-fuehrt-auch-zur-credit-suisse", "tag": "Schweiz", "title": "Das Dossier Becciu führt auch zur Credit Suisse", "text": "\nFür einen Kardinal ist es die höchste Strafe: Knall auf Fall verliert Giovanni Angelo Becciu (72) sämtliche Privilegien. Das Dossier Becciu führt auch in die Schweiz – zum Paradeplatz.\nRaphael Rauch\nPapst Franziskus hat den Rausschmiss von Kardinal Becciu nicht begründet. Doch italienische Medien legen nahe: Der Kardinal soll Vetternwirtschaft betrieben haben.\nVetternwirtschaft von Sardinien bis Kuba\nDie Nuntiaturen in Ägypten und auf Kuba brauchten etwa neue Fenster. Der Auftrag ging an die Schreinerei von Beccius Bruder Francesco. Auch sein anderer Bruder Tonino profitierte von Geldern des Staatssekretariats: Der Vatikan unterstützte dessen Lebensmittel-Kooperative auf Sardinien.\n\n\n\n\n\n\n\n©  KNA\n\n\nGiovanni Angelo Becciu – noch mit allen Ämtern versehen, 2018\n\n\n\nDie Amtshilfe für die eigene Familie dürfte das Fass zum Überlaufen gebracht haben. Denn schon länger steht Giovanni Angelo Becciu in der Kritik.\nEr war die Nummer Drei im Vatikan\nBereits 2018 wurde der Kardinal degradiert. Damals musste er das Amt des Substituten aufgeben – ein machtvolles Amt, die inoffizielle Nummer Drei im Vatikan. Beim Substituten laufen die Fäden des Staatssekretariats zusammen.\nNach der Degradierung wurde Becciu Präfekt für Selig- und Heiligsprechungsprozesse. In seine Amtszeit fiel die Heiligsprechung der Schweizerin Marguerite Bays.\nGelder fliessen von der CS nach London\nDas Dossier Becciu führt auch in die Schweiz – direkt auf den Zürcher Paradeplatz, zur Credit Suisse. Der Vatikan hatte sich mit einer Immobilie in London verzockt. Die Gelder für das Investment sollen über ein Konto der «Credit Suisse» geflossen sein. Wer sich auf Googlemaps im Londoner In-Stadtteil Chelsea umsieht, stösst auf die Adresse «60 Sloane Avenue«.\n\n\n\n\n\n\n\n©  Screenshot Street View\n\n\nWohl mit dieser Immobilie in London hat sich der Vatikan verspekuliert.\n\n\n\nAuf den ersten Blick sieht die Immobilie nicht spektakulär aus. Doch laut Medienberichten hat der Vatikan bei diesem Investment einen dreistelligen Millionenbetrag verloren. \nDie genaue Rolle der Credit Suisse bei diesem Deal ist unklar. «Es wurde bei jenem Geschäft so viel so falsch gemacht, dass sich die Frage stellte, ob die Pleite nicht mit Korruption (Kickbacks) absichtlich herbeigeführt worden sei», schreibt die NZZ.\nCS-Sprecherin: «Arbeiten mit den Behörden zusammen»\nBereits letztes Jahr machte das italienische Wochenmagazin «L’Espresso» publik: Das Staatssekretariat des Vatikans führte mutmasslich eine schwarze Kasse in Höhe von 650 Millionen Euro. Das Geld wurde aus dem Peterspfennig veruntreut: Mit Spenden für die Armen soll der Vatikan spekuliert haben.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nDie \"Credit Suisse\" am Zürcher Paradeplatz.\n\n\n\nUm den Finanzskandal aufzuklären, leitete der Vatikan eine Untersuchung ein. «Credit Suisse ist nicht Gegenstand der vom Vatikan durchgeführten Untersuchung, arbeitet aber unter Einhaltung der geltenden Vorschriften mit den Behörden zusammen», teilte eine Sprecherin kath.ch mit. Nähere Angaben wollte sie nicht machen.\nFranziskus gegen Steueroasen\nFinanzexperten kritisieren schon länger die intransparenten Machenschaften des Vatikans. Sie werfen Papst Franziskus gar Doppelzüngigkeit vor: Erst gestern hat der Papst in einer Video-Botschaft für die Vereinten Nationen eine andere Wirtschaftsethik gefordert. Franziskus plädierte dafür, Steueroasen zu schliessen sowie Steuerhinterziehung und Geldwäsche zu vermeiden. Nun sei der Zeitpunkt gekommen, um die internationale Finanz-Architektur zu erneuern.\n\n\n\n\n\n\n\n©  Bernard Hallet\n\n\nAngelo Becciu (Mitte) - hier beim Besuch einer Moschee, damals war er noch Kardinal.\n\n\n\nOb die Schweiz und der Vatikan Gespräche über Finanzgeschäfte führen, ist unklar. Im November besucht der Leiter des mächtigen Staatssekretariats die Schweiz: Kardinal Pietro Parolin. Dazu gehört auch ein Treffen mit Bundesrat Ignazio Cassis. Offizielles Thema: 100 Jahre diplomatische Beziehungen.\nBecciu: «Habe keinen Euro gestohlen»\nBecciu indes ist sich keiner Schuld bewusst. «Ich fühlte mich als Freund des Papstes, als treuer Diener», sagte Becciu. «Der Papst sagte mir, dass er mir nicht mehr vertraut, weil ihm von den Staatsanwälten mitgeteilt wurde, dass ich angeblich Unterschlagungen begangen habe.» Dabei habe er nicht «einen Euro gestohlen».\nImmer wieder stehen die Vatikan-Finanzen im Zwielicht. Sie werden internationale Finanzexperten auch von nächster Woche an wieder beschäftigten.\nEuroparat im Vatikan\nDer Europaratsausschuss Moneyval wird am Montag seine Kontrollarbeit am Heiligen Stuhl und im Vatikanstaat starten. Die Inspektion wird rund zwei Wochen dauern. Es handelt sich um eine turnusmässige Untersuchung – unabhängig vom jüngsten Showdown um Ex-Kardinal Becciu.\n\n\nShowdown im Vatikan: Der unheilige Abgang eines Kardinals\n\n\n© Katholisches Medienzentrum, 26.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-26 12:59", "author": "Raphael Rauch"}