{"id": "das-amt-in-der-kirche-ist-ein-dienst-und-nicht-ein-aufstieg", "tag": "Schweiz", "tag2": "Kommentar", "title": "«Das Amt in der Kirche ist ein Dienst und nicht ein Aufstieg»", "text": "\nEinsiedeln SZ, 4.8.19 (kath.ch) Das Bild und die Rolle des Priesters in der römisch-katholischen Kirche sind Gegenstand intensiver Debatten. Der Bericht über das Priesterverständnis des Churer Weihbischofs Marian Eleganti hat in den Sozialen Medien eine intensive Diskussion ausgelöst. Der Einsiedler Benediktinermönch Martin Werlen nimmt in einem Gastkommentar für kath.ch das Thema auf.\nWie sieht das kirchliche Amt in Zukunft aus? Die Unterscheidung zwischen Tradition – die Treue zu Jesus Christus durch den Wandel der Zeiten hindurch – und Traditionen – konkrete Formen, die aber immer wieder losgelassen werden müssen, wenn sie der Tradition im Weg stehen – kann neue Perspektiven öffnen.\n«Verabschieden wir uns vom Klerikalismus.»\nWas dürfen wir nicht aufgeben? Im Mittelpunkt steht Gott, der dem Menschen nahe sein will. Diese Erfahrung ist uns in besonderer Weise in seinem Wort und in den Sakramenten geschenkt. Wie kann Gott heute durch sein Wort und durch die Sakramente den Menschen erreichen?\nIn der Antwort auf diese Frage müssen Reformen ansetzen. «Der Mensch ist der Weg der Kirche», sagt Papst Johannes Paul II. Verwurzelt in der Tradition, verabschieden wir uns so vom Klerikalismus, den Papst Franziskus zu Recht anprangert.\n«Viele Menschen warten auf Seelsorgende.»\nWir verabschieden uns von Zulassungsbedingungen, die zu den Traditionen gehören, die einmal hilfreich und verständlich waren. Wir verabschieden uns von dem Verständnis kirchlicher Hierarchie, das mehr von der konstantinischen Wende geprägt ist als vom Evangelium. Wir verabschieden uns von der Pyramide, bei der zuoberst der Papst steht, darunter die Bischöfe, dann die Priester und zuunterst die Laien.\n«Bei euch aber soll es nicht so sein» (Markusevangelium 10,43). Das Amt in der Kirche ist tatsächlich ein Dienst und nicht ein Aufstieg. Das ist Arbeit im Lazarett. Viele Menschen warten auf wirklich Seelsorgende.\n«Das Amt kann überraschend anders aussehen.»\nDas Amt kann morgen überraschend anders aussehen – treu zur Tradition und deswegen Traditionen loslassend. Im Zentrum stehen nicht mehr die Lebensform oder das Geschlecht, im Zentrum ist Gott, der den Menschen liebt. Die Kandidatinnen und Kandidaten fürs Amt werden von einer Gemeinschaft von Getauften (Pfarrei, Ordensgemeinschaft und anderes) dem Bischof zur Weihe vorgeschlagen.\nDies ist für den heiligen Benedikt der normale Weg zum Amt. Er selbst war wohl nicht Priester: «Wenn ein Abt die Bitte stellt, dass ihm ein Priester oder Diakon geweiht werde, wähle er aus den Seinen jemand aus, der würdig ist, das Priestertum auszuüben.»\nEs geht nicht um ein «von oben» oder «von unten», sondern um ein Miteinander in der Verantwortung als Getaufte – immer im selben Heiligen Geist. Zur Weihe vorgeschlagen werden Getaufte, die sich in Glaube, Hoffnung und Liebe auszeichnen. Sie sind auf dem Weg – in Gemeinschaft mit anderen als Gottsuchende.\n«Priorität hat nicht die Leitung.»\nSie nähren sich vom Wort Gottes und den Sakramenten. In besonderer Weise begegnen sie Christus in den Menschen, die in den Augen der Gesellschaft gering sind. Sie setzen ihre Hoffnung auf den Gott, der heute und morgen genauso gegenwärtig ist wie gestern. Sie sind bereit und fähig, ihre Glaubenserfahrungen mit anderen Menschen zu teilen. Priorität hat nicht die Leitung, sondern die Seelsorge. Übrigens: Die meisten Ordenspriester haben keine Leitungsaufgabe.\nGesucht sind mutige Menschen. Andreas Knapp (Mitglied der Gemeinschaft der «Kleinen Brüder vom Evangelium») hat als Regens schon vor 20 Jahren bei der ersten Begegnung den neuen Seminaristen eindrückliche Worte gesagt: «Wenn Sie bereit sind, sich auf ein Abenteuer einzulassen, von dessen Verlauf Sie überhaupt keine Vorstellung haben, dann sind Sie hier richtig.»\n\n\nWeihbischof Eleganti warnt vor Zerstörung des Priestertums\n\n\n© Katholisches Medienzentrum, 04.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-04 10:28", "author": "Wie sieht das kirchliche Amt in Zukunft aus? Die Unterscheidung zwischen Tradition – die Treue zu Jesus Christus durch den Wandel der Zeiten hindurch – und Traditionen – konkrete Formen, die aber immer wieder losgelassen werden müssen, wenn sie der Tradition im Weg stehen – kann neue Perspektiven öffnen."}