{"id": "das-osterlachen-gehoert-zu-ostern-kath-ch-sucht-die-besten-osterwitze", "tag": "Schweiz", "tag2": "Schweiz", "title": "Das Osterlachen gehört zu Ostern: kath.ch sucht die besten Osterwitze", "text": "\nPfarrer, Seelsorgerinnen und Seelsorger sollen an Ostern die Gemeinde zu einem befreiten Lachen provozieren. Schliesslich herrscht Freude: Jesus lebt! Bischof Joseph Bonnemain erzählte in der Osternacht keinen Witz. Dafür andere Priester.\nRaphael Rauch\nDer neue Bischof von Chur, Joseph Bonnemain, hat in der Osternacht keinen Witz erzählt. Vielleicht hat er gerade auch wenig zu lachen – etwa, weil sowohl Dompfarrer Gion-Luzi Bühler als auch Generalvikar Andreas Fuchs die Osternacht schwänzten. Und das offenbar nicht, weil sie in anderen Pfarreien aushalfen. Fuchs wurde abends in Chur gesehen.\nDie einen lieben den Osterwitz – die anderen meiden ihn\nTrotzdem hatte Bischof Joseph Bonnemain die Lacher auf seiner Seite, als er in seiner Predigt über die teuren Öle im Evangelium sagte: «Diese Investition hätte für die Katz’ sein können.» Ein Bischof, der Klartext spricht – das tönt in der Churer Kathedrale noch etwas ungewohnt.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nJoseph Bonnemains erste Osternacht beginnt draussen am Osterfeuer. Im Hintergrund ein Baucontainer – passend zur Grossbaustelle des Bistums Chur.\n\n\n\n«Ich kenne keinen Priester, der einen Osterwitz erzählt», sagt ein Seelsorger aus der Innerschweiz. Andere hingegen pflegen gerne die Tradition. So etwa Paul Martone, Sprecher des deutschsprachigen Teils des Bistums Sitten.\n«Herr Pfarrer, ich kann wieder laufen!»\nIn einem Gastbeitrag für den «Walliser Boten» erinnert Paul Martone an die Tradition des Osterlachens: Da Christus auferstanden sei, habe der Teufel nichts mehr zu lachen. Die Erlösten dürften diesen nun lauthals auslachen.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nPaul Martone\n\n\n\nUnd welchen Witz erzählte Paul Martone? «Denkt der Pfarrer so für sich: Ich wünsche mir, dass in meinem Gottesdienst mal ein Wunder geschieht. Dann würden endlich alle glauben. Und dann passiert es ausgerechnet an Ostern. Eine Dame ruft gegen Schluss: ‹Herr Pfarrer, ich kann wieder laufen!› Der Pfarrer fällt auf die Knie, lobt Gott und fragt: ‹Wie ist das geschehen?› Und die Dame antwortet: ‹Sie haben so lange gepredigt, jetzt ist der Bus weg.’»\n«In der Hölle gibt es keine Katholiken»\nSelten bleibt eine Predigt in Erinnerung. Ein guter Osterwitz hingegen schon. Der Dekan von Winterthur, Hugo Gehring, schreibt im «Landboten»: «Eine schwer kranke Frau schilderte mir, wie ihr ein solcher Osterwitz von mir, den sie im Gedächtnis behalten hat, nach langer Zeit noch im Gespräch mit den Ärzten in den Sinn gekommen ist und grosse Heiterkeit hervorgerufen hat.»\n\n\n\n\n\n\n\n©  zVg\n\n\nHugo Gehring, Dekan von Winterthur\n\n\n\nHugo Gehring erzählte am Ostersonntag folgenden Witz: «Zwei Fussballfans im Stadion in Köln (vor der Pandemie!). Vor ihnen zwei katholische Ordensschwestern mit ausladenden Kopfhauben. Sagt der eine Fussballfan zum anderen: ‹Wären wir nur in Berlin, dort gäbe es maximal zehn Prozent Katholiken.› Sagt der andere: ‹Wären wir nur in Leipzig, dort gibt es nur drei Prozent Katholiken.› Dreht sich eine der Ordensschwestern um und entgeget: ‹Ach, fahren Sie doch zur Hölle! Dort gibt es gar keine Katholiken!›»\nFord versus Fiat\nFelix Hunger ist Pfarradministrator in Pfäffikon ZH. Er wird erst am morgigen Ostermontag seiner Gemeinde den Osterwitz erzählen.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDer Pfarrer Felix Hunger feiert Eucharistie.\n\n\n\nkath.ch verrät Felix Hunger aber einen Osterwitz aus vergangenen Jahren: «Henry Ford hat eine Privat-Audienz beim Papst: ‘Heiliger Vater, könnten Sie das Pater Noster nicht so ändern, dass da irgendwo das Wörtchen Ford vorkommt?’ Der Papst ist entrüstet: ‘Wo denken Sie hin?!’ – ‘Oh, Heiliger Vater, nur ganz unauffällig… Sie können sich denken, ich bin da nicht knauserig…’ – ‘Nein, das ist ein Ding der Unmöglichkeit!’ – ‘Ich biete Ihnen zehn Millionen Dollar!’ – Der Papst wird traurig: ‘Sie betrüben mich, mein Sohn.’ ‘Dann’, sagt Ford, ‘sagen Sie mir wenigstens, was Fiat für das Fiat voluntas tua bezahlt hat’.»\nWelchen Witz haben Sie an Ostern in der Kirche gehört – oder erzählt? Wir möchten mitlachen und freuen uns über Ihren Hinweis an rauchzeichen@kath.ch.\n \n\nKirchturm statt Cartoon: Pfarrblatt „Horizonte“ zensiert Oster-Bild\n\n© Katholisches Medienzentrum, 04.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-04 13:48", "author": "Raphael Rauch"}