{"id": "das-bistum-ist-gefallen-bei-bonnemains-kritikern-herrscht-untergangsstimmung", "tag": "Zitat", "tag2": "Zitat", "title": "«Das Bistum ist gefallen»: Bei Bonnemains Kritikern herrscht Untergangsstimmung", "text": "\n«Auf der anderen Seite herrscht Untergangsstimmung. Das Bistum, über Jahre Bastion des Widerstands gegen den Mainstream im ultraliberalen Deutschschweizer Katholizismus, sei gefallen, heisst es hinter vorgehaltener Hand. Dabei liegt die Personalie Joseph Bonnemain zunächst quer zu gängigen Deutungsmustern. (…)\nSchlammschlacht im Domkapitel\nZur Erinnerung: In einem aufsehenerregenden Schritt hatte das zur Bischofswahl berechtigte Domkapitel Ende November vergangenen Jahres mit knapper Mehrheit die Dreierliste aus Rom als unannehmbar zurückgewiesen – und damit erstmals auf sein seit dem 15. Jahrhundert verbrieftes Wahlrecht verzichtet. Von einer feindlichen Übernahme des Bistums Chur durch die vom Vatikan vorgelegten Kandidaten war die Rede. Eine beispiellose Schlammschlacht folgte.\nKath.ch veröffentlichte das eigentlich unter strengstem Päpstlichem Geheimnis stehende Protokoll der Sitzung im Wortlaut. Die Affäre ging als #DomkapitelLeaks in die jüngsten Annalen der bewegten Bistumsgeschichte ein. Ausweislich des nie bestrittenen Protokolls bezeichnete dabei ein Domherr Bonnemain als «grösste Priesterenttäuschung» seines Lebens.\nDemütigung der Konservativen\nGenau diesen Mann hat Papst Franziskus nun ernannt – und damit anders, als von manchen Beobachtern vermutet, keinen Kompromisskandidaten gesucht, sondern ein Machtwort gesprochen. Das Domkapitel erhält damit den Kandidaten, den es mehrheitlich am meisten fürchtete. Von einer Demütigung der Konservativen ist die Rede. \nDie beiden Ordensmänner auf der Liste, ein Benediktinerabt und der Obere des Zisterzienserordens, seien nur platziert worden, weil sie mangels Bekanntheit ohnehin unwählbar gewesen seien, meinen Kritiker des neuen Bischofs. Bonnemain sei offensichtlich von vornherein der Favorit der römischen Liste gewesen.»\nDer Chefredaktor der konservativen «Tagespost», Oliver Maksan, über konservative Reaktionen auf die Ernennung von Joseph Maria Bonnemain zum Bischof von Chur. (rr)\n\n\nBonnemain wird Bischof: Das sind zehn Gewinner\n\n\n© Katholisches Medienzentrum, 19.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-19 07:52", "author": "Zur Erinnerung: In einem aufsehenerregenden Schritt hatte das zur Bischofswahl berechtigte Domkapitel Ende November vergangenen Jahres mit knapper Mehrheit die Dreierliste aus Rom als unannehmbar zurückgewiesen – und damit erstmals auf sein seit dem 15. Jahrhundert verbrieftes Wahlrecht verzichtet. Von einer feindlichen Übernahme des Bistums Chur durch die vom Vatikan vorgelegten Kandidaten war die Rede. Eine beispiellose Schlammschlacht folgte."}