{"id": "das-warten-macht-krank", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Das Warten macht krank»", "text": "\nDie junge Theologin Veronika Jehle, bekannt vom «Wort zum Sonntag», hat an der Zürcher Bahnhofbrücke Position bezogen und wirbt für Reformen in der katholischen Kirche. «Ich warte, dass wir gleichberechtigt und transparent leben», heisst es auf einem der Plakate. Jehle spricht von der Angst, die in der Kirche umgeht.\nGeorges Scherrer\nDie Temperaturen schwanken um die drei Grad am Zürcher «Central». Ein kalter Wind weht über den Platz hinüber zum Hauptbahnhof. Wenigstens regnet es nicht. Der Himmel steht auf der Seite der Mahnwache und hält die Regenwolken zurück.\nDie junge Theologin friert sich zum zweiten Mal an einem Donnerstag mit ihrer Aktion die Finger für die Kirche ab. «Was soll das?», fragt sich manch eine Passantin und ein Passant. «Das frage ich mich auch, was das Warten in unserer Kirche eigentlich bringen soll. Wir warten, viele warten schon seit Jahrzehnten», antwortet die junge, engagierte Katholikin gegenüber kath.ch.\nDie 33-Jährige findet an diesem kühlen Tag aber auch zu ihrem Humor: «Ich bin wahrscheinlich eine von denen, die noch am wenigsten lang wartet.»\nKirche und Klima\nFür ihre Aktion hat sich Veronika Jehle nicht an Greta Thunberg orientiert, die mit ihrem «Schulstreik für das Klima» eine globale Bewegung zum Klimaschutz ausgelöst hat. «Aber», ergänzt Jehle, «die Klima-Situation und die Situation der Kirche sind sich nicht unähnlich. Was willst du als einzelne Person machen, wenn du ein drängendes Anliegen siehst, das Veränderungen notwendig macht? Was willst du denn machen, ausser dich öffentlich zu äussern?»\n«Die Klima-Situation und die Situation der Kirche sind sich nicht unähnlich.» Veronika Jehle \nAuf einem der Plakate steht: «Ende der Angstkultur für\nMitarbeitende». Veronika Jehle spricht diese Angst an: «Wir haben\nAngst in unserer Kirche; Angst, wenn wir uns offen äussern, dass wir unsere\nArbeit verlieren und damit nicht mehr Teil der Gemeinschaft sind.»\nKirche und Angst\nÜber diese Angst würden Kollegen und Kolleginnen, die im kirchlichen Umfeld tätig sind, mit ihr reden. «Auch ich muss mit dieser Angst umgehen, dass wir unsere Meinung nicht frei äussern dürfen.»\nWie soll diese Angst überwunden werden? Die Theologin verweist auf den Vorschlag einer ihrer Kolleginnen. Diese schlägt die Schaffung einer katholischen Wahrheitskommission vor. \n «Warten kostet viel Energie und Kraft.»  Veronika Jehle \nJehle verbindet mit diesem Vorschlag ein Anliegen: «Ich wünsche mir, dass wir offen miteinander sprechen können und aus dem, was wir im Reden und Austauschen miteinander erkennen, Konsequenzen ziehen.»\nEinen Anfang machen\nAuf dem Plakat steht in einer anderen Schrift: «Eine erneuerte, gerechte Kirchenverfassung». Das habe jemand geschrieben, «der auch hier stand», erklärt die Theologin. Eine neue «Kirchenverfassung» wird bereits von verschiedenen Kirchenrechtlerinnen und Kirchenrechtlern gefordert. Im Grunde wäre eine solche Verfassung «der Anfang der Veränderungen», hält Jehle fest.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nVeronika Jehle (blaue Mütze) und Nadja Eigenmann (rote Mütze)\n\n\n\nAm «Central» unweit des Hauptbahnhofes ist es nicht wärmer geworden. Gemütlich ist es auch nicht, sondern «anstrengend, weil man nicht sitzen kann». Und Veronika Jehle fährt fort: «Warten ist anstrengend. Warten kostet viel Energie und Kraft.» Aufgrund der Kälte besteht zudem die Gefahr, krank zu werden. \nStillstand und Warten\nDas gelte nicht nur für das Stehen am «Central», sondern auch für den Stillstand in der Kirche. «Ich sehe ganz viele Menschen in der Kirche, die wegen des Wartens krank geworden sind. Entweder sind sie traumatisiert, oder sie sind gegangen.» Viele hätten resigniert.\n «Ich komme mir vor wie eine Vertriebene in der eigenen Kirche.»  Nadja Eigenmann \nFür einige Stunden leistet an diesem Donnerstag die Theologin und Spitalseelsorgerin im Spital Horgen, Nadja Eigenmann, ihrer «jungen Kollegin» Beistand. Sie stehe aus Solidarität «für all die jungen Theologinnen und Theologen» neben Veronika Jehle, die sich dafür einsetzten, «dass wir eine glaubwürdige Kirche sind und dass sich wirklich etwas ändert».\nAktion tapfer umgesetzt\nNadja Eigenmann staunt über die Vielfalt der Leute, die für einen Moment bei der Mahnwache innehalten. Sie spricht aber auch von Einsamkeit in der Kirche: «Veronika hat ihre Wurzeln in Österreich, Sie in der Schweiz und ich in Deutschland. Wir stehen hier für eine gemeinsame katholische Kirche, in der wir Heimat finden. Das ist unabhängig von unseren Wurzeln. Aber ich komme mir vor wie eine Vertriebene in der eigenen Kirche.»\n «Es ist ein wichtiges Zeichen.»  Nadja Eigenmann \nPassanten und Passantinnen ermuntern Veronika Jehle mit Handkuss oder erhobenem Daumen zu ihrer Aktion. Zuweilen bleibt jemand stehen und liest die Plakate. Es kommt zu Diskussionen. Das Warten bleibt aber «anstrengend», bemerkt Nadja Eigenmann und ergänzt: «Ich denke, das Warten ist wichtig. Es ist ein wichtiges Zeichen, und ich finde es schön, dass Veronika diese Aktion so tapfer umgesetzt hat.»\nAn den drei Donnerstagen im Advent steht Veronika Jehle für die Anliegen der Reformer in der Kirche am «Central». Die Aktion läuft jeweils von neun Uhr morgens bis fünf Uhr nachmittags. Sie plant also auch am 19. Dezember an der Bahnhofbrücke Stellung zu beziehen. \n\n© Katholisches Medienzentrum, 12.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-12 15:18", "author": "Georges Scherrer"}