{"id": "das-weltbild-des-martin-grichting", "tag": "Zitat", "tag2": "Zitat", "title": "Das Weltbild des Martin Grichting", "text": "\n«Martin Grichting, der Haas-Schützling, beobachtet aus der Ferne, wie die Spaltung des Bistums immer tiefer wird und wie sich die staatskirchenrechtlichen Organisationen mit einem Finanzboykott gegen den ungeliebten Bischof wehren. Der Streit ist sein kirchenpolitisches Erweckungserlebnis. Schon 1990 geisselt er in einem Leserbrief in der NZZ die «Arroganz der Macht, mit der die ‹offiziellen› Katholiken des Kantons Zürich gegen ihren Diözesanbischof revoltieren». \nDuales System als «trojanisches Pferd»\nDer Kirchenkrach ist auch Anlass für die Themenwahl seiner Dissertation, die er an der Opus-Dei-Universität Santa Croce in Rom schreibt: einer Fundamentalkritik am schweizerischen Modell der Staatskirche. Wie ein «Trojanisches Pferd» könnte so der Zeitgeist in die katholische Kirche einziehen, klagt Grichting, so dass es «den Schäfchen möglich ist, ihren Hirten zu knechten». \n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nMartin Grichting\n\n\n\nDie Warnung, die Grichting bis heute wiederholt, ist unmissverständlich: Durch die «Gegenkirche» drohe eine Verwässerung der Lehre – wie einst bei den Protestanten, die in der Schweiz inzwischen nicht einmal mehr ein verbindliches Glaubensbekenntnis haben. (…)\nUnverrückbar und ewig: die katholische Lehre\nGrichting kann nicht anders. Er ist kein Opportunist, sein Weltbild ist festgefügt, von seinen Positionen ist er seit dem Leserbrief in der NZZ vor 30 Jahren nicht abgerückt. Als «reaktionär» schimpfen ihn seine zahlreichen Gegner in der Schweiz. Sie werfen ihm vor, hinter die Errungenschaften des Zweiten Vatikanischen Konzils in den 1960er Jahren zurück zu wollen. Das bestreitet Grichting. \nKlar ist indes, dass er die katholische Lehre für unverrückbar und ewig hält. Eine Religionsgemeinschaft funktioniere nicht wie eine politische Partei, die ihr Programm nach Beliebtheitswerten ausrichte. Kirchliche Einmischungen in Abstimmungskämpfe – wie gerade bei der Konzernverantwortungsinitiative – findet er grundfalsch. Jene Gläubigen, die mit dem Zeitgeist gehen und den Katholizismus nach 2000 Jahren «modernisieren» wollen, um die Kirche zu «retten»: Sie irren sich. Nicht er. \nGrichtings Geist weht in der Weltkirche\nEs ist eine Frage der Perspektive. Unter den drei Millionen Schweizer Katholiken mögen Grichting und andere Strenggläubige zu einer kleinen Minderheit gehören. Sie ecken an und werden als Sektierer bezeichnet. Doch in der katholischen Weltkirche mit ihren 1,3 Milliarden Mitgliedern denken viele wie Grichting, gerade in Lateinamerika oder Afrika. \nAuch Papst Franziskus, in den die Reformkräfte grosse Hoffnungen setzten, hat daran bisher kaum etwas geändert. Dass nichtgeweihte, verheiratete Theologen oder sogar Frauen an die Stelle von Priestern treten könnten, bleibt für die Konservativen undenkbar. Ebenso, dass sich die Kirche für sexuelle Verhütung aussprechen oder gleichgeschlechtliche Beziehungen akzeptieren könnte. Der Churer Weihbischof Marian Eleganti, ein Bruder im Geiste Grichtings, behauptet denn auch: «Wenn man genau hinschaut, sieht man, dass seine Positionen lehramtlich unanfechtbar sind.»\nLiechtenstein als Exit-Strategie\nIm Streit um Martin Grichting manifestiert sich beispielhaft der Gegensatz zwischen weltumspannender Kirchenlehre und dem Pochen auf regionale Eigenständigkeit. Grichting selbst muss sich denn auch kaum Sorgen um seine Zukunft machen, selbst wenn er bald vom Churer Hof gejagt würde. \nMit den Anhängern der angeblich reinen Lehre inner- und ausserhalb Roms ist er bestens vernetzt. Als habilitierter Kirchenrechtler könnte Grichting an einer konservativen Hochschule Unterschlupf finden – oder doch noch Wolfgang Haas nach Vaduz folgen.»\nMarc Tribelhorn und Simon Hehli portraitieren in der «NZZ» den Churer Generalvikar Martin Grichting. Dieser gilt als Hardliner und Strippenzieher der geplatzten Bischofswahl in Chur. (rr)\n\n\nGrichtings Verhalten erinnert an Trump\n\n\n© Katholisches Medienzentrum, 04.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-04 05:22", "author": "rr"}