{"id": "das-zoelibat-ist-eine-unaufgebbare-kostbarkeit", "tag": "International", "tag2": "International", "title": "«Das Zölibat ist eine unaufgebbare Kostbarkeit»", "text": "\nDer Wiener Kardinal Christoph Schönborn äussert sich in einem Interview der Zeitschrift «Furche» in grosser Offenheit über spirituellen Missbrauch, Homosexualität und das Zölibat. Er machte aber auch klar, dass kirchliche Strukturen überdacht werden müssen.\n«Das Zölibat ist eine Kostbarkeit, die die römisch-katholische Kirche nicht aufgeben soll.» Das hat Kardinal Christoph Schönborn in einem Interview in der aktuellen Ausgabe der Wochenzeitung «Die Furche» einmal mehr bekräftigt. \nVerheiratete Priester nicht ausschliessen\nZugleich wolle er verheiratete Priester in bestimmten Fällen nicht ausschliessen. Der Kardinal nahm in dem ausführlichen Interview zur Amazonien-Synode Stellung, zur Missbrauchskrise in der Kirche aber auch zur Aids-Benefizveranstaltung im Stephansdom Ende November. \nIn diesem Zusammenhang sagte der Kardinal zum Thema Homosexualität: «Ich plädiere hier entschieden dafür, nicht zuerst auf die Frage nach der sexuellen Orientierung zu schauen, sondern auf die menschlichen Qualitäten.» \nVorsicht vor spirituellem Missbrauch\nAuf das Thema Missbrauch angesprochen, betonte Schönborn, er habe «sehr viele schmerzliche Erfahrungen im Gespräch mit Betroffenen» gemacht. Und natürlich versuche er, daraus auch allgemeinere Schlussfolgerungen zu ziehen: «Was begünstigt Missbrauch in der Gesellschaft und in der Kirche? Ein begünstigender Faktor ist der spirituelle Missbrauch.» \n«Ist da spirituelle Autorität überhöht worden?»\nDer Kardinal zeigte sich davon betroffen, dass gerade in manchen neuen Gemeinschaften von Gründerpersönlichkeiten her Missbrauchsverhalten in erschreckendem Masse offenbar geworden sei: «Da frage ich mich schon: Ist da spirituelle Autorität überhöht worden? Da war spiritueller Missbrauch, der dann auch zu anderen Formen des Missbrauchs geführt hat. Das ist ein Thema, das in den letzten Jahren sehr, sehr deutlich hervorgetreten ist.» \nEr glaube aber auch, «dass wir gerade in der Kirche in Österreich einen guten Weg gegangen sind, mit diesem schmerzlichen Thema verantwortungsvoll umzugehen.» Das sei auch international anerkannt worden.\n Entgegnung zur Kritik an Aids-Hilfe-Anlass\n Schönborn nahm im Interview auch zum Benefiz-Abend im Wiener Stephansdom Ende November anlässlich des Welt-AIDS-Tages (1. Dezember) Stellung. Die Veranstaltung im Dom fand bereits zum dritten Mal statt und war das Hauptevent einer Veranstaltungsreihe des Vereins «LIFE+» zugunsten von Aids-Hilfsprojekten. Der Kardinal war dafür im Anschluss von konservativen Kreisen heftig kritisiert worden. \n«Es ging an diesem Abend ausdrücklich um die Aids-Hilfe, die bei Weitem nicht nur Homosexuelle betrifft.» Die Veranstaltung im Dom sei ganz fokussiert gewesen auf die Hilfe für ein Hospiz der Malteser in Südafrika, und die dort Betreuten seien vor allem heterosexuelle Opfer von Aids. \n «Wie bist du zu anderen Menschen?»\nDass der richtige Umgang mit Homosexualität ein grosses gesellschaftliches und auch ein grosses kirchliches Thema ist, sei ihm sehr bewusst, so Schönborn: «Die erste Frage ist: Wie bist du zu anderen Menschen? Und das ist auch die erste Frage, die Gott uns stellt. Nicht die einzige, aber die erste.» \nIn der grossen Gerichtsrede im Matthäus-Evangelium sei nicht die sexuellen Orientierung Thema, sondern: «Ich war hungrig und du hast mir zu essen gegeben, und ich war nackt und du hast mich bekleidet.» So sehe er auch diese Benefizveranstaltungen im Dom für die Aids-Hilfe, so Schönborn.\nSchock und Paukenschlag \nBreiten Raum im Interview nahm die Amazonien-Synode vom vergangenen Oktober und deren mögliche Auswirkungen auch auf Österreich ein. Die erste Botschaft der Synode sei wohl, «dass Amazonien uns alle angeht, wirklich die ganze Welt», so Schönborn: «Für mich bleibt wie ein Schock das Wort von Professor Hans Joachim Schellnhuber vom Potsdam-Institut in Berlin, der als Letzter auf der Synode gesprochen hat. Das war ein Paukenschlag, wie er den Synodalen in Anwesenheit des Papstes gesagt hat: The destruction of the Amazonian forest is the destruction of the world.» (Die Zerstörung des Regenwaldes bedeutet die Zerstörung der Erde.)\nDie weiteren grossen Themen seien die Menschen gewesen, die in Amazonien leben, besonders der Schutz der Indigenen, ihrer Kultur, aber auch ihres Lebensraums, ihrer Rechte. Zudem habe sich die Frage gestellt: Gibt es eine Amazonienkirche mit einer eigenen inkulturierten Liturgie? Schönborn dazu: «Ich habe mich nicht berechtigt gefühlt, Ratschläge zu geben. Aber ich habe drei, vier Fragen gestellt.» \nEhrenamtlicher Priesterdienst denkbar\nSchönborn erinnerte daran, dass es in Österreich seit 50 Jahren Ständige Diakone gibt. «Das ist wirklich ein Laboratorium, weil die meisten der Ständigen Diakone verheiratet sind, Familie und Berufsleben haben und ehrenamtlich als Diakone in der Kirche Dienst tun.» Natürlich wäre der Sprung zum Priester noch einmal ein qualitativer Sprung, «weil den priesterlichen Dienst ehrenamtlich wahrzunehmen, durchaus sehr herausfordernd wäre. Aber undenkbar ist es nicht.» \nDie Grundform des römisch-katholischen Priesters ist die Nachfolge Jesu in der Ehelosigkeit.» \nEr sei freilich gerade nach der Erfahrung er Synode umso mehr überzeugt, «dass die Grundform des römisch-katholischen Priesters die Lebensform der Nachfolge Jesu in der Ehelosigkeit ist und wohl auch bleiben wird. Und auf jeden Fall bleiben soll.» Das sage er umso überzeugter, als er selber zuständig sei für die 30 griechisch-katholischen Priester in Österreich, von denen die meisten verheiratet sind und Familie haben. «Ich sehe durchaus, dass sie ausgezeichnete Priester sind. Ich glaube dennoch: Der Zölibat ist eine Kostbarkeit, die die römisch-katholische Kirche nicht aufgeben soll.»  Zur Frage, ob nicht das zölibatäre Leben zwar die Grundform bleiben kann, aber es etwa in Amazonien oder auch in Österreich bei bestimmten Gründen eine Dispens von der zölibatären Lebensform geben könne, meinte Schönborn: «Denkbar ist es. (…) Aber ich möchte doch deutlich sein. Die Grundform wäre das nicht.» \nFrauen mit Gemeindeleitung beauftragen \nZur Frage der Frauen in der Kirche verwies der Kardinal zum einen darauf, dass es die Bitte der Synode an den Papst sei, die Frage der Diakoninnen weiter zu prüfen. Das Hauptthema liege aber anderswo. «Die Synode hat einfach die Tatsachen angeschaut: Was geschieht in den kleinen, oft weit verstreuten Gemeinden von Amazonien? In den meisten dieser Gemeinden sind Frauen de facto die Leiterinnen der Gemeinden.» \n«Frauen leisten einen unersetzbaren Dienst.»\nEs gebe im Kirchenrecht ausreichend Möglichkeiten , «dass Frauen hier wirklich mit der Gemeindeleitung beauftragt werden können. Sie ersetzen nicht den Priester, aber sie leisten einen unersetzbaren Dienst.» Das habe die Synode auch ausdrücklich angesprochen mit einem Hinweis auf Papst Paul VI. und sein Dokument «Ministeria quaedam», wo er die kirchlichen Ämter, die früher zu den niederen Weihen gehört haben, bewusst als «Laienämter» bezeichnet, sie aber nur Männern vorbehalten sein liess. \nHier gebe es eine starke ausdrückliche Bitte an den Papst, das zu ändern, was in seiner Vollmacht liegt. Und damit könnten viele Gemeindedienste von Frauen als wirklich Beauftragte wahrgenommen werden. (kap)\n\n© Katholisches Medienzentrum, 20.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-20 08:51", "author": "«Das Zölibat ist eine Kostbarkeit, die die römisch-katholische Kirche nicht aufgeben soll.» Das hat Kardinal Christoph Schönborn in einem Interview in der aktuellen Ausgabe der Wochenzeitung «Die Furche» einmal mehr bekräftigt."}