{"id": "das-hoechste-gipfelkreuz-der-schweiz-hat-den-segen-des-erzbischofs", "tag": "Story der Woche", "tag2": "Story der Woche", "title": "Das höchste Gipfelkreuz der Schweiz hat den Segen des Erzbischofs", "text": "\n4634 Meter: Die Dufourspitze in den Walliser Alpen ist der höchste Gipfel der Schweiz. Es hat ein neues, altes Gipfelkreuz – dank der Italiener.\nBoris Burkhardt\n\n\n\n\n\n\n\n©  zVg\n\n\nDenis Gruber hinter dem Gipfelkreuz auf der Dufourspitze\n\n\n\nDie kurze Messe auf fast 4634 Metern war für Denis Gruber (32) schon etwas Besonderes: «Ich fühle mich auf dem Gipfel Gott sehr nah», sagt der Präsident der Zermatter Bergführer. Er sagt, er sei «im Schatten der Dufourspitze in einer katholischen Region» aufgewachsen.\nSchon etwa 25 Mal war Gruber auf dem höchsten Gipfel der Schweiz. Aber am vergangenen 9. September war es ein besonderer Besuch.\n\n\n\nZusammen mit den Bergführergruppierungen aus den angrenzenden italienischen Gemeinden hatten die Zermatter Bergführer das neue Gipfelkreuz aufgerichtet: Alagna Valsesia und Macugnaga (Piemont) sowie Gressoney und Ayas (Aostatal). Mit dabei war auch der Priester Marco Barontini aus Alagna.\nDie Italiener nennen die Dufourspitze neben der wörtlichen Übersetzung Punta Dufour auch Monte Rosa.\nWalliser Spezialitäten und Bergsteiger-Tracht\n«Wir hatten eine Fleischplatte mit Walliser Spezialitäten mitgebracht. Aber es war sehr kalt», sagt Gruber und lacht. Zum feierlichen Anlass trug er die Tracht der Zermatter Bergsteiger.\nEs ist bereits das zweite Gipfelkreuz, das auf der Dufourspitze errichtet wurde. Die Initiative ging damals wie heute von italienischer Seite aus, wie Andrea Enzio (52) zu berichten weiss. Enzio ist Chef des Corpo Guide Alagna, der Bergsteigertruppe aus dem italienischen Dorf Alagna Valsesia.\n\n\n\n\n\n\n\n©  zVg\n\n\nEnzio Andrea am Berg\n\n\n\nItalienische Jugend-Bergsteiger waren Initianten\nDie Initiative für das erste Kreuz kam 1964 durch die Gruppe «Edelweiss – Amici della Montagna» aus der Stadt Cantù in der Provinz Como zustande. Es handelt sich um eine katholische Jugendgruppe, die Teil des Club Alpino Italiano (CAI) ist.\nLaut Enzio waren die Jugendlichen «voller Enthusiasmus», motiviert vom Zweiten Vatikanischen Konzil (1962–65) und vom 100. Geburtstag des CAI 1963.\nEine Madonna vom Erzbischof\nDas Kreuz wurde damals in Eigenleistung der Edelweiss-Gruppe aus Aluminium hergestellt. Geweiht hat es der Erzbischof von Mailand, Giovanni Colombo. Er spendete eine kleine Madonna, die im Herzen des Kreuzes eingeschlossen wurde.\nDamals musste das Kreuz in drei Teilen mit Schlitten auf den Gipfel gebracht werden: Enzio berichtet, dass die jungen Bergsteiger am 4. August 1964 um ein Uhr nachts von Alagna Valsesia aufbrachen und über den Gletscher zum Gipfel kamen. Der liegt auf Zermatter und damit Schweizer Gebiet; die Landesgrenze verläuft wenige Meter unterhalb.\nMutmasslich beschädigt\nBereits 2015 musste die beschädigte Basis des Kreuzes erneuert werden. Im August 2018 wurde das Kreuz jedoch mutmasslich von Unbekannten ausgerissen und die Südwand der Dufourspitze hinuntergeworfen. Bis heute wurden noch nicht alle Teile gefunden.\nDas neue Kreuz sieht in seiner Skelettstruktur aus wie das alte und ist mit 1,60 Metern auch so hoch. Laut Enzio besteht es aber nicht mehr aus Aluminium, sondern aus einem leichten Spezialstahl. Es wiegt laut Gruber 70 Kilo.\nÄhnlich, aber aus Stahl\nHergestellt wurde das Kreuz erneut von der Edelweiss-Gruppe. Auch deren Vertreter waren am 9. September 2020 wieder mit auf dem Gipfel.\nDabei wurden die erhaltenen Teile des alten Kreuzes wiederverwendet, wie Gruber nach der Anbringung dem «Walliser Boten» mitteilte. Das Kreuz sei bereits am 1. August in Alagna Valsesia gesegnet worden und habe erneut eine Madonnenstatue vom Mailänder Erzbischof erhalten. Dann habe man auf günstige Witterung warten müssen.\nMit «Air Zermatt» transportiert\nIm Gegensatz zur Mühsal der ersten war die zweite Kreuzanbringung einfacher. Das Kreuz wurde mit dem Helikopter von «Air Zermatt» auf den Gipfel transportiert.\nDennoch war die Aktion für die Teilnehmer nicht weniger emotional. Wie Andrea Enzio berichtet, bedeutet das Gipfelkreuz für einen Alpinisten immer, «ein Ziel zu erreichen und die Schönheit der Schöpfung zu geniessen».\n\n\n\n\n\n\n\n©  zVg\n\n\nDem Corona-Jahr 2020 gewidmet: Plakette auf dem Gipfelkreuz der Dufourspitze\n\n\n\nZeichen der Einheit – in schwierigen Zeiten\n«Alle, Gläubige und Nicht-Gläubige», meint er, könnten im Kreuz menschliche Werte erkennen, die alle teilten: «Brüderlichkeit, Toleranz, Solidarität und Liebe zur Natur».\nIn diesem Sinne weist die Plakette auf dem Kreuz speziell auf das «für die ganze Welt schwierige Jahr 2020» hin, fährt Enzio fort: «Wir geben hier ein starkes Signal der Einheit. Unter einem einzigen Bergmassiv versammeln sich Menschen aus zwei Ländern. Die Bergspitze vereint die Menschen, statt sie zu trennen.»\n\n\nPlakette plädiert für Weitsicht\n\n“Quassù non ci sono regole, c’è la libertà del vento… quassù si raggiungono punti di vista che permettono di abbattere le barriere… e con un solo colpo d’occhio di afferrare l’insieme delle cose.” “Hier oben gibt es keine Regeln, es gibt Windfreiheit… Hier oben können Sie Gesichtspunkte erreichen, die es Ihnen ermöglichen, die Barrieren abzubauen… und mit einem einzigen Blick können Sie alles erfassen.” Diese beiden Texte im italienischen Original und in der etwas holprigen deutschen Übersetzung sind am neuen Gipfelkreuz angebracht und dem “Corona-Jahr 2020” gewidmet. (bob) \n\n\n\n\nGeneral Dufour und sein Berg\n\nGuillaume Henri Dufour (1787–1875), geboren in Konstanz und heimatberechtigt in Genf und Bern, ist gleich in dreierlei Hinsicht eine der wichtigsten Persönlichkeiten in der Schweizer Geschichte: Als siegreicher General der Tagsatzung im Sonderbundskrieg, dem letzten Schweizer Bürgerkrieg 1847, legte er besonderen Wert darauf, unter den Gegnern und Zivilisten so wenig Leben wie möglich zu verlieren. Als überzeugter Humanist war er 1863 ausserdem eines der fünf Gründungsmitglieder des Vorläuferkomitees des Internationalen Komitees vom Roten Kreuz (IKRK). Es war aber die Kartographie, die ihm den unsterblichen Ruhm eines nach ihm benannten Gipfels einbringen sollte. Unter seiner Leitung als Ingenieur entstand 1845–1865 die erste topographische Karte der Schweiz auf 25 Blättern. Der höchste Gipfel des Landes mit 4634 Metern wurde 1863, also noch zu Dufours Lebzeiten, auf seinen Namen getauft. Zuvor hiess die Bergspitze einfach “Höchster Gipfel”. (bob)\n\n\n© Katholisches Medienzentrum, 05.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-05 05:00", "author": "Boris Burkhardt"}