{"id": "das-tessin-startet-am-sonntag-mit-dem-neuen-messbuch", "tag": "Schweiz", "title": "Das Tessin startet am Sonntag mit dem neuen Messbuch", "text": "\nAm ersten Adventssonntag führt das Tessin das neue Messbuch ein. Erstmals beten die Gläubigen das Vaterunser in einer geänderten Fassung. Emanuele Di Marco sagt: «Wir sind gut vorbereitet.»\nBarbara Ludwig\nZum Beginn des neuen Kirchenjahres wird in den Pfarreien des Bistums Lugano das neue Messbuch eingeführt. Es ist die dritte Version in italienischer Sprache nach den Fassungen von 1973 und 1983. Emanuele Di Marco arbeitet beim Centro di Liturgia Pastorale der Diözese. Als Koordinator der Kommission für Pastorale Liturgie hatte er die Aufgabe, Priester und Gläubige mit dem neuen Messbuch vertraut zu machen.\nÄltere Priester mussten überzeugt werden\nDabei war offenbar auch etwas Überzeugungsarbeit notwendig. «Viele, vor allem ältere Priester fanden zunächst: ‘Warum braucht es die neuen Texte? Die sind doch nicht nötig’», sagt Di Marco zu kath.ch. Für ihn ist klar: «Die Neuübersetzung stellt eine Verbesserung der liturgischen Sprache dar.» Es sei eine Möglichkeit, die Texte und Gebete neu zu verstehen.\nKurse für Priester und Laien\nDi Marco: «Ich glaube, sie haben schliesslich verstanden, worum es geht.» Das Bistum hat für Priester und Gläubige Kurse zur Einführung ins neue Messbuch organisiert. Von den Priestern, die Verantwortung für eine Pfarrei tragen, hätten praktisch alle an den Treffen teilgenommen.\n«Zum Glück haben wir jetzt ein einziges Vaterunser für die ganze Liturgie.»\nDie Kurse für Laien konnten coronabedingt nur teilweise als Präsenzveranstaltung durchgeführt werden. Oft musste man sich mit Skype- oder Zoom-Konferenzen begnügen. Insgesamt hätten einige Hundert Gläubige eine solche Einführung besucht, sagt der Koordinator.\nFernsehgottesdienst mit Bischof\nDi Marco gibt sich zuversichtlich: «Wir sind gut vorbereitet. Bischof Valerio Lazzeri wird am Sonntag die erste Messe im Advent mit dem neuen Messbuch am Fernsehen feiern.» Der Gottesdienst wird ab 9.05 Uhr im Tessiner Fernsehen RSI 2 ausgestrahlt.\nTessiner werden nicht mehr in Versuchung geführt\nMit dem neuen Messbuch wird das zentrale Gebet der Christen, das Vaterunser, in einer geänderten Fassung gebetet. Die Bitte «führe uns nicht in Versuchung» (Italienisch: non indurci in tentazione) lautet neu «überlass uns nicht der Versuchung» (non abbandonarci alla tentazione).\nWeitere Änderungen, die regelmässigen Gottesdienstbesuchern auffallen würden, gebe es auch beim Gloria-Gebet, dem Hochgebet, beim Friedensgruss und dem Schlusssegen, sagt Di Marco.\nEinheitliche Übersetzung biblischer Texte\nLaut dem Liturgiefachmann entsprechen jetzt die biblischen Texte im Messbuch der neusten italienischen Bibelübersetzung. Und nicht mehr nur die Lektionare. Das sind die liturgischen Bücher, die für die Lesungen der Heiligen Schrift verwendet werden. Während mehrerer Jahre gab es demnach eine Koexistenz unterschiedlicher Bibelübersetzungen im Gottesdienst. Damit sei nun Schluss. Die sei eine der zentralen Änderungen, die das neue Messbuch bringe, sagt Di Marco. «Zum Glück haben wir jetzt ein einziges Vaterunser für die ganze Liturgie.»\n\n\nDas Tessin führt nicht mehr in Versuchung\n\n\n© Katholisches Medienzentrum, 26.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-26 17:21", "author": "Barbara Ludwig"}