{"id": "das-ritual-der-beschneidung-ist-wichtig-fuer-unser-gottesbild", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Ritual der Beschneidung ist wichtig für unser Gottesbild»", "text": "\n Jesus war bereits beschnitten, als die Heiligen Dreikönige nach Bethlehem kamen. Der Schweizer Jesuit Christian Rutishauser fordert eine Aufwertung des Festes zur Beschneidung des Herrn. Und sieht gewisse Parallelen zwischen Jesus und Greta.\nRaphael Rauch\nChristian Rutishauser ist Provinzial der Schweizer Jesuiten. Er engagiert sich im christlich-jüdischen Dialog und gehört zu den Beratern des Papstes für die religiösen Beziehungen mit dem Judentum.\nSie setzen sich für die Wiedereinführung des Beschneidungs-Festes ein. Hat die Kirche keine dringenderen Probleme?\nChristian Rutishauser: Lex orandi, lex credendi – so wie wir beten, so glauben wir auch. Symbole sind ganz wichtig. Das Christentum ist nicht etwas nur Spirituelles, sondern auch etwas zutiefst Leibliches. Es geht um die Inkarnation: Geistige Werte zeigen sich in sichtbaren, leiblichen Zeichen. Deswegen feiern wir die Eucharistie mit Brot und Wein, taufen mit Wasser. Es braucht die Materie.\n\n\n\n\n\n\n\n©  sammlungonline.kunstmuseumbasel.ch/Kunstmuseum Basel\n\n\nBeschneidung Jesu, gemalt von Ambrosius Skeit\n\n\n\nUnd die Beschneidung werten Sie auch als wichtigen körperlichen Akt?\nRutishauser: Genau! Jugendliche lassen sich\nheute tätowieren. Sie tragen ein Statement auf ihrer Haut. Im Judentum steht\ndie Beschneidung für Gottes Bund. Die jüdische Identität wird in den Leib\ngeritzt. Für uns Christen geht es letztlich um die Frage, ob wir Weihnachten verstehen\nwollen: darum, dass Gott ganz konkret Mensch wird.\nWeihnachten als Fest der Liebe – das reicht Ihnen nicht?\nRutishauser: Weihnachten ist weit mehr als ein nettes\nFamilienfest. Wir machen es uns zu bequem, wenn wir nur das niedliche Kind in\nder Krippe sehen. Gerade die Beschneidung zeigt: Am achten Tag fliesst Blut.\nDas verweist auf das Ende von Jesu Leben, dann fliesst wieder Blut – bei der\nKreuzigung. Allein uns vom Kind berühren zu lassen, reicht nicht. Auch wenn\nKinder etwas erreichen, wozu Erwachsene nicht in der Lage sind. Das zeigt auch Greta\nThunberg.\nSie vergleichen Greta mit Jesus?\n\n\n\n\n\n\n\n©  KNA\n\n\nDie schwedische Klima-Aktivistin Greta Thunberg\n\n\n\n Rutishauser: Es gibt gewisse Parallelen. Greta Thunberg funktioniert als  Phänomen, weil sie als Mädchen ganz anders wirkt als ein Klimaforscher  an einer Universität. Ihre Ohnmacht und Verletzlichkeit werden durch ihren Autismus verstärkt. So wirkt ihre Botschaft besonders glaubwürdig. Aus Schwäche wird Stärke.\nWarum sind Ihnen ein paar Millimeter Vorhaut so wichtig?\nRutishauser: Mir geht es nicht um die Vorhaut, sondern um den Akt der Beschneidung. Also um das Verb, nicht um das Objekt. Das Ritual der Beschneidung ist wichtig für unser Gottesbild: Gott steigt hinab bis in den Körper des Menschen. Mit der Beschneidung tritt Jesus in den Bund mit dem Volk Israel ein, in den nie gekündigten Bund, wie wir Katholiken bekennen. Für das jüdisch-christliche Verhältnis ist das Erinnern an Jesu Beschneidung von zentraler Bedeutung.\n «Beschneidung wird als etwas Archaisches wahrgenommen.»  \nNach dem Zweiten Vatikanischen Konzil argumentierte die Kirche umgekehrt: Sie sah im Erinnern an die Beschneidung Jesu eine Quelle für den Antijudaismus.\nRutishauser: Hier hat die Kirche das Kind mit\ndem Bade ausgeschüttet. Beschneidung wird heutzutage oft als etwas\nArchaisches, Zurückgewandtes, Fremdes wahrgenommen. Antijudaismus bekämpfen heisst nicht das Jüdische des\nChristentums zu verdrängen, sondern es positiv anzunehmen.\nIm 13. Jahrhundert hat ein österreichisches Bauernmädchen behauptet, sie empfinde beim Empfang der Eucharistie die «Vorhaut Christi in ihrem Munde». Manche verehren die angebliche Vorhaut Jesu als Reliquie. Was halten Sie davon?\nRutishauser: Diesen Vorhaut-Kult finde ich sehr\nbefremdlich. Mir geht es darum, die Tradition mit dem Judentum und den Bund\nGottes zu betonen. \nWas sagen Sie feministischen Theologinnen, die Mühe haben mit der Knabenbeschneidung oder dem Begriff «Herrenfest»?\nRutishauser: Zentral ist, dass Jesus beschnitten wurde. Und er\nwurde beschnitten, weil er ein Mann war. Das sind die historischen Vorgaben der\nInkarnation. Das rechtfertigt aber weder patriarchale Strukturen noch den\nAusschluss von Frauen.\n\n\n\n\n\n\n\n© zVg\n\n\nPorträt von Huldrych Zwingli\n\n\n\nIn einem bald erscheinenden Buch schreiben Sie: «Für Zwingli war die christliche Taufe der Ersatz für die jüdische Beschneidung. Taufpredigten am Neujahrstag haben daher in Zürich eine grosse Tradition.» Haben die Reformierten die Beschneidung besser verstanden?\nRutishauser: Die Zwingli-Tradition hat hier etwas Schönes aufgenommen. Zur Beschneidung gehört die Namensgebung – was für uns Christen ja bei der Taufe geschieht. Zwingli erkannte die Parallele von jüdischer Beschneidung und christlicher Taufe. Aus christlicher Sicht treten Juden durch die Beschneidung in den «alten», aber ungekündigten Bund ein. Und durch die Taufe treten Christen in den neuen Bund ein.\n\n\n\n\n\n\n\n© Oliver Sittel\n\n\nKardinal Reinhard Marx\n\n\n\nSchon 2009 waren Sie massgeblicher Autor einer Petition, die das Beschneidungs-Fest am 1. Januar wieder einführen will. Hat sich seither etwas getan?\nRutishauser: Das Thema ist zurück in der kirchenpolitischen Debatte. In dem genannten Buch ist das Vorwort von Kardinal Kasper. Auch Kardinal Marx spricht sich für eine positive Neubewertung aus. \nSie sind 54 Jahre alt. Die Uhren in Rom ticken langsam. Denken Sie, Sie werden eine Änderung des Liturgiekalenders erleben?\nRutishauser: Nein, das glaube ich nicht. Es wäre auch nicht sinnvoll, so eine Änderung von oben schnell durchzudrücken. Das muss als Prozess geschehen. Jetzt ist die Debatte wichtig, damit auf breiter Ebene ein neues Bewusstsein und eine Vertiefung des Glaubens geschieht.\n  «Wir brauchen keine Turteltauben, sondern ein klares Bekenntnis.» \nWas hindert Sie, bereits jetzt am 1. Januar die Beschneidung des Herrn zu feiern?\nRutishauser: Der 1. Januar ist das Hochfest der Gottesmutter Maria mit den entsprechenden Texten. Das Evangelium thematisiert aber auch die Beschneidung. Insofern gibt es die Möglichkeit, auch am 1. Januar über die Beschneidung zu predigen. Das hat meistens einen positiven Effekt: Dann werden die müden Neujahrsgesichter schnell wach.\nWäre es nicht konsequent, den Neujahrstag auch mit Turteltauben zu feiern? Die gehören laut Evangelium ja auch zur Beschneidung Jesu.\nRutishauser:\n(lacht) Wir spielen ja nicht die jüdische Beschneidung am 1. Januar nach,\nsondern feiern die Inkarnation Gottes in den konkreten jüdischen Mann. Wir brauchen keine Turteltauben,\nsondern ein klares Bekenntnis zu unseren jüdischen Wurzeln in der Liturgie.\nFür März ist das Buch «Beschneidung Jesu: Was sie Juden und Christen heute bedeutet» im Herder-Verlag angekündigt. Herausgeber ist Jan-Heiner Tück. Der Sammelband enthält unter anderem Aufsätze des Jesuiten Christian Rutishauser (Zürich), des jüdischen Religionshistorikers Alfred Bodenheimer (Basel) und des Kunsthistorikers Bodo Brinkmann (Basel).\n\n© Katholisches Medienzentrum, 10.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-10 12:35", "author": "Raphael Rauch"}