{"id": "das-sind-die-ungewoehnlichsten-religioesen-orte-der-welt", "tag": "Schweiz", "title": "Das sind die ungewöhnlichsten religiösen Orte der Welt", "text": "\nReligion lebt auch ausserhalb von Kirchenmauern. Der Theologe und Kunstkenner Johann Hinrich Claussen* hat nach besonderen Orten gesucht – und darüber ein Buch geschrieben. Auch die Schweiz kommt darin vor.\nJohann Hinrich Claussen*\n\n\n\n\n\n\n\n©  zVg\n\n\nJohann Hinrich Claussen\n\n\n\nDie Welt ist voller Religion, ob es einem gefällt oder nicht. Und Religionen sind ohne ihre Landschaften nicht zu denken: Berge, auf deren Gipfeln die Götter wohnen, Flüsse, deren Wasser ewiges Leben spendet, riesige Steine, die vom Himmel gefallen sein müssen, Quellen, die Sünden abwaschen, Gräber von Urahnen, an denen man Heilung erfahren kann. Solche religiösen Orte sind faszinierend, denn sie stellen mitten auf dieser Erde ein Stück der Überwelt dar. Diese Orte faszinieren mich schon seit Jahren.\nHebräische Schriftzeichen in Portugal\nAuf einer Reise durch den Norden Portugals kamen wir nach Belmonte, ein verträumtes Bergstädtchen, wie es sie dort viele gibt – wären da nicht diese an Hauswände geritzten hebräischen Schriftzeichen. Seltsam, im katholischen Nordportugal. Sie zeigen, dass Belmonte anders ist als alle Nachbarortschaften. Denn hier lebten und leben «Kryptojuden». Vor einem halben Jahrtausend mussten Juden aus Spanien fliehen. \nIn Belmonte fanden einige von ihnen eine neue Heimat. Unter dem Anschein des Katholischen konnten sie ihre Religion bewahren. Heute müssen sie sich nicht mehr verstecken oder als Katholiken ausgeben. 1989 wurden sie endlich als Religionsgemeinschaft anerkannt. 1996 bekamen sie eine eigene Synagoge, ein öffentlich sichtbares Haus für ihren Glauben, einer der wenigen Neubauten des Ortes.\nNur über 1000 Meter Meereshöhe toleriert\nVon hieraus recherchierte ich über einen ganz ähnlichen, in Deutschland aber ebenfalls völlig unbekannten Ort, den Mont Soleil im Kanton Jura. Hier leben heute die Nachfahren der Täufer. Eine lange Verfolgungsgeschichte mit vielen Stationen hatte sie hierhergeführt. Es war ausgerechnet der Bischof von Basel gewesen, der den Glaubensflüchtlingen Asyl bot, allerdings unter strengen Bedingungen. Die Täufer durften nur auf einer Höhe ab 1000 Metern wohnen. Von den Alt-Einwohnern und ihren Siedlungen sollten sie sich fernhalten. Jede Form von Mission war ihnen verboten. Dafür aber gewannen sie endlich eine halbwegs sichere Heimat. \nSeit der Wende vom 17. zum 18. Jahrhundert leben also Täufer am Mont Soleil und bilden im immer noch mehrheitlich katholischen, französischsprachigen Jura eine radikal-protestantische, deutschsprachige Minderheit – eine kleine, enge, verschworene Gemeinschaft mit einer sehr besonderen Geschichte. Jahrhunderte der Verfolgung und Ausgrenzung hat sie überstanden. Doch heute verschwindet ihre Lebensweise – ähnlich wie die der Kryptojuden in Belmonte.\nEin Heiligtum aus Plastikflaschen\nDer andere Ort ist weiter entfernt. Nach meinem Theologiestudium habe ich ein Jahr lang in Argentinien als «Hilfspastor» gearbeitet. Sofort waren mir die Haufen von Wasserflaschen an Landstrassen und Tankstellen aufgefallen. Als in säuberlicher Müllentsorgung geübter Deutscher erkannte ich darin zuerst nur eine Umweltverschmutzung. Doch dann entdeckte ich kleine Schreine am Wegesrand, und mir fielen Aufkleber an ungezählten Lastwagen auf. Sie alle gehören zum Kult der Difunta Correa, der inoffiziellen Heiligen der argentinischen Lastwagenfahrer und Reisenden. In Vallecito, einem Flecken im wüstenhaften Nordwesten des Landes, hat sie ihr zentrales Heiligtum.\n«Die Mutter tot – aber das Kind, es lebte!»\nDieser Kult gründet auf einer Legende. 1841, in Argentinien herrschte wieder ein Bürgerkrieg, da rannte eine junge Frau namens María Antonia Deolinda y Correa in die Wüste. Ihr Mann war verschleppt worden. Sie eilte ihm nach, ohne Proviant oder Wasser mitzunehmen. Nur ihr neugeborenes Kind trug sie in den Armen. Bald war sie so erschöpft, dass sie sich unter einen Baum legte und verdurstete. Einige Tage später entdeckten Gauchos die beiden. Die Mutter tot – aber das Kind, es lebte! Es lag an der Brust seiner Mutter. Über ihren Tod hinaus hatte die «verstorbene Correa» es gestillt.\nAutos und Sportpokale für die Heilige\nAuf dieses erste Wunder sollten unendlich viele folgen. Bis heute bitten Arme sie um ihre Hilfe: auf Reisen, für Prüfungen und Sportwettbewerbe, bei Ehewünschen. Nach größeren Gnadenerweisen hat man sie zu besuchen. So wurde Vallecito zum «argentinischen Mekka». Im Jahr sollen es eine Million Besucher sein. Sie alle haben die Difunta Correa um etwas gebeten, ihr Wunsch wurde erfüllt, nun bringen sie eine Gegengabe: Autos, Motorräder, Sportpokale, Hochzeitskleider. \nWer das bizarr findet, sollte sich auf YouTube einige der Clips ansehen, in denen diese Pilger ihren Glauben an die Difunta Correa bekennen und von deren Wundern erzählen – Zeugnisse einer fremdartigen, aber auch anrührenden Volksfrömmigkeit.\nRattentempel bringt einen an Grenzen\nNicht jeden seltsamen religiösen Ort, den ich spannend finde, kann ich selbst besuchen – die Corona-Pandemie und die Urlaubsregeln meiner Kirche geben das leider nicht her. Aber auch von Deutschland aus kann man sich in diese Welten hineinfühlen. Seien es die Millionenwallfahrten von Kerbala oder Allahahbad, die von Muslimen und Juden gemeinsam genutzte Höhle der Patriarchen von Hebron, die zerstörten Schreine der Uiguren in Xinjiang und die vernichteten Kirchen im syrischen Al-Raqqa, zudem der hochinteressanten Religionskonflikt auf dem höchsten Berg der Erde, dem Mauna Kea auf Hawaii, oder die Schönheit des Moos-Tempels von Kokedera. \n«Unfassbare Schicksale hat sie in sich aufgenommen.»\nAn meine Grenzen brachte mich allerdings der Rattentempel von Deshnok, denn ich leide unter einer Nager-Phobie. Aber auch in Deutschland bin ich auf manche Seltsamkeit gestoßen: auf den Tierfriedhof von Hamburg-Jenfeld, die Externsteine, einen Kult-Ort für Rechtsextreme bei Detmold, auch mein lieber Kirchentag erschien mir im globalen Vergleich nun als ein ziemlich erstaunlicher «Ort».\nMein liebster Ort ist eine Lagerkapelle\nUnd was ist mein liebster Seltsamkeitsort? Es ist die Lagerkapelle des Grenzdurchgangslagers Friedland – die unscheinbarste Kirche Deutschlands. Sie ist in ihrer äusseren Gestalt nur eine Baracke: ein lang gestreckter Bau aus weiss getünchtem Holz, eine Notkirche neben Notunterkünften. Aber unfassbare Schicksale hat sie in sich aufgenommen, ein Ort des seelischen Ein- und Ausatmens für vertriebene und geflohene Menschen. Zunächst für die Millionen, die nach dem Zweiten Weltkrieg aus Mittel- und Osteuropa kamen. Danach für Ungarn, Sinti und Roma, Chilenen, vietnamesische Boat-People, DDR-Flüchtlinge, Russlanddeutsche, jüdische Auswanderer aus der ehemaligen Sowjetunion, Syrer, Iraker und Afghanen, dem Sudan.\nSichere Orte für Gebet und Seelsorge\nImmer noch ist das Grenzdurchgangslager Friedland in Betrieb ebenso wie dessen Lagerkapelle. Zweimal in der Woche hält der Lagerpastor gemeinsam mit einem syrisch-armenischen Diakon Abendandachten. Christen sehr unterschiedlicher Konfessionen, aber auch Muslime nehmen an ihnen teil – in dieser armen und doch so wohltuenden Kapelle, einem einzigartigen Ort des Friedens. Denn meines Wissens gibt es in keinem der vielen Flüchtlingslager unserer Zeit etwas Vergleichbares. Wenn man aber bedenkt, dass die Mehrheit der globalen Fluchtbevölkerung – im Unterschied zu den sesshaften Wohlstandseuropäern – sehr religiös eingestellt ist, sollte man einmal darüber nachdenken, ob man nicht auch Lagerkirchen, -tempel und -moscheen errichten sollte – als sichere Orte für Gebet und Seelsorge.\nDie Liste der besonderen religiösen Orte in unserer Welt ist lang und bei jeder Kartographie dieser Plätze wird jemandem ein geliebter Ort fehlen. Das ist in unserer Zeit ein Zeichen, dass unsere religiöse Prägung lange nicht verloren ist, sondern die Suche nach ihr stets aufs Neue beginnt.\n*Johann Hinrich Claussen (geboren 1964) ist Pastor der Nordelbischen Kirche und seit 2016 Kulturbeauftragter des Rates der Evangelischen Kirche in Deutschland. Zudem ist er Honorarprofessor an der Humbold-Universität zu Berlin. Jüngst erschien von ihm «Von versteckten Kirchen, magischen Bäumen und verbotenen Schreiben. Die seltsamsten Orte der Religionen» (C. H. Beck).\n\n\nWarum heisst ein Muslim Baptiste – wie der Täufer?\n\n\n© Katholisches Medienzentrum, 17.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-17 10:18", "author": "Johann Hinrich Claussen*"}