{"id": "das-stimmvolk-und-die-kampfjets-mal-so-mal-so", "tag": "Schweiz", "tag2": "Schweiz", "title": "Das Stimmvolk und die Kampfjets – mal so, mal so", "text": "\nDie aktuelle Abstimmung ist nicht die erste, bei der sich die Stimmbevölkerung zu Kampfjets äussern durfte. Dabei zeigte sich der Souverän wankelmütig: 2014 etwa lehnte er den Kauf von 22 Gripen ab, jetzt genehmigte er doppelt so teure Neuanschaffungen.\nDie Gripen hätten gut 3,1 Milliarden Franken gekostet und sollten die veralteten F-5-Tiger ersetzen. Die Gegner argumentierten, dass die tatsächlichen Kosten rund drei Mal höher seien. Die vorhandenen Flugzeuge genügten für den Luftpolizeidienst.\nKampfjet-Moratorium an Urne abgelehnt\nGeschwächt wurde die Vorlage auch dadurch, dass der bestellte Flugzeugtyp noch in Entwicklung war. Die Rede war von einem «Papierflieger». 53,4 Prozent der Stimmenden sagten Nein. Auch der F/A-18 kam an die Urne, allerdings über eine Initiative.\nAnfang der 1990er-Jahre wollte die Gruppe für eine Schweiz ohne Armee (Gsoa) den Kauf neuer Kampfjets bis zum Jahr 2000 verbieten. Mit dem Moratorium wollte sie der Schweiz angesichts der veränderten sicherheitspolitischen Lage eine «Denkpause» verordnen.\nDie Initiative wurde 1993 mit gut 57 Prozent Nein-Stimmen abgelehnt. Auch sonst liess der Souverän nichts auf seine Luftwaffe kommen: Die Initiative «Gegen Kampfjetlärm in Tourismusgebieten» scheiterte 2008 mit rund 68 Prozent Nein-Stimmen. Sie wollte nichts weiter als in Friedenszeiten Übungsflüge mit Kampfflugzeugen in Tourismusregionen verbieten. (sda)\n\n© Katholisches Medienzentrum, 27.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-27 17:44", "author": "Die Gripen hätten gut 3,1 Milliarden Franken gekostet und sollten die veralteten F-5-Tiger ersetzen. Die Gegner argumentierten, dass die tatsächlichen Kosten rund drei Mal höher seien. Die vorhandenen Flugzeuge genügten für den Luftpolizeidienst."}