{"id": "das-jahr-2022-aus-vatikanischer-sicht-wenig-konkrete-termine-im-dritten-jahr-der-pandemie", "tag": "Vatikan", "tag2": "Vatikan", "title": "2022 aus vatikanischer Sicht – Wenig konkrete Termine im dritten Jahr der Pandemie", "text": "\nDer vatikanische Kalender für 2022 hat noch viele Fragezeichen. Das dritte Pandemie-Jahr erschwert die Planungen. Bisher stehen keine Reisen fest – Themen und Herausforderungen aber wohl.\nRoland Juchem\nWer wissen will, an welchen Grossereignissen der Papst 2022 teilnimmt, dem dritten Jahr im Zeichen der Pandemie, müsste zur Kaffeesatzleserei greifen. Wie schon zu Beginn des ablaufenden Jahres bietet der Kalender des Heiligen Stuhls wenig Orientierung. Gesetzt sind die Gottesdienste zu den hohen Feiertagen: Ostern, Pfingsten und Weihnachten. In welcher Form Franziskus und der Vatikan sie feiern, ist hingegen noch unklar.\nDie Wahrscheinlichkeit, dass es zumindest im Sommer wieder grosse Messen mit Zehntausenden auf dem Petersplatz gibt, ist immerhin grösser als für 2021. Wenn noch nicht zu Ostern, dann zu Pfingsten.\nHoffen auf den Sommer\nAnfang Juni sind die Temperaturen in Rom hoch genug, um das Virus zusätzlich einzudämmen. Im weitläufigen Petersdom nahmen zuletzt schon gut 2500 Menschen an den grossen Messen teil. In Italien sind 75 Prozent der Gesamtbevölkerung vollständig gegen das Coronavirus geimpft, aktuell haben knapp 18 Prozent schon die dritte Dosis erhalten.\nDer vatikanische Terminkalender gibt indes noch keine konkreten Anhaltspunkte. Offiziell bekanntgegeben sind für 2022 nur Papstmessen am 1. Januar, zum Hochfest der Gottesmutter Maria, zu Dreikönig sowie eine Messe mit Kindertaufe in der Sixtinischen Kapelle am 9. Januar, dem Fest der Taufe Jesu. Die sonst routinemässig eingetragenen Termine der Generalaudienzen am Mittwoch sowie des Angelus am Sonntag zeigt die Präfektur des Päpstlichen Hauses noch gar nicht an.\nIm Visier: Auslandreisen\nImmerhin hat Franziskus für das kommende Jahr, das dann neunte seines Pontifikats, noch weit fliegende Reisepläne. Vom Kongo, von Papua-Neuguinea, Osttimor und Ozeanien sprach er Ende Oktober in einem Interview. Auch Ungarn wolle er noch einmal richtig besuchen.\nBestätigt ist davon aber offiziell noch nichts. Nur weil das Kirchenoberhaupt irgendwo hinfliegen möchte und auch schon Planungen laufen, bedeutet dies nicht, dass eine solche Reise tatsächlich zustande kommt.\nKardinäle auf Sollzahl\nIrgendwann zu Beginn des neuen Jahres wird der Papst neue Kardinäle ernennen. Die Zahl der vorgesehenen Papstwähler ist inzwischen auf die Sollzahl von 120 gesunken. Franziskus und das Synodensekretariat werden weiter für die Weltsynode werben, dafür, den Menschen in und ausserhalb der Kirche genau zuzuhören. Nur so, davon ist Franziskus überzeugt, lässt sich erkennen, welche Probleme, Ideen und Visionen die Menschen tatsächlich bewegen – und was davon dem Willen Gottes entspricht.\n\n\n\n\n\n\n\n\n©  pixabay/Gerd Altmann, Pixabay License\n\n\nSind Reformen möglich oder nicht?\n\n\n\nSollte der Pontifex noch vor Ende dieses Jahres die lange erwartete Konstitution veröffentlichen, mit der er seine Kurienreform zusammenfasst, müsste man nicht auch 2022 darauf warten. Aber wie er selbst schon sagte: Die meisten Reformen sind bereits durchgeführt. «Praedicate evangelium», so der Titel der Konstitution, wird sie nur noch zusammenfassend schriftlich fixieren.\nGlaubensverkündigung in säkularen Gesellschaften\nNeu wird wahrscheinlich nur ein ausführliches Vorwort zur Synodalität in der Zentrale der Weltkirche sein. Ausserdem die Zusammenlegung der Bildungskongregation mit dem Kulturrat sowie der Missionskongregation «Propaganda Fide» mit dem Rat zur Neuevangelisierung – also Glaubensverkündigung in säkularen Gesellschaften.\nAuch wenn aktuell die Delta- und Omikron-Varianten des Covid-19-Virus noch Sorge bereiten, einige Länder wieder in Teil-Lockdowns gehen: Es ist damit zu rechnen, dass 2022 für die Reise- und Tourismusbranche ein besseres Jahr wird. Wie gross der Nachholbedarf bei vielen Menschen ist, liess sich im Frühherbst in Rom beobachten. Die Stadt war fast so voll wie in Vor-Covid-Zeiten.\nTouristen und Bischofsbesuche\nMit den Touristen kamen auch die ersten Bischofskonferenzen wieder zu ihren Ad-limina-Besuchen an die Kurie. Den Anfang machten die Franzosen – Polen, Tschechen und Schweizer folgten.\n\n\n\n\n\n\n\n\n©  KNA\n\n\nBetriebsausflug zum Papst\n\n\n\nÖsterreichs Bischöfe mit ihrem Konferenzvorsitzenden Franz Lackner sagten ab, vor allem wegen des Lockdowns im eigenen Land. Sie hoffen auf Anfang 2022. Für die deutschen Bischöfe gibt es noch keine entsprechenden Planungen.\nDer Finanzskandal\nMit Spannung wird der Fortgang des Strafprozesses wegen der Finanzaffäre im vatikanischen Staatssekretariat verfolgt. Noch ist unklar, ob der Vorsitzende Richter, Giuseppe Pignatone, die Hauptverhandlung überhaupt eröffnet. Bislang wartet die Verteidigung noch auf die vollständige Herausgabe des Beweismaterials durch den Strafverfolger Alessandro Diddi. Der machte bisher keine gute Figur.\n\n\n\n\n\n\n\n\n©  KNA\n\n\nAnhörung im Strafprozess um den Finanzskandal im Staatssekretariat vor dem vatikanischen Strafgericht am 27. Juli 2021 im Vatikan mit den Richtern Venerando Marano (l.), Giuseppe Pignatone (m.) und Carlo Bonzano (r.). Über der Richterbank hängt ein Kruzifix, an der Wand daneben ein Bild von Papst Franziskus.\n\n\n\nOb die genauen Zusammenhänge rund um die Finanzaffäre je ans Licht kommen, ist insgesamt fraglich. Es geht dabei auch um Abhöraktionen an der Kurie, mutmasslich initiiert vom damaligen zweiten Mann im Staatssekretariat, Kardinal Giovanni Angelo Becciu. Der verlor darüber seinen zwischenzeitlichen Posten als Heiligsprechungspräfekt. Er streitet beharrlich jedwedes Fehlverhalten ab und kämpft um seinen Ruf.\n\n\n\n\n\n\n\n\n©  SBK\n\n\nPietro Parolin\n\n\n\nAuch die Rolle von Kardinalstaatssekretär Pietro Parolin und Beccius Nachfolger Edgar Pena Parra sowie des Kronzeugen Alberto Perlasca harren einer endgültigen Klärung. Sie sitzen bisher nicht auf der Anklagebank. Auch abgesehen vom missglückten Immobiliendeal der vatikanischen Zentralbehörde sieht die finanzielle Zukunft der katholischen Weltzentrale noch düster aus. (cic)\n\n\nFrauenbewegung Maria 2.0: Synodaler Prozess betreibt “systemische Diskriminierung von Frauen”\n\n\n\n© Katholisches Medienzentrum, 14.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-14 11:45", "author": "Roland Juchem"}