{"id": "das-aelteste-baptisterium-der-schweiz-erhaelt-ein-facelifting", "tag": "Schweiz", "tag2": "Schweiz", "title": "Das älteste Baptisterium der Schweiz erhält ein Facelifting", "text": "\nDas Baptisterium von Riva San Vitale steht für die frühe Christianisierung der Schweiz. Hier trafen sich die Schweizer Bischöfe 2019, um einen Missionsmonat zu lancieren. Nun soll das älteste christliche Gebäude der Schweiz sorgfältig restauriert werden.\nLaura Quadri, catt.ch; Adaption: Regula Pfeifer\nDas Baptisterium von Riva San Vitale ist das älteste christliche Gebäude der Schweiz, das vollständig erhalten ist. Es liegt im Tessin, unweit von Mendrisio. 2017 beginnt sich Paola Iazurlo dafür zu interessieren. Die Restauratorin ist auch Dozentin an der Fachhochschule Supsi, der Scuola universitaria professionale della Svizzera italiana.\nVon der Studie zur «didaktischen Baustelle»\nDie Fachfrau stellt fest: Das Gebäude enthält Schichten von Malereien verschiedenster Epochen. Doch es ist in schlechtem Zustand. Paola Iazurlo nimmt Kontakt auf mit dem Pfarreirat, dem das Gebäude gehört. Und mit der Gemeinde, die sich seit jeher für das Monument interessiert. Sie holt die Erlaubnis des kantonalen Kulturamts. Und sie beschliesst: Die erste Studie der Malereien sollen zwei ihrer Studierenden übernehmen. Dies im Rahmen ihrer Bachelor-Arbeit im Lehrgang Konservierung und Restaurierung.\n«Es gehört zur Praxis unserer Schule dafür zu sorgen, dass unsere Studierenden in Kontakt mit architektonischen Zeugnissen kommen», erklärt die Professorin. Aus der Anfangsidee entsteht ein Konservierungs- und Restaurationsprojekt. Eine «didaktische Baustelle» soll es sein, an der Master-Studierende arbeiten.\nSchäden auf sehr alten Malereien\nDie Umsetzung ist nicht einfach. «Wir müssen eine Reihe von Schadensphänomen auf Malereien beheben, die sehr alt sind», so Iazurlo. Das Baptisterium war im 5. Jahrhundert auf Resten von früheren römischen Fundamenten aufgebaut worden – mit Steinen aus der Region. Nach Jahrhunderten in liturgischem Gebrauch wurde das Gebäude im 19. Jahrhundert entwertet. Es wurde zu einem Lagergebäude der Kirche umfunktioniert. Ringsum wurden Gebäude angebaut.\n«Es lassen sich womöglich Überlappungen von Fresken finden.»Paola Iazurlo, Dozentin für Restauration\nErst 1919, nachdem per Zufall Spuren der Malerei entdeckt worden waren, kamen die alten Zeichnungen langsam ans Licht. 1953 bis 1955 wurden sie restauriert. Aber nicht alle. «In der reichen Dekor-Ausstattung lassen sich womöglich Überlappungen von Fresken finden», sagt die Expertin. Jede Schicht zeuge von einer Periode, in der das Gebäude genutzt wurde. «Von Mal zu Mal wurde der Raum erneuert – gemäss dem Geschmack des jeweiligen Moments.» Dies betreffe die Zeit vom 9. bis zum 15. Jahrhundert.\nDie Apsis mit der Kreuzigung beispielsweise geht auf das 11. Jahrhundert zurück. Allerdings wurde sie mehrmals umgebaut. Dabei wurden bis im 15. Jahrhundert Malereien darübergelegt. Auch der verstorbene Manfredo Settala ist darauf dargestellt, eine wichtige Figur der Lokalgeschichte.\nLöcher sollen Blick nicht verstellen\nDie Professorin und ihre Studenten-Equipe haben sich gut überlegt, wie sie die Restauration umsetzen könnten. «Diese Phasen und diese Überlappungen der Malereien sind Teil der Geschichte des Gebäudes», so Iazurlo. «Sie müssen also konserviert und passend präsentiert werden.» Die Restauration müsse aber nicht nur die Malereien konservieren. Sie müsse auch für eine ästhetische Präsentation sorgen. Die grossen Löcher, die die Schäden verursacht haben, dürfen den Blick der Besucher auf die Malereien nicht beherrschen.\nDie Tatsache, dass das Baptisterium permanent modernisiert wurde, passt, findet die Professorin. Riva San Vitale war in der Vergangenheit ein wichtiger Ort. Er befand sich an der Strasse, die die Alpen mit dem Comersee und Italien verband.\nPilgerziel für Interessierte\nDas Baptisterium ist deswegen auch ein Pilgerziel. «Wir empfangen Gruppen aus der ganzen Schweiz, teilweise auch aus den Nachbarländern», erzählt der Gemeindepräsident von Riva San Vitale, Fausto Medici. Einige der Besucher seien Studierende, die sich das Baptisterium als wichtiges Zeugnis der südalpinen Region anschauen wollten.\nEin Zentrum der Evangelisierung\nAus den Quellen gehe hervor, dass Riva San Vitale ein strategisch wichtiger Ort war – ähnlich wie Lugano. «Es war ein Transit-Ort von Menschen und Waren auf der Nord-Süd-Achse», sagt Medici. Deshalb sei Riva San Vitale auch für die Evangelisierung der Region wichtig gewesen. Und deshalb das Baptisterium, die Taufkirche.\nDie Ortschaft war später eines der ältesten kirchlichen Zentren des Bistums von Como, so der Gemeindepräsident. Im Mittelalter war es der religiöse und politische Hauptort von einer der ältesten Tessiner Pfarreien.\nPfarreiangehörige zufrieden\nDas Restaurationsprojekt wird von der Gemeinde und dem Pfarreirat finanziert. Es wird in den nächsten Jahren weitergeführt. Die Gläubigen haben das Projekt positiv aufgenommen. «Die Pfarreiangehörigen sind natürlich sehr mit dem Baptisterium verbunden», sagt der Pfarrer von Riva S. Vitale, Don Carlo Scorti. Sie liessen sich oft genau hier taufen.\nDer Besuch der Schweizer Bischöfe\nAuch der übrigen Kirche der Schweiz diene das Baptisterium als Referenzpunkt, erzählt Carlo Scorti. So hätten die Schweizer Bischöfe 2019 den Ort als Treffpunkt gewählt. Dort versammelten sie sich Anfang Oktober, um den Weltmissionsmonat zu eröffnen, den Papst Franziskus ausgerufen hatte. «Sie haben so der Evangelisierung in der Schweiz zu Schwung verhelfen wollen.»\n«Das Baptisterium ist folgendes», sagt Scorti: «Es ist ein Zeugnis, das aus der Vergangenheit zu uns kommt, um uns zu sagen: Die Evangelisation ist ein Weg, der nicht endet.»\n\nBischöfe senden Getaufte in Weltmissionsmonat aus\n\n\n© Katholisches Medienzentrum, 06.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-06 09:00", "author": "Laura Quadri, catt.ch; Adaption: Regula Pfeifer"}