{"id": "das-einzige-was-golden-glaenzt-ist-die-rettungsdecke", "tag": "International", "tag2": "International", "title": "Das Einzige, was golden glänzt, ist die Rettungsdecke", "text": "\nVerängstigt und erschöpft sitzen, kauern oder liegen sie da. Aus dem Mittelmeer gefischt, eingewickelt in goldfarbene Folie. Die Vision von einem besseren Leben – geplatzt. Der Sehnsuchtsort Europa ist für viele Menschen nicht weniger schwer zu erreichen als das sagenumwobene Eldorado oder der Paradiesgarten Eden…\nNatalie Fritz\nEldorado! Allein der Name dieses legendären Reichs – oder je nach Quelle dieser legendären Stadt – liess die Herzen der spanischen Eroberer und vieler europäischer Abenteurer am Ende des 15. Jahrhunderts höher schlagen. Sie verliessen ihre Heimat und wagten die gefährliche Reise zum neuen Kontinent, um dort Wohlstand und Glück zu finden. Die fabelhaften Berichte der Konquistadoren erzählten schliesslich von Gold-Ritualen und enormen Edelsteinvorkommen im nördlichen Südamerika.\n\n\n\n\n\n\n\n©  Wikimedia Commons\n\n\nParime See (Parime Lacus). An der Westküste des Sees liegt die Stadt Manõa, auch El Dorado genannt, Karte von Hessel Gerritsz, um 1625.\n\n\n\nRealität und Ideal kollidieren\nDer Schweizer Filmemacher Markus Imhoof zeigt in seinem Dokumentarfilm mit dem sprechenden Namen «Eldorado», dass den Glückssuchern aus fernen Ländern heute kaum je eine goldene Zukunft in Europa bevorsteht. Aber wieso bleibt die Vorstellung vom «Paradies Europa» dennoch bestehen? Und was bedeutet «Paradies» denn überhaupt?\n\n\n\n\n\n\n\n©  Screenshot «Eldorado»\n\n\nGerettete im Mittelmeer. Screenshot «Eldorado» (Markus Imhoof, CH 2018).\n\n\n\nDie Sehnsucht nach dem Unerreichbaren\nDie Religionswissenschaftlerin Daria Pezzoli-Olgiati* erklärt: «Die Bezeichnung «Paradies» evoziert eine Welt, die unerreichbar ist. Sie ist jenseits der menschlichen Lebenswelt verortet.» Sie führt aus, dass ein «Paradies» je nach Weltbild beispielweise entweder in einer fernen Vergangenheit oder Zukunft liegen kann. Meist wird das «Paradies» an Orten lokalisiert, die für Menschen nicht erreichbar sind. «Immer jedoch», fährt sie fort, «ist ein «Paradies» mit Sehnsucht verbunden. Mit der Suche nach dem Sinn des Lebens. Etwas, was man nie erreichen kann.»\n\n\n\n\n\n\n\n©  Wikimedia Commons\n\n\nIllustration: «Topographia paradisi» von Athanasius Kircher, 1675, Houghton Library, Harvard University.\n\n\n\nDas vorläufige Ende einer hoffnungsvollen Reise\nImhoof reist für seinen Film nach Italien. Dort hält er mit versteckter Kamera fest, wie afrikanische Flüchtlinge, deren Asylanträge abgelehnt worden sind, illegal in der Landwirtschaft arbeiten. Frauen werden meist zur Prostitution gezwungen. Sie sind zu schwach für die schwere Landarbeit. Sie alle leben in sogenannten «Ghettos», notdürftigen Unterkünften in oder um die Felder herum. Die Strukturen in den Ghettos sind mafiös, Druck und Gewalt an der Tagesordnung.\n\n\n\n\n\n\n\n©  Screenshot «Eldorado»\n\n\nIm Illegalen-Ghetto. Screenshot «Eldorado» (Markus Imhoof, CH 2018).\n\n\n\nUnsichtbar, aber unverzichtbar\nFür den italienischen Staat – und Italien ist kein Einzelfall – sind diese illegalen Aufenthalter unsichtbar, aber unverzichtbar. Sie produzieren Gemüse, das konserviert und exportiert wird – bis nach Afrika. Dort kaufen ihre Angehörigen dann etwa Konserventomaten mit dem Geld, das ihre Verwandten ihnen aus Europa schickten. Geld, das sie in der Landwirtschaft illegal erarbeitet haben, unter unmenschlichen Bedingungen…\n\n\n\n\n\n\n\n©  Screenshot «Eldorado»\n\n\nIm Illegalen-Ghetto. Screenshot «Eldorado» (Markus Imhoof, CH 2018).\n\n\n\nFegefeuer statt Paradies\nRaffaele Falcone vom Nationalen Italienischen Gewerkschaftsbund erklärt im Film, dass die Ghettos für die illegalen Einwanderer das Fegefeuer seien. «Aber ihr Ziel ist das Paradies. Nordeuropa.» Nordeuropa als Sinnbild des Paradieses? «Die Idee eines Paradieses ist mit Glückseligkeit, Ruhe und Frieden verbunden», führt Daria Pezzoli-Olgiati aus. Sie erklärt: «Im Paradies ist alles da, was man braucht, und zwar im Überfluss.»\n«Im Paradies ist alles da, was man braucht, und zwar im Überfluss.»\nUnd dann fügt Pezzoli-Olgiati an: «Häufig sind Paradiese als prächtige Gärten beschrieben, in denen klares Wasser fliesst, die Bäume immer Früchte tragen, Schatten spenden und mit ihren Blättern das Leiden der Ankommenden lindern.»\n\n\n\n\n\n\n\n©  Screenshot «Reise der Hoffnung»\n\n\nEine Karte aus der Schweiz. Screenshot «Reise der Hoffnung» (Xavier Koller, CH 1990).\n\n\n\nWo Milch und Honig fliesst?\nDie Frage stellt sich natürlich, weshalb sich die idealisierten Vorstellungen eines paradiesischen Europas so beständig halten, trotz der vielen Rückführungen und der gefährlichen Reise. Ein Blick in Xavier Kollers Oscar-prämierten Spielfilm «Reise der Hoffnung» erklärt einiges. Dort erhält die Familie in der Türkei eine Ansichtskarte aus der Schweiz. Darin beschreibt der illegal ausgewanderte Onkel die Schweiz folgendermassen: «Es stimmt, das mit dem Paradies.»\n«Es stimmt, das mit dem Paradies.» \nUnd wer will schon den Daheimgebliebenen erklären, dass er wohl die Überfahrt, aber nicht die Integration und den sozialen Aufstieg geschafft hat?\n\n\n\n\n\n\n\n©  Screenshot «Eldorado»\n\n\nAngekommen – gerettete Flüchtlinge im Bus. Screenshot «Eldorado» (Markus Imhoof, CH 2018).\n\n\n\nDie Hoffnung stirbt zuletzt\nDer Mythos vom paradiesischen Europa wird noch lange bestehen bleiben. Paradox, wenn man daran denkt, dass viele europäische Rohstofffirmen als buchstäbliche oder metaphorische Goldgräber genau in den Ländern nach Reichtum suchen, wo die meisten Migranten herkommen. Aber wenn Krieg, Hunger, Angst und Perspektivlosigkeit Alltag sind, dann reicht es nicht, sich in eine kurzzeitige Traumwelt zu flüchten. Dann nimmt man so manche Strapaze auf sich, um es hoffentlich künftig besser zu haben. Das Paradies ist schliesslich immer auch auf Künftiges ausgerichtet. Und ein gutes Leben zu führen, scheint ein legitimer Wunsch…\n*Daria Pezzoli-Olgiati ist Lehrstuhlinhaberin für Religionswissenschaft und Religionsgeschichte an der Evangelisch-Theologischen Fakultät der Ludwig-Maximilians-Universität München.\nHeute Abend um 23:40 Uhr strahlt SRF1 «Eldorado» aus. Mehr zum Film: https://markus-imhoof.ch/2018/01/18/eldorado/\n«Reise der Hoffnung» kann auf der Streaming-Plattform www.playsuisse.ch geschaut werden.\n\n\nConquista: Goldene Zeiten für die Mission\n\n\n© Katholisches Medienzentrum, 24.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-24 12:00", "author": "Natalie Fritz"}