{"id": "das-kann-doch-nicht-sein-dass-man-von-der-bibel-nix-mehr-weiss", "tag": "Zitat", "tag2": "Zitat", "title": "«Das kann doch nicht sein, dass man von der Bibel nix mehr weiss.»", "text": "\n«Ich merke: Viele kommen nicht mehr mit. Es läuft an ihnen vorbei, und ich denke: Das kann doch nicht sein, dass man von dem wichtigsten Text in der zentraleuropäischen Kulturgeschichte nix mehr weiss – nix mehr! Das ist krass. Die biblischen Texte sind eine grosse Bereicherung.»\nDie Lyrikerin Nora Gomringer ist enttäuscht darüber, dass heute die biblischen Anspielungen in ihren Texten nicht mehr verstanden werden. Sie wünscht sich, dass die Kirche im Leben der Menschen wieder ein besseres Image bekommt. Aus diesem Grund beteiligt sie sich aktiv am Synodalen Weg in Deutschland. Von sich selber sagt sie gegenüber dem Missionsmagazin «Kontinente»: «Ich bin total alttestamenarisch eingestellt, den Text über die Sintflut mag ich am liebsten.» (gs)\n\n\n\nBischof Feige: Katholiken-Reformdialog kommt trotz Streit voran\n\n\n© Katholisches Medienzentrum, 01.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-01 10:27", "author": "Die Lyrikerin Nora Gomringer ist enttäuscht darüber, dass heute die biblischen Anspielungen in ihren Texten nicht mehr verstanden werden. Sie wünscht sich, dass die Kirche im Leben der Menschen wieder ein besseres Image bekommt. Aus diesem Grund beteiligt sie sich aktiv am Synodalen Weg in Deutschland. Von sich selber sagt sie gegenüber dem Missionsmagazin «Kontinente»: «Ich bin total alttestamenarisch eingestellt, den Text über die Sintflut mag ich am liebsten.» (gs)"}