{"id": "das-kann-nicht-sein-2", "tag": "Schweiz", "tag2": "Kommentar", "title": "«Das kann nicht sein»", "text": "\nEinsiedeln, 12.4.19 (kath.ch) Martin Werlen, alt Abt des Klosters Einsiedeln, findet in seinem Gastkommentar: Benedikt XVI. müsste wissen, dass die Missbräuche nicht mit der 68er-Bewegung begannen. Denn wer kennt die Kirche besser von innen, als ein ehemaliger Papst?  \nDas kann nicht sein! Das war meine erste Reaktion, als ich am 11. April 2019 das lange Schreiben zum Thema «Missbrauch» las. So kann nicht jemand schreiben, der auch nur ein wenig in die tragische Problematik des Missbrauchs in der Kirche hineingesehen hat. Der ehemalige Präfekt der Glaubenskongregation und Papst kann deshalb unmöglich der Autor sein.\n«Der ehemalige Papst kann unmöglich der Autor sein.»\nFür diesen wäre klar, dass sexuelle Übergriffe und Vertuschung nicht nach dem II. Vatikanum begonnen haben und dass er selbst besonders beschuldigte konservative Gruppierungen gefördert hat, deren Mitglieder sich nie bei der «Kölner Erklärung»* engagiert hätten. Die meisten Übergriffe, von denen ich Kenntnis habe, haben zu einer Zeit und durch Menschen stattgefunden, die der Schreiber geradezu als vorbildlich hinstellt. Ich bin auch nie einem Täter begegnet, der seine Taten durch den Zeitgeist gerechtfertigt hätte. So hätte es ja auch nicht im Verborgenen geschehen und vertuscht werden müssen.\n«Traditionalistische Kreise sind stolz darüber.»\nIch ging davon aus, dass der Verfasser jemand ist, der der Kirche schaden will. In der Zwischenzeit bin ich eines anderen belehrt worden. Der persönliche Sekretär Erzbischof Georg Gänswein bestätigt, dass der 92-jährige ehemalige Präfekt der Glaubenskongregation und Papst das Schreiben allein verfasst hat. Und traditionalistische Kreise sind stolz darüber. Sie feiern das Schreiben tatsächlich als Brandbrief gegen Papst Franziskus.\nDa muss man dem Journalisten Tilmann Kleinjung zustimmen: «Nach dem Anti-Missbrauchsgipfel im Februar in Rom sind wir Berichterstatter hart mit Papst Franziskus ins Gericht gegangen. Weil die konkreten Ergebnisse dieses Bischofstreffens eher mager waren, weil sich die katholische Kirche nach wie vor schwer tut mit einer radikalen Null-Toleranz-Politik gegenüber Tätern und Vertuschern, weil irgendwie alles zu langsam geht bei der Aufarbeitung dieses monströsen Skandals.\n«Wir haben Papst Franziskus Unrecht getan.»\nNachdem wir nun einen Einblick in die Gedankenwelten seines Vorgängers Benedikt XVI. bekommen haben, müssen wir feststellen: Wir haben Papst Franziskus Unrecht getan. In einem für katholische Verhältnisse rasenden Tempo versucht er in seiner Kirche einen Bewusstseinswandel herbeizuführen. Die Stimme des emeritierten Papstes klingt da wie ein Echo längst vergangener Zeiten. Dass Joseph Ratzinger seine Ansichten auch noch veröffentlicht, schadet ihm und seinem Vorgänger.»\n«Gott sei Dank ist die Kirche nicht bei Benedikt stehen geblieben».\nGott sei Dank ist die Kirche nicht bei Benedikt XVI. stehengeblieben. Das Schreiben ist für mich Ermutigung, mit Papst Franziskus trotz allen Widerständen auf dem Weg voranzugehen. Das ist nicht eine Frage von Kirchenpolitik, sondern von Glaubwürdigkeit.\n* Die «Kölner Erklärung: Wider die Entmündigung – für eine offene Katholizität» wurde 1989 von katholischen Theologieprofessorinnen und -professoren lanciert. Anlass war die Ausdehnung der päpstlichen Unfehlbarkeit auf umstrittene moralische Fragen. Unterzeichnet wurde die Erklärung von über 200 Theologieprofessorinnen und -professoren aus der Schweiz, Deutschland, Österreich und den Niederlanden.\n\n© Katholisches Medienzentrum, 12.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-12 15:25"}