{"id": "das-fest-der-taufe-des-herrn-am-ort-der-taufe-des-herrn", "tag": "International", "tag2": "International", "title": "Das Fest der Taufe des Herrn am Ort der Taufe des Herrn", "text": "\nFür die Franziskaner im Heiligen Land war das Fest der «Taufe des Herrn» dieses Jahr etwas ganz Besonderes: Die Mönche haben die Heilige Messe am Westufer des Jordanflusses gefeiert. Hier soll Jesus getauft worden sein.\nAndrea Krogmann\nErstmals seit 54 Jahren haben die Franziskaner im Heiligen Land eine Messe im Kloster an der als Taufstelle Jesu verehrten Stätte am Westufer des Jordanflusses gefeiert. «Es war am 7. Januar 1967, als zwei Priester zum letzten Mal eine Heilige Messe in diesem Heiligtum feierten und das Messregister unterzeichneten», erinnerte Franziskanerkustos Francesco Patton in seiner Predigt anlässlich des Fests der «Taufe des Herrn».\nFrieden statt Krieg\nDas Kloster war im vergangenen Herbst an den Orden zurückgegeben worden, nachdem das Gebiet um die traditionelle Taufstelle «Kasr al-Jahud» seit 2016 grossräumig von Minen und Sprengstoffresten aus dem Sechstagekrieg geräumt worden war. Das Projekt «Land der Klöster» soll nach dem Wunsch des israelischen Präsidenten einst zu einer ökumenischen, jordanisch-israelisch-palästinensischen Insel des Friedens und der Kooperation werden.\n«54 Jahre und drei Tage» nach der letzten Messe werde nun eine neue Seite in dem Register aufgeschlagen, um «zu bezeugen, dass der Ort, der zu einem Kriegsfeld, zu einem Minenfeld gemacht worden war, erneut zu einem Feld des Friedens, einem Feld des Gebetes geworden ist», so Patton laut Predigtmanuskript.\nWallfahrt wegen Corona eingeschränkt \nMit der Taufe Jesu und der Herabkunft des Heiligen Geistes habe Jesu Mission begonnen und habe sich der Himmel geöffnet. Diese Botschaft sei an diesem Tag der Rückkehr in das Kloster am Jordanufer besonders zu spüren. Der Ort, der die Narben der vor mehr als 50 Jahren verursachten Wunden trage und tragen werde, werde gleichzeitig zu einem Zeichen, dass Frieden, Versöhnung und die Erneuerung der Menschen möglich seien, so der Franziskaner.\nDie traditionelle Wallfahrt der Katholiken in Israel und Palästina zur «Taufe des Herrn» fand in diesem Jahr wegen der anhaltenden Coronavirus-Pandemie und des seit Freitagnacht verschärften Lockdowns mit starken Einschränkungen statt. Anstatt wie üblich hunderten Gläubigen war die Teilnahme nach franziskanischen Angaben auf fünf Gruppen mit jeweils zehn Personen begrenzt. Der traditionelle Besuch des Klosters der Versuchung in Jericho im Rahmen der Feier entfiel.\n2020 war ein Tiefpunkt für den religiösen Tourismus\nDie Wallfahrt der jordanischen Katholiken an die Stätte «Al-Maghtas» am jordanischen Ufer des Jordanflusses entfiel in diesem Jahr aufgrund der Corona-Pandemie. Der lateinische Patriarch von Jerusalem, Erzbischof Pierbattista Pizzaballa, feierte stattdessen am Samstag an der Stätte eine live übertragene Messe im Beisein «einer kleinen Zahl von Priestern, Nonnen und führenden Personen».\nPizzaballa, der sich noch bis 21. Januar zu seinem ersten Patriarchalbesuch in Jordanien aufhält, äusserte dabei die Hoffnung, 2021 möge nach dem Tiefpunkt für den religiösen Tourismus ein «Jahr der Heilung» und «der Rückkehr zum normalen Leben» werden.\nJordaniens Katholiken haben eigenen Kalender\nWährend in den meisten Ländern am Sonntag nach Epiphanie (6. Januar) der Taufe Jesu im Jordan gedacht wird, feiern Jordaniens Katholiken das Fest traditionell am 2. Freitag im Januar. Mit dem Fest endet der Weihnachtsfestkreis. (kna)\n\n\nMit Masken und Maskenverweigerern: So feiert Bethlehem Weihnachten\n\n\n© Katholisches Medienzentrum, 10.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-10 20:46", "author": "Andrea Krogmann"}