{"id": "das-hat-die-kirche-in-der-schweiz-2020-bewegt-zwoelf-karikaturen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Das hat die Kirche in der Schweiz 2020 bewegt: Zwölf Karikaturen", "text": "\n2020 wird das Jahr, in dem das Bistum Chur einen neuen Bischof bekommt. Das dachten viele. Doch dann kam alles anders. Die Corona-Pandemie dominierte auch das katholische Leben. Hinzu kamen ein Horror-Clown und der Streit über die KVI. Zwölf Monate, zwölf Karikaturen, zwölf Themen.\nRaphael Rauch\nJanuar: Sex-Affäre im Bistum Lausanne, Genf und Freiburg\n\n\n\n\n\n\n\n©  kath.ch\n\n\nDas Bistum Lausanne, Genf und Freiburg sorgte mit Sex-Affären und Vertuschungs-Vorwürfen für negative Schlagzeilen.\n\n\n\nSeit dem 28. Dezember 2019 steht die Bistumsleitung in Freiburg unter Druck. Recherchen des «Tagesanzeigers» hatten ergeben: Der Westschweizer Bischof Charles Morerod hat einen Missbrauchstäter befördert. Es handelt sich um den Kathedralpfarrer von Freiburg, Paul Frochaux. \nFrochaux gilt als enger Vertrauter von Weihbischof Alain de Raemy. Die beiden hatten zusammen ein Chalet in Torgon im Kanton Wallis. Ein Priester des Bistums unterstellt den beiden sogar eine Liebesbeziehung. Frochaux und de Raemy bestreiten das.\nErst wird alles abgestritten – doch dann kommt die Wahrheit ans Licht\nDer Frochaux-Komplex wirft kein gutes Licht auf das Bistum Lausanne, Genf und Freiburg. Zunächst wird alles abgestritten. Später stellt sich heraus: Am Bischofssitz gibt es ein zweiseitiges Protokoll, in dem auch das Wort «pädophil» fällt. Trotzdem hatte Bischof Morerod den Priester Frochaux befördert.\nIm Februar wird Paul Frochaux von Recherchen der «Rundschau» und des «Tagesanzeigers» überführt. Alain de Raemy räumt ein, von einer Sex-Affäre gewusst zu haben – ebenso Charles Morerod. Allerdings beteuern sie, davon ausgegangen zu sein, dass die Sex-Affäre konsensual mit einem erwachsenen Mann war – und kein Übergriff auf das minderjährige Firmpatenkind.\nEhemaliger Generalvikar sucht auf schwulen Dating-Portalen schnellen Sex\nAuch sonst kommt das Bistum nicht zur Ruhe: Im Juli wird bekannt, dass der designierte Nachfolger von Paul Frochaux als Kathedralpfarrer auf schwulen Dating-Portalen aktiv war – auf der Suche nach schnellem, unkompliziertem Sex. Es handelte sich dabei um den ehemaligen Generalvikar des Bistums, also ebenfalls um einen Morerod-Vertrauten.\nDas Fazit des Journalisten Michael Meier lautet wie folgt: «Der Bischof gibt nach aussen den Saubermann, versucht aber vor allem seine eigene Haut zu retten. Kommt es zum Skandal, hat er nichts gewusst. Auffallend ist, dass er – verglichen mit anderen Bischöfen – viele jüngere, smarte Priester in Spitzenpositionen hievt.»\nFebruar: Churer Bischofsvikar Christoph Casetti gestorben\n\n\n\n\n\n\n\n©  kath.ch\n\n\nAm 9. Februar 2020 ist der bekannteste Exorzist der Schweiz gestorben, Christoph Casetti.\n\n\n\nWer den Konflikt um das Bistum Chur verstehen möchte, kommt an Christoph Casetti nicht vorbei. Er war loyaler Mediensprecher des unbeliebten Bischofs Wolfgang Haas und sollte Generalvikar in Zürich werden. Dagegen protestierte jedoch die Landeskirche und gab ihm kein Büro.\nCasetti war seit 1982 für das Bistum Chur tätig, zuletzt als Bischofsvikar für die Glaubensverkündigung und Katechese, als Mitglied im Bischofsrat sowie als residierender Domherr und Domprobst des Churer Domkapitels, dem die Wahl des Churer Bischofs obliegt.\nBischof lässt vakanten Platz im Domkapitel unbesetzt \nCasetti war ausserdem 22 Jahre lang Sprecher des Bischofs, bis ihn Ende 2010 Giuseppe Gracia in dieser Funktion ablöste. Casettis Bekanntheit über die Grenzen des Bistums hinaus verdankt er seiner Tätigkeit als Exorzist.\nAm 9. Februar 2020 starb Christoph Casetti. Im Mai starb auch der Domherr Hans Willy Cantoni. Beide Sitze im Domkapitel sind nach wie vor vakant. «Bischof Peter Bürcher hat bis jetzt dazu tendiert, keine Ernennungen zu tätigen, die das freie Wirken des neuen Diözesanbischofs einschränken würden», sagt ein Insider des Bistums Chur.\nMärz: Bischof Peter Bürcher entlässt Martin Kopp\n\n\n\n\n\n\n\n©  kath.ch\n\n\nMartin Kopp im Kampf gegen die Churer Bistumsleitung.\n\n\n\nIm März hingegen schuf der Apostolische Administrator Peter Bürcher doch noch Fakten. Er entliess den beliebten Generalvikar der Urschweiz, Martin Kopp. Der Hintergrund: Die «NZZ am Sonntag» hatte am 15. März über die anstehende Bischofswahl in Chur berichtet. Demnach hätte Kopp eine Intervention der Politik begrüsst: «Erfahrungsgemäss hört Rom viel eher auf Äusserungen von dieser Seite als auf Voten aus der Kirche selber», sagte Kopp.\nMit diesem Satz habe Martin Kopp gegen eine Weisung verstossen, sich nicht öffentlich über die Bischofswahl zu äussern, begründete das Bistum den Rausschmiss. Auch würde dadurch die Freiheit des Apostolischen Stuhls und des Domkapitels bei der Wahl des neuen Bischofs eingeschränkt.\nWar die Stimmung im Bistum Chur ohnehin schon schlecht, gilt sie fortan als miserabel. Dazu trug auch Weihbischof Marian Eleganti bei, der im März 2020 einen Maulkorb verpasst bekam. Er hatte mitten in der Corona-Pandemie entgegen der Beschlüsse der Bischofskonferenz die Gefährlichkeit von Viren im Weihwasser infrage gestellt. «Marian Eleganti hat früher gerne Clown gespielt – mit Schminke und Clownsnase. Die braucht er mittlerweile nicht mehr. Er hat das Potential zum virtuellen Horrorclown», kommentierte kath.ch.\nApril: Geistermessen\n\n\n\n\n\n\n\n©  kath.ch\n\n\nNur der Priester am Altar, ohne Gemeinde: Geistermessen sind umstritten.\n\n\n\nDer Corona-Lockdown betraf auch die Gottesdienste. Seit dem 14. März durften im Bistum Lausanne, Genf und Freiburg keine Messen mehr stattfinden. Das Bistum Lugano folgte am 15. März, am 16. März die Bistümer Sitten und St. Gallen und am 17. März die Bistümer Basel und Chur.\nDie Gemeinden reagierten unterschiedlich auf den Lockdown. Manche Pfarrer griffen zum Smartphone und streamten per Facebook Messen, in denen sie alleine am Altar standen. Fortan war von «Geistermessen» die Rede. \nAndere fanden, dass laut dem II. Vatikanischen Konzil ein Gottesdienst ohne Gemeinde nicht möglich sei, verzichteten auf Gottesdienste und bündelten die Kräfte für Sozialarbeit und den diakonischen Auftrag von Kirche.\nSt. Gallen setzt früh auf Livestreams\nSpätestens seit den Obergrenzen für Gottesdienste ist klar, dass es ohne digitale Angebote nicht geht. Livestreams und Online-Angebote gehören zu den grossen Gewinnern der Corona-Krise. Die Pandemie hat der Kirche einen digitalen Schub verliehen.\nDie Relevanz von Livestreams richtig eingeschätzt hat das Bistum St. Gallen. Als erstes Bistum in der Schweiz hat die Kathedrale professionelle Livestreams eingesetzt. Wie diese entstehen, sehen Sie in diesem Video:\n\n\n\nMai: Lefebvre-Kult\n\n\n\n\n\n\n\n©  kath.ch\n\n\nTheologen kritisieren die Aufwertung des schismatischen Gründers der Piusbrüder, Marcel Lefebvre.\n\n\n\nAuch die Piusbrüder gaben 2020 zu reden. Vor 45 Jahren, am 6. Mai 1975, entzog der Bischof von Lausanne, Genf und Freiburg, Pierre Mamie, der Piusbruderschaft die Anerkennung als offizielle katholische Organisation. Damit durften die Piusbrüder auch kein Priesterseminar mehr betreiben. \nDas hinderte den Gründer der Piusbruderschaft, Marcel Lefebvre, allerdings nicht daran, das Schisma voranzutreiben. Er betrieb weiterhin das Priesterseminar in Ecône, wo die Piusbrüder auch heute noch tätig sind. 1991 starb Lefebvre.\nIm Sommer gaben die Piusbrüder bekannt, dass sie das Grab ihres Gründers Marcel Lefebvre verlegen würden – und zwar in die Kirche in Ecône. Theologen sehen darin den Versuch einer Aufwertung, denn normalerweise werden nur Bischöfe in einer Kathedrale beerdigt.\nEin Video der Sargverlegung sehen Sie hier:\n\n\n\nJuni: Systemrelevanz\n\n\n\n\n\n\n\n©  kath.ch\n\n\nFür Bundesrat Alain Berset sind die Kirchen nicht systemrelevant.\n\n\n\nWie wichtig sind die Kirchen? Mit Ernüchterung mussten Kirchenvertreter während der Corona-Pandemie zur Kenntnis nehmen, dass der Bundesrat die Gottesdienste nicht im Fokus hatte. Obwohl bei Coiffeuren und in Nagelstudios nur mit Körperkontakt gearbeitet werden kann, liess der Bundesrat deren Läden früher öffnen als Gottesdienste stattfinden.\nErst ein paar Tage vor Pfingsten, am 28. Mai 2020, waren wieder öffentliche Gottesdienste zugelassen. Damit war klar: Die Kirchen sind in den Augen des Bundesrates nicht systemrelevant. Obwohl viele Kantone zum Teil drastisch in die Religionsfreiheit eingriffen, war von Seiten der RKZ und der Kantonalkirchen wenig zu hören.\nJesuit kritisiert Bischöfe\nDer Jesuit Christian Rutishauser hatte in einem Blog der Schweizer Bischofskonferenz «Lahmheit» vorgeworfen, weil sie sich zu wenig für die «Vollzüge» der Kirche und damit auch für Gottesdienste einsetzen würden.\n«Leider hat der Bundesrat die Kirchen mit ihren über fünf Millionen Mitgliedern vergessen», beklagte der Präsident der Schweizer Bischofskonferenz, Bischof Felix Gmür, gegenüber der «Schweiz am Wochenende». Die Kirchen seien «keine Freizeitbetriebe, sondern dienen der Gesellschaft gerade auch während der Coronakrise auf vielfältige Weise seelsorgerisch und mit Hilfs- und Unterstützungsleistungen».\nJuli: Instruktion der Klerus-Kongregation\n\n\n\n\n\n\n\n©  kath.ch\n\n\nBischof Felix Gmür nannte die Instruktion der Klerus-Kongregation \"theologisch defizitär\".\n\n\n\nSelten waren sich Laien und Kleriker in der Schweiz so einig wie bei der Beurteilung einer Instruktion der Klerus-Kongregation im Vatikan. Bischof Felix Gmür protestierte mit einem Schreiben gegen das Papier, das völlig an der pastoralen Tradition Mitteleuropas vorbei argumentiert. \nZwar lobte Gmür den missionarischen Impuls des Papiers. Es sei «gut, uns selbstkritisch zu fragen, ob wir in unseren Pastoralräumen und Pfarreien wirklich den Glauben ins Spiel bringen».\nAn anderen Stellen kritisierte Gmür die Vatikan-Instruktion scharf: «Dass die Pfarrei so sehr auf den Pfarrer zentriert gesehen wird, entspricht nicht unserer Wirklichkeit und ist obendrein theologisch defizitär und klerikalistisch verengt. Denn der grundlegende Bezugspunkt für die Pfarrgemeinde ist nicht der Pfarrer, sondern der gekreuzigte und auferstandene Jesus Christus.»\nAugust: Penis-Affäre\n\n\n\n\n\n\n\n©  kath.ch\n\n\nSexting im Bistum Chur: Ein Priester schickt seiner Sekretärin ein Penis-Bild.\n\n\n\nRecherchen von kath.ch brachten eine Sexting-Affäre im Bistum Chur ins Rollen. Ein Priester hatte seiner Sekretärin ein Foto mit einem erigierten Penis per WhatsApp geschickt. Daraufhin erstattete die Sekretärin Strafanzeige. Der Priester entschuldigte sich, das Verfahren wurde eingestellt. Trotzdem warf die Sexting-Affäre einige Fragen auf. \nDarunter jene: Wie geht das Bistum Chur mit Persönlichkeitsrechten um? Die Penis-Affäre dürfte ein weiteres Beispiel für die problematische Kommunikationsstrategie des Bistums Chur sein. Ohne Not nennt das Bistum den Priester beim Namen, informiert über ein laufendes Verfahren und nimmt in Kauf, dass möglicherweise Persönlichkeitsrechte verletzt werden.\nSeptember: Frauenvertreterinnen treffen die Bischöfe \n\n\n\n\n\n\n\n©  kath.ch\n\n\nElf Frauen trafen acht Bischöfe und einen Abt.\n\n\n\nIm September kam es zu einer Premiere: Elf Vertreterinnen des Schweizerischen Katholischen Frauenbunds (SKF) trafen sich mit acht Bischöfen und einem Abt. Damit gelang der Auftakt zum Weg der Erneuerung der Kirche. Weihbischof Denis Theurillat hatte das Treffen mitvorbereitet. Er will sich dafür einsetzen, dass Papst Franziskus von dem Treffen erfährt: «Ich fände eine Interpellation gut. Und beim Ad-limina-Besuch werde ich den Papst persönlich darüber informieren.»\nAll zu viel dürfen sich die Frauen jedoch nicht erhoffen. Zwar fordern sie, dass auch Laien die Möglichkeit erhalten, das Sakrament der Krankensalbung zu spenden. Laut aktuellem Kirchenrecht ist das aber dem Priester vorbehalten und kann auch nicht über einen Dispens an Diakone oder Laien delegiert werden.\nOktober: Wie politisch darf Kirche sein?\n\n\n\n\n\n\n\n©  Peter Esser\n\n\nCVP-Fraktionschefin Andrea Gmür vs. Bischof Felix Gmür.\n\n\n\nSelten hat in den letzten Jahren eine politische Frage die Kirche so polarisiert wie die Konzernverantwortungsinitiative (KVI). Fastenopfer, Bischofskonferenz und Frauenbund gehörten klar zu den Unterstützern der KVI. Die Kantonalkirchen verhielten sich neutral, es gab Gegner und Befürworter auf beiden Seiten.\nIn der Schlussphase des Wahlkampfes kritisierten Frauen das Verhalten von Kirchenvertretern – darunter die CVP-Politikerinnen Andrea Gmür und Marianne Binder sowie die FDP-Politikerin Béatrice Acklin Zimmermann.\nBischof Felix Gmür wirft Frauen «Kirchen-Bashing» vor\nBischof Felix Gmür liess sich das nicht gefallen. Er antwortete mit einem Schreiben, in dem er den Frauen Kirchen-Bashing vorwarf. Später kritisierte er auch den Vorwurf, KVI-Unterstützer seien kolonialistisch. \nEs sei «ein Unding, dass die Nein-Seite den Befürwortern vorgeworfen hat, diese seien Kolonialisten und kämen nicht draus. Man muss sich nicht schämen, wenn man – wie ich – Ja gestimmt hat. Das gilt auch für diejenigen, die mit guten Gründen Nein gestimmt haben. Die Bischöfe haben immer gesagt, es sei dem Gewissen jedes Einzelnen überlassen», sagte Gmür der NZZ.\nDen Vorwurf, die KVI sei kolonialistisch, hatte unter anderem Andrea Gmür erhoben. Daraufhin warf ihr die Afrika-Expertin Lorena Rizzo vor, rassistisch zu argumentieren.\nNovember: Geplatzte Bischofswahl und #DomkapitelLeaks\n\n\n\n\n\n\n\n©  Peter Esser\n\n\nSchwarzer Rauch in Chur: Generalvikar Martin Grichting steuert die Domherren.\n\n\n\nSchon im März sagte Martin Kopp, dass sein Zorn nicht dem Apostolischen Administrator Peter Bürcher gelte, sondern dem Churer Generalvikar Martin Grichting und Bistumssprecher Giuseppe Gracia. Die beiden dominieren das politische Spiel im bischöflichen Ordinariat. Folgt man dieser Lesart, ist Peter Bürcher deren Marionette.\nWie gut Grichting Machtspiele beherrscht, bewies er bei der Sitzung des Domkapitels. Wie das von kath.ch geleakte Protokoll zur geplatzten Bischofswahl zeigt, kritisierte Grichting den Vorschlag von Papst Franziskus, Offizial Joseph Bonnemain, Generalabt Mauro Lepori oder Abt Vigeli Monn zum neuen Bischof von Chur zu wählen. \nGrichting attackiert Basel, St. Gallen und Einsiedeln\n«Es soll in den bekannten theologischen, disziplinären und moraltheologischen Fragen in der Kirche in der Schweiz zukünftig offenbar niemanden mehr geben, der den progressistischen Kurs der Deutschschweizer Bischöfe sowie Äbte und der Vertreter des staatskirchenrechtlichen Systems stört», sagte Grichting. \n«Diese Dreierliste bedeutet eine feindliche Übernahme des Bistums Chur durch die Bischöfe von Basel, St. Gallen und den Abt von Einsiedeln. Sie haben sich, wie bekannt geworden ist, in Rom direkt massiv in die Bischofsernennung für Chur eingemischt. Das gleiche gilt für die Vertreter des staatskirchenrechtlichen Systems. Ihre erpresserischen Drohungen haben sie ja öffentlich bekannt gemacht.»\nVon Generalvikar Martin Grichting stammen die Worte, er sehe sich als indische Witwe, die nach Ableben des Ehemannes verbrannt werde. Grichtings Verhalten im Domkapitel deutet darauf hin, dass er seine Tage im Bistum Chur für gezählt hält.\nDezember: Gesangsverbot und Stumme Nacht\n\n\n\n\n\n\n\n©  kath.ch\n\n\nStumme Nacht, heilige Nacht: Das Gesangsverbot gilt auch am Heiligen Abend.\n\n\n\nZu den Verlierern der Corona-Pandemie zählen die vielen Chöre, die teilweise seit März nicht mehr proben können. Und seit dem 9. Dezember ist es selbst mit dem Gemeindegesang mit Maske vorbei.\nGanz auf Gesang müssen die Gottesdienste aber nicht verzichten. Profis und Mitwirkende wie Priester oder Diakone dürfen nach wie vor singen.\nProfi-Sänger als Alternative\nDas bedeutete auch: kein Gemeindegesang des beliebten «Stille Nacht» am Heiligen Abend oder des «O du fröhliche» am ersten Weihnachtstag. Das war die Stunde der Profis. Das Gesangsverbot musste freilich nicht als Defizit empfunden werden. \nDie Pfarrei Bruder Klaus in Bern hat mit der Opernsängerin Nikolina Pinko-Behrends ein hochkarätiges Gemeindemitglied, das sich mit anderen Profis um die Musik kümmerte. Wer solche Töne geboten bekommt, verzichtet gerne auf den Gemeindegesang.\nViele Gemeinden übernahmen den Tipp des Kirchenmusikers Mario Pinggera, aufgrund des Gesangsverbots das «Stille Nacht» einfach mitzusummen.\nEtwas poetischer formulierte es ein Priester in Brig: Mitsingen sei erlaubt, allerdings «so leise, dass es nur die Engel hören». Eine Video-Collage über den Heiligen Abend im Corona-Jahr 2020 finden Sie hier:\n\n\n\n\n© Katholisches Medienzentrum, 01.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-01 18:16", "author": "Raphael Rauch"}