{"id": "das-martyrium-der-christen-ist-heute-oekumenisch", "tag": "Schweiz", "tag2": "Schweiz", "title": "Das Martyrium der Christen ist heute ökumenisch", "text": "\nGenf, 26.6.19 (kath.ch) Wer heute Christen angreift, macht keinen Unterschied zwischen Lutheranern, Orthodoxen, Evangelikalen, Katholiken. «Für die Verfolger sind wir einfach Christen», sagte Kardinal Kurt Koch an einer Veranstaltung in Genf. Diese wurde am 24. und 25. Juni vom Schweizer Verein «Forum Engelberg» organisiert.\nJacques Berset\nDer Präsident des Päpstlichen Rates zur Förderung der Einheit der Christen war Ehrengast der Internationalen Konferenz über Sklaverei, die vom Forum organisiert wurde. An der Genfer Veranstaltung nahm auch der Generalsekretär des Ökumenischen Rates der Kirchen (ÖRK), Olav Fykse Tveit, teil.\nEin beispielloses Ausmass angenommen\nKardinal Kurt Koch erklärte an der Veranstaltung, dass Ende des zweiten und Anfang des dritten Jahrtausends  das Christentum wieder «in einem beispiellosen Ausmass» zu einer «Kirche der Märtyrer» geworden sei. Heute gebe es mehr Märtyrer als bei den Verfolgungen von Christen in den ersten Jahrhunderten. «80 Prozent aller Menschen, die heute wegen ihres religiösen Glaubens verfolgt werden, sind Christen. Heutzutage ist der christliche Glaube die am meisten verfolgte Religion der Welt».\nDie Christen würden nicht verfolgt, weil sie einer bestimmten Gemeinschaft angehörten, sondern weil sie Christen seien. Heutzutage sei «das Martyrium ökumenisch: Wir sind in der Gegenwart einer wahren Ökumene der Märtyrer, einer Ökumene aus Blut.»\nBesseres Verständnis des Märtyrertums\nWährend die Kirchen heute die gegenseitige Anerkennung der Opfer der gemarterten Christen für ihren Glauben praktizierten, sei dies lange Zeit nicht der Fall gewesen. Nach den Spaltungen innerhalb der Kirche, etwa dem Grossen Schisma im Jahr 1054, sei das Verständnis des Martyriums enger geworden: Jede Kirche erkannte als Märtyrer nur ihre eigenen Glaubenszeugen an, obwohl ihr Tod als Zeugnis Christi verstanden worden sei.\nDiese Situation habe zu einer «totalen innerchristlichen Konfessionalisierung des Begriffs des Martyriums geführt, wobei die Kirchen nur das Martyrium ihrer eigenen Gläubigen anerkennen und sich weigern, den gewaltsamen Tod anderer Christen als Martyrium im religiösen Sinne zu qualifizieren», führte Koch aus.\nBlick geweitet\nGlücklicherweise sei diese enge konfessionelle Vision durch das Zweite Vatikanische Konzil überwunden worden. Dieses habe einen neuen Blick auf andere Kirchen und christliche Gemeinschaften geworfen. Papst Johannes Paul II. habe sich die Anerkennung der Märtyrer in anderen christlichen Kirchen zu Herzen genommen, insbesondere in seinem apostolischen Schreiben «Tertio millennio adveniente» von 1994.\nIn seiner Enzyklika «Ut unum sint» über die Ökumene von 1995 widmete der polnische Papst einen Teil seiner Botschaft dem Ökumenismus der Märtyrer. «Er hoffte, dass die Märtyrer den Christen helfen würden, die volle Gemeinschaft zu finden.»\nPapst Benedikt XVI. betonte besonders die christologische Dimension des Martyriums, «das höchste Zeugnis der Liebe». Für Papst Franziskus stelle die Ökumene der Märtyrer eine grosse Herausforderung dar «Wenn der Feind uns im Tod vereint, wer sind wir dann, um uns im Leben zu entzweien? Ist es nicht beschämend, dass die Verfolger von Christen eine bessere ökumenische Vision haben als wir Christen», bemerkte der Kardinal mit einem ironischen Unterton.\nMartyrium und Einheit\nFür Kardinal Koch ist die klare Wahrnehmung des christlichen Martyriums und das ökumenische Streben nach christlicher Einheit «untrennbar miteinander verbunden». Märtyrer, so schloss er, gehören allen Kirchen an, und ihre Leiden überschritten die historischen Spaltungen unter den Christen.\nModerne Sklaverei\n«In den Augen Gottes ist die moderne Sklaverei, sei es Menschenhandel, Zwangsarbeit, Prostitution oder Organhandel, ein Verbrechen gegen die Menschlichkeit», sagte Bischof Marcelo Sanchez Sorondo in Genf. Der Kanzler der Päpstlichen Akademien der Wissenschafts- und Sozialwissenschaften eröffnete mit seiner Rede das Forum. (cath.ch/Übersetzung: G. Scherrer)\n\n© Katholisches Medienzentrum, 26.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-26 14:29", "author": "Jacques Berset"}