{"id": "das-portraet-des-nachfolgers-von-kardinal-marx", "tag": "International", "title": "Das Porträt des Nachfolgers von Kardinal Marx", "text": "\nVor der Vollversammlung der Deutschen Bischofskonferenz ist offen, wer neuer Vorsitzender wird. Sicher ist nur, dass es ein Mann sein wird. Und dass er viele Kriterien gleichzeitig erfüllen muss.\nLudwig Ring-Eifel\nEin Hauch von Konklave liegt in der Luft, wenn am 2. März im\nErbacher Hof in Mainz die Deutsche Bischofskonferenz zur Frühjahrs-Sitzung\nzusammenkommt. Seit der überraschenden Ankündigung des Münchner Kardinals\nReinhard Marx, kein zweites Mal kandidieren zu wollen, wird unter Deutschlands\n23 Millionen Katholiken gerätselt, wen die Bischöfe und Weihbischöfe zum\nVorsitzenden wählen werden.\nMarx hatte in den sechs Jahren seiner Amtszeit einen hohen\nBekanntheitsgrad. Als «Rambo mit Kardinalshut» bezeichnete die «Frankfurter\nAllgemeine Zeitung» unlängst den westfälischen Schmiede-Sohn. Sie spielte damit\nauf seinen vorpreschenden Führungsstil an und mutmasste, interner Widerstand\nhabe Marx zum Rückzug bewegt.\nDer synodale Weg \nWas auch immer die Motive für den Rückzug waren, der\nNachfolger steht vor vielen ungelösten Aufgaben. Da ist zunächst die innere\nReform der Bischofsversammlung. Sie tagt nach überlieferten Ordnungen, die\nmanchen Jüngeren unzeitgemäss erscheinen. \nWas vom Vorsitzenden innerhalb der Konferenz an Leitung und\nModeration gefordert wird, scheint freilich ein Kinderspiel im Vergleich zu\ndem, was in einer anderen Institution derzeit gefragt ist: Die Versammlungen\ndes Synodalen Wegs, bei denen Laien, Priester und Bischöfe in aller Offenheit\nüber die Zukunft der Kirche in Deutschland diskutieren, sind ein vielversprechendes,\naber auch explosives Format, in dem der künftige Vorsitzende eine wichtige\nRolle übernehmen muss.\nVermittlung nach Rom\nSchon bei der ersten Synodalversammlung Ende Januar wurde\ndeutlich, dass dieses «Experiment im rechtsfreien Raum» eine Eigendynamik\nentfaltet, die kluge Interventionen und Moderationen erfordert. \nZwar ist der Bischofskonferenz-Vorsitzende – neben dem\nPräsidenten des Laien-Dachverbandes ZdK und den beiden Sekretären von ZdK und\nBischofskonferenz – nur einer von vier Köpfen dieses einzigartigen Gebildes.\nAber er ist zugleich die Schlüsselfigur für die Vermittlung\nder Vorgänge nach Rom: Denn im Vatikan wird letztlich der Vorsitzende der\nBischöfe als der eigentliche Gesprächspartner wahrgenommen – eine Rolle, die\nbislang Marx durch Sonderkontakte zu Papst Franziskus ausfüllte. \nItalienisch als Bedingung und erste Namen\nWill sein Nachfolger diese Übersetzungsarbeit in Richtung\nPapst und Weltkirche übernehmen, sollte er in Rom vernetzt oder wenigstens von\nder Biografie her ein «Römer» sein – mit entsprechenden Mentalitäts- und\nSprachkenntnissen.\nDiese Voraussetzungen erfüllt nur eine Handvoll Bischöfe.\nDarunter sind so unterschiedliche Persönlichkeiten wie der Münsteraner Bischof\nFelix Genn, der Hildesheimer Heiner Wilmer, der Essener Franz-Josef Overbeck,\nder Speyerer Bischof Karl-Heinz Wiesemann, der Würzburger Bischof Franz Jung\nund der designierte Augsburger Bischof Bertram Meier.\nWeitere Anforderungen sind die Fähigkeit, zwischen den oft\nhart aufeinandertreffenden, sehr unterschiedlichen theologischen und\nkirchenpolitischen Lagern zu vermitteln. Diese Eigenschaft trauen Kenner der\nSzene nur wenigen zu. \nDie Medienpräsenz\nDen meisten der «jungen Wilden», die erst im Laufe der\nvergangenen zwei oder drei Jahre ins Bischofsamt kamen, fehlt die Erfahrung und\ndas «Standing» in der Versammlung, der manche Bischöfe und Weihbischöfe schon\nseit vielen Jahren angehören.\nGefordert ist zudem die Gabe, im Medienzeitalter überzeugend\nund «sprechfähig» aufzutreten. Nicht zuletzt dieses Kriterium bescherte Marx\nvor sechs Jahren eine Mehrheit, denn seine rhetorischen Fähigkeiten standen ausser\nZweifel. Dies ist eine Eigenschaft, die unter den heutigen Bischöfe vor allem\ndem Mainzer Bischof Peter Kohlgraf nachgesagt wird – dem allerdings bislang die\nrömische Ader fehlt.\nFokus auf Quereinsteiger\nEin wichtiges Kriterium ist ferner eine «weisse Weste» im\nfrüheren Umgang mit Missbrauchsfällen. Langjährige Generalvikare und\nPersonalreferenten, die heute Bischöfe sind, könnten noch «Leichen im Keller»\nhaben, Quereinsteiger sind an der Stelle im Vorteil.\nDass der neue Vorsitzende ein Jüngerer sein muss, damit der\nvon Marx bei seinem Rückzug angekündigte Generationswechsel wirklich vollzogen\nwird, ist übrigens kein Dogma. Schon bei den letzten Papstwahlen in Rom zeigte\nsich, dass die Zahl der Lebensjahre letztlich kein entscheidendes Kriterium\nist. 2005 wurde ein 79-jähriger gewählt, 2013 war es ein 76-jähriger. Ein\nspürbarer Wechsel fand vor sieben Jahren dennoch statt. (kna) \n\n© Katholisches Medienzentrum, 22.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-22 06:30", "author": "Ludwig Ring-Eifel"}