{"id": "das-recht-auf-mitsprache-wie-die-schweizerinnen-die-politik-eroberten", "tag": "Filmtipp", "tag2": "Filmtipp", "title": "Das Recht auf Mitsprache – Wie die Schweizerinnen die Politik eroberten", "text": "\nDer Weg für die Schweizerinnen war steinig und lang – vier Generationen mussten dafür kämpfen, dass das männliche Stimmvolk den Frauen das Recht auf politische Mitbestimmung gewährte. Und die Gleichberechtigung ist immer noch nicht Alltag in der Schweiz …\n«Das Wahlrecht für Frauen ist entgegen der weiblichen Natur!» So oder ähnlich argumentierten in den 50ern nicht nur die Schweizer Männer, sondern auch verschiedene konservative Frauenverbände. Man wollte die Mütter und Hausfrauen nicht auch noch mit der Politik belasten. Frauen sollten ihr Dasein ganz in den Dienst der Familie stellen – ansonsten würde der Zerfall der Nation nicht lange auf sich warten lassen.\n\n\n\n\n\n\n\n©  First Hand Films\n\n\nSchweizer Frauenstreik 2019 – Es reicht noch lange nicht zur Gleichberechtigung!\n\n\n\nViel mehr als «nur» das Recht zu wählen\nDie Chronologie des Schweizer Frauenstimmrechts ist geprägt von vielen Rückschlägen und der Langsamkeit unseres politischen Systems. Umso mehr Beachtung sollte die Schweizer Geschichtsschreibung den unnachgiebigen Frauen schenken, die sich jahrzehntelang für die Gleichberechtigung aufrieben. Für die Sache der Frau eckten sie an, muckten sie auf und liessen nicht nach – getreu dem Motto: «Steter Tropfen höhlt den Stein». Ihnen verdanken wir Schweizer Frauen nicht nur das Recht auf den Urnengang, sondern auch auf die Mutterschaftsversicherung und das Recht auf Schwangerschaftsabbruch.\n\n\n\n\n\n\n\n©  First Hand Films\n\n\nDie ehemalige SP-Bundesrätin (1993–2002) und Frauenaktivistin Ruth Dreifuss\n\n\n\nEs gibt noch viel zu tun!\nStéphan Goël windet in der Neuauflage seines Dokumentarfilms aus dem Jahre 2011 denjenigen Frauen ein filmisches Kränzchen, die sich mit Humor und Engagement der Gleichberechtigung widmeten und widmen. Sein kritischer Blick deckt auf, dass sich seit den 50ern noch viel zu wenig bewegt hat in der Schweizer Gesellschaft. Auch heute noch werden beruflich stark eingespannte Mütter gefragt, wer zuhause nun die Kinder bekoche. Lise Girardin, die erste Frau im Genfer Grossen Rat, antwortete in den 70ern übrigens auf diese Frage schlagfertig: «Es gibt Kühlschränke, die erleichtern das Leben.»\n\n\n\n\n\n\n\n©  First Hand Films\n\n\nDie SP-Politikerin und Co-Präsidentin der SP Frauen Schweiz Tamara Funiciello\n\n\n\nEine faszinierende Geschichtslektion\n«De la cuisine au parlement – Edition 2021» ist ein wunderbar leichtfüssiges Zeitdokument, das aktuelle gesellschaftspolitische Probleme im geschichtlichen Kontext beleuchtet und kommentiert. Eine nachhaltige Geschichtsstunde für jede*n!\nNatalie Fritz\n«De la cuisine au parlement – Edition 2021», Schweiz 2021, Regie: Stéphan Goël; mit Beteiligung von: Marina Carobbio, Ruth Dreifuss, Marthe Gosteli, Tamara Funiciello; Verleih: First Hand Films, Filmseite: https://www.firsthandfilms.ch/de/von-der-kuche-ins-parlament/\nKinostart: 17. Juni 2021\n\n\n\n\nweitere Filmtipps\n\n\n\n\n\n\n\n\n\n\n\n©  Searchlight Pictures 2020 20th Century Studios All Rights Reserved\n\n\n\n \nLand der begrenzten Möglichkeiten: Wie Arbeitsnomaden in den USA leiden\n\n\nDer Gewinner der diesjährigen Oscar-Verleihung ist «Nomadland». Arbeitslose Menschen machen sich in ihren Autos auf die Suche nach Arbeit. Der Van wird zur Wohnung und das weite Land zum Vorgarten.\n\n\n\n\n\n\n\n\n\n\n\n\n©  2021 Elite Film\n\n\n\n \nDie dunkle Seite des Internets: Film deckt Abgründe des Online-Kindesmissbrauchs auf\n\n\nZwei tschechische Dokumentarfilmer wagen ein soziales Experiment: Sie lassen drei Schauspielerinnen als Mädchen auf Social Media auftreten und filmen die Kontaktaufnahmen und die sexuellen Nötigungen, die sie durch erwachsene Männer erleben.\n\n\n\n\n\n\n\n\n\n\n\n\n\n©  Filmbüro\n\n\n\n \nEltern sein dagegen sehr\n\n\nKinderkriegen ist nicht schwer. Marina Belobrovaja hat dazu nicht mal einen Mann gebraucht. Was aber wird ihre Tochter Nelly später zu ihrer Zeugung per Samenspende sagen. Die Filmemacherin versucht in ihrem Dokumentarfilm «Menschenskind!» dies herauszufinden. Sie spricht mit Betroffenen und stellt die richtigen Fragen.\n\n\n\n\n\n\n\n\n\n\n\n©  Ascot Elite Entertainment Group. All Rights Reserved.\n\n\n\n \nErstarrtes Leben\n\n\nIn «Ammonite» sind die Träume und Sehnsüchte von Mary und Charlotte fossiliert. Die Konventionen im England des 19. Jahrhunderts lassen die Frauen wie Ammoniten erstarren – bis sie einander zu neuem Leben erwecken.\n\n\n\n\n\nAlle Filmtipps\n\n\n© Katholisches Medienzentrum, 17.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-17 05:00"}