{"id": "das-bistum-basel-trauert-um-beinahe-bischof-rudolf-schmid", "tag": "Schweiz", "tag2": "Schweiz", "title": "Das Bistum Basel trauert um den Beinahe-Bischof Rudolf Schmid", "text": "\nEr liebte das Alte Testament und die Seelsorge. Beinahe wäre Rudolf Schmid Bischof geworden, hätten Politiker ihn nicht von der Kandidatenliste gestrichen. Kurt Koch sprach 1994 von einem «bösen Foul mit Eigengoal». Nun ist der ehemalige Regens und Generalvikar des Bistums Basel im Alter von 89 Jahren gestorben.\nRaphael Rauch\nWenn es darum geht, den Einfluss der Kantone bei der Bischofswahl im Bistum Basel zu erklären, fällt der Name Rudolf Schmid. Er steht für einen Vorgang, der im 20. Jahrhundert nur zweimal passierte: Die Kantone schritten ein und strichen einen Kandidaten von der Liste.\n6561 Menschen machen Vorschlag zur Bischofswahl\n1993 hatte Bischof Otto Wüst seinen vorzeitigen Rücktritt aus gesundheitlichen Gründen eingereicht. Gemäss geltender Verträge konsultierte das Domkapitel das Bistum. «Alle römisch-katholischen Frauen und Männer des Bistums Basel» waren eingeladen, «sich zur bevorstehenden Wahl des neuen Diözesanbischofs zu äussern», schreibt der Luzerner Kirchenhistoriker Markus Ries in einem Aufsatz.\n\n\n\n\n\n\n\n©  Tom Ulrich\n\n\nRudolf Schmid\n\n\n\nLaut Ries haben sich an dem Aufruf 6561 Menschen in 1463 Briefen beteiligt. Am 14. Januar 1994 kamen die Domherren zusammen, um nach einem Gottesdienst in der Hauskapelle sechs Kandidaten zu nominieren.\nWar Rudolf Schmid mit 63 Jahren zu alt?\nDie Liste ging an die Diözesankonferenz. Hier kommen die Vertreter der Kantone zusammen. Jeder der zehn Bistumskantone stellt zwei Abgeordnete mit Regierungs- oder Landeskirchenvertretern.\n\n\n\n\n\n\n\n©  Tom Ulrich\n\n\nRudolf Schmid\n\n\n\nAm Ende der Diözesankonferenz war der Luzerner Kandidat und Regionaldekan Rudolf Schmid von der Liste gestrichen. Damals hiess es, die Politiker hätten sich einen jungen Bischof gewünscht – Rudolf Schmid sei mit 63 Jahren der älteste auf der Liste gewesen.\nKritik an Schmids «kommunikativen Eigenschaften»\nVor elf Jahren präsentierte die ehemalige Luzerner Regierungsrätin Brigitte Mürner-Gilli in der «Luzerner Zeitung» eine weitere Interpretation. Sie war bei der entscheidenden Diözesankonferenz 1994 dabei.\n\n\n\n\n\n\n\n©  Comet Photo AG (Zürich) / CC BY-SA 4.0\n\n\nDie Luzerner Regierungsrätin Brigitte Mürner-Gilli im Jahr 1991.\n\n\n\n«Jemand aus der Runde warf ein, 1972 mit dem Luzerner Regionaldekan Rudolf Schmid eine etwas weniger gute Erfahrung gemacht zu haben», sagte Mürner-Gilli. Es sei um die kommunikativen Eigenschaften Schmids gegangen. Am Ende stimmten sechs der zehn Stände gegen Schmid.\nEs ging wohl um Schmids Verhalten während der Synode 72\nLaut dem Kirchenhistoriker Markus Ries könnte es sich um einen Vorfall auf der Synode 72 gehandelt haben. Hier soll Rudolf Schmid «einen sehr unpopulären Entscheid des Bischofs vertreten» haben. \n\n\n\n\n\n\n\n©  zVg\n\n\nMarkus Ries\n\n\n\nDaran habe auf der Diözesankonferenz offenbar jemand erinnert, vermutet Ries. «Und zwar in einer so schlechten Weise, dass dann einige der Ahnungslosen einfach mit Nein stimmten.»\nKurt Koch: «Kontraproduktives Desaster»\nDer Vorfall sorgte schweizweit für Empörung. Ausgerecht Kantone und Kantonalkirchen, die sonst immer mehr Transparenz in der Kirche fordern, desavouierten einen beliebten Seelsorger in einem intransparenten Verfahren. Aus Protest gründeten Seelsorger in Luzern den Arbeitskreis «Vertrauen und Wertschätzung», der sich für die öffentliche Rehabilitierung Rudolf Schmids einsetzte.\n\n\n\n\n\n\n\n© Kirche in Not\n\n\nKardinal Kurt Koch\n\n\n\nKurt Koch, damals Dogmatik-Professor in Luzern, sprach von einem «kontraproduktiven Desaster» und einem «bösen Foul mit Eigengoal». In der «Schweizerischen Kirchenzeitung» schrieb Koch: «Eine staatspolitische Feuerwehr, die in Aktion tritt und Wasser verspritzt, wenn es gar nicht brennt, macht sich nicht nur lächerlich, sondern auch unglaubwürdig.»\nRechtsprofessor kritisiert «Betriebsunfall»\nSpäter sprach der St. Galler Rechtsprofessor Bernhard Ehrenzeller von einem schweren «Betriebsunfall», wie er der «Luzerner Zeitung» sagte: «Konnte doch die Diözesankonferenz nicht glaubwürdig darlegen, weshalb Schmid aus staatlicher Sicht minder genehm war.»\nDie Luzerner Politikerin Brigitte Mürner-Gilli sprach von einer unangenehmen Situation: «Es wurde über einen Kandidaten entschieden, der keine Gelegenheit hatte, sich zu äussern.»\nBischof Vogel wird Vater – und tritt zurück \nStattdessen wurde Hansjörg Vogel Bischof von Basel. Er trat ein Jahr später zurück, weil er Vater einer Tochter wurde. Bei manchen im Bistum war damals die Schadenfreude gross – nach dem Motto: «Mit einem Bischof Rudolf Schmid wäre das nicht passiert.»\n\n\n\n\n\n\n\n©  KEYSTONE/Str\n\n\nBischofsweihe in Solothurn: Hansjörg Vogel wird 1994 zum Bischof geweiht.\n\n\n\n1995 konnte sich Rudolf Schmid erneut Hoffnungen auf den Bischofssitz in Solothurn machen. Doch den Zuschlag bekam Kurt Koch, der heute Kurienkardinal in Rom ist.\nGegen Pflichtzölibat und für Frauenordination\nAls Professor für Altes Testament wusste Rudolf Schmid, dass Intrigen und Niederlagen zum Leben dazu gehören. Er versuchte, das Ganze sportlich zu nehmen. Trotzdem hat das Verfahren von 1994 eine gewisse Tragik. Schliesslich war Rudolf Schmid ein Progressiver – also durchaus im Sinne der Kantone und Kantonalkirchen.\nEr war für die Abschaffung des Pflichtzölibats und für die Frauenordination. Und er war ein Kämpfer für soziale Gerechtigkeit: «Eine eigentliche Zeitbombe ist das Gefälle zwischen Industrienationen und Dritter Welt. Und wenn wir nicht bereit sind, aus christlicher Verpflichtung heraus auf gewisse Dinge zu verzichten, könnte diese Bombe platzen», sagte er einmal in einem Interview.\nOhne Kollar zum Papst \nVon 1963 bis 1978 war Rudolf Schmid Professor für Altes Testament an der Theologischen Fakultät Luzern. Anschliessend war er bis 1989 Regens des Priesterseminars St. Beat und bis 1996 Regionaldekan für den Kanton Luzern. 1996 bat ihn der neue Bischof Kurt Koch, Generalvikar des Bistums Basel zu werden. Dieses Amt übte er bis 2002 aus.\n\n\n\n\n\n\n\n©  YouTube\n\n\nDiakon Roger Seuret-Emch bei der Segnung der Aufkleber für die 37. Töffsegnung in Altishofen.\n\n\n\nSein fortschrittliches Denken bewies Rudolf Schmid auch, als Papst Johannes Paul II. im Jahr 1984 die Schweiz besuchte: «Ruedi Schmid war ein Mann mit Rückgrat und Format, der auch dem Papst auf Augenhöhe begegnete», erinnert sich Diakon Roger Seuret-Emch.\nSeelsorger aus Leidenschaft\n«Ruedi Schmid trug wie immer seinen grauen Anzug mit seiner schmalen schwarzen Krawatte. Der Papst fragte damals jeden von uns, ob wir Studenten seien, weil wir weder Römerkragen noch Soutane trugen», sagt Seuret-Emch.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nBischof Felix Gmür\n\n\n\nAuch im Ruhestand blieb Rudolf Schmid Seelsorger aus Leidenschaft. Er diente in verschiedenen Pfarreien im Kanton Solothurn – von 2002 bis 2014 auch als «Seelsorger für Seelsorgende». Seit 2017 lebte er in Kriegstetten SO. Hier starb er am Donnerstag im Alter von 89 Jahren. Insgesamt war er 64 Jahre lang Priester.\nEin «Monument von Wissen und Erfahrung»\n«Wir sind dankbar für das, was der Verstorbene den Menschen und der Kirche durch seinen Dienst geschenkt hat», schreibt der Bischof von Basel, Felix Gmür. Betroffen zeigt sich auch Schmids Nachfolger als Generalvikar, Roland Trauffer.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nRoland-Bernhard Trauffer\n\n\n\n«Ruedi Schmid war ein kirchliches Monument von Wissen und Erfahrung», schreibt Trauffer aus dem fernen Guatemala, wo der Dominikaner heute lebt. \nEr beschreibt den Verstorbenen als «feinfühligen und stets abrufbaren Seelsorger», als «kultivierten Theologen und Exegeten», als «pädagogisch versierten und originellen Professor» – und als «umsichtigen und zugänglichen Regens, der das reiche Potential der Laien in der Seelsorge und theologischen Wissenschaft erkannte und so zu motivieren und zu fördern wusste».\n«Fürsorglich und stark»\nAuch Schmids Führungsqualitäten als Regionaldekan und Generalvikar haben Trauffer überzeugt: «Das Domkapitel hatte sich in ihm nicht getäuscht, als es ihn als Wunschkandidaten auf die Sechserliste der Episkopabili setzte.»\n\n\n\n\n\n\n\n©  zVg\n\n\nThomas Ruckstuhl\n\n\n\nDer residierende Domherr des Standes Solothurn, Thomas Rockstuhl, erlebte Ruedi Schmid als Regens in den Anfängen seines Theologiestudiums. Er sei «fürsorglich und stark» gewesen, schreibt Thomas Ruckstuhl,\nDurch die «Tür des Todes» gegangen\nRudolf Schmid hatte als Generalvikar des Bistums Basel zum Heiligen Jahr 2000 eine Broschüre zur Heiligen Pforte der St.-Peters-Basilika veröffentlicht – das Bistum Basel hatte die Heilige Pforte mitfinanziert. \nIn der Broschüre geht es auch um die «Tür des Todes» von Giacomo Manzù. Im Gegensatz dazu steht die «Heilige Pforte», die für das Heilige Jahr geöffnet wurde. Nun ist Rudolf Schmid selbst durch die «Tür des Todes» gegangen.\n\n\nDenis Theurillat zieht zu den Baldegger Schwestern\n\n\n© Katholisches Medienzentrum, 02.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-02 08:15", "author": "Raphael Rauch"}