{"id": "das-tessin-fuehrt-nicht-mehr-in-versuchung", "tag": "Schweiz", "title": "Das Tessin führt nicht mehr in Versuchung", "text": "\nZur Adventszeit erhält das Bistum Lugano ein neues Messbuch. Darin steht auch die geänderte Fassung des Vaterunsers: «Überlasse uns nicht der Versuchung.»\nSilvia Guggiari/catt.ch\nZum Beginn des neuen Kirchenjahres wird in den Pfarreien des Bistums Lugano das neue Missale eingeführt. Es ist die dritte Version in italienischer Sprache nach den Versionen von 1973 und 1983. Einblick in die Änderungen gibt Emanuele Di Marco, Koordinator der Kommission für Pastorale Liturgie der Diözese Lugano.\nDon Emanuele, was ist neu in dieser Ausgabe?\n\n\n\n\n\n\n\n©  RSI\n\n\nDon Emanuele di Marco, Bistum Lugano\n\n\n\nEmanuele di Marco: Am meisten diskutiert wurde die Frage des Vaterunsers. Die neue Übersetzung lautet: «Überlasse uns nicht der Versuchung» statt «Und führe uns nicht in Versuchung». Die Änderung war das Ergebnis einer langen Diskussion bezüglich der aktuellen Sensibilität und nicht der wörtlichen Treue des Textes.\nWelche weiteren Änderungen gibt es?\nDi Marco: Zum Leben der Kirche gehört die Verpflichtung, eine Sprache zu finden, die verständlich und der Zeit angemessen ist. Neben dem Vaterunser gibt es viele Neuerungen und Änderungen, die mit dem neuen Missale eingeführt wurden. Dazu gehört auch die Änderung des Begriffs «Brüder und Schwestern». Bisher kannte das Missale beide Formen: «Brüder» und «Brüder und Schwestern».\n«Johannes Paul II. gratulierte uns zur schweizerisch-italienischen Messe.»\nDiese Änderung ist für uns interessant, weil Johannes Paul II. in Lugano am 12. Juni 1984, am Ende der Feier in Cornaredo, uns zu «dieser schweizerisch-italienischen Messe» gratulierte, in der der Begriff «Brüder und Schwestern» verwendet wurde. Für uns hat diese Veränderung daher einen wichtigen lokalen Bezug. Dann wird es weitere Änderungen in Bezug auf die eucharistischen Gebete und die Riten der Kommunion geben.\nDas bedeutet: Priester müssen Formeln und Worte, die sich tief in ihr Gedächtnis eingegraben haben, revidieren.\nDi Marco: Für uns und für alle Gläubigen ist dieser Wandel eine kleine grosse Revolution. Wir sprechen die Formeln oft auswendig aus – und jetzt wird es darum gehen, einen feierlichen Stil und die Fähigkeit, die Liturgie gemäss dem neuen Missale auszusprechen, wieder zu erlernen. Es ist eine gute Gelegenheit, den Wert der Worte wiederzuentdecken: durch das erneute Studium der Liturgie wird jeder Priester gezwungen sein, die Bedeutung jener Formeln wiederzuentdecken, die er jetzt auswendig und aus Gewohnheit ausspricht.\nPriester und Gemeinden müssen sich den neuen Band bald besorgen…\nDi Marco: Die neue Ausgabe gilt ab dem ersten Advent, dem 29. November 2020. Pfarrgemeinden, einzelne Priester und Laien können das Missale bereits jetzt erwerben. Dann gibt es eine Anpassungszeit bis zum ersten Ostersonntag. Wir haben auch Lieder mit den neuen Texten ausgearbeitet.\nWie bereitet die Diözese die Gemeinden auf das neue Missale vor?\nDi Marco: In den Herbstmonaten werden wir Kurse sowohl für Priester als auch für Laien anbieten. Es wird spezielle Treffen für den Klerus geben. Aber es wird auch andere Termine in den verschiedenen Vikariaten geben, die allen, auch den Laien, gewidmet sind. Das neue Messbuch ist eine Chance für die ganze christliche Gemeinschaft. Wir haben darüber nachgedacht, an der Theologischen Fakultät im Herbstsemester einen Kurs über pastorale Perspektiven anzubieten. \n«Wir bereiten auch die Ministranten auf das neue Missale vor.»\nDarüber hinaus gibt es am 17. Oktober in Lugano eine Veranstaltung mit einigen Gästen, die an der Neuausgabe mitgearbeitet haben. Ein weiterer Abend im Oktober wird dem neuen Missale gewidmet sein. Auch in den einzelnen Dekanaten wird es Treffen geben. Wir haben uns auch etwas für die Kinder ausgedacht: Beim Ministrantentag am 29. November, dem ersten Adventssonntag, werden wir das neue Missale vorstellen. (catt.ch/gekürzte Übersetzung: rr)\n\n\nKatholische Kirche in Italien ändert das Vaterunser\n\n\n© Katholisches Medienzentrum, 10.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-10 13:33", "author": "Silvia Guggiari/catt.ch"}