{"id": "das-seelenheil-haengt-nicht-von-gottesdienst-ab", "tag": "International", "tag2": "International", "title": "Das Seelenheil hängt nicht vom Gottesdienst ab", "text": "\nIn der Diskussion um eine schnelle Aufhebung von Gottesdienstverboten rät der Theologe Bernhard Spielberg zu Gelassenheit. Er plädiert jedoch für mehr Solidarität.\n«Gott will niemanden vom Heil ausschliessen, schon gar nicht, weil er derzeit keinen Gottesdienst besuchen kann, sondern ihn vielleicht nur über das Internet verfolgt», sagte der Freiburger Pastoraltheologe Bernhard Spielberg am Dienstag der deutschen Katholischen Nachrichten-Agentur (KNA).\nEucharistie als Haltung des Teilens\nGelebtes Christentum zeige sich nicht allein in der Anbetung Gottes, sondern in der Solidarität mit den Mitmenschen. «Nächstenliebe ist buchstäblich heilsnotwendig, sie schafft Heil und Heilung», so Spielberg. \n«Jetzt ist die Zeit, Eucharistie als eine Haltung des Teilens und der Gegenwart Gottes in dem, was gebrochen ist, zu leben. Es wird wieder die Zeit kommen, sie auch zu feiern.»\n«Wer einsam ist, wird noch einsamer.»\nSpielberg sagte, die Pandemie verstärke gesellschaftliche Herausforderungen und Fragen. «Wer einsam ist, wird noch einsamer. Wer technisch fit ist und mit digitalen Medien umgehen kann, spielt das nun voll aus.» \nInhalte sind wichtig, nicht die Form\nDies sei auch eine Herausforderung für Kirche und Religion. Dabei komme es entscheidend auf die Inhalte kirchlicher Angebote an und nicht auf die Form ihrer medialen Verbreitung: «Ob mich eine Predigt berührt, sie etwas mit meinem Leben zu tun hat, hängt nicht davon ab, ob ich in der Kirche sitze oder sie über das Internet höre.»\n«Schon vor Corona waren die Kirchen sehr leer.»\nIn gewisser Weise könne die Lage mit leeren Kirchen als «prophetischer Blick in die Zukunft» verstanden werden, sagte Spielberg. «Schon vor Corona waren unsere Kirchen häufig sehr leer. Wir sollten jetzt nicht versuchen, möglichst schnell zu den alten Rezepten zurückzukehren, sondern kreativ nach neuen Antworten suchen, was Menschen heute und künftig von Glaube und Religion erwarten.» \nZeichen der Solidarität setzen\nDazu gehöre etwa ein Nachdenken darüber, wie Kirche Menschen verbinden kann. «Wenn wir jetzt und auch künftig Zeichen der Solidarität und des Miteinanders setzen können, die nicht an nationalen Grenzen enden, dann wäre das ein echtes, bleibendes Zeichen von Heil, über die Corona-Krise hinaus.» (kna)\n\n© Katholisches Medienzentrum, 22.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-22 13:51", "author": "«Gott will niemanden vom Heil ausschliessen, schon gar nicht, weil er derzeit keinen Gottesdienst besuchen kann, sondern ihn vielleicht nur über das Internet verfolgt», sagte der Freiburger Pastoraltheologe Bernhard Spielberg am Dienstag der deutschen Katholischen Nachrichten-Agentur (KNA)."}