{"id": "das-beruhigende-ohhmm-aus-dem-i-phone", "tag": "Schweiz", "title": "Das beruhigende «Ohhmm» aus dem Smartphone", "text": "\nZürich, 11.3.19 (kath.ch) Meditations-Apps sind bereits weit verbreitet. Für manche mögen sie die Ruhe zurückbringen, die ihnen das Smartphone und der Stress im Alltag geraubt haben. Ordensleute wie Irene Gassmann, Priorin des Klosters Fahr, bevorzugen hingegen weiterhin die analoge Meditation.\nVera Rüttimann\nDie Smartphone-App heisst Calm. Die Stimme, die über Kopfhörer ins Ohr dringt, heisst Tamara. Sie weist den Hörer auf ein umfangreiches App-Angebot hin.\nSanfte Stimme, rauschender Bach\nBeim Einstieg wird das Ziel der Meditation definiert: Möchte der User sein Beziehungsleben verbessern, endlich besser schlafen oder den Stress besser bewältigen? Burnout? Je nach Wunsch schlägt die App geeignete Meditationen vor, die von sanften Stimmen vorgetragen werden. Für meditatives Ambiente sorgen das Rauschen eines Baches, das Meeresrauschen und das Flackern eines Kaminfeuers.\nUnd tatsächlich: Wer es ausprobiert, kann zur Ruhe kommen. Die Gedanken rattern nicht mehr im Kopf. Ausgerechnet das Smartphone, jenes Teufelsding, das den ganzen Tag fiept und surrt, sorgt für Ruhe und Entspannung.\nDer Achtsamkeits-Markt\nMeditations-Apps boomen. Die Digitalisierung und Globalisierung haben in den letzten Jahren viel Unruhe und Überforderung in den Alltag gebracht. Das liess die Sehnsucht nach Stille und einem Schutzraum für die Seele anwachsen.\nGewiefte App-Entwickler haben daraus ein Geschäftsmodell entwickelt und programmieren Apps für jede Gemütslage. Diese werden millionenfach heruntergeladen von Menschen, denen die Zeit für Meditationskurse fehlen. Sie legen sich mit dem Smartphone ins Bett und folgen per Kopfhörer den Meditationsanleitungen.\nGongschläge zum Einschlafen\nSie können mittlerweile aus einem grossen Sortiment an Apps auswählen. Eine beliebte App heisst «7Mind». Damit kann der User Meditations-Kurse zu Themen wie Stress, Glück oder Beziehung auswählen. Andere Apps helfen beim Einschlafen und Runterfahren, wie der «Zazen Meditation Timer». Eine Stimme gibt es hier nicht, dafür neun unterschiedliche Gongs, deren Klanglänge man einstellen kann.\nDie App «Stop, Breathe and Think» wiederum stellt dem User Fragen zu seinem Befinden und spukt dann die passende Meditation für ihn aus. Weitere beliebte Apps heissen Headspace, Breethe, BreakFree und Bambu.\nJunge nutzen «Stundenbuch-App»\nBeim Trend mischen auch kirchliche Kreise mit, zumindest wenn man annimmt, dass das Beten dem Meditieren sehr nahe kommt. Martin Iten, Mitglied der Kommission für Kommunikation und Öffentlichkeit der Schweizer Bischofskonferenz und Mitarbeiter der Medienplattform Fisherman.FM, erwähnt als Beispiel die «Stundenbuch-App», die von Jugendlichen und jungen Erwachsenen aus kirchlichen Kreisen rege benutzt werde. «Darauf findet man das Stundengebet der Kirche. Auch ich selber nutze diese App täglich», sagt er.\n\nMeditation ohne Leistungsprinzip\nViele Meditations-Apps der Machart Calm und Headspace, die in Lifestyle- oder Wirtschafts-Magazinen beschrieben werden, wecken Hoffnungen, mittels einer Meditationsreise Stress, Ängste und Burnout in den Griff zu bekommen. Kritiker hingegen monieren, Menschen mit ernsthaften psychischen Problemen wie schweren Depressionen oder Suizidabsichten sollten sich professionelle Hilfe suchen.\nManche Meditations-Apps zielen darauf ab, diejenigen zu belohnen, die am meisten meditieren oder die anspruchsvollsten Mediations-Programme absolviert haben. Doch nach dem Leistungsprinzip funktioniere Mediation nicht, wie Anna Gamma, autorisierte Zen-Meisterin und Leiterin des Instituts Zen & Leadership in Luzern in der Sendung «Perspektiven» von Radio SRF 2 Kultur (30. September 2018) betonte.\nGedanken loslassen\nWer ohne Leistungsdruck und falsche Erwartungen meditiert, das weiss die Autorin dieses Textes aus Erfahrung, macht mit Meditation andere Erfahrungen. In der Achtsamkeitsmeditation geht es darum, mit den eigenen Gefühlen und Gedanken so umzugehen, dass sie nicht ständig in einem rattern und einen übermannen, sondern sie achtsam anzunehmen und loszulassen. Das höchste Ziel der Meditation ist es, das Göttliche persönlich zu erfahren.\nDieser Erfahrung hat wohl auch schon Irene Gassmann gemacht. Die Priorin des Klosters Fahr im Limmattal hat auf Nachfrage von kath.ch von Meditations-Apps schon mal gehört, sie aber nie ausprobiert. Sie sagt: «Ich habe zwar ein I-Phone, aber habe noch nie Lust verspürt, damit zu meditieren. Ich erlebe die Mediation lieber real im Kloster.»\nFrüher Pergament, heute Apps\nDass Leute ihre Sehnsucht nach Ruhe und Transzendenz nicht mehr nur in Kirchen und Klöstern zu stillen versuchen, sondern auch durch Apps, stimmt Irene Gassmann keinesfalls missmutig. Im Gegenteil: Neue Kommunikationstechniken gegenüber zeigt sich die bekannte Ordensfrau sehr offen. «Früher hat man Pergament beschrieben, um das Wort weiterzugeben. Heute sind es eben neue Techniken wie das Smartphone und Apps», sagt sie.\nDie Menschen, betont sie, suchen immer neue Weg und Zugänge, um ihre spirituellen Bedürfnisse zu stillen. «Diese Apps sind ein Kommunikationsmittel, um Leute zu erreichen. Die Kirche kann von ihnen nur lernen», betont die Priorin.\nSie geht noch einen Schritt weiter: «Diese Meditations-Apps sind eine Chance für Klöster. Dadurch können Leute den Weg finden zur analogen Meditation und zur echten Stille.»\nKirchliche Apps im Überblick finden Sie auf einer Sonderseite von kath.ch\n\n© Katholisches Medienzentrum, 11.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-11 12:51", "author": "Vera Rüttimann"}