{"id": "das-war-ein-schock-fuer-mich", "tag": "Zitat", "tag2": "Zitat", "title": "«Das war ein Schock für mich»", "text": "\n\n«Vor allem bei der Messe habe ich das gespürt. Man brauchte mich nur für die Wandlung der Hostien in den Leib Christi, für das Sakrament der Eucharistie. Ich musste nur meine Hände darüber halten – fertig. Die Laien übernahmen alles andere: die Lesung, das Evangelium, die Predigt. Das war ein Schock für mich.»\nNicolas Betticher, Pfarrer von Bruder Klaus in Bern, erzählt in einem Interview mit der «NZZ am Sonntag» über seine ersten Erfahrungen als «Köfferli-Priester», die er machte, als er sein Heimatbistum Lausanne-Genf-Freiburg verliess und eine neue Bleibe im Bistum Basel suchte. Im Westschweizer Bistum hatte er als Priester und Generalvikar die Erfahrung gemacht, dass der Priester alle drei Gewalten innehat, also Exekutive, Legislative und Judikative. Oder theologisch ausgedrückt: die drei Munera, das Priesteramt, das Hirtenamt und das Lehramt.\nIm «NZZ am Sonntag»-Interview spricht er sich dafür aus, dass die Munera gelockert wird. Laien, Frauen und Männer, sollen Aufgaben übernehmen, für die sie geeignet sind und dafür auch eine Weihe erhalten. Bis ins 13. Jahrhundert waren die Munera gesplittet, sagt Betticher. Eine Pfarrei habe jene Leute ausgesucht, die gut führen konnten – und sie zum Hirten geweiht. «Oder man sagte: Aha, diese Frau geht gut mit den Kranken im Dorf um. Also wurde sie geweiht zur Diakonin. Und auch: Dieser Mann heiligt gut, er versteht es, die Beichte abzunehmen – er wird zur Heiligung geweiht.»\nPapst Franziskus habe dazu aufgerufen, über die Weihe von Diakonissen nachzudenken. «Das zeigt, dass auch der Papst in die Schatztruhe der Kirche schaut und feststellt, dass die Frauen früher eine andere Rolle in der Kirche gespielt haben», so Betticher. (gs)\n\n\nNicolas Betticher: „Ich wünsche niemandem das Bischofsamt“\n\n\n© Katholisches Medienzentrum, 26.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-26 11:28"}