{"id": "das-duale-system-ist-zutiefst-katholisch", "tag": "Schweiz", "title": "«Ein Kompromiss zwischen Rom und China war überfällig»", "text": "\nDer Schweizer Jesuit Stephan Rothlin lehrt in China Wirtschaftsethik – unter anderem in Hongkong, wo er aufgrund der Proteste eine aufgewühlte Gesellschaft wahrnimmt. Rothlin verteidigt die Annäherung zwischen dem Vatikan und Peking: Die Bischofswahl nach dem Basler Modell, das die Ortskirche in die Bischofswahl einbezieht, habe den Deal mit inspiriert. \nRaphael Rauch\nWann waren Sie zuletzt in Hongkong?\nStephan Rothlin: Vor einer Woche. Ich bin\njeden Monat ein paar Tage in Hongkong, weil ich dort Kurse zu Kontemplation und\nLeadership gebe und im Bereich der Wirtschaftsethik arbeite. Ich habe am\nletzten Sonntag einen Gottesdienst gefeiert und die Unruhen in meiner Predigt\nthematisiert. Die Frage war: Wo setzen wir Werte? Sind wir vom «CCCC\nSingapur Traum» gesteuert – also «Cash, Car, Credit Card, Condominium\n(Wohneigentum)» – oder von den Werten des Glaubens? Ich habe die Hoffnung\nausgedrückt, dass der Glaube helfen kann, zu versöhnen.\nWie erleben Sie die Situation in Hongkong?\nRothlin: Ich bin seit 25 Jahren regelmässig in\nHongkong und erlebe die Stadt nun völlig verändert. Hongkong ist normalerweise\nvoller Touristen – die bleiben jetzt aber weitgehend weg. Man sieht viel\nPolizei. Ich halte mich an die Anweisungen der Behörden und meide bestimmte\nQuartiere. Die Menschen gehen nur noch auf die Strasse, wenn sie unbedingt\nmüssen. \nWie dramatisch ist die Situation?\nRothlin: In Hongkong prallen gerade zwei verschiedene Systeme aufeinander. Kaum eine Seite ist bereit, Zugeständnisse zu machen. Der Riss geht oft durch Familien. Das ist für die meisten eine unerträgliche Situation. Als Schweizer geniesse ich in China ein grosses Privileg: Ich kann mich frei bewegen, solange ich mich an die Spielregeln halte.\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nStephan Rothlin\n\n\n\nEiner der grössten Kritiker des chinesischen Regimes ist der frühere Bischof von Hongkong, Kardinal Joseph Zen. Unterstützt die katholische Kirche die Demonstranten?\nRothlin: Nein. Die Diözese Hongkong versucht, zwischen den\nKonfliktparteien zu vermitteln. Die katholische Kirche geniesst in\nHongkong ein grosses Renommee, das sollte sie nicht aufs Spiel setzen. Sie engagiert\nsich stark im Schulwesen. Im letzten Jahr hatten Abdankungsfeiern von irischen Jesuiten\nbeinahe den Charakter von grossen Staatsbegräbnissen.\nKardinal Zen kritisiert auch das Abkommen zwischen dem Vatikan und Peking, wonach künftig das Regime bei den Bischofsernennungen ein Wörtchen mitzureden hat. Nun wurde der erste Bischof nach dem neuen Abkommen geweiht.\nRothlin: Etwas radikal Neues ist das Abkommen nicht. Schon in den letzten Jahren hat Rom bei Bischofsernennungen mit Peking einen Konsens gesucht. \n«Die Kirche versucht, zwischen den Konfliktparteien zu vermitteln.»  \nDer jetzige Bischof von Peking, Joseph Li Shan, ist beispielsweise ein Bischof, der von beiden Seiten akzeptiert war. Die neue Regelung ist ein provisorisches Abkommen. Der offizielle Text ist nicht veröffentlicht.\nTrotzdem werfen Kritiker Papst Franziskus vor, die romtreue Untergrundkirche verraten zu haben.\nRothlin: Wir dürfen nicht an der guten Intention des Papstes zweifeln. Er sieht sich in der Tradition von Missionaren wie Matteo Ricci (1552–1610), die unter Chinesen als Freunde Chinas bekannt sind. Das Abkommen schaut in die Zukunft. Das heisst nicht, dass wir die Menschen vergessen, die in den letzten Jahrzehnten im Untergrund Rom die Treue gehalten und darunter gelitten haben.\n«Es ist ein Kompromiss zwischen den römischen und den chinesischen Interessen.»\nAber die Spaltung unserer Kirche ist ein unannehmbarer Zustand. Wir können davon ausgehen, dass sich die Verhältnisse in China nur langfristig langsam ändern werden. Von daher war eine realistische Regelung überfällig, die einen Kompromiss bildet zwischen den römischen und den chinesischen Interessen.\nWelche Konsequenzen hat das Abkommen für den Otto-Normal-Kirchgänger?\nRothlin: Die Verhältnisse werden nicht mehr so konfus sein. Zum Teil wussten die Gläubigen nicht, ob sie eine kirchenrechtlich gültige Messe mit einem legitimen Priester feiern oder nicht. Wenn die Kirchen vom Staat registriert sind, können sie aus dem Schatten der Illegalität herauskommen. Das ist ein positiver Aspekt.\n«Im Basler Modell entscheidet die Ortskirche im Dialog mit der lokalen Regierung.»\nFür Sie ist der Deal von Papst Franziskus nur halb so wild. Warum?\nRothlin: Weil ich auf das Basler Modell verweisen kann. Hier\nentscheidet nicht einzig der Papst, wer Bischof wird, sondern auch die\nOrtskirche im Dialog mit der lokalen Regierung. Sie hat die Möglichkeit,\neinen Bischofskandidaten zu streichen. 1994 beispielsweise wurde der Luzerner Regionaldekan\nRudolf Schmid von der Sechserliste gestrichen. Das fand ich schade: Schmid wäre meiner Ansicht\nnach ein fähiger Bischofskandidat gewesen. \nTrotzdem befürworten Sie das Basler Modell.\nRothlin: Das Basler Modell wird auf der ganzen Welt immer wieder als Präzedenzfall angeführt. Auch in den Beratungen mit Peking wurde immer wieder auf das Basler Modell verwiesen.\nEine weitere Besonderheit in der Schweiz\nist das duale System. Allerdings steht es\nimmer wieder in der Diskussion. Konservative Kreise\nbehaupten, der Schweizer Weg sei unrömisch und gleiche dem chinesischen: eine\nAnbiederung an den Staat.\nRothlin: Das Adjektiv unrömisch scheint mir völlig\nunqualifiziert zu sein. Katholisch sein bedeutet auch: Der Glaube soll in\nverschiedenen politischen Kulturen Wurzeln fassen. Somit ist es auch «römisch»,\nwenn die Ortskirchen im Einklang mit Rom lokale Lösungen finden. Es ist\narrogant, dem dualen System die Katholizität abzusprechen. \n«Die Chinesen halten den vorgegebenen Ritus penibel ein.»\nWurzeln fassen in der chinesischen Kultur: Läuft ein chinesischer Gottesdienst gleich ab wie in der Schweiz?\nRothlin: Ja, nur auf Chinesisch (lacht). Es gibt aber ein paar Unterschiede. Die Chinesen sind sehr obrigkeitstreu und halten den vorgegebenen Ritus penibel ein. Freie Gebete oder Improvisation sind da nicht vorgesehen. Und die Priester verwenden gewisse vorgeschriebene Formeln und Gebete, von denen man sich in der Schweiz verabschiedet hat. \nZum Beispiel?\nRothlin: Die Messe beginnt nicht mit dem Kreuzzeichen «Im Namen des Vaters und des Sohnes und des Heiligen Geistes», sondern mit dem Eintrittsvers: In der Regel ist das ein Psalmwort, das Priester und Gemeinde laut sprechen, während es in der Schweiz normalerweise nicht gebetet wird. Auch der Priester betet gewisse Gebete bei der Händewaschung halblaut, während das in der Schweiz unüblich ist. (aktualisiert: 10.10. sys) \nDer Jesuit Stephan Rothlin (59) stammt\naus Lachen SZ. Er lehrt seit 1998 Wirtschaftsethik in Peking und Hongkong. In\nMacau führt er ein Forschungszentrum, das chinesische und westliche Kulturen\nmit ihren spirituellen Traditionen im Fokus hat.\n\n© Katholisches Medienzentrum, 09.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-09 12:29", "author": "Raphael Rauch"}