{"id": "das-schweigen-der-nazis-brechen", "tag": "Religion anders", "tag2": "Religion anders", "title": "Das Schweigen der Nazis brechen", "text": "\nHilde Bonhage war eine glühende Nationalsozialistin und hat in der NSDAP Karriere gemacht. Ihre Geschichte wurde in der Familie über Generationen verschwiegen. Als jüngste Enkelin hat Barbara Bonhage mit fast 50 Jahren den Mut gefunden, das Schweigen zu brechen und die Geschichte ihrer Grossmutter zu schreiben.\nEva Meienberg\nIhre Grosseltern waren Nazis. Wann haben Sie davon erfahren?\nBarbara Bonhage: Mit «Gell, deine Grosseltern waren Nazis?», wurde ich schon im Kindergarten gehänselt. Seit ich mich erinnern kann, weiss ich, dass meine Grosseltern Nazis waren. Ich bin in der Schweiz der Siebzigerjahre als Deutsche geboren und habe schnell gemerkt, dass es für mich von Vorteil ist, wenn niemand merkt, dass ich eine Deutsche bin. Noch als Mitarbeiterin der Bergier-Kommission habe ich nur engsten Bekannten von meiner Nazi-Familie erzählt. Ich musste beinahe 50 Jahre alt werden, um den Mut zu finden, mich der Vergangenheit meiner Grosseltern zu stellen und die Tradition des Schweigens unserer Familie zu brechen.\n\n\n\n\n\n\n\n\n©  smartprojects.ch\n\n\nBarbara Bonhage an einer Lesung ihres Buches «Gnadenlos geirrt. Die Geschichte meiner Grossmutter 1907 – 1945»\n\n\n\nWie hat ihre Familie reagiert?\nBonhage: Viele meiner Verwandten sind mir dankbar für die Aufarbeitung unserer Geschichte. Sie wüssten nun, woher die seltsamen Gefühle stammten, die wir Nachkommen wohl alle teilen. Traumata werden über Generationen vererbt, wenn sie nicht aufgearbeitet wurden. Vor der Publikation hatte ich durchaus Angst, dass die Familie vorwurfsvoll reagieren könnte.\nWaren die seltsamen Gefühle Schuldgefühle?\nBonhage: Ich empfand eher Schamgefühle. Daher wohl auch das Bedürfnis, mich zu verstecken. Mit dem Schreiben der Familiengeschichte hat sich die Verwicklung meiner Identität mit der meiner Grossmutter gelöst. Je mehr ich über sie und ihr Leben weiss, desto mehr kann ich mich von ihr unterscheiden.\nWie fühlen Sie sich heute?\nBonhage: Das Mass an Befreiung, das ich erlebe, hätte ich mir nie vorstellen können. Auch für meine Kinder ist es wohl befreiend, die Geschichte zu kennen.\nWie hat die Recherche begonnen?\nBonhage: Im Jahr 2000 hat mir ein Onkel zehn Briefe meiner Grossmutter Hilde überlassen, die sie an ihren Schwiegervater, einen Pfarrerssohn, geschrieben hatte. Offenbar hatte er sie aufgefordert, ihre Weltanschauung in Bezug auf Nationalsozialismus und den Glauben darzulegen. Darin spricht meine Grossmutter von der «nordischen Rasse», die über allen anderen steht und davon, dass sie gegen alles Jüdische sei, also auch gegen das Alte Testament. Da begann die diffuse Bezeichnung Nazi Konturen anzunehmen. Dass im Estrich des Onkels zwei weitere Kisten voll mit Briefen lagen, wusste ich damals nicht.\n\n\n\n\n\n\n\n\n©  zVg\n\n\nHilde Bonhage mit ihrem Mann Andreas Bonhage und ihren sechs Kinder im Garten in Posen\n\n\n\nWie sind Sie zu diesen gekommen?\nBonhage: Nach dem Tod des Onkels hat eine Tante die Dokumente gefunden. Die Briefe wurden von einigen Familienmitgliedern gelesen. Als Historikerin wurde ich immer wieder um Rat gefragt, bis die Kisten schliesslich bei mir landeten. Im Dezember 2015 habe ich alle Briefe in einem Zug durchgelesen und gewusst: diese Geschichte muss ich erzählen.\nSie sagen, das Schweigen habe zum guten Ton der Nazis gehört.\nBonhage: Von den Bauplänen der Konzentrationslager, über die Prozesse der Vernichtungen, bis hin zu den Vernichtungen selbst, wurde alles geheim gehalten von den Nazis. Auch die Vertreibung als Teil der Umsiedlungspolitik, in die Hilde involviert war, war zu grossen Teilen geheim. Die Zwangsräumungen, die den Umsiedlungen deutscher Familien nach Posen vorausgingen, die Gewalt auf den Strassen, darüber verliert Hilde in ihren Briefen kein Wort. Dieses Schweigen der Nazis wurde von den folgenden Generationen weitergetragen. Mit der Publikation ging es mir auch darum, dieses Erbe auszuschlagen.\nEs gibt immer auch Widerstand gegen die Aufarbeitung der Geschichte des Nationalsozialismus in der Schweiz. Woher kommt das?\nBonhage: Die Schweiz war nach dem Zweiten Weltkrieg isoliert. Sie konnte sich aber ihren Platz in Europa mit dem Washingtoner Abkommen von 1946 wieder zurückorganisieren. Gleichzeitig wischte die Schweiz aber die Teile ihrer eigenen braunen Vergangenheit unter den Teppich. Was diplomatisch und wirtschaftspolitisch geschickt war, hat auch kulturell zu einer Distanzierung vom Nazi-System geführt. Denkmuster wie die Schweiz als «Insel» dominierten. Persönliche Verstrickungen oder diejenigen der Vorfahren wirken aber bis heute nach.\nInwiefern?\nBonhage: Ich habe viele Briefe erhalten von Menschen, deren eigene Geschichte verwoben ist mit dem Nationalsozialismus. Etliche wagen bis heute nicht, davon zu erzählen.\nSie bezeichnen Ihre Grossmutter als Täterin. Ihre Taten bleiben Sie der Leserschaft aber weitgehend schuldig. Was hat Hilde getan, das sie zu einer Täterin macht?\nBonhage: Meine Grossmutter war infiziert von einer rassistischen, überheblichen Ideologie. Ohne Leute wie Hilde hätte das Naziregime seine Ziele viel weniger gut verwirklichen können. Meine Grossmutter war Blockwartin in Dortmund und hat ihre Nachbarschaft überwacht. Sie ist nach Posen gezogen, um dort die Stelle als Kreisfrauenschaftsleiterin anzutreten. Das war ein bewusster Karriereschritt innerhalb der NSDAP. Sie hat mitgeholfen, Juden und slawische Polen aus ihren Häusern zu vertreiben, um die «erwünschten» Deutschen anzusiedeln. Meine Grossmutter hat vielleicht niemanden erschossen oder vergast. Aber an den Folgen ihrer Arbeit sind Menschen gestorben.\n\n\n\n\n\n\n\n\n©  zVg\n\n\nHilde Bonhage fotografierte das Haus am Nordwall in Posen im Oktober 1940. Unscharf zu erkennen: eine Frau mit Kind, die bis zur rechtswidrigen Vertreibung im Haus gewohnt haben dürfte.\n\n\n\nIhre Grossmutter sah Hitler als von Gott gesandt.\nBonhage: Ja. Neben ihrem Sterbebett lag nicht die Bibel, sondern «Mein Kampf». Gott habe «hundertfältig gezeigt, dass seine Hand segnend auf dem Führer ruht», schreibt Hilde in einem ihrer Briefe.\nWas fühlen Sie heute für Ihre Grossmutter?\nBonhage: Ich bin schockiert von meiner Grossmutter. Sie war verhetzt, rassistisch und handelte menschenverachtend. Und dennoch gibt es Seiten an dieser Frau, mit denen ich mich identifizieren kann. Ich teile mit ihr die Freude am Schreiben, bin wie sie gerne Mutter. Wir gehen beide einem Beruf nach und nehmen aktiv Teil am Leben in der Nachbarschaft. Auch ihre Ungeschicklichkeit, die sie immer wieder stolpern liess, kommt mir vertraut vor. Ich bin nicht nur, sondern fühle mich ihr verwandt.\nKönnen Sie Hilde vergeben?\nBonhage: Wir alle sind Menschen, es gibt nur Menschen ohne Unterschied. Es ist nicht angezeigt, überheblich zu sein, vielleicht hätte ich mich genauso gnadenlos geirrt Auch das Irren gehört zum Menschsein dazu – es zeigt sich im Rückblick einfach deutlicher als beim Vorwärtsleben. Ich sehe Hilde als Menschen, das hat vielleicht etwas Versöhnliches. Aber die Spannung bleibt bestehen, meine Grossmutter hat viel Schuld auf sich geladen.\n\n\nJasmila Žbanić: «Die Frauen von Srebrenica wissen, dass Rache die Welt nicht besser macht»\n\n\n© Katholisches Medienzentrum, 18.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-18 05:00", "author": "Eva Meienberg"}