{"id": "das-opus-dei-wartet-auf-ein-wunder", "tag": "Schweiz", "tag2": "Schweiz", "title": "Das Opus Dei wartet auf ein Wunder", "text": "\nSeit 20 Jahren setzt sich Andreas Wildhaber für die Seligsprechung des Zürcher Ingenieurs Toni Zweifel ein. Im September wird er die Prozessakten persönlich in Rom abliefern. Doch für die Seligsprechung ist noch ein Wunder nötig. \nBarbara Ludwig\nAndreas Wildhaber war dabei, als am 2. Juli im Zürcher Generalvikariat sämtliche Dokumente des Seligsprechungsprozesses für das Opus Dei-Mitglied Toni Zweifel (1938-1989) in zehn Schachteln verpackt und vom Apostolischen Administrator Peter Bürcher höchstpersönlich versiegelt wurden: total 1600 Seiten, 130 Kilogramm schwer. Damit war die diözesane Phase des Verfahrens abgeschlossen.\nWildhaber ist Elektro-Ingenieur, Theologe und ebenfalls Mitglied beim Opus Dei. Er kannte Zweifel persönlich. «Wir wohnten einige Wochen im gleichen Haus. Ich machte mit ihm zusammen Skitouren, wir unternahmen Bergwanderungen», sagt der 66-jährige Priester zu kath.ch.\n«Alles musste auf Spanisch übersetzt werden»\nIm Mai 2000 hatte der damalige Prälat des Opus Dei Wildhaber zum Postulator des Seligsprechungsverfahrens ernannt, das vom Werk angestrebt wurde. «Als Postulator war ich Kontaktperson zwischen dem Opus Dei und dem Tribunal der Diözese Chur, das die kirchliche Untersuchung führte.» Der Theologe hat eine Dokumentation über Zweifel zusammengestellt, die belegen sollte, dass «Toni ein guter Mensch und Christ war». Er hat Zeugen vorgeschlagen, die anschliessend vom Tribunal befragt wurden.\n\n\n\n\n\n\n\n\n\n©  zhkath\n\n\nAb nach Rom: Bischof Peter Bürcher versiegelt Pakete für das Seligsprechungsverfahren von Toni Zweifel.\n\n\nZusammen mit weiteren Mitgliedern des Opus Dei hat er zudem zahlreiche handschriftliche Notizen des 1989 an Leukämie verstorbenen Ingenieurs transkribiert. «Zum Schluss gab es nochmals eine ganz grosse Arbeit: Alles musste auf Spanisch übersetzt werden, da die Kongregation für die Selig- und Heiligsprechungsprozesse Deutsch nicht akzeptiert.»\nTransport per Auto nach Rom vorgesehen\nNun liegt der Ball bei der Kongregation in Rom; diese überprüft in einer zweiten Phase die Echtheit der Dokumente und Zeugenaussagen. Doch die sechs für Rom bestimmten Schachteln (die übrigen vier wurden ins Archiv der Diözese Chur überführt) sind noch immer in Zürich, bei Andreas Wildhaber, der zum Überbringer der Dokumentation ernannt worden ist. Ein Versand per Post ist unüblich – und zu riskant: «Bei der Post werden die Schachteln herumgeworfen. Ob das Siegel intakt bliebe, ist ungewiss.»\nIm Moment hat es auch gar keinen Sinn, nach Rom zu reisen. «Im August sind die in den Ferien», sagt Wildhaber. Er wird frühestens in der zweiten Septemberhälfte seine wertvolle Fracht nach Rom bringen, mit dem Auto.\n\n«Berufliche Kompetenz und christliches Engagement»\nToni Zweifel wurde 1938 in Verona (Italien) als Sohn einer Italienerin und eines Schweizer Textilfabrikanten geboren. Er wuchs mehrheitlich in Italien auf, wo er auch die Schule besuchte. Zweifel studierte an der Eidgenössischen Technischen Hochschule Zürich Maschineningenieur. 1962 wurde er Mitglied des Opus Dei.\nNach einer Anstellung in der Privatindustrie und am ETH-Institut für Thermodynamik wurde Zweifel 1972 Geschäftsführer der im selben Jahr gegründeten Zürcher Limmat-Stiftung. Die Stiftung, die Bildungs- und Sozialprojekte weltweit unterstützt, gibt es noch heute. Andreas Wildhaber, der Zweifel kannte, sagt: «Dank Toni hat die Stiftung ihre Hilfe auf professionelle Weise geleistet. Was mich persönlich beeindruckt, ist die Kombination von beruflicher Kompetenz und christlichem Engagement für andere.» 1989 starb Zweifel an Leukämie. (bal)\n\nDem Wunder den Boden bereiten\nNoch fehlt das Wunder, das es für eine Seligsprechung des Gründers der Zürcher Limmat-Stiftung braucht. Das kann dauern, wie auch Andreas Wildhaber weiss. «Natürlich wäre es schön, wenn das Wunder bald geschieht. Aber ich sage immer: ‘Für Wunder bin ich nicht zuständig. Die macht Gott.’»\nFür den Opus Dei-Mann trotzdem kein Grund, die Hände in den Schoss zu legen. Er könne die Voraussetzungen für Wunder schaffen, indem er Schriften über den «Diener Gottes» – so lautet der Status von Toni Zweifel seit der Eröffnung des Verfahrens 2001 –  verbreite und ihn so unter den Gläubigen bekannt mache.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nÜber Toni Zweifel gibt es bereits eine Biographie.\n\n\n\nDie Kongregation – eine Blackbox \nBereits als Postulator habe er viel Zeit in die Verbreitung des Gebets zu Toni Zweifel investiert, sagt Wildhaber. Je mehr Menschen um die Fürsprache von Zweifel bitten, umso grösser ist demnach die Chance, dass irgendwann ein Wunder passiert.\nFür Aussenstehende ist die Kongregation und ihre Arbeitsweise offenbar eine Blackbox. Wildhaber rechnet immerhin damit, dass die Causa Toni Zweifel in der Prioritätenliste aufsteigt, sobald ein Wunder vorliegt – und geht davon aus, dass sie nichts unternimmt, solange das Wunder auf sich warten lässt.\n«Heute braucht es Menschen, die ihr Ideal leben»\nFür Wildhaber würde sich der Prozess auf jeden Fall auch lohnen, wenn Zweifel nicht seliggesprochen würde. Das Verfahren ermögliche, Toni Zweifel als eine Person bekannt zu machen, die die Grundidee des Opus Dei von der Heiligkeit mitten in der Welt gelebt habe. «Was es heute braucht, sind nicht grosse Theorien, sondern Menschen, die ihr Ideal leben.»\n\nKosten sind nebensächlich\nAuf die Frage, wie viel die diözesane Phase des Seligsprechungsprozesses gekostet hat, sagt Postulator Andreas Wildhaber: «Es hat vor allem Arbeit und Geduld gekostet.» Die Leute vom Opus Dei, die Arbeiten im Zusammenhang mit dem Verfahren übernahmen, hätten «sowieso gratis gearbeitet». Und wie viele Arbeitsstunden das Bistum Chur einsetzte, sei ihm unbekannt. Bislang habe man keine Rechnung erhalten.\n«Eigentlich kostete es nichts», sagt Wildhaber. Einzig die Diözese Verona habe eine Rechnung von 100 Euro geschickt, weil dort in einem separaten Verfahren fünf Zeugen einvernommen wurden. Über die Kosten, die in der römischen Phase des Verfahrens anfallen können, kann Andreas Wildhaber keine Auskunft geben. (bal)\n\n\n© Katholisches Medienzentrum, 11.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-11 15:33", "author": "Barbara Ludwig"}