{"id": "das-sind-die-gewinner-des-jahres-2020", "tag": "Story der Woche", "tag2": "Story der Woche", "title": "Das sind die Gewinner des Jahres 2020", "text": "\nDas vergangene Jahr war voller Herausforderungen. Manche haben es mit Bravour bestanden – und an Profil gewonnen. Angefangen von Schwester Ariane Stocklin bis hin zu Martin Kopp, dem Generalvikar der Herzen.\nRaphael Rauch\nBischof Markus Büchel\nManche finden, das Bistum St. Gallen sei die einzige Diözese der Schweiz, die keine Skandale produziere. Als kleinstes und einsprachiges Bistum hat es Bischof Markus Büchel einfacher als seine Amtskollegen. Der bodenständige und leutselige Bischof hat mit Kanzler Claudius Luterbacher und Pressesprecherin Sabine Rüthemann ein emsiges Duo, das ihn klug berät. \nMit seiner ruhigen Art schaffte es Bischof Markus, die Konzernverantwortungsinitiative (KVI) zu unterstützen – ohne aber KVI-Gegner wie die St. Galler Bundesrätin Karin Keller-Sutter vor den Kopf zu stossen.\n\n\n\n\n\n\n\n©  Christian Ender, Jesuiten CH/D\n\n\nBischof Markus Büchel.\n\n\n\nSein grösstes Verdienst im vergangenen Jahr: Bischof Markus hat Livestreams nicht charismatischen Priestern und konservativen Privatsendern überlassen, sondern von Anfang an auf professionelle Übertragungen aus der Kathedrale St. Gallen gesetzt. Und das auf eine erfrischend unklerikale Art und Weise – stets betonend, dass es auch andere Gottesdienstformen gibt. Und dass in Corona-Zeiten Solidarität und Diakonie an erster Stelle stehen.\nFranziska Driessen-Reding\nSie ist der profilierteste Kopf einer Kantonalkirche: die Zürcher Synodalratspräsidentin Franziska Driessen-Reding. Während RKZ-Präsidentin Renata Asal-Steger diplomatisch auftritt und sich auch mal auf Deals mit der Bischofskonferenz einlässt, haut Franziska Driessen-Reding regelmässig auf den Putz.\n\n\n\n\n\n\n\n©  zVg\n\n\nFranziska Driessen-Reding, Präsidentin der Zürcher Exekutive.\n\n\n\nWenn sie findet, Bischof Felix Gmür solle sich mehr für die Flüchtlinge auf Lesbos einsetzen, sagt sie das öffentlich. Als der ehemalige Nuntius Thomas Gullickson vier erzkonservative Kandidaten als Nachfolger des Bistums Chur vorschlagen wollte, protestierte sie lautstark.\nFür Frauenfragen engagiert sich Franziska Driessen-Reding ebenso wie für die «Ehe für alle». Als eine der ersten formulierte sie klar: Die Kirche muss während der Corona-Pandemie für die Alten, Armen und Schwachen da sein – und dafür auch Geld in die Hand nehmen.\nBischof Felix Gmür\nDer Vorsitzende der Schweizer Bischofskonferenz und Bischof von Basel hat mehrmals Führungsstärke bewiesen. Aufgrund der Spannungen mit Chur und den Unterschieden mit der lateinischen Schweiz sind in der Bischofskonferenz zwar keine Sprünge zu machen.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nBischof Felix Gmür beim Auszug.\n\n\n\nWenn nötig, sprach Bischof Felix Gmür aber Klartext. Etwa, als es um die abstrusen Äusserungen seines Mitbruders Marian Eleganti ging. Oder als die Klerus-Kongregation des Vatikans ein Kirchenbild von vorgestern propagieren wollte.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nBischof Felix Gmür nannte die Instruktion der Klerus-Kongregation \"theologisch defizitär\".\n\n\n\nKlartext gab es auch zum Engagement von KVI-Gegnerinnen, denen er «Kirchen-Bashing» vorwarf. Zu Hochform lief Bischof Felix auf, als das Churer Domkapitel um Generalvikar Martin Grichting ihm eine «feindliche Übernahme» des Bistums Chur vorwarf. \nGmür konterte mit der Aussage: «Es ist erschreckend und traurig zu sehen, wie tief die Gräben im Churer Domkapitel sind und wie wenig das institutionelle Wahlverfahren geachtet wird. Umso mehr braucht es als neuen Bischof einen Brückenbauer.» \n\n\n\n\n\n\n\n©  Romano Siciliani\n\n\nPapst Franziskus mit Bischof Felix Gmür am 29. August 2020.\n\n\n\nWahrscheinlich hat Bischof Felix mit Papst Franziskus während einer Audienz im Sommer auch über Chur gesprochen. Über den künftigen Bischof von Chur sagte Bischof Felix: «Wenn ich gefragt werde, sage ich, was ich denke. Das ist Teil des Auswahlverfahrens», zitierte ihn die NZZ. Der Bischof von Basel bedauerte, dass die Bischofswahl geplatzt ist: «Klar ist, dass der Eklat das Image der Schweizer Katholiken innerhalb der Weltkirche nicht gerade verbessert.»\nVeronika Jehle\nDie Österreicherin hat es geschafft, innerhalb kürzester Zeit zu einer kirchenpolitischen Marke zu werden. Egal ob Frauenfragen, Spitalseelsorge, Fastenopfer oder allgemeine Kirchenkritik: Veronika Jehle mischt überall mit, wo es spannend wird. \n\n\n\n\n\n\n\n©  SRF/Merly Knörle\n\n\nVeronika Jehle.\n\n\n\nAngefangen hatte alles unscheinbar vor einem Jahr am Zürcher Central, wo sie trotz klirrender Kälte mit Transparenten Kirchenreformen einforderte. Später ging es mit einer Online-Petition zugunsten des geschassten Generalvikars Martin Kopp weiter und mit einem Protestmarsch nach Chur. \n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nVeronika Jehle (blaue Mütze) und Nadja Eigenmann (rote Mütze)\n\n\n\nZum Herbst schied Veronika Jehle als «Wort zum Sonntag»-Sprecherin aus. Trotzdem wird die Schweizer Kirche von ihr auch künftig viel zu hören bekommen.\nMartin Kopp\nWäre es nach Martin Kopp gegangen, dann hätte er sich Mitte 2020 vom Amt des Generalvikars für die Urschweiz zurückgezogen. Es hätte eine Routine-Abschiedsfeier und etwas Referentenprosa mit dankenden Worten gegeben. Doch es kam anders.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nMartin Kopp, ehemaliger Generalvikar für die Urschweiz\n\n\n\nDer Kirchenrebell, der gerne im schwarzen Hoodie auftritt und mit Flüchtlingen in Erstfeld zusammenwohnt, äusserte sich zur Churer Bischofswahl. Kopp plauderte keine Interna aus, sondern gab Allgemeinplätze von sich. Trotzdem sah Bischof Peter Bürcher darin einen Akt der Illoyalität und entliess den beliebten Generalvikar.\n\n\n\n\n\n\n\n©  Christian Murer\n\n\nMorteza (rechts) übersetzte für den neu angekommenen Flüchtling aus Afghanistan Amir (Mitte).\n\n\n\nSeitdem blüht Martin Kopp erst richtig auf. Er hat Hunderte von Dankesbriefen und Sympathiebekundungen erhalten – einen regelrechten «candy storm». Auch die Bistümer Basel und St. Gallen protestierten gegen den unschönen Rausschmiss.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nMartin Kopp im Kampf gegen die Churer Bistumsleitung.\n\n\n\nMartin Kopp treibt nun ein «furor heroicus» an. Er, der auch «Bischofsmörder» genannt wird, weil er sich für die Absetzung von Bischof Wolfgang Haas stark gemacht hatte, hofft auf ein «finale furioso» – mit einem moderaten Bischof als Brückenbauer. Selbst eine Corona-Infektion konnte der Kämpfernatur nichts anhaben.\nCsongor Kozma\nDer Bündner Katholik mit ungarischen Wurzeln hat die grösste Zürcher Kirchenbaustelle übernommen: die Paulus-Akademie. Trotz Corona-Pandemie, die ein Gift für ein Veranstaltungszentrum ist, hatte Csongor Kozma einen guten Start. Der extrovertierte Mann mit Regenbogenfamilie ist vom Temperament her so ziemlich das Gegenteil seines Vorgängers, des unscheinbaren Hans-Peter von Däniken.\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nCsongor Kozma auf der Terrasse der Paulus-Akademie\n\n\n\nSeit dem Sommer wirbelt Csongor Kozma die Paulus-Akademie auf. In Windeseile stampfte er neue Formate aus dem Boden, zum Teil mit Promis wie Susanne Wille und Lukas Bärfuss. \nAm theologischen Profil konnte der Theologe allerdings noch nicht feilen, was mit seiner polarisierenden Mitarbeiterin Béatrice Acklin Zimmermann zusammenhängen dürfte. Menschen, die sie kennen, behaupten, ihr seien ihre FDP-Mitgliedschaft und die Nähe zur Glencore-Agentur «Furrerhugi» wichtiger als die Paulus-Akademie.\n\n\n\n\n\n\n\n© Georges Scherrer\n\n\nBéatrice Acklin Zimmermann\n\n\n\nIm Frühjahr äusserte sich Acklin Zimmermann missverständlich zu den Flüchtlingstoten im Mittelmeer. Im Herbst warf ihr der Basler Bischof Felix Gmür im Zusammenhang mit der KVI-Abstimmung «Kirchen-Bashing» vor.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nDie Paulus-Akademie – coronabedingt mit etwas Verzögerung betriebsbereit\n\n\n\nZu wichtigen kirchlichen Papieren wie «Querida Amazonia» oder «Fratelli Tutti» war von der habilitierten Theologin nichts zu hören. Dafür fordert die FDP-Lokalpolitikerin mehr Parkplätze für Freiburgs Altstadt – obwohl sonst die autofreie Stadt als Zukunftsmodell gilt.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nEingangsbereich der Paulus-Akademie in Zürich\n\n\n\nWenn Csongor Kozma auch künftig zu den Gewinnern gehören will, muss er Acklin Zimmermann besser führen – oder sich eine zweite theologische Expertise ins Haus holen. Wenigstens ist Acklin Zimmermanns ökologischer Fussabdruck gut: In Zürich lässt sich die Freiburgerin selten blicken.\nMarianne Pohl-Henzen\nEs muss viel passieren, dass sich die «New York Times» für das Bistum Lausanne, Genf und Freiburg interessiert. Oder die Opus-Dei-Universität Sante Croce in Rom. Der Theologin Marianne Pohl-Henzen ist das gelungen. \nSie hat die Nachfolge von Pater Pascal Marquard im deutschsprachigen Bischofsvikariat in Freiburg übernommen. Seitdem ist sie in aller Munde.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nMarianne Pohl-Henzen\n\n\n\nWas für Pohl-Henzen spricht: Sie hat keine falschen Illusionen von ihrem neuen Amt. Sie weiss, dass sie keine richtige Bischofsvikarin ist, und spielt sich auch nicht als solche auf. \nTrotzdem ist die Personalie ein wichtiger symbolischer Akt. Schliesslich sind Frauen in Führungspositionen ein Beitrag, um Machtmissbrauch zu verhindern und verkrustete Strukturen aufzubrechen.\n\n\n\n\n\n\n\n©  zVg\n\n\nMarianne Pohl-Henzen\n\n\n\nAuch ihre Offenheit spricht für Marianne Pohl-Henzen: Im Gespräch mit kath.ch sprach sie über das Tabu-Thema Fehlgeburt. Und wenn sich Bischof Charles Morerod missverständlich über afrikanische Priester äussert, bügelt Pohl-Henzen die Aussagen gerade.\nAndreas Reize\nFür Musiker war das Corona-Jahr 2020 ein «Annus horribilis». Nicht so für Andreas Reize. Er leitet unter anderem die Singknaben der St. Ursenkathedrale in Solothurn. Nun steigt er in den Musik-Olymp auf: Er ist designierter Thomaskantor und tritt damit in die Fussstapfen von Johann Sebastian Bach.\n\n\n\n\n\n\n\n©  andreasreize.com\n\n\nAndreas Reize leitet die Solothurner Singknaben und ist neuer Thomaskantor in Leipzig.\n\n\n\nReizes Mutter war katholische Religionspädagogin. Deren beste Freundin war die reformierte Pfarrerin von Solothurn. Entsprechend lebte Reize von früh auf Ökumene – ein Pfund, mit dem er bei den evangelischen Thomanern bald wuchern kann.\nSchwester Ariane Stocklin\nDie Kirche zeigt in der Corona-Pandemie ihr barmherziges, diakonisches Gesicht. Doch es braucht Köpfe, die diese Botschaft auch authentisch nach aussen verkaufen. \nEine, die nichts verkaufen muss, und gerade deshalb so authentisch wirkt, ist Schwester Ariane Stocklin. Mit ihrem Engagement auf der Zürcher Langstrasse hat sie das Potential, zur Nachfolgerin von Pfarrer Sieber als guter Mensch von Zürich zu werden.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nSchwester Ariane hat die Hilfe im Rotlichtmilieu verstärkt\n\n\n\nDie «Rundschau» hat sie mit der Kamera begleitet. Auf dem Sofa bekommt man Hühnerhaut, wenn man sieht, wie Schwester Ariane ein Heer von Freiwilligen motiviert. Sie ist das beste Beispiel dafür, dass Spiritualität und Mystik keine Weltflucht bedeuten. Sondern sie spenden Kraft für das Engagement im Hier und Jetzt. \n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nSchwester Ariane (2. v. l.) bei der Verteilung der Essenstüten\n\n\n\nZürich kann sich glücklich schätzen, mit Schwester Ariane einen Engel auf Erden zu haben. Zurecht kritisiert sie, «dass von den älteren Leuten verlangt wird, dass sie sterben, Patientenverfügungen ausfüllen – und die Jungen den Vorrang haben. Wir brauchen eine tiefe Wandlung in der Gesellschaft.»\nMariano Tschuor\nDer Bündner Journalist und ehemalige SRG-Kadermann Mariano Tschuor hat ein bemerkenswertes Buch geschrieben: «Gesegnet und verletzt – Mein Glaube, meine Kirche». Der Präsident der Medienkommission der Schweizer Bischofskonferenz leidet mit seiner Kirche und ihren Amtsträgern, die manchmal kein Fettnäpfchen auslassen.\n\n\n\n\n\n\n\n©  Pia Neuenschwander\n\n\nMariano Tschuor vor dem Kloster Mariastein\n\n\n\nWas bei Mariano Tschuor besonders überzeugt: Er will kein dualistisches System, in dem sich Laien als die besseren Kleriker aufspielen, sondern ein gesundes Miteinander von Klerikern und Laien.\n\n\n\n\n\n\n\n© zVg\n\n\nAbt Peter von Sury und Mariano Tschuor\n\n\n\nBesonders spannend ist das Buch, wenn es von den persönlichen Erfahrungen und Verletzungen im Bistum Chur berichtet. Mariano Tschuor gibt zu, dass er sich anfangs von Wolfgang Haas hat blenden lassen – und er erst später erkannte, für welchen bornierten Kurs er steht. \nIn Hintergrundgesprächen hat Tschuor erfahren, dass Joseph Ratzinger persönlich seine Finger in der Causa Chur im Spiel hatte.\n\n\n\n\n\n\n\n©  Pia Neuenschwander\n\n\nMariano Tschuor vor dem Kloster Mariastein\n\n\n\nWer den heutigen Konflikt im Skandalbistum Chur verstehen möchte, bekommt mit Mariano Tschuors flüssig geschriebenem Buch eine überzeugende Genese. Und wer lernen möchte, warum die Zukunft der Spiritualität in Klöstern zu finden ist, erhält überraschende Antworten. \n\n\n\n\n\n\n\n©  Keystone\n\n\nErzbischof Wolfgang Haas\n\n\n\nDem Buch sind viele Leserinnen und Leser zu wünschen. Einen Vorgeschmack liefern die Vorabdrucke auf kath.ch: über den Bündner Theologen Ursicin G.G. Derungs, über die Waldweihnacht in Laax, über Reto Camenisch, den letzten Kapuziner aus der Surselva, über die Besuche der Kaiserin von Österreich in Disentis, über Rechts-Katholiken, die die Nähe zum Populismus suchen – und wie so mancher Pfarrer gegen die Ernennung von Wolfgang Haas zum Bischof von Chur protestierte. \nWenn es ihm gelingt, mit dem neuen Bischof von Chur die Medienarbeit der Bichofskonferenz neu aufzustellen und auch Gottesdienst-Livestreams voranzutreiben, dann dürfte Tschuor auch zu den Gewinnern des Jahres 2021 werden.  \n\n\nSie starben 2020: An wen wir uns erinnern\n\n\n© Katholisches Medienzentrum, 29.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-29 05:00", "author": "Raphael Rauch"}