{"id": "das-bewusstsein-waechst-weltweit-mit-grossen-unterschieden", "tag": "Vatikan", "title": "«Das Bewusstsein wächst weltweit – mit grossen Unterschieden»", "text": "\nRom, 18.2.19 (kath.ch) Vom 21. bis 24. Februar diskutieren im Vatikan die Vorsitzenden der Bischofskonferenzen weltweit mit dem Papst über das Thema Missbrauch und Kinderschutz. Die deutsche Katholische Nachrichten-Agentur (KNA) hat mit dem Vorsitzenden des Kinderschutzzentrums an der Päpstlichen Universität Gregoriana, dem Psychologen und Theologen Hans Zollner, gesprochen. Zollner ist Jesuit und Mitglied des Vorbereitungskomitees für das Treffen.\nRoland Juchem\nHans Zollner, der offizielle Titel des Treffens ist sehr lang. Wie bezeichnen Sie das Treffen kurz?\nHans Zollner: «Treffen zum Kinderschutz in der Kirche». Das unsägliche Wort des «Missbrauchsgipfels» bitte ich dringendst zu vermeiden.\nKommen alle, die der Papst aufgefordert hat?\nZollner: Fast alle, die eingeladen wurden, haben sich angemeldet. Ein oder zwei kommen aus gesundheitlichen Gründen nicht. Wenn jemand einen Stellvertreter hat, schickt er diesen. Manche Bischöfe haben keinen, weil sie keiner Bischofskonferenz angehören.\nWie nehmen Sie die medialen Erwartungen wahr?\nZollner: Das Interesse reicht von Zustimmung und Unterstützung bis hin zu Zweifel, Ablehnung und Skepsis. Diese Vielfalt ist der realistische Ausdruck unterschiedlicher jeweils für sich berechtigter Sichtweisen und Anliegen.\n«Es gibt ein positives Interesse an der Zukunft der Kirche.»\nSie ist für mich aber auch der Ausdruck eines «lagerübergreifenden» positiven Interesses an der Zukunft der Kirche, weil man weiss oder ahnt, dass die Kirche in dieser Welt eine wichtige Rolle hat oder haben könnte. Auch ausdrückliche Kritik würde ich so verstehen. Es heisst ja zu recht: Wer dich kritisiert, der hat dich nicht aufgegeben.\nWas sind realistische Erwartungen?\nZollner: Unrealistisch wäre es auf jeden Fall zu glauben, mit einem Treffen wie dem im Februar sei das Thema Missbrauch ein für alle Mal erledigt.\n\nDennoch hoffe ich sehr darauf, dass das in Rom Ver- und Behandelte über die Teilnehmer seinen Weg in die jeweiligen Ortskirchen findet: dass die Teilnehmer diesbezüglich ihre Leitungsverantwortung wahrnehmen; dass Klarheit über notwendige Instrumentarien gewonnen wurde, die dann auch eingesetzt werden. Vor allem setze ich auf die Bereitschaft, dieses Treffen im Februar nicht das letzte seiner Art sein zu lassen.\nEntscheidet der Ausgang des Treffens über das Pontifikat dieses Papstes?\nZollner: Wie sonst auch, hängt eine seriöse Beurteilung einer Regierungszeit nicht an einem einzelnen Geschehen oder Ereignis. Dass für die Kirche der angemessene Umgang mit Missbrauch in ihrem Verantwortungsbereich ein Schlüsselthema ist, dürfte unbestritten sein.\n«Unter Papst Franziskus werden Probleme angesprochen.»\nSchon jetzt aber dürfte klar sein: Das Pontifikat von Papst Franziskus ist eines von denjenigen, in denen schwere Probleme offen angesprochen und flächendeckend angegangen werden. Auch wenn am Ende dieses Pontifikats die Bearbeitung jener Probleme noch nicht abgeschlossen sein wird.\nWird das Thema Missbrauch von einigen gegen Franziskus instrumentalisiert, wie manche behaupten?\nZollner: Nun ja, es gibt Leute, die diesen Papst aus verschiedensten Gründen nicht mögen, und da ist dann jede Bemerkung, jedes Thema recht. Ich glaube nicht, dass das Thema Missbrauch besonders hervorsticht.\nSie haben immer wieder gesagt, das Bewusstsein in der Weltkirche zur Bedeutung des Problems sei unterschiedlich. Wo ist es gross, wo gering?\nZollner: Erstens: Das Bewusstsein und das Engagement in Sachen Missbrauchsbekämpfung wachsen beständig weiter, weltweit. Zweitens: ja, es gibt grosse Unterschiede. In jedem Land gibt es Leute, die weit voran sind, und Leute, die nichts tun. Ich erlebe nicht, dass aktiv dagegen gearbeitet wird. Das Bewusstsein zu diesem Thema in der gesamten Gesellschaft und das in der Kirche bedingen sich gegenseitig.\n«In allen Erdteilen existieren andere Probleme.»\nIn den unterschiedlichen Kulturen gibt es verschiedenste Verständnisse von Nähe und Distanz, Sexualität, Gewalt, Kindheit oder von Autorität und Macht. Das hat grossen Einfluss darauf, ob und wie Massnahmen gegen Missbrauch wirksam werden können. Zudem wird sich eine Ortskirche, die verfolgt wird, schwerer tun, mit internen Problemen offen umzugehen, als dort, wo die Kirche – noch – Akzeptanz und Wertschätzung erfährt.\nDas soll keine Entschuldigung für Versäumnisse sein, aber wir müssen verstehen, wo wir sachgerecht anzusetzen haben. In allen Erdteilen existieren andere Probleme – Kindersoldaten, Kinderarmut, Kinderarbeit und Ähnliches. In manchen afrikanischen Ländern herrscht das Empfinden, dass sexuelle Gewalt in einem grösseren Kontext von Gewalt gesehen werden muss.\nSie haben kürzlich angekündigt, bei dem Treffen soll Bischöfen eine «Task-Force» vorschlagen werden. Wie sähe eine solche Eingreiftruppe aus?\nZollner: Ich habe zwar Ideen, aber die müssen erst einmal vorgestellt und diskutiert werden. Meines Erachtens sollte es regionale «Task Forces» geben, die für Kontinente oder Regionen zuständig sind. Die Teams könnten aus drei bis fünf Leuten bestehen, die herumreisen und für verschiedene Bereiche eine Expertise mitbringen, zu Theologie, Psychologie, Recht. Diese Leute könnten sich umhören und herausfinden, was zu tun ist.\n«Die Kirche hat keine Gefängnisse.»\nSollten die kirchenrechtlichen Strafen für Täter verschärft werden?\nZollner: Die gängige Strafe ist die schärfste, die einem Priester auferlegt werden kann: die Entlassung aus dem Klerikerstand. Die übrigen Strafen richten sich nach der Schwere der Tat, aber die meisten werden entlassen. Die Kirche hat keine Gefängnisse und keine anderen Sanktionsmöglichkeiten. Das ist Aufgabe des Staates.\nWie hilfreich ist es, öffentlich Namen von Leuten, insbesondere Bischöfen, zu nennen, die ihrer Aufgabe in Sachen Aufklärung nicht gerecht geworden sind?\nZollner: Das ist eine Gratwanderung. Über Menschen zu sprechen, von denen wir meinen, dass sie Missbrauch vertuscht haben, die sich aber nicht mehr erklären können, weil sie gestorben sind, das ist schwierig. Für viele Betroffene ist das aber ein wichtiger Schritt zu hören, dass Menschen konkret benannt werden, weil ihnen konkret Leid angetan wurde.\n«Missbrauch beschränkt sich nicht auf den sexuellen Bereich.»\nBisher geht es oft um Missbrauch von Minderjährigen; durch den Fall McCarrick rückte der Umgang mit volljährigen, aber abhängigen Seminaristen ins Blickfeld. Vereinzelt melden sich Ordensfrauen als Opfer klerikalen Missbrauchs. Irgendwann kommt die Frage nach Frauen als Tätern. Wie wird sich die Sache weiter entwickeln?\nZollner: Der vor kurzem erfolgte Rücktritt einer an einer kirchlichen Hochschule tätigen amerikanischen Ordensfrau, aber auch die Medienberichte über einen der Vergewaltigung einer Ordensfrau angeklagten indischen Bischof haben eines ganz deutlich gemacht: Die Beschäftigung mit dem Thema darf nicht auf die Frage nach dem Kinder missbrauchenden Priester reduziert werden.\nDas Phänomen Missbrauch beschränkt sich nicht auf den sexuellen Bereich, sondern kann ebenso den des Spirituellen umfassen. Papst Franziskus hat dies deutlich angesprochen als er darauf hinwies, dass «sexueller Missbrauch, Missbrauch des Gewissens und Machtmissbrauch» oft miteinander einhergehen.\nDem genauer nachzugehen und zu bearbeiten, wird Aufgabe der nächsten Jahre sein. (kna)\nAm Montag informiert der Vatikan über die Inhalte der Konferenz.\n\n© Katholisches Medienzentrum, 18.02.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-02-18 06:10", "author": "Roland Juchem"}