{"id": "das-psalmengebet-traegt-auch-wenn-ich-den-lateinischen-text-nicht-verstehe", "tag": "Schweiz", "title": "«Das Psalmengebet trägt, auch wenn ich den lateinischen Text nicht verstehe»", "text": "\nEinsiedeln SZ, 1.8.19 (kath.ch)  Tobias Adam (21) studiert reformierte Theologie und hat soeben zwei Wochen als Volontär im Benediktinerkloster Einsiedeln verbracht. Im Interview erzählt er, was das Psalmengebet mit ihm macht, was er von der Marienfrömmigkeit hält und weshalb er nicht zur Kommunion geht.\n\nSylvia Stam\nWeshalb macht ein reformierter Theologiestudent ein Volontariat in einem Benediktinerkloster?\nTobias Adam: Ich möchte neue Erfahrungen machen und mich bereichern lassen, indem ich hinter die Bilder schaue, die ich von der katholischen Kirche habe. Der reformierte Glaube ist sehr weit, aber etwas kopflastig. Von der katholischen Kirche lerne ich beispielsweise das Feierliche, also das, was mehr als nur den Kopf anspricht.\nWas ist für Sie neu?\n\nAdam: Mein Vater war katholisch, ich habe katholische Bekannte und bin in der ökumenischen Gemeinschaft Chemin Neuf aktiv. Ich kenne die katholische Kirche also gut. Aber Einsiedeln ist ein sehr altes, ehrwürdiges Benediktinerkloster, in dem ein klassisches monastisches Leben gelebt wird. Das ist für mich neu. Zudem ist es ein Marienwallfahrtsort. Die Marienfrömmigkeit ist mir als Reformiertem fremd. Diese prächtige Muttergottes, die Schmuck und wunderschöne Kleider trägt, die mit viel Brimborium gewechselt werden – das ist für mich ein wenig befremdlich.\nWas befremdet Sie konkret?\nAdam: Wenn ich sehe, mit welcher Inbrunst die Menschen zur Muttergottes beten, frage ich mich: Geht es um Maria oder um Christus? Ich realisiere hier im Kloster aber auch, dass ich nicht einfach verurteilen kann, was ich nicht kenne. Das ist eine andere Art zu glauben. Ich verstehe und teile das oft nicht. Aber ich lerne eine Sehnsucht kennen. Diese Gläubigen haben eine Sehnsucht nach etwas Spirituellem, nach Gott, und sie wenden sich damit auch an Maria. Ich lerne hier, das nicht zu verurteilen, sondern auch dann wertzuschätzen, wenn ich gewisse Aspekte davon kritisch betrachte.\n\nKönnen Sie mit den Brüdern über solche Fragen sprechen?\nAdam: Ja. Wir haben vor allem abends Zeit, um zusammenzusitzen und auch persönliche oder theologische Gespräche zu führen. Über Maria haben wir zwar noch nicht so ausführlich gesprochen, aber zum Beispiel über das unterschiedliche Abendmahlsverständnis von Katholiken und Reformierten.\n«Als Reformierter kommuniziere ich nicht.»\nNehmen Sie an der Eucharistie teil?\nAdam: Als Reformierter kommuniziere ich nicht. Die Brüder lassen mir die Freiheit, ob ich kommunizieren möchte oder nicht. Sie sagen: «Auch wenn du nicht kommunizierst, ist das nicht weniger wert. Es ist schön, dass du mitfeierst.»\nWeshalb kommunizieren Sie ich nicht?\nAdam: Als Zeichen für mich und für die andern, dass der Schmerz über die Trennung immer noch da ist. Wir haben leider theologisch gesehen keine volle Gemeinschaft. Dafür gibt es neben den Abendmahlsverständnis auch andere Gründe wie das Amtsverständnis, ich habe meine Matura-Arbeit dazu geschrieben. Dennoch wünschte ich mir, dass die Teilnahme Reformierter an der Eucharistie nichts Illegales wäre, sondern dass wir offiziell teilnehmen dürften. Jetzt ist es so, dass ich zwar kommunizieren könnte, aber offiziell ist es nicht erlaubt. Ich hoffe, dass Reformierte und Katholiken in der Abendmahlsfrage ein gemeinsames Fundament finden, auf dem sie stehen können, trotz unterschiedlicher Nuancen.\n«Das Feierliche, das macht etwas mit einem.»\nWie erleben Sie die Psalmengebete?\nAdam: Ich musste ein wenig reinkommen. Zuerst musste ich lernen, wie sie ablaufen, welche Bedeutung beispielsweise die Antiphone haben.  Aber inzwischen habe ich sie schätzen gelernt. Auch wenn ich das Latein nicht verstehe, kann das Psalmengebet mich tragen. Dasselbe gilt für das Salve Regina, dessen Text ich so nicht beten würde, aber die Melodie, der Gesang, das Feierliche, das macht etwas mit einem.\nWas nehmen Sie von Ihrem Klosteraufenthalt mit nach Hause?\nAdam: Am meisten beeindruckt haben mich die Mönche als Menschen. Sie sind tief verwurzelt in ihrem Glauben und ihrer Tradition, und trotzdem nicht konservativ und engstirnig in dem Sinne, dass sie nur ihren eigenen Weg gelten liessen. Sie leben mit uns reformierten oder konfessionslosen Volontären in Gemeinschaft, sie schliessen uns nicht aus, aber sie verbiegen sich auch nicht. Sie stehen zu ihrer Tradition und zu ihrer Kirche. Eine solche Kombination erlebt man nicht überall. Das ist ein Geschenk.\nTobias Adam (21) aus Uster hat vom 22. Juli bis am 1. August ein Volontariat im Benediktinerkloster Einsiedeln absolviert. Adam studiert im 2. Semester reformierte Theologie an der Universität Zürich. Er ist Präsident der Jungen Evangelischen Volkspartei des Kantons Zürich und ab Oktober Synodaler der Reformierten Kirche im Kanton Zürich.\nVideo: Volontariat im Kloster Einsiedeln:\n\n \n \n \n\n© Katholisches Medienzentrum, 01.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-01 06:18", "author": "Sylvia Stam"}