{"id": "das-coronavirus-setzt-dem-vatikan-zu", "tag": "Vatikan", "tag2": "Vatikan", "title": "Das Coronavirus setzt dem Vatikan zu", "text": "\nGeben ist seliger als nehmen – aber ausgeben nicht seliger als einnehmen: Krisenbedingte Finanzierungsrückgänge bei laufenden Kosten stellen das Gottvertrauen der Kurie auf eine harte Probe.\nBurkhard Jürgens\nDas Coronavirus setzt den Vatikanfinanzen zu. Jüngstes Zeichen ist, dass die weltweite Sammlung des Peterspfennigs, eine Kollekte für den Papst, statt zum traditionellen Datum am 29. Juni nun am 4. Oktober erfolgen soll, dem Gedenktag des Armutspredigers Franz von Assisi. Offenbar will der Vatikan das Geld lieber später und in gewohnter Höhe bekommen, als das Ergebnis durch die aktuelle Krisenstimmung zu gefährden.\nKosten in Höhe getrieben\nRückläufige Einnahmen, gestiegene Verwaltungsausgaben, eine schwierige Lage an den Finanzmärkten: Sie setzen die Kurienleitung seit geraumer Zeit unter Spardruck. Nicht zuletzt der über Jahrzehnte ausgebaute diplomatische Apparat für Beziehungen zu 183 Staaten trieb die Kosten in die Höhe. Effizienz und Synergien sind wiederkehrenden Schlagworte bei der Kurienreform, die Papst Franziskus seit seinem Amtsantritt betreibt.\nWie gross die Gesamtbudgets des Heiligen Stuhls, also der Kirchenverwaltung, und des Vatikanstaats sind, liegt im Nebel. Das Haushaltsvolumen des Heiligen Stuhls wurde offiziell zuletzt 2011 mit 263,7 Millionen Euro beziffert, für den Vatikanstaat nennen ältere Schätzungen 150 Millionen. Seit 2015 veröffentlichte der Vatikan nicht einmal mehr Überschüsse und Defizite.\nÜberweisungen werden sinken\nSicher ist: Die Zentrale steht vor mageren Zeiten. Zu ihren finanziellen Säulen zählen Abgaben der katholischen Bistümer. Doch wenn unter den Pandemiefolgen die örtlichen Kircheneinnahmen sinken, fallen bald wohl auch die Überweisungen nach Rom geringer aus. Dabei waren sie ohnehin nicht exorbitant hoch: Der Verband der Diözesen Deutschlands trägt jährlich einen mittleren einstelligen Millionenbetrag bei – als einer der grössten Geber weltweit.\nTouristische Goldgrube zu\nNoch schmerzhafter treffen den Vatikan die Ausfälle auf der touristischen Seite, vor allem bei den Vatikanischen Museen, mit sechs Millionen Besuchern jährlich die unstrittige Goldgrube. Durch die Schliessung der Sammlungen vom 8. März bis zur geplanten Wiedereröffnung am 18. Mai fehlen allein um die 24 Millionen Euro an Eintrittsgeldern – nicht eingerechnet Vorverkaufsgebühren, Erlöse aus Souvenirhandel und Cafeteria sowie Ticketverkauf für die Peterskuppel, die päpstlichen Gärten und die Katakomben.\nAuch eine dritte Finanzquelle – Kapitaleinkünfte – sprudelt nicht mehr recht. Die Vatikanbank IOR steuerte zuletzt 17,5 Millionen an Gewinnen bei, ein Drittel der Summe von 2015. Zwar verfügen sowohl die Apostolische Güterverwaltung als auch das vatikanische Staatssekretariat und die Missionskongregation über stattliche Geldtöpfe.\nAllerdings macht es die Niedrigzinsphase den auch als Anleger eher konservativen Kurialen seit längerem schwer, gute Renditen zu erwirtschaften. Wohl mehr aus Not denn aus Gier wagte sich das Staatssekretariat an eine Immobilieninvestition in London; es wurde ein Debakel.\nRelativ verlässlich kamen bisher Einnahmen aus den zahlreichen Immobilien in Rom, die der Güterverwaltung und der Missionskongregation unterstehen. Doch mit Beginn der Corona-Krise Anfang März bot der Heilige Stuhl gewerblichen Mietern einen Nachlass an, um deren Umsatzeinbussen abzufedern. Die eine oder andere Insolvenz dürfte hinzukommen.\nPersonal abbauen?\nAuf der anderen Seite bleiben Ausgaben für Gebäudeunterhalt und den laufenden Betrieb erhalten. Ins Gewicht fallen vor allem die Lohnkosten, die mit monatlichen Grundgehältern zwischen 1900 und 3650 Euro auf der Top-Ebene zwar moderat sind, sich aber bei rund 2500 Angestellten des Heiligen Stuhls doch summieren.\nSo denkt man bereits an Personalabbau. Wie aus einem internen Schreiben hervorgeht, das die römische Zeitung «Messaggero» veröffentlichte, sollen befristete Arbeitsverträge nicht verlängert und Neueinstellungen auf Eis gelegt werden. Vorgesehen sind eine «drastische Reduzierung der Beratungskosten» und teilweise Kurzarbeit. Für 2020 sind sämtliche Tagungen und Ausstellungen abgesagt, Dienstreisen gestrichen, Anschaffung von Büroausstattung und liturgischen Geräten ausgesetzt.\nKeine EU-Hilfe\nAnders als das EU-Mitglied Italien, mit dem der Vatikan in volkswirtschaftlicher Symbiose lebt, kann der Heilige Stuhl nicht einmal auf europäische Finanzhilfen hoffen. Auch bei Weltbank und Internationalem Währungsfonds ist er nicht unterstützungsberechtigt. Papst Franziskus rief wiederholt zur Solidarität mit jenen auf, die von den ökonomischen Folgen der Krise betroffen sind. Jetzt wird es um den Vatikan selbst einsam. (cic)\n\n© Katholisches Medienzentrum, 30.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-30 13:04", "author": "Burkhard Jürgens"}