{"id": "das-junge-magazin-melchior-folgt-den-grossen-themen-des-lebens", "tag": "Konstruktiv", "tag2": "Konstruktiv", "title": "Das junge Magazin Melchior folgt den grossen Themen des Lebens", "text": "\n92 Seiten Text, Fotos und Illustrationen – und keine einzige Werbung. Das Magazin «Melchior» gibt es seit 2014. Die Macherinnen und Macher sind junge Katholiken auf der Suche nach dem Schönen, Wahren und Guten, wie es im Impressum heisst.\nBarbara Ludwig\nEin junger Mann, Bart, weisses T-Shirt, lehnt an der Wand und schaut mit ernstem Blick in die Kamera. Es ist der deutsche Fotograf Martin Waldbauer auf der Titelseite der neusten Ausgabe von Melchior. Das Cover-Bild ist typisch für Melchior – immer sind es Porträts von Menschen, die dem Leser als Erstes begegnen.\nDie Nummer 15 des Magazins ist soeben erschienen. Ihr Schwerpunkt kündigt sich in kleinen Buchstaben an. «Im Angesicht des Todes» steht unten auf dem Cover. \n\n\n\n\n\n\n\n\n©  zVg\n\n\nImmer Porträts von Menschen auf dem Cover: mehrere Ausgabe des Magazins \"Melchior\"\n\n\n\nAuch das ist typisch für das Heft. Die Schwerpunkte sind existentiellen Fragen gewidmet, zum Beispiel: Tier, Mensch und Maschine; Verantwortung; Autonomie und Gemeinschaft.\nLeser sind Suchende und nicht Konsumenten\nRedaktionsleiterin Magdalena Hegglin (33) sagt: «Wir gehen zum einen von Themen aus, die uns selber beschäftigen. Zum andern wollen wir aber auch Dinge aufgreifen, die in der Luft liegen.» Melchior wagt sich an anspruchsvolle Themen, gibt aber nicht vor, abschliessende Antworten zu präsentieren. Es sind Annäherungen, Streifzüge durch Spannungsfelder. Die Macherinnen und Macher verstehen sich als Suchende. «Wir sind junge Katholiken auf der Suche nach dem Schönen, Wahren und Guten», heisst es im Impressum.\n\n\n\n\n\n\n\n\n©  zVg\n\n\nRedaktionsleiterin Magdalena Hegglin schreibt auch in ihrer Freizeit für das Magazin \"Melchior\".\n\n\n\nAuf diese Suche will man auch das Publikum mitnehmen. «Hallo Freunde!» lautet die Anrede im Editorial. Natürlich sei die Redaktion nicht mit allen Lesern befreundet, erklärt Hegglin. Die Anrede solle vielmehr zum Ausdruck bringen, «dass wir die Leser nicht als Konsumenten betrachten, sondern als Menschen, die mit uns auf der Suche sind».\nDie Mehrheit der Leser seien zwischen 20 und 40 Jahre alt, zum Teil Studierende. Melchior wird laut Hegglin aber auch von älteren Personen gelesen. «Wir wissen das, weil es Rückmeldungen gibt von Leuten, die die Schrift zu klein finden.»\n«Die Redaktion betet regelmässig für einen wachen Verstand.»\nAuch der Titel des Magazins ist Programm: Melchior, einer der Drei Könige oder Weisen aus dem Morgenland. «Melchior machte sich auf die Suche, folgte dem Stern, ohne zu wissen, was ihn erwarten würde», sagt Hegglin. Die junge Frau aus Zug ist Buchhändlerin und arbeitet seit den Anfängen fürs Magazin.\n\n\nBinationale Trägerschaft\nHerausgeber von «Melchior» sind zwei Vereine. Der Verein Fisherman.FM mit Sitz in Zug und der YOU! Verein – Jugendverein für christlich/katholische Werte in Wien. Laut Martin Iten beteiligen sie sich zu je 50 Prozent an der Marke und den Finanzen. Iten gehört zur Redaktion. Er ist vor allem für die grafische Gestaltung zuständig. (bal)\n\nDas derzeit vierköpfige Redaktionsteam hat einen geistlichen Begleiter und pflegt religiöse Rituale. «Wir beten regelmässig gemeinsam. Für einen wachen Verstand, ein offenes Herz und eine gute Zusammenarbeit.»\n\n\n\n\n\n\n\n\n©  zVg\n\n\nMartin Iten vom Magazin \"Melchior\" hat Papst Franziskus 2018 ein Exemplar des Hefts überreicht.\n\n\n\nIm Impressum heisst es: Grundlage des Magazins seien der Glaube und die Lehre der Katholischen Kirche. Dem 92 Seiten starken Heft sieht man das nicht an. Nachrichten über die Kirche, das kirchliche Leben oder Priester und Bischöfe sucht man hier vergebens.\nPromis und Experten\nEs gibt Interviews mit Experten unterschiedlicher Fachgebiete, Porträts von Prominenten, Künstlern und Unbekannten. In der neusten Nummer trifft man etwa auf den deutschen Podcaster Matze Hielscher, die schweizerisch-deutsche Lyrikerin Nora Gomringer, die Hospizgründerin Sibylle Jean-Petit-Matile, die österreichische Schauspielerin Topsy Küppers, der Münchner Architekt Florian Nagler und den Freiburger Strassenwischer Michel Simonet.\n\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nMichel Simonet mit seiner Rose\n\n\n\nMelchior sei eben «in einem existentiellen Sinn christlich», sagt Magdalena Hegglin. Tabu-Themen gebe es nicht, versichert sie. Melchior bietet Platz für kontroverse Meinungen. In der Rubrik «Disputatio» antworten jeweils drei Experten auf eine umstrittene Frage. In der neuen Nummer lautet sie: «Kann man Mutterschaft ausleihen?» Es antworten eine Feministin, eine Ethnologin und eine Juristin.\n«In der heutigen Zeit hat man das Bedürfnis nach etwas Analogem.»\nMelchior ist ein Magazin, das zweimal jährlich in einer Auflage von 15’000 Exemplaren erscheint. Mit seinen 92 Seiten ist es fast ein Buch, bunt, aufwendig gestaltet, illustriert mit zahlreichen Fotos, Zeichnungen und Bildern von Künstlern, viele davon grossformatig. Wieso Print im digitalen Zeitalter? «Wir leben in einer entsinnlichten Welt. Gerade in der heutigen Zeit hat man das Bedürfnis nach etwas Analogem», sagt Hegglin.\nWie viel die Herstellung des Magazins kostet, weiss sie nicht. «Es wäre eine unglaubliche Bürokratie nötig, um das herauszufinden.» Die Druckkosten und die Löhne der Redaktoren mit einer Anstellung (zirka 100 Stellenprozente) sind das eine, die grosse Unbekannte ist die Freiwilligenarbeit. Melchior lebt von einem Netzwerk an Freiwilligen, das zwischen 30 und 40 Personen umfasst. \n\n\n\n\n\n\n\n\n©  pixabay/geralt, Pixabay License\n\n\nNetzwerke sind wertvoll\n\n\n\nMenschen aus der Schweiz, Deutschland und Österreich texten, fotografieren, malen und zeichnen – viele von ihnen machen das laut Hegglin zu einem grossen Teil ehrenamtlich oder gegen eine symbolische Entschädigung.\nLeser finanzieren das Heft mit Spenden\nHinzukommt: Das Magazin ist werbefrei. Und die Abo-Einnahmen schwankend. Einen fixen Abo-Preis gibt es nicht. «Für Melchior zahlt man so viel, wie es einem Wert ist», steht im Impressum. Richtwert sind 11 Franken oder 7.50 Euro. Die Abonnenten zahlten unterschiedlich viel, so Hegglin. Die Idee hinter dem Verzicht auf einen festen Abo-Preis: «Ursprünglich dachten wir, auf diese Weise das Magazin Leuten zugänglich zu machen, die es sonst nicht lesen würden.»\nMelchior lebe hauptsächlich von den Spenden der Leser. Ansonsten gebe es niemanden, der das Projekt regelmässig finanziell unterstütze – auch nicht die Schweizer Bischofskonferenz oder andere kirchliche Akteure, sagt die Redaktionsleiterin.\nDas Magazin wird an 3000 Abonnenten verschickt, die ungefähr zu je einem Drittel in der Schweiz, Österreich und Deutschland leben. 10’000 Exemplare werden an der Universität Wien verteilt. Es ist die Campus-Auflage, halb so dick und auf weniger wertigem Papier gedruckt.\nGrenzüberschreitenden Zusammenarbeit\nDie Redaktorinnen und Redaktoren leben in der Schweiz, Österreich und Deutschland. Die Sitzungen finden via Zoom statt. Zweimal pro Jahr treffe man sich vor Ort für eine zweitägige Klausur, um am Konzept der nächsten Nummer zu arbeiten, sagt die Zugerin. Pandemiebedingt sei dies in letzter Zeit jedoch nicht möglich gewesen.\nMagdalena Hegglin schätzt die Begegnungen mit Menschen im In- und Ausland, die ihr die Arbeit für Melchior beschert. Dafür opfert auch sie einen Teil ihrer Freizeit. «Ich habe noch nie jemanden getroffen, von dem ich sagen müsste: Das ist ein langweiliger Mensch.»\n\n\nPapst dankt Jugend für Engagement: “Macht weiter Rabatz!”\n\n\n© Katholisches Medienzentrum, 24.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-24 05:06", "author": "Barbara Ludwig"}