{"id": "das-wallis-kehrt-zu-virtuellen-gottesdiensten-zurueck", "tag": "Schweiz", "tag2": "Schweiz", "title": "Das Wallis kehrt zu virtuellen Gottesdiensten zurück", "text": "\nSeit Donnerstag sind im Wallis Veranstaltungen mit mehr als zehn Personen verboten. Das gilt auch für Gottesdienste. Die Kirchen im Kanton stellen wieder auf virtuelle Angebote um.\nAlice Küng\n«Zehn Personen sind niemand», sagt Jean-Pierre Brunner, Pfarrer der Pfarrei St. Mauritius in Mund in Naters. Ab sofort feiert die Pfarrei unweit von Brig die Gottesdienste nur noch unter Ausschluss der Öffentlichkeit. «Als es heute Morgen keine Messe gab, hatten einige Gläubige Tränen in den Augen», sagt Brunner. Es sei schwierig, Leute abzuweisen, die gerne in die Kirche kämen. Aber Seelsorger sind verpflichtet, die Vorgaben der Behörden einzuhalten und auch durchzusetzen.\nWieder Youtube-Streams\n«Wie schon im März übertragen wir die Gottesdienste jetzt wieder auf Youtube», sagt Brunner. Die Gottesdienste werden aus den Pfarreien der Region gestreamt. Die Auflösung und der Ton seien gut. «Mit der Qualität der Aufnahmen waren unsere Zuschauer damals zufrieden», sagt er. Ausserdem werde er wieder anfangen, auf den sozialen Medien theologische Inputs zu geben.\nSomit ist die Pfarrei St. Mauritius in Mund auf die verschärften Massnahmen vorbereitet. Auch wenn sie gemäss Brunner unerwartet gekommen sind. \nAnders im katholischen Pfarramt St. Stephan in Leuk-Stadt. Dort ist noch nicht klar, wie mit der aktuellen Situation umgegangen werden soll. «Wir sind aber daran, das virtuelle Angebot wiederaufzubauen», sagt Pfarrer Daniel Noti.\nDas wäre ganz im Sinn von Pfarrer Brunner. Wie bereits in der ersten Welle beabsichtigt dieser, sich bei der virtuellen Übertragung von Messen mit den anderen Pfarreien der Region abzuwechseln.\nDas Vertraute bewahren\nWährend dem Lockdown hätten die Kirchmitgliedern die digitalen Gottesdienste sehr geschätzt. «Die Gläubigen fühlten sich von der Kirche damit gut umsorgt», sagt Pfarrer Brunner. Auch wenn es viele digitale Angebote von anderen Kirchen gibt, sei es etwas anderes, den eigenen Pfarrer sehen und hören zu können. «Das Vertraute gibt mehr Trost und Zuversicht», sagt der 50-Jährige.\nDie digitalen Gottesdienste seien im Lockdown gefragt gewesen. «Wir hatten bis zu mehrere Tausend Zuschauer», sagt der Pfarrer. Brunners Messen erfreuten sich auch schon vor der Pandemie einer hohen Beliebtheit. Zu den Sonntagsmessen, die er jeweils fünfmal feiert, kämen insgesamt 2000 Gläubige in die Kirche.\nVirtuell versus physisch\nDigital übertragene Gottesdienste sind laut Brunner eine Notlösung, aber kein Ersatz. «Die Atmosphäre in der Kirche ist völlig anders als zu Hause vor dem Bildschirm», sagt der Pfarrer. Nicht nur die Gemeinschaft fehle, auch die Tagesstruktur der Kirchgänger gehe verloren. Normalerweise träfen sich die Besucher nach dem Gottesdienst mit ihren Freunden auf einen Kaffee. «Digital passiert das nicht», so der Pfarrer.\nAuch wenn virtuelle Gottesdienste künftig nicht zum Standard werden sollen, bringen sie doch einige Vorteile mit sich. Weil alle Übertragungen jederzeit im Internet abrufbar bleiben, können Gläubige sie gemäss Brunner schauen, wann immer sie Zeit dazu haben. «Und die sozialen Medien sind an keine Landesgrenzen gebunden», sagt der Pfarrer. So hätten sich damals sogar Leute aus den USA und Australien zugeschaltet.\nKreativität ist gefragt\nSchwierig zu erreichen seien hingegen ältere Personen, die weniger digitalaffin sind. «Weil wir im Moment aber niemanden besuchen dürfen, ist es sehr schwieg, an diese Menschen zu gelangen», sagt Brunner.\nTrotz den vielen Einschränkungen macht Brunner sein Pfarrberuf nach wie vor Spass. «Es ist eine spannende Herausforderung», sagt er. Man dürfe einfach nicht aufgeben und müsse immer wieder neue Ideen haben. Schon im Lockdown war Brunner kreativ: «Damals habe ich jeden Sonntag einen theologischen Gedanken gejodelt.»\n\n© Katholisches Medienzentrum, 24.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-24 06:00", "author": "Alice Küng"}