{"id": "das-ist-natur-pur-und-so-lassen-wir-es-auch", "tag": "Schweiz", "title": "«Das ist Natur pur und so lassen wir es auch»", "text": "\nEin beschaulicher Ort des Gebets, der Besinnung oder einfach der Stille: Das ist die Lourdes-Grotte im luzernischen Marbach. Ein Beitrag in der Serie «Glaube volksnah».\nMartin Spilker\nWer diesen Frühling eine Pilgerreise an den französischen Marienwallfahrtsort Lourdes unternehmen wollte, hatte das Nachsehen. Nichts ging mehr im internationalen Reiseverkehr. Die Corona-Zeit war angebrochen und die Grenzen geschlossen. Vielleicht glich das Gelände des Wallfahrtsortes an den französischen Pyrenäen in der Folge ein wenig seiner «kleinen Schwester» im Entlebuch im Kanton Luzern. Denn hier laden Stille und Beschaulichkeit zur Einkehr.\n\n\n\n\n\n\n\n©  Martin Spilker\n\n\nInformationstafel zur Grotte am Steiglenbach.\n\n\n\nDie Informationen sprudeln\nHans Wigger hat die Grotte mit der kleinen Freiluft-Kapelle in der Gemeinde Escholzmatt-Marbach im Rahmen seines langjährigen Sakristanendienstes in der Pfarrei St. Nikolaus in Marbach gepflegt und Veränderungen mitgestaltet. Fragt man ihn über die Geschichte des Ortes, so sprudelt es aus ihm heraus wie im Hintergrund der Steiglenbach, dem entlang sich die Grotte von der Kirche im Dorf in einer Viertelstunde erreichen lässt.\nDieser einladende Fussweg wurde 2017 im Rahmen des 100-jährigen Bestehens der Lourdes-Grotte erstellt. In Ergänzung zum traditionellen Kreuzweg mit 14 Stationen führt seither auch ein Meditations- oder Besinnungsweg zur Grotte. Auf Bänken lässt sich bereits auf dem Weg dorthin die grossartige Landschaft geniessen und dabei zur Ruhe, ja bildlich gesprochen zur Mitte kommen.\n\n\n\n\n\n\n\n©  Martin Spilker\n\n\nWegweiser unmittelbar vor der Gotte.\n\n\n\nDie Lourdes-Grotte kann leicht auch mit dem Auto erreicht werden. Vom kleinen Parkplatz aus sind es dann nur mehr zwei Minuten Fussweg. Die Anlage selbst liegt etwas erhöht an einer Biegung des Baches. Das hat seinen Grund: «Der Bach kann bei einem Gewitter ganz schön hoch gehen», weiss Hans Wigger. Dann dürfte es auch mit der Beschaulichkeit vorbei sein.\n«Es ist einfach ein guter Platz.»Hans Wigger, früherer Sakristan\nWährend dem Gespräch an einem Werktag-Vormittag findet sich immer wieder ein Besucher in der Grotte ein, um für sich nachzudenken oder ein Gebet zu sprechen. Hier ist nicht der Ort, an dem mit Reisecars vorgefahren wird. «Gerade das macht unsere Grotte so besonders», ist Hans Wigger überzeugt. Es sei einfach ein guter Platz. Das würden die Menschen spüren. Auch wenn für diesen Ort nicht gross Reklame gemacht wird, so seien bestimmt die Hälfte der Besucherinnen und Besucher Nicht-Einheimische, weiss der frühere Sakristan.\n\n\n\n\n\n\n\n©  Martin Spilker\n\n\nDer Altar in der Grotte – hinter dem es immer wieder tropft.\n\n\n\n«Es ist eine Grotte. Da tropft es.»Hans Wigger\nDer Andachtsort ist denn auch ganz einfach gehalten: Hinter einem Gitter ein blumengeschmückter Steinaltar, darüber die Figuren der Heiligen Bernadette und der Gottesmutter Maria. Zuoberst eine kleine Glocke, die den hier gehaltenen Andachten und Gottesdiensten geläutet werden kann. Das mit den Gottesdiensten ist an dieser Stelle im «Wilden Westen von Luzern», wie das Entlebuch genannt wird, gar nicht so einfach: «Es ist eine Grotte. Da tropft es», stellt Wigger sachlich fest.\n\n\n\n\n\n\n\n©  Martin Spilker\n\n\nInformationstafel bei der Grotte.\n\n\n\nSakraler Ort in der Biosphäre\nWieder stellt sich ein Besucher vor der Grotte auf. Manche legen Blumen nieder, die sie auf dem Weg hierher gepflückt haben, manche schreiben eine Fürbitte in ein aufgelegtes Buch. So gefällt es Hans Wigger. «Das ist Natur pur und so lassen wir es auch», sagt er. Wohl wissend, dass dem Entlebuch als europäisch ausgezeichneter Unesco Biosphäre auch ein Ort des Gebets gut ansteht. Denn die Gegend ist nach wie vor stark katholisch geprägt.\nEr hatte zu seiner Zeit als Sakristan immer wieder Anfragen für Hochzeiten und auch eine Gemeinschaft von Buddhisten habe sich erkundigt, ob sie den Ort aufsuchen könnten. Hans Wigger ist hier sehr offen. Er verweist aber auch darauf, dass der bedeutendste Festtag für den Ort der 15. August sei, das Hochfest von Marias Aufnahme in den Himmel. «Dann spielt hier die Feldmusik zum Gottesdienst» sagt Wigger und unterstreicht damit die Bedeutung des Feiertages.\n\n\n\n\n\n\n\n©  Martin Spilker\n\n\nEinheitliche Bildergalerie statt Heiligenbildchen-Durcheinander.\n\n\n\nSo sehr er die Grotte und die Besucherinnen und Besucher hier schätzt, eines ist Hans Wigger jedoch wichtig zu betonen: «Es ist ein Ort des Gebetes. Aber wir beten nicht Maria an. Wir beten zu Gott und bitten Maria um ihren Zuspruch.» Dieser Glaubenshaltung wurde in der Lourdes-Grotte Marbach zum 100-Jahr-Jubiläum auch sichtbar Rechnung getragen: Die wild und immer wieder neu angebrachten Marien-Votiv-Bildchen wurden entfernt und durch einheitlich gestaltete Bilder religiösen Inhalts ersetzt. Der Beschaulichkeit des Ortes hat dies keinen Abbruch getan.\n\nImpuls einer engagierten Frau\nVor gut 100 Jahren wurde die Lourdes-Grotte in Marbach erstellt. Ihren Ursprung hat sie in einem Versprechen von Rosina Studer-Koch, wie Hans Wigger erzählt. Diese hatte vier Söhne und wollte, wenn alle einen Ausbildungsplatz finden würden, ein starkes Glaubenszeichen setzen. 1917, das hiess in einer angespannten Situation zur Zeit des Ersten Weltkriegs. Es war aber auch das Jahr, in dem im portugiesischen Ort Fatima drei Hirtenkindern die Muttergottes erschienen war.\n\n\n\n\n\n\n\n©  Martin Spilker\n\n\nDie Figuren der Grotte sind dem Marienwallfahrtsort in Frankreich nachempfunden.\n\n\n\nDurchgesetzt hat sich dennoch die Idee einer Nachbildung der Grotte im französischen Lourdes. Dort soll dem damals 14-jährigen Mädchen Bernadette Soubirous im Jahr 1858 mehrmals die Mutter Gottes erschienen sein. Der Ort wurde darauf innert kurzer Zeit zu einem bedeutenden Wallfahrtsort der katholischen Kirche.\nDer Anfang des 20. Jahrhunderts langjährig in Marbach tätige Pfarrer, Joseph Lohri, hat nebst der Kirchenvergrösserung auch den Bau der Grotte gefördert. «Aber die Idee stammte von Rosina Studer», macht Wigger klar. Und aus dieser Feststellung tönt grosse Anerkennung für die Leistung der Frau.\nAuch der letzte Pfarrer von Marbach, Theodor Zimmermann, habe sich stark für die Pflege der Grotte eingesetzt. Im Verlauf der Jahre wurde die Anlage in eine Stiftung überführt und im Jahr 2017 wurde das gesamte Mobiliar wintertauglich gemacht. Auch wurde im hinteren Teil eine gedeckte Bankreihe erstellt. – Der Wunsch nach Einkehr hört ja bei Schlechtwetter nicht auf. (ms)\n\n\n© Katholisches Medienzentrum, 22.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-22 13:52", "author": "Martin Spilker"}