{"id": "das-buch-zum-film-ueber-die-zwei-paepste", "tag": "Vatikan", "tag2": "Vatikan", "title": "Das Buch zum Film über die zwei Päpste", "text": "\nZum Spielfilm «Die zwei Päpste», der Ende November beim Streaming-Anbieter Netflix erscheint, gibt es jetzt auch ein gleichnamiges Sachbuch. Es erscheint an diesem Mittwoch im Zürcher Verlag Diogenes.\nVerfasser ist der irischstämmmige Neuseeländer Anthony\nMcCarten, der als Theaterschriftsteller und Drehbuchautor bekannt wurde und im\nVorjahr mit dem Drehbuch für den Musikfilm «Bohemian Rhapsody» einen\nweltweiten Erfolg hatte.\nMcCarten beschreibt in «Die zwei Päpste», wie 2005\nJoseph Ratzinger zum Papst gewählt wurde und warum der damals zweitplatzierte\nargentinische Kardinal Jorge Mario Bergoglio acht Jahre später als Sieger aus\ndem Konklave hervorging. Das Buch stützt sich überwiegend auf bekannte\nSekundärliteratur, bietet aber einige neue Thesen zu der kirchengeschichtlich\neinmaligen Situation des friedlichen Nebeneinanders zwischen einem amtierenden\nund einem freiwillig abgedankten Papst.\nWann entschied sich Benedikt XVI. zum Rücktritt?\nZum überraschenden Rücktritt von Papst Benedikt XVI. im Jahr\n2013 äussert McCarten die Vermutung, dass der Entschluss bereits im Jahr 2010\ngereift sei. Damals geriet der deutsche Papst ins Zentrum von Beschuldigungen,\nals Erzbischof von München und Freising (1977 – 1981) einen Priester in der\nSeelsorge eingesetzt zu haben, der zuvor als sexueller Missbrauchstäter\naufgefallen war. Dieser Druck sowie mehrere Erfahrungen des Überfordertseins\nhätten den früheren Theologieprofessor zum Rücktritt bewegt.\nFranziskus als Sünder\nMcCartens Thesen zu Papst Franziskus kreisen um das\nBekenntnis des Argentiniers, dass er ein Sünder sei. Diese Sünden verortet das\nBuch im umstrittenen Verhalten des damaligen Jesuitenoberen Bergoglio während\nder argentinischen Militärdiktatur (1976 – 1983). Wie viele Kirchenführer habe\ner damals «zwar niemanden getötet, aber auch niemanden gerettet».\nCarten stellt die Frage, «wie jemand mit einer solch wechselvollen\nVergangenheit es schafft, ins höchste Amt der katholischen Kirche nachzurücken».\nDen Schlüssel sieht McCarten in der zweijährigen «Busszeit»\nin Cordoba (1990 – 1992), die Bergoglio nach seiner Absetzung als Jesuitenprovinzial\nals Beichtvater und einfacher Geistlicher verbrachte. Diese persönliche\nKrisenzeit, die in den meisten Bergoglio-Biographien ein dunkler Fleck ist,\nbrachte aus Sicht des Autors die Wende, die den Geläuterten später befähigte,\nErzbischof, Kardinal und schliesslich Papst zu werden.\n«Ich wollte in meinem Nachfolger die Korrektur meiner selbst erleben.»\nDass Bergoglio im Konklave 2013 gewählt wurde, war\nletztlich, so eine weitere Spekulation McCartens, ein Wunsch von Benedikt XVI.\nDieser konnte mit seinem Rücktritt gewissermassen die andere, für Veränderungen\noffene Seite seiner eigenen, ambivalenten Persönlichkeit durch Bergoglio zum\nZuge kommen lassen. Im Film «Die zwei Päpste» bringt Benedikt XVI.\ndies mit den Worten auf den Punkt: «Ich wollte in meinem Nachfolger die\nKorrektur meiner selbst erleben.» (kna)\n\n© Katholisches Medienzentrum, 25.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-25 17:10", "author": "Verfasser ist der irischstämmmige Neuseeländer Anthony\nMcCarten, der als Theaterschriftsteller und Drehbuchautor bekannt wurde und im\nVorjahr mit dem Drehbuch für den Musikfilm «Bohemian Rhapsody» einen\nweltweiten Erfolg hatte."}