{"id": "das-telefon-ist-jetzt-meine-staerkste-waffe", "tag": "Schweiz", "title": "«Das Telefon ist jetzt meine stärkste Waffe»", "text": "\nStatt wie üblich durch die Chilbi- und Zirkusplätze der Schweiz zu bummeln, muss sich Zirkuspfarrer Adrian Bolzern seiner fahrenden Gemeinde aus der Quarantäne widmen. Diese ist in existentielle Nöte geraten.\nVera Rüttimann\nWas geht in Ihnen in diesen Tagen vor?\nAdrian Bolzern: Trotz des schönen Wetters derzeit geht es mir mässig gut. Ich kann innerlich nicht gelöst sein, denn ich leide mit den Artisten, Schaustellern und Markthändlern mit, die seit dem Lockdown nicht mehr arbeiten können. Es tut mir weh, wenn ich sehe, wie Leute jetzt durch die Corona-Krise finanziell zu kämpfen haben. Viele haben mit viel Verve und teils hohem finanziellem Risiko jahrzehntelang ein Unternehmen aufgebaut.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nIn guten Zeiten: Zirkus-Gottesdienst mit Zirkuspfarrer Adrian Bolzern\n\n\n\n«Das mache ich auch im Auftrag der Schweizer Bischöfe.»\nWie funktioniert Ihre Seelsorgearbeit aus der Quarantäne?\nBolzern: Alle sagen mir: Komm doch mal bei uns vorbei! Ich halte mich jedoch an die Distanz-Regeln. Aus meinem Büro mache ich nun bis zu zehn Anrufe täglich und frage Schausteller, Markthändler und Direktoren der einzelnen Zirkusse nach ihrem Befinden. Das Telefon ist jetzt wie meine stärkste Waffe, um an Leute ranzukommen. Das mache ich ja auch im Auftrag der Schweizer Bischöfe.\n«Dann kam die Coronakrise. Ein Super-GAU.»\nMit welchen konkreten Problemen kämpfen diese Leute jetzt?\nBolzern: Jene, die keine Rücklagen haben, haben von heute auf morgen kein Einkommen mehr. Die meisten haben jetzt extreme Existenzängste. Ihnen fehlt das Geld für Miete, Strom und Krankenkasse. Das Geschäft der Schausteller und Markthändler endete quasi im Dezember mit den Weihnachtsmärkten. Als sie im März ihr Geschäft wieder aufnehmen wollten, kam die Corona-Krise. Ein Super-GAU.\nWie wird Betroffenen geholfen?\nBolzern: Einige erhalten jetzt nach dem Beschluss des Bundesrates Kredite. Allerdings verschulden sie sich. Deshalb ist diese Hilfe für mich sehr trügerisch.\nWie kann die Philipp Neri-Stiftung* helfen?\nBolzern: Ihre Mittel sind begrenzt. Die Stiftung kann nur einen kleinen Brand löschen, das ganz grosse Feuer nicht. \n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nWäsche flattert über dem Circus Monti in Wohlen\n\n\n\nGrosse Zirkusunternehmen sind oft in den Medien. Fühlen sich Schausteller und Markthändler im Stich gelassen?\nBolzern: Ja. Nicht nur in Corona-Zeiten. Sie fordern, der Bundesrat solle Farbe bekennen und sie endlich besser wahrnehmen. Bekannte Kultureinrichtungen, die von Staatsgeldern leben, gehen nicht kaputt. Traditionsreiche Schausteller- und Zirkusunternehmen, die nicht so im Scheinwerferlicht stehen, sind dagegen stark gefährdet. Viele aus meiner fahrenden Gemeinde erlebe ich jedoch als regelrechte Stehaufleute. Das bewundere ich an ihnen sehr.\nSie haben ein Whats-App-Gebet lanciert. Wie kam es dazu?\nBolzern: In der Pfarrei St. Peter und Paul in Aarau, wo ich Kaplan bin, haben wir für die Kar- und Osterwoche eine Whats-App-Besinnung erstellt. Jeden Abend um 19 Uhr gab es zehn Minuten lang Gedanken zum Innehalten. Schausteller waren davon begeistert und haben mich angefragt, ob wir das Projekt weiterziehen könnten. Zusammen mit meiner reformierten Kollegin Eveline Saoud werde ich das tun.\n«Sie sind systemrelevant – für unsere Seele.»\nWelche Bedeutung haben Artisten, Schausteller und Markthändler für die Gesellschaft?\nBolzern: Es gibt Stimmen, die sagen: Diese Leute sind nicht systemrelevant. Und das sind sie doch! Für unsere Seele und unser Gemüt. Ich kenne keinen, dem nicht das Herz aufgeht, wenn er einen Platz mit bunten Lämpchen betritt. Wenn unser Land all die Märkte und Chilbis nicht mehr hätte, dann würde ein Stück Kulturgut fehlen. Wir müssen Sorge tragen, damit das jetzt nicht kaputt geht. Das fahrende Volk macht unser Leben lichtvoller.\n*Die Philipp Neri-Stiftung unterstützt Schausteller, Markthändler und in Zirkussen tätige Menschen, die in Not geraten sind. Sie finanziert zudem die Seelsorgetätigkeit des Zirkuspfarrers.\n\n© Katholisches Medienzentrum, 25.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-25 14:28", "author": "Vera Rüttimann"}