{"id": "das-unterstellen-von-unglauben-setzt-einen-neuen-traurigen-meilenstein", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Das Unterstellen von Unglauben setzt einen neuen traurigen Meilenstein»", "text": "\nBrunnen SZ, 10.4.19 (kath.ch) Kürzlich meinte Bischofsvikar Christoph Casetti, Brücken zu bauen zwischen den polarisierten Gruppen im Bistum Chur würde bedeuten, Glaubenswahrheiten zugunsten von «völligem Relativismus» aufzugeben. Damit verunglimpfe er die Gläubigen der ganzen Diözese, schreibt Martin Kopp, Generalvikar für die Urschweiz, in einem Gastkommentar für kath.ch.\n«Der Bischof als Brückenbauer» lautet der Hauptartikel im Infoblatt April des Bistums Chur. In dieser Osternummer verunglimpft Bischofsvikar Christoph Casetti im Namen der Bistumsleitung die Gläubigen der ganzen Diözese. Seiner Ansicht nach glauben nämlich viele Katholiken, eingeschlossen wohl auch Priester, nicht mehr an Jesus Christus als Sohn Gottes und auch nicht mehr an seine Auferstehung. Dieser verletzenden Diffamierung muss ich als Generalvikar der Urschweiz mit aller Deutlichkeit entgegenhalten und sagen: So nicht, lieber Christoph!\n«Täglich erlebe ich einen lebendigen Glauben an Jesus.»\nTäglich bin ich in Pfarreien unterwegs und erlebe das Gegenteil: einen lebendigen Glauben an Jesus Christus, den Sohn Gottes. Der Glaube an die Auferstehung ist in vielen tragischen Schicksalsschlägen, in denen ich Gläubige als Priester begleite, das Fundament, das tröstet und neue Hoffnung schenkt.\nWürden Gläubige tatsächlich an fundamentalen Glaubenswahrheiten zweifeln, wie Casetti es unterstellt, dann wäre es die erste Aufgabe des Bischofs, mit ihnen das Gespräch zu suchen, ihnen die kirchlichen Glaubenswahrheiten zu erklären und so zum Brückenbauer zu werden. Genau das aber hat nach Ansicht Casettis keinen Sinn, weil damit nur ein verderblicher Relativismus Einzug hält. Konsequent im Sinn unserer Bistumsleitung weitergedacht bedeutet das: Nur keinen Bischof, der mit Ungläubigen das Gespräch sucht!\n«So sieht Klerikalismus aus.»\nGott zu danken für jene wenigen, die im wahren katholischen Glauben verharren und somit befugt und fähig sind, festzustellen, dass andere vom wahren Glauben abgefallen sind, ist beileibe zynisch. Diese ideologische Polarisierung verkennt die Weite echter Katholizität und zielt darauf ab, dass nur einer von den Ihrigen zum neuen Bischof bestellt werden soll. So sieht Klerikalismus aus, der versucht, Machtansprüche zu rechtfertigen.\nDass es in einem Bistum eine Vielfalt von Anschauungen und von Spiritualität geben kann, wird in Abrede gestellt. Nach leidvollen Jahrzehnten der neueren Churer Bistumsgeschichte, die geprägt waren von unzähligen Verletzungen und von Polarisierung setzt das Unterstellen von Unglauben einen neuen traurigen Meilenstein.\nChristoph Casetti schreibt im Namen der Bistumsleitung und entlarvt damit deren wahres Gesicht: Seit vielen Jahren wird der grösste Teil der Gläubigen im Bistum diskreditiert, argwöhnend, er sei vom Glauben abgefallen – in Absetzung zu den «Treuen» und «Zuverlässigen».\n«Das ist eine subtile Art von Totalitarismus.»\nWer das eigene Bistum so zerteilt, dem ist das Anliegen eines Brückenbauers offenkundig fremd! Wer sich auf der einzig richtigen Seite wähnt, dem fällt es leicht, für so viele selbst verursachte Risse im Bistum dogmatische Differenzen verantwortlich zu machen. Das ist eine subtile Art von Totalitarismus, welche zum Abbrechen von Brücken und zum heutigen Zustand der Ausgrenzung der meisten Gläubigen im Bistum geführt hat.\nWeiter merkt der Bischofsvikar an, dass ein Bischof zu Gott hin Brücken bauen soll. Wie sollte da jemand widersprechen? Dass der Bischof freilich deswegen zum eigenen Bistum keine Brücke bauen soll, fällt schwer zu glauben.\nBischof Amédeé Grab, der Vorgänger von Bischof Vitus Huonder, war wahrhaftig nicht den Progressiven zuzuordnen. Wohlwollend war er jedoch bereit, über Brücken zu den Menschen zu gehen. Er hatte es nie nötig, sein Bistum oder Teile davon als ungläubig oder als relativistisch zu diskreditieren.\nAuch aus der Bistumsleitung: Martin Kopp, Generalvikar für die Urschweiz\n\n\nEin Bischof als Brückenbauer von Menschen zu Gott\n\n\n© Katholisches Medienzentrum, 10.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-10 11:51", "author": "«Der Bischof als Brückenbauer» lautet der Hauptartikel im Infoblatt April des Bistums Chur. In dieser Osternummer verunglimpft Bischofsvikar Christoph Casetti im Namen der Bistumsleitung die Gläubigen der ganzen Diözese. Seiner Ansicht nach glauben nämlich viele Katholiken, eingeschlossen wohl auch Priester, nicht mehr an Jesus Christus als Sohn Gottes und auch nicht mehr an seine Auferstehung. Dieser verletzenden Diffamierung muss ich als Generalvikar der Urschweiz mit aller Deutlichkeit entgegenhalten und sagen: So nicht, lieber Christoph!"}