{"id": "das-evangelium-nach-pippi", "tag": "International", "tag2": "International", "title": "Das Evangelium nach Pippi", "text": "\nSie hat keine Angst vor bösen Männern und schert sich nicht um Normen: Pippi Langstrumpf wird heute 75 und ist kein bisschen altersschwach. Auch heute noch ist der eigenwillige Rotschopf Vorbild für eine gerechtere Gesellschaft.\nNatalie Fritz\n«Ich will euch nur sagen, dass es gefährlich ist, zu lange zu schweigen. Die Zunge verwelkt, wenn man sie nicht gebraucht.» Von wem könnte diese Aussage stammen? Von der Feministin Simone de Beauvoir, die den Frauen Mut zur eigenen Meinung zusprechen will? Vom Bürgerrechtler Martin Luther King, der die Unterdrückten und Ungehörten anführt?\nWeder noch. Astrid Lindgren hat den Satz ihrer grossen kleinen Heldin Pippilotta Viktualia Rollgardina Pfefferminz Efraimstochter Langstrumpf in den Mund gelegt. Und das vor 74 Jahren in «Pippi geht an Bord», dem zweiten Band der Kinderbuch-Reihe. Diese ist mittlerweile in 77 Sprachen übersetzt worden und hat sich bis heute mehr als 70 Millionen Mal verkauft.\n\n\n\n\n\n\n\n©  Youtube\n\n\nScreenshot Trailer «Pippi Langstrumpf». Pippi (Inger Nilsson) mit ihrem Affen Herr Nilsson.\n\n\n\nErfolg trotz Rotzgöre\nWenn die Verantwortlichen des renommierte Bonniers Verlags in Stockholm diese Erfolgsgeschichte auch nur hätten erahnen können, hätten sich ihre Bedenken wohl im Nu zerschlagen. Aber welcher halbwegs vernünftige Leser würde denn eine aufmüpfige Göre, die gegen alles Bürgerliche aufbegehrt, als Heldin eines Kinderbuchs wollen? Undenkbar!\nZumal in der Nachkriegszeit, wo Ideale wie Harmonie und Stabilität wichtiger denn je waren. So lehnte Bonniers 1944 das Manuskript der jungen Astrid Lindgren ab. Der relativ junge Verlag Rabén & Sjögren agierte unerschrockener und wurde belohnt. Heute vor 75 Jahren kommt «Pippi Långstrump» heraus. Und von da an erobert die unerschrockene Tochter des Seeräuberkapitäns und Königs von Taka-Tuka die Herzen der Kinder und Erwachsenen. Bis heute.\n\n\n\n\n\n\n\n©  privat\n\n\nAusschnitt des deutschen Buchcovers von «Pippi Langstrumpf».\n\n\n\nDie wichtigsten Eckpunkte des «Pippigeliums»\nPippi Langstrumpf handelt rebellisch und inklusiv. Sie schliesst niemanden aus und benutzt ihre Stärke und ihren Reichtum zum Wohle aller. Gerechtigkeit und Freiheit sind aus ihrer Perspektive grundlegende Werte. Anliegen, die sich wie aus einem aktuellen, linken Parteibüchlein lesen – oder wie eine kindgerechte Adaption des Neuen Testaments. Zeigen sich doch einige jesuanische Züge an ihr.\n«Kommt herein oder bleibt draussen, wie ihr wollt!», rief Pippi. «Ich zwinge niemanden.»\nPippi lädt alle ein, an ihrer Weltsicht teil zu haben. Die Nachbarskinder Annika und Tommy gehen willig darauf ein. Endlich dürfen sie für einige Stunden aus ihrem wohlbehüteten Nest ausbrechen, in dem alles wohl geordnet und reguliert ist. Pippi kleidet sich nicht wie andere Kinder und benimmt sich auch anders. Dadurch relativiert sie deren Sicht auf die Welt. Eine Sichtweise, die in erster Linie von Erwachsenen geformt und vorgegeben wird.\n\n\n\n\n\n\n\n©  Youtube\n\n\nScreenshot. Pippi (Inger Nilsson) mit Tommy (Pär Sundberg) und Annika (Maria Persson).\n\n\n\nDie Religions- und Kulturwissenschaftlerin Verena Eberhardt forscht zu religiöser Pluralität in Kindermedien an der LMU München und sagt:« Ich kenne kein Kinderbuch, das eine andere Perspektive auf die Welt in einer solchen Selbstverständlichkeit darstellt wie Pippi Langstrumpf.»\n«Ich mach’ mir die Welt, widdewidde wie sie mir gefällt» kann als Pippis Leitspruch angesehen werden. Lindgren stärkt die Position des Kindes, indem sie mit Pippi eine Figur erfunden hat, die eine andere Sicht auf die Welt aufzeigt. Dazu Eberhardt: «Pippi lädt dazu ein, unsere Gewohnheiten, aber auch unseren Eindruck vom Unmöglichen zu hinterfragen.» Kinder, so scheint es, haben eine vielleicht ungewohnte, aber durchaus legitime und vielleicht sogar klarere Sicht auf das, was vor sich geht. Man denke nur an das andere Mädchen mit den Zöpfen, dass den Weltführern den ökologischen Spiegel vorhält…\n«Das haben wir noch nie probiert, also geht es sicher gut.»\nPippi ist nicht nur das stärkste Mädchen der Welt, sondern auch das mutigste. Sie fürchtet sich nicht vor den etwas einfältigen Räubern oder der Dunkelheit. Sie wagt gern Neues – was soll schon passieren. «Diese Entwicklung hin zu selbstbestimmten Entscheidungen lässt sich auch in aktuellen Kindermedien, die Religion thematisieren, beobachten», erklärt Eberhardt.\n\n\n\n\n\n\n\n©  Youtube\n\n\nScreenshot. Pippi (Inger Nilsson) backt Weihnachtsguetsli.\n\n\n\nSo fordere beispielsweise das Animationsvideo «Knietzsche und die Religion» (2017) dazu auf, «an das zu glauben, was uns selbst als richtig erscheint». Pippi hat Vertrauen in sich und bestärkt auch ihre Freunde darin, das zu machen, was sie gerne tun würden. Eine Einstellung, die durchaus feministisch gelesen werden kann. Schliesslich können nur aus selbstsicheren Mädchen auch starke Frauen werden.\n\n\n\n\n\n\n\n©  Youtube\n\n\nScreenshot. Pippi (Inger Nilsson), Tommy (Pär Sundberg) und Annika (Maria Persson) im fliegenden Auto.\n\n\n\nLetztlich gilt bei Pippi aber einfach: Glaube an dich und du kannst alles erreichen – sogar mit einem Auto fliegen. Es wäre schön, wenn sich das auch die heutigen Erziehungsberechtigten öfter mal zu Herzen nehmen würden, mich eingeschlossen. Insbesondere dann, wenn die vermasselte Gymi-Prüfung als Weltuntergang erscheint.\n«Leben wir nicht in einem freien Land? Darf man nicht gehen, wie man möchte?»\nPippi ist frei. Sie lebt ohne elterliche Fürsorge und wehrt sich gegen jegliche Fremdbestimmung. Die Freiheit des Individuums zu tun, zu leben und zu glauben, was es will, ist Pippis höchstes Gut. Natürlich nur, solange es niemandem schadet. In die Schule geht sie nur versuchsweise und den Polizisten entkommt Pippi immer wieder. Sie wollen sie in ein Kinderheim stecken, weil ein neunjähriges Mädchen nun einmal nicht allein leben kann.\nAber Pippi fühlt sich wohl in ihrer Villa Kunterbunt. Und ganz allein ist sie ja nicht. Ihr Affe Herr Nilsson und das getupfte Pferd, Kleiner Onkel, sind ja auch noch da. Auch wenn sie ihren Seeräuber-Papa liebt und ab und zu zur Mama in den Himmel hochschaut – schlecht scheint es ihr in der selbstgewählten Patchwork-Familie aus Tieren, Freunden und Bekannten nicht zu gehen. In Zeiten, wo «Ehe für alle» diskutiert wird und Geschlechterrollen mindestens angeritzt werden, ist Pippis Lebensart aktueller denn je.\n\n\n\n\n\n\n\n©  Youtube\n\n\nScreenshot. Pippi (Inger Nilsson), Annika (Maria Persson) und Tommy (Pär Sundberg) auf Abenteuerreise mit dem kleinen Onkel.\n\n\n\n«Liebe kleine Krummelus, niemals will ich werden gruss.»\nPippi möchte immer Kind bleiben. Die Welt der Erwachsenen mit ihren starren Konventionen und Regeln schnürt ihr den Atem ab. Kinder brauchen Raum und ehrliche Zuneigung, um sich zu entfalten. Die Erwachsenen bei Astrid Lindgren gehen selten auf die Kinder ein. Meist wollen oder können sie die kindlichen Vorstellungen nicht verstehen, haben Angst, sich darauf einzulassen.\n\n\n\n\n\n\n\n©  Youtube\n\n\nScreenshot. Pippi (Inger Nilsson), Tommy (Pär Sundberg) und Annika (Maria Persson) wollen nicht erwachsen werden. Darum nehmen sie Krummeluspillen.\n\n\n\nDeshalb schlucken Pippi und ihren Freunde Krummeluspillen. Sie, die eigentlich Erbsen sind, sollen dabei helfen, nicht erwachsen zu werden. Denn als Erwachsene, das sieht man ja, ist das richtige Leben vorbei. Etwas weniger Vorurteile, mehr Mut und Fantasie – das täte manchem Ü18 gut. Und war es nicht Jesus, der meinte: «Wenn ihr nicht umkehrt und werdet wie die Kinder, so werdet ihr nicht ins Himmelreich kommen» (Mt 18,3)?\n\n\n«Die Klimabewegung ist keine Kirche»\n\n\n© Katholisches Medienzentrum, 26.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-26 10:45", "author": "Natalie Fritz"}