{"id": "das-as-im-aermel-des-papstes-ein-angebliches-super-ministerium-im-vatikan-weckt-spekulationen", "tag": "Vatikan", "tag2": "Vatikan", "title": "Ein angebliches Super-Ministerium im Vatikan weckt Spekulationen", "text": "\nRom, 24.4.19 (kath.ch) Die Kurienreform von Franziskus steht vor dem Abschluss. Erwartet werden eine interne Umgewichtung und eine Art Schlüsseldezernat für Evangelisierung. Ob die neue Behörde mehr für Macht oder für Dienst steht, ist offen.\nBurkhard Jürgens\nDie Nachricht von einem künftigen «Super-Ministerium» im Vatikan findet ein unerwartetes Echo. Demnächst, so heisst es, soll bei Sankt Peter eine neue Behörde für Evangelisierung als Mutter und Haupt aller Kurienbehörden walten und selbst der mächtigen Glaubenskongregation den Rang ablaufen.\nFusion bestehender Behörden?\nDas lässt an eine Strategiezentrale denken, die den Einfluss der katholischen Kirche in der volatilen Religionslandschaft weltweit sichern soll. Tatsächlich ist das Vorhaben nicht neu, das Ergebnis vielleicht nicht so spektakulär.\nAufgebracht hat das Thema die spanische Zeitschrift «Vida Nueva» in einem Beitrag, der erst am 27. April erscheint, aber vorab über die US-amerikanische katholische Website «Crux» vermeldet wurde. Demnach sieht eine neue Kurienordnung, die für diesen Frühsommer erwartet wird, die Fusion der aktuellen Missionskongregation und des Päpstlichen Rats für Neuevangelisierung zu einer neuen, übergeordneten Behörde vor.\nNeuausrichtung der Kurie\n«Vida Nueva» beruft sich auf zwei Kardinäle aus dem Beraterkreis des Papstes für die Kurienreform, Oscar Rodriguez Maradiaga und Oswald Gracias. In der Tat ist schon seit längerem aus dem Kardinalsrat zu hören, dass die Kurie sich stärker am Ziel der Evangelisierung – sprich: Glaubensverkündigung – ausrichten soll. Programmatisch der bereits bekannte der Titel der neuen Kurien-Konstitution: «Praedicate Evangelium», «Verkündet das Evangelium».\nEine solche Akzentuierung entspräche auch dem Wunsch von Franziskus, die Kurie in Rom weniger als zentrales Leitungs- und Kontrollorgan und mehr als Dienstleisterin für die katholischen Ortskirchen weltweit und deren Verbindung mit dem Papst einzusetzen.\nReaktion auf veränderte gesellschaftliche Lage\nDie Kirche antwortet damit auf veränderte gesellschaftliche Verhältnisse: Angesichts der Säkularisierung in der westlichen Welt, unter dem Konkurrenzdruck evangelikaler Gemeinschaften in Lateinamerika und Afrika und im Spannungsfeld mit anderen Religionen hat es mehr Sinn, die eigenen Überzeugungen verständlich darzulegen, als sich nur um die interne Glaubensdisziplin zu kümmern, wie die Glaubenskongregation es klassischerweise tat.\nDieser hing seit Pius X. (1903-1914) der Titel «Suprema» an, «die Oberste»; es war eine Zeit, als man den Kampf gegen den Modernismus noch meinte gewinnen zu können, wenn man nur die Reihen geschlossen hielte. Inzwischen hat sich das Tätigkeitsprofil der Glaubenskongregation verschoben. Wenn sie es in die Nachrichten schafft, dann mehr mit der kirchenrechtlichen Strafverfolgung von Missbrauchsfällen.\nWeniger Hierarchie\nDie reformierte Kurie wird ohnehin auf bestimmte Hierarchisierungen verzichten. So soll es statt Kongregationen und weniger befugten Päpstlichen Räten nur noch «Dikasterien» geben, wie auch «Vida Nueva» berichtet. Drei solcher Dezernate, die Ämter für Entwicklung, für Laien, Familie und Leben sowie für Kommunikation, sind bereits in Funktion.\nIm künftigen Dikasterium für Evangelisierung wird dem Vernehmen nach die fast 400 Jahre alte «Kongregation für die Evangelisierung der Völker» aufgehen, traditionell für die Bistümer in den früheren Missionsgebieten zuständig und mit gehörigem finanziellem und personellem Einfluss gesegnet – ihren Präfekten, derzeit Kardinal Fernando Filoni, nennt man den «roten Papst».\nAls kleinerer Partner soll der «Päpstliche Rat zur Förderung der Neuevangelisierung» hinzukommen. Die erst 2010 geschaffene Struktur hat den Fokus auf inhaltlichen Kampagnen. Als theologischer Experte für Glaubensvermittlung zeichnet dort Bischof Franz-Peter Tebartz-van Elst verantwortlich.\nEntsteht neues Super-Ministerium?\nInwieweit das geplante Verkündigungsdezernat als Super-Ministerium gelten kann, steht dahin. Den gleichen Titel schrieb man schon dem 2014 gegründeten vatikanischen Wirtschaftssekretariat zu, das dann erst in Kompetenzkämpfen mit anderen Einrichtungen Federn liess und 2017 ihren energischen Chef verlor, Kardinal George Pell. Seither ist es dort recht ruhig.\nEin Entwurf der Konstitution «Praedicate Evangelium» liegt laut «Crux» jetzt den Bischofskonferenzen zur Begutachtung vor. Letzte Änderungsvorschläge sollen vom Kardinalsrat bei seinem Treffen vom 25. bis 27. Juni eingearbeitet werden. Am 29. Juni, dem Patronatsfest Peter und Paul, könnte Franziskus die Kurienordnung unterzeichnen. (cic)\n\n© Katholisches Medienzentrum, 24.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-24 16:35", "author": "Burkhard Jürgens"}