{"id": "das-letzte-aufbaeumen-des-martin-grichting", "tag": "Kommentar", "title": "Das letzte Aufbäumen des Martin Grichting", "text": "\nVon drei ehrenhaften Männern hätte das Churer Domkapitel heute einen neuen Bischof wählen können. Doch Generalvikar Martin Grichting hat das verhindert. Es dürfte sein letztes schmutziges Spiel gewesen sein. Ein Kommentar von kath.ch-Redaktionsleiter Raphael Rauch.\nVon Generalvikar Martin Grichting stammen die Worte, er sehe sich als indische Witwe, die nach Ableben des Ehemannes verbrannt werde. Grichtings Verhalten im Domkapitel deutet darauf hin, dass er sich in der Rolle des Spaltpilzes pudelwohl fühlt.\nVerpasster Neuanfang\nMit Joseph Maria Bonnemain, Abt Vigeli Monn und Generalabt Mauro Giuseppe Lepori hätte das Domkapitel einen integren Bischof haben können. Einen moderaten Brückenbauer, der einen Neuanfang im zerstrittenen Bistum beginnt. Doch daraus wurde nichts.\nStatt sich für einen Kompromisskandidaten stark zu machen, entschieden sich Grichting und seine konservativen Getreuen für die maximale Konfrontation.\nMartin Grichting muss Chur verlassen\nDen Preis für dieses destruktive Verhalten in Trump-Manier dürfte Grichting bald bezahlen müssen. Denn nun hat Papst Franziskus freie Hand. Der Heilige Vater kann nun einen Mann ganz nach seinem Gusto zum Bischof von Chur ernennen.\nNach dem Montag, 23. November steht fest: Martin Grichting hat sich einmal mehr disqualifiziert. So erfüllt sich die Grichting’sche Prophezeiung: Der Generalvikar wird zur indischen Witwe, die den Churer Hof verlassen muss. Die erste Amtshandlung des neuen Bischofs wird sein, Martin Grichting wegzuloben.\n\n\nKeine Bischofswahl: Grichting lehnt moderate Kandidaten ab\n\n\n© Katholisches Medienzentrum, 23.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-23 17:21"}