{"id": "das-internat-saint-maurice-schliesst-2020", "tag": "Schweiz", "title": "Das Internat Saint-Maurice schliesst 2020", "text": "\nSaint-Maurice, 5.7.19 (kath.ch) Aus Mangel an Schülern, Geld und Platz wird das Internat an der Abtei Saint-Maurice Ende des Schuljahres 2019-2020 eingestellt. Die Mittelschule bleibt, für sie beginnt ein neues Kapitel.\nAls mit der Abtei verbundene Institution wurde 1806 das Internat Saint-Maurice gegründet. Sie wurde auf Wunsch des Walliser Landtages zur gleichen Zeit wie die Schule eröffnet. Die pädagogische Tradition des Ortes besteht noch viel länger: Sie geht auf die Gründung des Klosters im Jahr 515 zurück.\nIm Laufe dieser mehr als 200-jährigen Geschichte haben Zehntausende im Internat von Saint-Maurice ihre Schulbildung erhalten. 1907 gab es 238 Schülerinen und Schüler und vor etwa 30 Jahren wieder 180. Heute gibt es nur noch etwa zehn von ihnen.\nSchwieriger Entscheid\n«Die Entscheidung reifte lange und war schwierig zu treffen», sagt Domherr Alexandre Ineichen, Rektor des Gymnasiums. Die Hauptgründe für die Schliessung sind vielfältig. Erstens gibt es eine allgemeine Unzufriedenheit mit den Internatsschulen, da die Eltern nicht mehr unter der Woche ihrer Kinder beraubt werden wollen. Dann sind die Schulen geografisch besser verteilt und von hoher Qualität. Schliesslich ist der öffentliche Verkehr wesentlich effizienter.\nZudem ist der Betrieb des Internats mit rund zehn Schülern zu je 14’000 Franken pro Jahr inzwischen auch zu teuer. «Eine Tradition geht zu Ende», sagt Olivier Roduit, Prokurator der Abtei. Angesichts des erhöhten Bedarfs an Räumlichkeiten für ihre 1100 Schüler übernimmt die Mittelschule die bisherigen Internatsräume für ihren Unterricht übernommen.\nEltern können ihre Kinder aber weiterhin in Pension geben. Die Schüler werden künftig in Heimen oder bei Privaten untergebracht. (cath.ch/24h/mp)\n\n© Katholisches Medienzentrum, 05.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-05 12:05", "author": "cath.ch/24h/mp"}