{"id": "das-weihnachtsfest-alles-nur-geklaut", "tag": "International", "tag2": "International", "title": "Das Weihnachtsfest – alles nur geklaut?", "text": "\nDie Menschwerdung Gottes zählt zu den Kernüberzeugungen des Christentums. Als Weihnachtsfest erfreut sich dieser Glaubensinhalt weltweit grösster Beliebtheit. Doch vom Himmel gefallen ist das Geburtsfest Jesu nicht – wie ein Blick in die Religionsgeschichte zeigt.\nMoritz Findeisen\nKaum ein anderes Fest ist so breit in unserer Gesellschaft verankert und prägt den Jahreslauf so stark wie das Weihnachtsfest. Nicht selten hört man bereits mitten im Sommer den erstaunten Ausruf beim Blick in den Kalender: In sechs Monaten ist schon wieder Weihnachten! Das Fest ist ein Fixpunkt innerhalb des Jahres – vielleicht mehr noch als Silvester –, es trennt das Vorher und Nachher durch eine dem Alltag enthobene, mit emotionalen Sehnsüchten und familiären Bräuchen ausgestaltete Ruhephase. \nWeltliche Liturgie\nUnd das ohne Zweifel nicht nur unter Christen: Auch in andersgläubigen und säkularen Bevölkerungsteilen haben die Weihnachtsfeiertage und die angrenzende Advents- und Weihnachtszeit einen hohen Stellenwert – und ihre eigene «weltliche Liturgie». Wie von kirchlicher Seite oft beklagt, mag es Bereiche geben, in denen Weihnachten nur noch als Werbename vermarktet wird. Jenseits solcher Auswüchse jedoch ist eine inhaltliche Verbindung vom «Fest der Liebe» zum «Hochfest der Geburt unseres Herrn Jesus Christus» nach wie vor erkennbar. So zeigt die breite Rezeption des Weihnachtsfestes vor allem eines: seine erstaunliche Anpassungsfähigkeit an veränderte Rahmenbedingungen und gesellschaftliche Interessen.\nAussergewöhnliche Geburten bedeutender Personen\nWie gross die Anschlussfähigkeit des Weihnachtsfestes schon immer war, macht ein Blick in seine Entstehungsgeschichte deutlich. Bereits die neutestamentliche Erzählung von der Empfängnis Jesu zeigt, wie eng die christliche Bildwelt mit den religiösen und mythologischen Traditionen ihrer Zeit verwoben war: Die uns so vertraute Verkündigungsgeschichte (Lk 1,16–38), wonach die Jungfrau Maria vom Engel Gabriel erfährt, dass sie durch «die Kraft des Höchsten» einen Sohn gebären werde, obwohl sie «keinen Mann erkennt», dürfte auch den antiken Lesern nicht gänzlich unbekannt gewesen sein. Immerhin war es eine verbreitete Annahme in der «heidnischen Welt», dass sich die herausragende Bedeutung «grosser Männer» bereits durch aussergewöhnliche Umstände bei deren Geburt ankündigen würde. \nSo ist etwa von Perseus und anderen Helden der griechischen Mythologie überliefert, dass ihre noch jungfräulichen Mütter sie direkt von Göttern empfangen hätten, die ihnen in Menschengestalt oder als Naturphänomen begegnet seien. Auf ähnliche Weise sollen auch Platon und Alexander der Grosse das Licht der Welt erblickt haben, die sie durch ihr Denken und Handeln nachhaltig verändern sollten. \nPerseus jungfräulich geboren \nVertraute Szene und doch anders: Auch vom griechischen Helden Perseus wird in der Mythologie überliefert, dass ihn seine Mutter Danaë als Jungfrau von einem Gott empfangen habe. (Antonio da Correggio: «Danaë», Rom 1530) Aber auch in der hebräischen Bibel, unserem heutigen Alten Testament, finden sich unter den Erzvätern und Propheten aussergewöhnliche Geburten – wenn auch nicht von Jungfrauen, so doch von Frauen, die eigentlich zu alt für eine Schwangerschaft waren oder zuvor als unfruchtbar galten, wie Sara, die Mutter Isaaks (Gen 18,10–14; 21,1–8) oder Rebekka, die Mutter von Esau und Jakob (Gen 25,21–26). \nWar es da nicht äusserst naheliegend, dass auch die Geburt des lang ersehnten Messias auf wunderbare Weise zustande gekommen war? Und kann man vor diesem Hintergrund nicht verstehen, dass die Christen die altehrwürdige Jesaja-Prophezeiung (Jes 7,14) auf Jesus bezogen? Zumal bereits die Septuaginta, die griechische Übersetzung des Alten Testaments, aus dem hebräischen «alma» (junge Frau) das griechische «parthenos» (Jungfrau) gemacht hatte: «Siehe, die Jungfrau hat empfangen, sie gebiert einen Sohn und wird ihm den Namen Immanuel geben.» Die neue Einheitsübersetzung von 2016 behält diese Wortanpassung in langer Tradition bei, versieht die Stelle aber immerhin mit einem Kommentar.\nZu Bethlehem geboren – aber wann? \nNoch deutlicher wird die Verflechtung des christlichen Glaubens mit seiner antiken Umwelt mit Blick auf den Termin des Weihnachtsfestes. Während in den ersten Jahrhunderten des Frühchristentums vor allem die Feier vom Leiden und der Auferstehung Jesu im Vordergrund stand, wurde seine Geburt nicht mit einem eigenen Fest begangen. Erst ab dem ausgehenden dritten Jahrhundert kam offenbar verstärkt das Bedürfnis auf, auch die Herkunft des Erlösers besonders zu feiern. \nZeugungstermin mit Todestag identifiziert\nIm Unterschied zum Tag der Kreuzigung Jesu, der durch seinen Ereigniszusammenhang mit dem jüdischen Pessachfest verhältnismässig leicht zu datieren war, gaben die biblischen Erzählungen über den Geburtstermin jedoch keine näheren Auskünfte. Für die Etablierung des 25. Dezembers als Geburtstag Jesu gibt es daher verschiedene Erklärungen. Die als Berechnungshypothese bekannte Theorie beruht auf Überlegungen, die bereits zur Zeit der Kirchenväter niedergeschrieben wurden: In diesen Texten findet sich die Annahme, dass Gott besondere Menschen aufgrund seiner Liebe zur Vollkommenheit an dem gleichen Tag im Jahr sterben lasse, an dem sie auch geboren wurden. \nDa dies für seinen eigenen Sohn in besonderer Weise gelten müsse, legte man für Jesus bereits den Moment seiner Zeugung als Lebensbeginn fest und identifizierte ihn mit dem 25. März, seinem angenommenen Todestag. Von diesem Datum rechneten die antiken Autoren neun Monate weiter und kamen schliesslich auf den uns bekannten Weihnachtstermin. Dass diese Herleitung vor allem symbolisch zu verstehen war und für unsere heutigen Ohren eher abenteuerlich klingt, liegt auf der Hand. (katholisch.de)\n\n\nWas “Love Actually” mit Weihnachten zu tun hat\n\n\n© Katholisches Medienzentrum, 22.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-22 09:37", "author": "Moritz Findeisen"}