{"id": "das-bistum-chur-als-provisorium-die-ordnung-ist-anachronistisch", "tag": "Story der Woche", "tag2": "Story der Woche", "title": "Das Bistum Chur als Provisorium: «Die Ordnung ist anachronistisch»", "text": "\nDer Kanton Obwalden prüft, ob er Teil des Bistums Chur werden soll. Bislang ist Bischof Joseph Bonnemain in weiten Teilen des Bistums nur Apostolischer Administrator. Der Kirchenhistoriker Markus Ries (62) findet die heutige Ordnung «anachronistisch».\nRaphael Rauch\nAuf der einen Seite ist das Bistum Chur eines der ältesten Bistümer Europas. Auf der anderen Seite ist es ein Provisorium. Warum?\nMarkus Ries*: Die Situation ist die Folge einer Veränderung nach der Säkularisation von 1803: Das alte Bistum Chur verlor seine Gebiete in Vorarlberg und im Südtirol. Umgekehrt wurde der Bischof von Chur 1819 Administrator der Territorien des ehemaligen Bistums Konstanz, die auf Schweizer Gebiet liegen. Einige von ihnen kamen danach zu den neuen Bistümern Basel und St. Gallen. Der Rest verblieb dem Bischof von Chur als Administrationsgebiet – bis heute.\n\n\n\n\n\n\n\n©  zVg\n\n\nMarkus Ries\n\n\n\nJoseph Bonnemain ist laut Kirchenrecht nicht Bischof, sondern nur Apostolischer Administrator von Obwalden, Nidwalden, Glarus, Zürich und einem Teil des Kantons Uri. Was ist mit «einem Teil des Kantons Uri» gemeint?\nRies: Das Urserental gehörte seit dem Frühmittelalter zum Bistum Chur – es wurde über den Oberalppass besiedelt. Uri unterhalb der Schöllenenschlucht gehörte zum Bistum Konstanz.\n\n«Nur der Status des Kantons Schwyz ist durch eine Vereinbarung zwischen Kirche und Staat geregelt.»\n\nHeisst das: Ein Teil des Kantons Uri fällt unter ein Konkordat – und der Rest nicht? \nRies: Nein – keiner der beiden Teile des Kantons Uri ist konkordatär mit dem Bistum Chur verbunden. Einzig der Status des Kantons Schwyz durch eine Vereinbarung zwischen Kirche und Staat geregelt, für den Rest des Bistums und des Administrationsgebietes ist dies nicht der Fall. \n\n«Die Idee Bistum Luzern gab es zwei Mal.»\n\nAusser der bekannten Debatte über ein Bistum Zürich: Gab es im Laufe der Geschichte Bestrebungen für ein anderes Bistum?\nRies: Die Idee «Bistum Luzern» gab es zwei Mal. Zunächst 1816, dann auch nach dem Zweiten Vatikanum um 1980. Eine andere Idee war 1818 die Gründung eines Bistums Einsiedeln oder nach 1861 die Schaffung eines Bistums «Waldstätte».\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nAbt Urban Federer\n\n\n\nWarum sind die Territorialäbte von Einsiedeln und St. Maurice Mitglied der Bischofskonferenz? Was haben sie, was die Äbte von Disentis, Engelberg und Mariastein nicht haben?\nRies: Es gibt einige Pfarreien, die zu keinem Bistum gehören, weil dort entweder der Abt von Einsiedeln oder der Abt von St-Maurice bischöfliche Aufsichtsrechte ausübt. Bei den anderen Benediktinerklöstern ist dies nicht oder nicht mehr der Fall.\n\n«Obwalden hat mit der Kurie erfolglos verhandelt.»\n\nObwalden prüft einen Vorstoss, Teil des Bistums Chur zu werden. Gibt es hierfür Präzedenzfälle?\nRies: Ja, Obwalden hat den Versuch bereits einmal unternommen. 1910 bis 1928 hat die Regierung darüber mit der Römischen Kurie verhandelt, blieb aber erfolglos.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nDomherr Albert Fischer (links) mit Bischof Joseph Maria Bonnemain.\n\n\n\nWarum?\nRies: Albert Fischer nennt in seiner grossen, 2019 erschienenen Churer Bistumsgeschichte zunächst den Ersten Weltkrieg als Verzögerungsgrund. Danach sei das Geschäft eingeschlafen.\n\n«Die soziale und kirchliche Geographie des Bistums hat sich vollständig gewandelt.»\n\nWas erscheint Ihnen mit Blick auf die Zusammensetzung des Bistums sonst noch von Bedeutung?\nRies: Es gibt zwei Hauptprobleme. Erstens hat sich die soziale und kirchliche Geographie des Bistums in den vergangenen 200 Jahren vollständig gewandelt. Die zu Beginn des 19. Jahrhunderts geschaffene Ordnung ist nicht einfach überholt, sondern heute in jeder Hinsicht anachronistisch.\n\n\n\n\n\n\n\n©  Keystone\n\n\nVon links SBK-Generalsekretär Erwin Tanner, Bischof Joseph Bonnemain und Bischof Felix Gmür.\n\n\n\nUnd zweitens?\nRies: Die kirchenrechtlichen Rahmenbedingungen für die Organisation von Bistümern verwirklichen die ultramontane Ekklesiologie des 19. Jahrhunderts. Diese ist unvereinbar mit den dogmatischen Entwicklungen des 20. Jahrhunderts und auch nicht mit den pastoralen Realitäten des 21. Jahrhunderts. Es ist nicht möglich, die beiden Probleme zu lösen. Es gibt nur zwei Wege: den Status quo beibehalten – oder eine semantische Show veranstalten.\n\n«Der Gewinn wäre bescheiden, er bliebe beschränkt auf kanonistische Rhetorik.»\n\nWas meinen Sie mit «Show»? Ein Beitritt zum Bistum Chur würde doch die Beziehungen normalisieren. Auch könnte für den Kanton etwas rausspringen, zum Beispiel das Ernennungsrecht für ein Mitglied im Domkapitel. Damit könnte zumindest in kleinem Rahmen die Kirche demokratischer werden…\nRies: Ein Domkapitel ist keine demokratische, sondern eine ständische Einrichtung. Und: In der Tat könnte man die Römische Kurie bitten, alle verwalteten Pfarreien definitiv in das Bistum Chur einzugliedern. Auf den ersten Blick erschiene damit die Aufgabe als gelöst: Joseph Bonnemain könnte sich in seinem ganzen Gebiet auch kirchenrechtlich als Bischof bezeichnen und trüge nicht länger für einen Teil lediglich den Titel eines provisorischen Administrators. Der Gewinn aber wäre bescheiden, er bliebe beschränkt auf kanonistische Rhetorik.\n* Markus Ries (62) ist Professor für Kirchengeschichte an der Universität Luzern. \n\nJoseph Bonnemain will in Obwalden nicht nur Administrator sein, sondern auch Bischof\n\n© Katholisches Medienzentrum, 25.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-25 05:00", "author": "Raphael Rauch"}