{"id": "das-gesangbuch-vertraegt-weniger-lieder", "tag": "Schweiz", "tag2": "Schweiz", "title": "Das Gesangbuch verträgt weniger Lieder", "text": "\nWie soll die Zukunft des Kirchengesangs aussehen? Eine Umfrage zeigt: Knapp die Hälfte der Befragten kann sich ein Gesangbuch mit weniger Liedern vorstellen. \nMartin Spilker\nBis zum einschneidenden Corona-Lockdown gehörten sie zum festen Bestandteil jeder Kirche wie die kleinen roten Kerzen vor Heiligenfiguren: Die handlichen blauen Kirchengesangbücher, bei denen auf der Umschlagseite leere Notenlinien den Querbalken eines Kreuzes bilden.\nGemeinschaft betonen\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDas Kirchengesangbuch der Schweiz.\n\n\n\nDas katholische Gesang- und Gebetbuch – kurz KG genannt – für die deutschsprachige Schweiz stammt aus dem Jahr 1998 und wurde im Auftrag der Schweizer Bischofskonferenz herausgegeben. Das 959 Seiten starke Werk musste seinerzeit eine Unmenge Bedingungen erfüllen: traditionelles Liedgut wahren, neue musikalische Formen zugänglich machen, Liturgie und Kirchenjahr erklären und dazu eine Auswahl an Liedern enthalten, die in ökumenischen Feiern zusammen mit reformierten und christkatholischen Glaubensgenossen gesungen werden können.\nGrosses Ziel und Aufgabe von Kirchengesangbüchern ist es, die Gemeinschaft am Ablauf des Gottesdienstes zu beteiligen: Gebete, Lesungen, Lieder, Musik und Stille konnten als gleichwertige Gestaltungsmöglichkeiten eingesetzt werden. Doch was tun, wenn weniger Leute regelmässig in die Kirche kommen und daher mit dem breiten Liedgut kaum mehr vertraut sind?\nWelche Formen sind gefragt?\nDiese Entwicklung wird weitergehen. Doch wie soll die Kirche darauf reagieren? Eine Arbeitsgruppe von Fachleuten aus Liturgie und Kirchenmusik hat sich der Herausforderung gestellt und sich daran gemacht, unter dem Titel «Chance Kirchengesang» der Deutschschweizer Ordinarienkonferenz DOK eine Grundlage für die in naher Zukunft anstehenden Entscheidungen zu liefern.\nDer erste Schritt dazu war eine breit angelegte Umfrage in der Kirche zur Frage, ob und wenn ja welche Veränderungen der Kirchengesang in kommender Zeit erfahren müsse. Urban Federer, Abt von Einsiedeln, hat als Vorsitzender dieser Arbeitsgruppe die Zusammenarbeit mit dem Schweizerischen Pastoralsoziologischen Institut St. Gallen (SPI) gesucht.\nWer kann etwas gegen Erneuerung haben?\nKurz zusammengefasst lässt sich sagen, dass eine neue, breitere Herangehensweise zur Förderung des Kirchengesangs gewünscht und dabei auch Unterstützung zugesprochen wird. Die verschiedenen in der Umfrage zur Sprache gebrachten Themen (siehe Kasten) erhielten von den über 1000 Antworten denn auch sehr oft eine Zustimmung von über 80 bis über 90 Prozent.\n\n\n\n\n\n\n\n\n\n© Sylvia Stam\n\n\nBruder Klausen-Lied im Kirchgesangsbuch\n\n\nAn einem Hearing vor Fachleuten in Zürich am Donnerstag wurden diese humorvoll als «nordkoreanische Ergebnisse» bezeichneten Resultate denn auch mit Interesse im Detail angeschaut. So wurde mehr als einmal die Frage in den Raum gestellt, dass sich aus kirchlichen Kreisen kaum jemand dagegenstellen könne, Traditionen zu bewahren und zu pflegen. Dieses Ziel erhielt denn auch 94,4 Prozent Zustimmung.\nAuch kritische Anmerkungen\nSo ging es bei der Präsentation der Ergebnisse durch SPI-Institutsleiter Arnd Bünker weiter. Auffällig – und für die Weiterarbeit der Arbeitsgruppe bestimmt von Bedeutung – sind die Themen, welche aus diesem Rahmen fallen. Da ist besonders zu erwähnen, dass «nur» etwas mehr als 55 Prozent die bestehende Vielfalt an Liedern auch in der Zukunft zu sichern.\nHier konnte bereits eine konkrete Schlussfolgerung gezogen werden: Angesichts zurückgehender Kirchenbesucher-Zahlen und damit auch weniger Gläubigen, die im Gottesdienst singen, kann der Standart-Liedschatz verkleinert werden. Wichtig war den Befragten jedoch, dass diese Auswahl so gestaltet wird, dass sie in Stil und musikalischem Anspruch so gestaltet sind, dass sie unterschiedliche Ausdrucksformen in Sachen Spiritualität und Ästhetik widerspiegeln.\n\nKirchenmusik allein rettet den Gottesdienst nicht\nEinigkeit besteht bei vielen Fachleuten auch darüber, dass eine Stärkung des Kirchengesangs in der Gemeinde Investitionen und Engagement benötigt. Oder, wie es ein Teilnehmer am Hearing sagte: «Wenn in einer Pfarrei der Kirchenmusik keine Aufmerksamkeit gewidmet wird, da ist auch der Kirchengesang schlecht.»\nDoch, auch hier besteht weitgehend Einigkeit: Eine Stärkung der Kirchenmusik allein ist kein Garant für besseren Besuch der Gottesdienste. Wenn aber Gläubige in einer Feier einen vollen Gesang erleben, werden sie dadurch auch emotional, heisst spirituell stärker angesprochen, was wiederum eine stärkere Beheimatung in einer Pfarrei vermitteln kann.\nEnge Zusammenarbeit nötig\nImmer wieder betont wurde deshalb auch die Wichtigkeit der Zusammenarbeit zwischen den Verantwortlichen für die Liturgie und der Kirchenmusik, die bereits in der Ausbildung der beiden Berufsgruppen beginnen könnte. Beruhigend für die Fachleute ist, dass in der Umfrage die Resultate zwischen Liturgen und Kirchenmusikern nicht komplett verschieden ausgefallen sind.\nDas Resultat ist von daher wichtig, als es beiden Gruppen ein Anliegen sein muss, dass die Gläubigen durch den Gesang aktiv in die Gottesdienstgestaltung miteinbezogen werden und die Feier so zu einem erlebbaren Miteinander wird.\n\nMehr als ein neues Gesangbuch gefragt\nSowohl von der Arbeitsgruppe wie auch in der Umfrage und am Hearing wurde deutlich, dass eine Veränderung des Kirchengesangs nicht als alleinige Massnahme gesehen werden kann. Ebenso seien auch pastorale Veränderungen notwendig, etwa der Stellenwert der Kirchenmusik, die Form der Vermittlung – Stichwort Kantoren oder Kirchenchöre –, sowie die Form der Sammlung von Liedern und Texten überhaupt.\n\n\n\n\n\n\n\n© Gabi Ceric, Bilddatenbank Pfarreiforum\n\n\nKirchgänger beim Singen im Gottesdienst\n\n\n\nNicht selten wurde hier eine elektronische Form angesprochen, die allenfalls ein gedrucktes Kirchengesangbuch ersetzen könnte. Diese Form würde beispielsweise die Zugänglichkeit für Menschen mit Beeinträchtigungen erleichtern oder auch die Möglichkeit bieten, Liedtexte ohne grossen Mehraufwand in einer Kirche zu projizieren.\nBreites Interesse an Weiterarbeit\nNach Auswertung der Rückmeldungen aus dem Hearing wird die Arbeitsgruppe Chance Kirchengesang der DOK bis Ende Jahr eine Zusammenfassung der Ergebnisse vorlegen. Die Bischöfe der Deutschschweiz werden der Gruppe sodann einen Auftrag für eine Weiterentwicklung sowohl kirchenmusikalischer Elemente wie auch pastoraler Ziele mitgeben. Die Arbeitsgruppe wird, wie sich beim Hearing zeigte, danach auf breite Unterstützung der Fachleute aus den vertretenen Verbänden und Institutionen zählen können.\nAbt Urban Federer formulierte es abschliessend so: «Wir wissen nun, was wir zu tun haben.» Die Auswertung der breit angelegten Umfrage ist auf der Internetseite des SPI veröffentlicht.\n\n\nCorona-Krise eröffnet Chören neue Möglichkeiten\n\n\n© Katholisches Medienzentrum, 04.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-04 06:00", "author": "Martin Spilker"}