{"id": "das-ist-mein-dostojewski-sommer", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Das ist mein Dostojewski-Sommer»", "text": "\n«Sternstunden»-Moderatorin Olivia Röllin ist eine begeisterte Viel-Leserin. Diesen Sommer hat sie sich Dostojewskijs grösste Romane vorgenommen. Sie liebt das explosive Pathos in seinen Büchern. Ein Beitrag der kath.ch-Sommerserie «Reisaus»*. \nEva Meienberg\nDer Anstoss zur Lektüre kam nicht zuletzt von Friedrich Nietzsche. Olivia Röllin, die Sternstunde-Moderatorin beim Schweizer Fernsehen, hat unlängst ihre Masterarbeit in Philosophie zu Nietzsche geschrieben. Das grosse Lob des Philosophen über den Psychologen Fjodor Michailowitsch Dostojewskij machte sie neugierig.\nBlick durchs Schlüsselloch auf die russische Gesellschaft\nDie Geschichte der «Brüder Karamasow» erstreckt sich über tausend Seiten. Es brauche schon etwas Ausdauer, meint Olivia Röllin. Dass es sich lohnt, wird klar, wenn man sie erzählen hört. «Dostojewskij lässt uns durch ein Schlüsselloch auf die russische Gesellschaft seiner Zeit schauen», schildert sie. \n\n\n\nDa schreibe er beispielsweise von einem Gerichtsprozess. Die Anwälte überböten sich in eitlen Reden in epischer Länge. Am Schluss sei alles reine Rhetorik. «Fantastisch! Ein ‹must› für alle Jus-Studierenden», kommentiert Olivia Röllin schelmisch.\n«Pathos bedeutet maximale Emotion.»\nDie Lektüre kommt Olivia Röllin vor wie ein Theaterbesuch. Leidenschaftliche Figuren treten auf der Bühne auf. Das Pathos hat es Olivia Röllin angetan. Mit sehnsuchtsvollem Blick schaue sie manchmal nach Süden und sei fasziniert, wie dramatisch es dort zu und her gehe.\nMit viel Emotionen durchs Leben gehen\nSich selbst hält Olivia Röllin für wenig pathetisch, findet aber: «Es ist eine interessante Form, mit möglichst viel Emotionen durchs Leben zu gehen.» Das sei auch das Schöne am Schauspiel. Daran interessiert sie die Selbstentgrenzung, das In-eine-andere-Rolle-Schlüpfen. Während der Schulzeit und noch im Studium hat sie selbst Theater gespielt. Momentan hat sie dafür keine Zeit mehr.\n\n«Die Brüder Karamasow»\n«Die drei Brüder Karamasow kehren als Erwachsene in ihr Elternhaus zurück und begegnen ihrem Vater als einem alten lüsternen Trunkenbold. So gross ist ihre Verachtung, dass sie seinen Tod herbeiwünschen. Als er dann wirklich ermordet aufgefunden wird, fällt der Verdacht auf den ältesten Brüder Dimitrij. Er wird schuldig gesprochen und zu Zwangsarbeit in Sibirien verurteilt. Alle wissen: Ein anderer hat den alten Vater ermordet, und trotzdem nehmen die Brüder die Schuld auf sich… ‹Die Brüder Karamasow›, Dostojewskijs letzter Roman, ist nicht nur eine ausnehmend packende Familiengeschichte im Russland des 19. Jahrhunderts, sondern auch die der menschlichen Situation schlechthin. Er spiegelt wie kein anderer Dostojewskis gesamte dichterische Welt.»\nDas Buch wurde erstmals 1880 veröffentlicht. Heute ist es in verschiedenen Ausgaben in gedruckter Form, als E-Book sowie als Hörbuch erhältlich. 1958 wurde die Geschichte verfilmt.\n\n\nDenn seit Januar 2019 schlüpft sie in die Rolle der Sternstunde-Moderatorin beim SRF – eine authentische Rolle, wie sie findet. Religion, Philosophie und die darstellenden Künste sind ihre Leidenschaft. Die ganz grossen Fragen haben es ihr angetan und diese spiegeln sich auch bei Dostojewskij ständig: die Freiheit des Menschen, sein Leiden, das Theodizee-Problem. Dass sie bei diesen Debatten auch selbst im Rampenlicht steht, störe sie nicht. Lampenfieber kennt sie nicht. «Wenn die Kameras laufen, komme ich in Stimmung.»\nEmpathie für die grössten Unholde\n«Es gibt Leute, die sagen, wenn sie einen Wunsch frei hätten, wäre es Dostojewskij nochmals so zu lesen, als wäre es das erste Mal», weiss Olivia Röllin. Sie staunt über Dostojewskijs Charakterstudien. Der Autor schaffe es, Figuren fein ziseliert, in all ihren Facetten zu zeichnen. Auch für die grössten Unholde könne man so Empathie entwickeln. «Manchmal starre ich einfach fasziniert auf diese Satzkompositionen und wiederhole sie laut.» \nEs sei ein Buch für Menschen, die sich für Menschen in ihrer ganzen Komplexität interessieren. Eigentlich sei sie ganz froh, so Olivia Röllin, Dostojewskijs grösste Romane nicht schon früher gelesen zu haben.\n\n*Die Serie: «Reisaus»\nCorona macht vielen Menschen einen Strich durch die Ferienplanung. Wer den Urlaub im nahen Ausland oder eben in der Schweiz nicht antreten möchte oder kann, erholt sich vielleicht auf Balkonien, im Schrebergarten oder an einem schattigen Plätzchen in der Natur. Bei vielen mit dabei: ein Buch! Eine unvergleichliche Möglichkeit, ferne Länder zu bereisen oder neue Welten zu entdecken, weitab von Schutzmaskenpflicht und Quarantäne-Auflagen. «Mit welchem Buch tauchen Sie ab? Welches Buch nimmt Sie mit auf eine mentale Reise?» – kath.ch antwortet auf diese Fragen mit der Sommerserie 2020.\n\n\n© Katholisches Medienzentrum, 19.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-19 07:09", "author": "Eva Meienberg"}