{"id": "das-forum-fuer-offene-katholizitaet-hat-ausgedient", "tag": "Schweiz", "tag2": "Schweiz", "title": "Das «Forum für Offene Katholizität» hat ausgedient", "text": "\nNach 19 Jahren hat das «Forum für Offene Katholizität» sich am Samstag aufgelöst. Es geht auf den im Januar verstorbenen Freiburger Pastoraltheologen Leo Karrer zurück und war ein Dialogforum für Reformkräfte in der katholischen Kirche Schweiz.\nGeorges Scherrer\n«Das war der Schlusspunkt», sagte der langjährige Moderator der Organisation, Erwin Koller, am Montag gegenüber kath.ch. Beim Forum handelte es sich um eine lose Vereinigung von Interessierten, die nicht als Mitglieder organisiert waren. Es wurden Listen geführt, damit die Einladungen für die Foren verschickt werden konnten.\nDas Forum arbeitete mit dem Luzerner Romerohaus zusammen. Die Auflösung erfolgte, weil niemand gefunden werden konnte, der weiterhin die Foren organisierte, erklärte Paul Jeannerat von der Steuerungsgruppe des Forums auf Anfrage.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nGruppen-Arbeit an der Abschlussveranstaltung des Forums Offene Katholizität\n\n\n\nEinst gut vernetzt\nKoller, der das Forum in den ersten zehn Jahren moderiert hatte, war früher auch Präsident der «Herbert-Haag-Stiftung». Zwischen den beiden katholischen Organisationen bestand eine gute Zusammenarbeit. Die Preisträger der Stiftung wurden regelmässig zu den Podien des Forums eingeladen.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nJosef Lang (links) mit Andreas Kessler (Poetry Slam) an der Abschlussveranstaltung des Forums Offene Katholizität\n\n\n\nDie Reformkräfte der Schweizer Katholiken versammeln sich nun in der neu gegründeten «Allianz Gleichwürdig Katholisch».\nDer Weg zur Allianz\nDie Gründung der Allianz gehe auf die Herbert-Haag-Stiftung zurück, sagt Koller. Diese habe international dafür geworben, dass die verschiedenen katholischen Reformbewegungen in einer Allianz zusammenfinden.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nErwin Koller an der Abschlussveranstaltung\n\n\n\n«In Deutschland funktionierte dies nicht oder nur teilweise. Aber in der Schweiz gibt es heute eine sehr gute Allianz.» Die neue Allianz nennt Koller eine Fortentwicklung dessen, wofür sich die Herbert-Haag-Stiftung eingesetzt habe.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nBrigitte Durrer, Monika Hungerbühler, Thomas Staubli und Martin Kopp (v.li.) an der Abschlussveranstaltung des Forums Offene Katholizität\n\n\n\nDie «Allianz Gleichwürdig Katholisch» gab letzte Woche in Olten bekannt, sie rechne mit einem Zuschuss von 20’000 Franken durch die Herbert-Haag-Stiftung für die Jahre 2021 bis 2022\nMündiges Christentum\nDas «Forum für Offene Katholizität» entstand 2002 auf Anregung von Leo Karrer, damals Professor für Pastoraltheologie an der Universität Freiburg. Seit 2009 fanden die Dialoge zwischen Theologie und pastoraler Praxis im Romero-Haus Luzern statt. Seit 2015 moderierte Thomas Staubli die Dialoge.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nAndrea Meier an der Abschlussveranstaltung des Forums Offene Katholizität\n\n\n\nDas Forum setzte sich mit seinen Dialogveranstaltungen für eine theologische Aufklärung im Sinn eines mündigen und freien Christentums ein. Die 66. Dialogveranstaltung vom vergangenen Samstag war auch die Letzte.\n\n\n“Allianz Gleichwürdig Katholisch” will synodalen Prozess mitgestalten und Bischöfe befragen\n\n\n© Katholisches Medienzentrum, 11.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-11 16:43", "author": "Georges Scherrer"}