{"id": "das-gottesdienstverbot-ueber-ostern-bleibt", "tag": "International", "tag2": "International", "title": "Das Gottesdienstverbot über Ostern bleibt", "text": "\nIn Berlin gilt das wegen der Corona-Pandemie angeordnete Versammlungsverbot weiter auch für die Kirchen. Das Verwaltungsgericht wies einen Eilantrag, Gottesdienste mit bis zu 50 Gläubigen feiern zu dürfen, zurück.\nDie Kläger, unter anderen der Verein «Freundeskreis St. Philipp Neri», kündigten an, beim Oberverwaltungsgericht gegen die Entscheidung Beschwerde einzulegen. Die katholischen Bistümer und evangelischen Landeskirchen hatten hingegen bundesweit dazu aufgerufen, das Versammlungsverbot zu achten und öffentliche Gottesdienste vorerst abgesagt.\nReligionsfreiheit nicht verletzt\nIn seiner Begründung erklärte das Gericht, die Coronavirus-Eindämmungsverordnung des Landes Berlin verletze nicht die Religionsfreiheit der Antragsteller. Die Bestimmung bedeute zwar einen Eingriff in die Religionsfreiheit, dieser sei jedoch durch widerstreitende Grundrechte und Werte von Verfassungsrang gerechtfertigt. \nDiese seien der Schutz von Leben und Gesundheit der Gottesdienstteilnehmer wie auch der übrigen Bevölkerung, aber auch die Aufrechterhaltung eines funktionierenden öffentlichen Gesundheitssystems. Zum Schutz dieser Werte sei das zeitlich begrenzte Verbot verhältnismässig.\nAlternativen sind vorhanden\nDer Kernbereich der Religionsfreiheit werde durch die Verordnung nicht berührt, so die Richter weiter. Kirchenbesuche zur individuellen stillen Einkehr blieben weiter erlaubt, ebenso private Andachten im Kreis der Haushaltsangehörigen. Überdies sei es möglich, Gottesdienstübertragungen in den Medien zu nutzen.\nDas Institut hatte vorgebracht, ein ausnahmsloses Verbot von Gottesdiensten sei unverhältnismässig, weil die Gesundheit der Gläubigen in seiner Kirche – vor allem durch Markierung von Sitzplätzen im richtigen Abstand – effektiver zu gewährleisten sei als in den weiterhin geöffneten Supermärkten. Überdies führte es an, dass die psychologischen Beeinträchtigungen für Gläubige durch ein Gottesdienstverbot sehr schwerwiegend seien.\nBistum verteidigt Entscheidung\nAnlässlich der Gerichtsentscheidung verteidigte das Erzbistum Berlin die Entscheidung, öffentliche Gottesdienste und weitere Gruppenveranstaltungen abzusagen. Das bedeute gerade auch in den Kar- und Ostertagen «einen beispiellosen Einschnitt in das religiöse Leben». Zugleich gebe es in den Gemeinden aber viele kreative Ideen wie gestreamte Gottesdienste oder zeitgleiche gemeinsame Gebete. (kna)\n\n\nTraditionalisten wehren sich gegen Gottesdienstverbot\n\n\n© Katholisches Medienzentrum, 08.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-08 10:22", "author": "kna"}