{"id": "das-chlausen-sollte-nicht-zur-routine-werden", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Das Chlausen sollte nicht zur Routine werden»", "text": "\nSchon bald wird Alex Bringolf (61) wieder seine braune Kutte anziehen und zusammen mit seinem Schmutzli Familien und ihre Kinder besuchen. Im Interview mit kath.ch sagt er, was den guten Samichlaus ausmacht, warum der Esel aus der Mode gekommen ist und die Samichläuse seiner Gilde ohne Mitra unterwegs sind.\nBarbara Ludwig\nSeit fast 20 Jahren besuchen Sie als Samichlaus Familien\nmit Kindern. Wie kam es dazu?\nAlex Bringolf: Ein Kollege hatte mich angefragt, ob ich als\nSchmutzli mitkommen wolle. Es war Anfang Dezember und ein Chlaus der Gilde St.\nMartin stand noch immer ohne Schmutzli da. Ich sagte zu. Und so bin ich\nhineingerutscht.\nHaben Sie heute noch Lampenfieber, wenn Sie als Chlaus\nauftreten?\nBringolf: Gerade die Kinder sorgen dafür, dass es interessant\nbleibt: Man kennt weder ihre Fragen noch ihre Antworten im Voraus. Eine gewisse\nNervosität ist deshalb immer da. Das gehört dazu. Das Chlausen sollte nicht zur\nRoutine und damit allzu professionell werden. \nWie bereiten Sie sich denn auf die Besuche bei den\nFamilien vor?\nBringolf: Bei der Anmeldung geben die Eltern uns die Stärken und Schwächen ihres Kindes an. Ich klebe diese in mein Samichlausbuch und präge mir vorher alles nochmals ein. Unsere Chläuse sollen frei sprechen. Wir begrenzen die Zahl der Besuche auf sechs pro Abend, damit man möglichst viel im Kopf behalten kann.\n«Ziel ist es, das Kind sprechen zu lassen.»\nWas ist der Chlausengilde zu St. Martin besonders\nwichtig, wenn es um den konkreten Besuch bei Familien geht?\nBringolf: Wir erzählen wenig von der Person des Samichlaus,\nalso vom heiligen Nikolaus von Myra. Zum einen ist es eine Zeitfrage und zum\nandern wünschen viele Familien, dass man vor allem auf das Kind eingeht. Wir\nbeschäftigen uns deshalb bald mit den Stärken und Schwächen des Kindes und\nstellen ihm Fragen dazu. Ziel dabei ist, das Kind sprechen zu lassen, und nicht,\nihm als Chlaus zu sagen: «Du bist dort gut und dort nicht.»\nWas macht den guten Samichlaus aus?\nBringolf: Einem guten Samichlaus gelingt es, mit den Kindern\nins Gespräch zu kommen. Wenn ein Kind, das anfänglich etwas Angst hatte, sich\nöffnet und zutraulich wird, hat der  Chlaus seine Aufgabe gut gemacht.\nWerden Sie nebst dem Schmutzli auch von einem Esel\nbegleitet?\nBringolf: Heute nicht mehr. In meiner Anfangszeit als Chlaus\nnahm ich während drei oder vier Jahren auch einen Esel mit. Damals gestalteten\nwir die Touren so, dass dies möglich war. Man besuchte zum Beispiel nur drei\nFamilien, die nahe beieinander wohnten.\nWieso kam der Esel bei der Chlausengilde St. Martin aus der Mode?\n«Unsere Samichläuse sind alle mit dem Auto unterwegs.»\nBringolf: Einerseits ist es heute aus zeitlichen Gründen\nnicht mehr möglich, Besuche mit einem Esel zu machen. Die Distanzen zwischen\nden Familien sind zu gross. Unsere Samichläuse sind heute alle mit dem Auto\nunterwegs. Andererseits müsste der Schmutzli, wenn die Familien den Chlaus in\nihrer Wohnung empfangen, mit dem Esel draussen bleiben. Einzig bei Besuchen am\nWaldrand oder in einer Waldhütte wäre es noch möglich, einen Esel mitzuführen. \nWelches Kostüm tragen Chlaus und Schmutzli in Ihrer\nGilde?\nBringolf: In Rheinfelden tragen sowohl der Samichlaus als auch der Schmutzli traditionell braune Kutten. Vor einigen Jahren haben wir auf Anfrage hin rote Kutten für den Samichlaus und schwarze für den Schmutzli angeschafft.\n\n\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nSamichlaus und Schmutzli tragen weisse Büffelhaarbärte.\n\n\nHat auch der Schmutzli einen weissen Bart?\nBringolf: Ja. Samichlaus und Schmutzli tragen weisse Büffelhaarbärte. Diese sind nicht ganz billig. Eine dreiteilige Garnitur, bestehend aus Kinnbart, Stirnlockenkranz und Schnauz, kostet zwischen fünf- und sechshundert Franken. Das leisten wir uns, denn wir legen Wert auf ein gepflegtes Aussehen.\n«Wir wollen konfessionsunabhängig sein.»\nEin Samichlaus Ihrer Gilde trägt weder Mitra noch\nBischofsstab. Wieso?\nBringolf: Die Mitra ist bekannt als Kopfbedeckung\nrömisch-katholischer Bischöfe. Wir wollen als Gilde aber konfessionsunabhängig\nsein. Das ist der Grund. Vor zwei Jahren bekam ich eine Anfrage aus Brugg:\n«Gell, Sie kommen nicht als Bischof verkleidet?» Es war eine Familie,\nbei der im Jahr zuvor ein Nikolaus mit Mitra vorbei gekommen war. Sie hatte jedoch\neinen traditionellen roten Samichlaus mit Schmutzli erwartet, der Nikolaus mit\nMitra gefiel ihr nicht. \n\n\n\n\n\n\n\n©  zVg\n\n\nSamichlaus Alex Bringolf  (r.) mit Schmutzli\n\n\n\nDas heisst, Ihre Gilde will bei möglichst allen Familien,\negal welcher Konfession, gut ankommen?\nBringolf: Seit es unsere Chlausengilde in Rheinfelden gibt, treten wir als Samichlaus mit Schmutzli auf. So bin ich auch hineingewachsen und kenne es nicht anders. Kinder kennen uns als die Samichläuse mit den braunen oder roten Gewändern. Das kommt auch bei den Familien gut an.\nWann beginnt für Sie jeweils die Chlausensaison?\nBringolf: Bereits nach den Sommerferien. Dazu gehört die\nPlanung, eine meiner Aufgaben in der Gilde. Zunächst muss ich wissen, wie viele\nSamichläuse und Schmutzlis einsatzbereit sind. In den letzten Jahren waren wir\njeweils fünf Samichläuse und fünf Schmutzlis. Die Touren plane ich dann\naufgrund der Anzahl Anmeldungen. Ich weiss aus Erfahrung, wie viele es ungefähr\nsein werden. \nZu den Vorbereitungen auf die Besuche gehört auch das\nHerrichten der Kostüme und das Waschen der Bärte. Die Bärte müssen wir jedes\nJahr vom Leim befreien, mit dem wir sie ins Gesicht kleben.\nAn welchen Tagen besuchen Ihre Chläuse und Schmutzlis die\nFamilien?\nBringolf: Traditionell am 5. und 6. Dezember. Weil dieses\nJahr der 7. Dezember auf einen Samstag fällt, haben wir entschieden, auch an\ndiesem Tag zu den Familien zu gehen. Die Kollegen haben aber signalisiert, dass\nsie nicht zu weiteren Einsätzen bereit sind. Vor kurzem fragte jemand sogar für\nden 14. Dezember an. Für so späte Einsätze fehlt uns aber die Kapazität. \nAlex Bringolf wohnt im aargauischen Rheinfelden. Der pensionierte Eisenbahner macht seit 2001 in der Chlausengilde zu St. Martin in Rheinfelden mit.\n\n© Katholisches Medienzentrum, 02.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-02 04:13", "author": "Barbara Ludwig"}