{"id": "das-pestkreuz-erfaehrt-in-der-corona-zeit-ein-revival", "tag": "Schweiz", "tag2": "Schweiz", "title": "Das Pestkreuz erfährt in der Corona-Zeit ein Revival", "text": "\nBeten statt jammern, sagt der bekannte Westschweizer Katholik Daniel Pittet. Der Freiburger ist eine illustre Persönlichkeit. Er ist wieder mit einer neuen Idee unterwegs: Er liefert Pestkreuze in die ganze Schweiz.\nBernard Hallet, cath.ch / Adaption: Georges Scherrer\nVor über 30 Jahren gründete Pittet die Westschweizer Grossveranstaltung «Beten Zeugnis geben». Über tausend Jugendliche kommen jeweils zu diesem Fest des Lobpreises Gottes zusammen und hören sich Glaubenszeugnisse bekannter Menschen an.\nBekannt wurde Pittet über die Westschweiz hinaus wegen seines Buches «Pater, ich vergebe euch!» In diesem schildert er, wie er als Knabe durch einen Kapuziner missbraucht wurde. Der Missbrauch führte jedoch nicht dazu, dass sich Pittet von der katholischen Kirche verabschiedete.\n\n\n\n\nImmer wieder macht er mit neuen Projekten auf sich und die katholische Kirche aufmerksam. So liess er 20’000 Plastikkarten mit der Aufschrift «Non Nein No» drucken. Diese sollen es Kinder ermöglichen, sich gegen Übergriffe von Pädophilen wehren zu können. Auf der Vorderseite zeigt sie ein grosses Nein auf Französisch, Deutsch und Englisch. Auf der Rückseite stehen die Notrufnummern von Polizei und der Stiftung Pro Juventute.\nNach den Orden nun das Kreuz\n2015 gab Pittet, der in Freiburg als Universitäts-Bibliothekar arbeitet und sechsfacher Vater ist, unter dem Titel «Lieben heisst alles geben» ein Buch mit Glaubenszeugnissen von Schweizer Ordensleuten heraus.\nNun verschickt der umtriebige Katholik Pestkreuze in der ganzen Schweiz. Die Idee dazu bekam er von einem befreundeten Priester, Benoît-Marie, Kaplan des Zisterzienserinnen-Klosters «Fille-Dieu» bei Romont. Dieser schlug vor, in der Corona-Zeit ein passendes Kreuz zur Verfügung zu stellen. Es soll dazu ermuntern, zu beten statt zu lamentieren.\n\n\n\n\n\n\n\n©  Bernard Hallet\n\n\nDaniel Pittet kontrolliert die Pestkreuze\n\n\n\nDas schlichte Kreuz wird im Heiligen Land von christlichen Familien hergestellt. Es ermöglicht ihnen ein Auskommen. In der Schweiz steht Pittet seine Frau zur Seite, um den Versand zu bewerkstelligen. \nKartons, Kisten, Schachteln mit Etiketten und Tüten stapeln sich im Wohnzimmer. Die Kreuze sind aus Olivenholz und kosten rund fünf Franken. Die Kreuze werden in einem Beutel mit einem Kärtchen verpackt, auf dem ein Gebet aufgedruckt ist. Hinzu kommt ein weiteres Kärtchen mit Informationen zur Nachbestellung und dem Hinweis auf eine Spende.\nMissionarisch tätig werden\nDie Pestkreuze sind eine Tradition vor allem im deutschsprachigen Raum. Im Mittelalter erhielten die Gläubigen während grosser Epidemien ein Pestkreuz, um Gott für das Ende der Seuche zu bitten.\n«Das Kreuz in der Hand ist ein Objekt, das die Gläubigen weitergeben können. So können sie zur Entstehung einer missionarischen Bewegung beitragen».\n\n\n\n\n\n\n\n©  Bernard Hallet\n\n\nDie Pestkreuze bereit zum Versand\n\n\n\nDas Problem bestand nun darin, wo diese Kreuze aufgetrieben werden könnten. Der Kaplan wies auf die Kreuze hin, die der Apostolische Administrator von Chur, Bischof Peter Bürcher, auf Pittets Bitte hin anfertigen liess und 2019 zum Weltjugendtag nach Panama schickte.\nBereits 40’000 Kreuze geliefert\nSeit vergangenem November wurden 40’000 Kreuze geliefert. Diese Woche ging eine fünfte Bestellung an «Caritas Jerusalem». Gemäss Valérie Pittet treffen von überall her Bestellungen und Spenden ein, vor allem aus deutschsprachigen Gemeinden. Der Schweizer Jugendbischof Alain de Raemy hat Kreuze für den nationalen Weltjugendtag (WJT) in Freiburg bestellt.\nIn der Nachbarschaft hat die Aktion ein Gefühl der Solidarität ausgelöst. «Freunde und Nachbarn geben uns Kartons für den Versand. Wir recyceln», sagt Valérie Pittet.\nDie ersten Kreuze wurden mit den lateinischen Worten «O crux ave» graviert, dem Anfang einer der Strophen des Hymnus der Passionszeit (»O heiligstes Kreuz, unsere einzige Hoffnung, wir grüssen dich»). Doch die lateinischen Worte waren nicht jedermanns Sache. \n«Also haben wir die Beschriftung geändert», sagt Pittet. «Bethlehem» ist nun in Holz geschnitzt. Andere Kreuze haben eine Flamme, eine Anspielung auf das Feuer des Heiligen Geistes.\nHier geht es zur Bestellseite für die Kreuze.\n\n\nGut für Hals und Seele – den Blasiussegen gab es auch in Einsiedeln\n\n\n\n© Katholisches Medienzentrum, 17.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-17 15:07"}