{"id": "das-stadtkloster-ist-ihm-religion-fuer-kopf-gefuehl-und-koerper", "tag": "Schweiz", "title": "Das Stadtkloster ist ihm «Religion für Kopf, Gefühl und Körper»", "text": "\nZürich, 12.6.19 (kath.ch) Das reformierte Zürcher Stadtkloster hat am Dienstag zwei neue Mitglieder in seine Reihen aufgenommen. Einer davon ist Marcel Wildberger. Er erzählt, was ihm das Stadtkloster bedeutet.\nUeli Abt\nAls Marcel Wildberger vor rund sechs Jahren durch ein damaliges Vorstandmitglied für den Eintritt ins Stadtkloster angefragt wurde, antwortete er in einem ersten Impuls: «Ich bin doch nicht katholisch!»\nDennoch nahm der heute 68-Jährige probehalber an der Vesper in der Bullingerkirche in der Stadt Zürich teil – und spürte dort eine grosse Offenheit und Spiritualität. «Ich habe sofort gemerkt: Da lebt etwas», sagt Wildberger.\nPsalmodien «am Anfang fremd»\nInzwischen nimmt Wildberger viermal pro Woche morgens an der Laudes oder abends an der Vesper in der Bullingerkirche teil. Die Gemeinschaft singt dabei psalmodierend, das heisst mit Vorsänger und in Kirchentonarten, so wie es auch in einem Benediktinerkloster praktiziert wird.\n«Am Anfang war das fremd und eigenartig», sagt Wildberger. «Aber ich verstehe es immer besser und es wird mir lieb. Diese Art des Singens gibt es seit über 1000 Jahren, sie hat sich bewährt.»\nKonfessionell und religiös offen\n«Ich bin neugierig und habe keine Berührungsängste», sagt Wildberger, dem auch der Austausch mit Menschen mit anderen Religionen wichtig ist und der Zen-Meditation betreibt. «Wenn ich meditiere, hilft mir das, mich auf Gott zu konzentrieren», so Wildberger. Dabei ist er sich bewusst: «Ich suche nach Spiritualität und flicke mir meinen Glauben zusammen.»\nNach eigenen Angaben lebt Wildberger einen «kindlichen Glauben», sein Gott sei nicht rächend und strafend. «Denn das Gute ist in uns.» Ihm sei ein lebendiger Gott wichtig, der immer für einen da sei und Kraft gebe. Der – bis heute aktuelle – Kern der Reformation aus seiner Sicht: Die Überzeugung, dass der Glaube eine freie Entscheidung sei. «Früher hat die Kirche einen wahnsinnigen Druck aufgebaut, es gab kein Leben ohne Glauben», sagt Wildberger.\nGesellschaftlich liberal\nWas die Teilnahme beim Stadtkloster betrifft, so war für den pensionierten Heilpädagogen rasch klar, dass er nicht in der eigentlichen Wohngruppe im Kirchgemeindehaus leben würde, sondern weiterhin extern in unmittelbarer Nähe, gleich um die Ecke im Quartier.\nDas ist vom Stadtkloster auch explizit als Möglichkeit so vorgesehen. Gut 20 der Mitglieder wohnen extern. Knapp zehn Leute leben in der Wohngruppe, darunter auch zwei nicht der Klostergemeinschaft angehörende Flüchtlinge und ein bis zwei weitere Gäste. Wildberger schätzt die grössere Privatsphäre, welche der externe Wohnort mit sich bringt. Auch für Menschen mit Familien sei dadurch eine Teilnahme in der Gemeinschaft leichter möglich, sagt Wildberger.\nWildberger begrüsst, dass beim Stadtkloster im Gegensatz zu manchen Freikirchen niemand Rechenschaft über Sexualmoral und sexuelle Orientierung einfordere. Alle seien akzeptiert und niemand stehe unter Druck, einer bestimmten Norm zu entsprechen.\nGemeinschaft und Austausch\nIhm sind aber auch der Dialog und den Austausch wichtig, denn auf die Feier morgens in der Kirche folgt ein gemeinsames Frühstück und in den Wochen vor Feiertagen gibt es nach der Vesper ein gemeinsames Abendessen mit Suppe und Brot. Durch die Gemeinschaft werde einem auch einmal das eigene Wesen gespiegelt, man komme in seiner persönlichen Entwicklung weiter und erfahre Zugehörigkeit und Gemeinschaft. Während der einmal monatlich stattfindenden «Bibelteilet» setzt sich die Gemeinschaft zudem mit einer Bibelstelle auseinander – und zwar «nicht nur mit dem Kopf, sondern mit Gefühl und Körper», wie Wildberger sagt.\nMit der Feier am Dienstag hat die Gemeinschaft die Aufnahme von Wildberger und einem weiteren Mitglied der Gemeinschaft gefeiert. Die beiden erhielten dabei ein hölzernes Kreuz zum Umhängen.\nFür Wildberger drückt die Zeremonie eine «gewisse Verbindlichkeit» aus – und sei seitens der aufgenommenen Mitglieder ein Bekenntnis zum Stadtkloster.\nEr sei zwar nach wie vor reformiert, er brauche auch keine Heilige und keinen Papst. Doch wenn er einmal im Monat mit der Klostergemeinschaft und zusammen mit Katholiken ein Sequentia-Abendgebet erlebt, sei das «sehr schön». Ein katholischer Gottesdienst mit Gewändern, Kerzen und Weihrauch ermögliche ihm ganzheitlichere Spiritualität, als wenn es nur bei Inputs über das Wort bliebe. Diese Wortlastigkeit bezeichnet er als «Sackgasse», im Zuge der Reformation sei etwas zu viel über Bord geworfen worden: Zum Glauben gehörten auch Gefühle.\n\n“Ich gehe ins Stadtkloster Zürich, weil mir das Gebet Freude gibt”\n\n\n© Katholisches Medienzentrum, 12.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-12 12:14", "author": "Ueli Abt"}