{"id": "das-plenum-erweist-sich-als-mitte-links-erstes-juedisches-jugendparlament-stellt-forderungen-an-dachverbaende", "tag": "", "tag2": "", "title": "Erstes Jüdisches Jugendparlament stellt Forderungen an Dachverbände", "text": "\nAarau, 2.4.19 (kath.ch) Erstmals sind junge Juden aus der Deutsch- und Westschweiz in Aarau am Sonntag zum Jüdischen Jugendparlament zusammengekommen. Sie formulierten in Kommissionen und einer Plenarsitzung religiöse und politische Forderungen an die beiden jüdischen Dachverbände in der Schweiz. Wie bei allen Jugendparlamenten entscheiden aber letztendlich die «Erwachsenen» über die Umsetzung.\nBoris Burkhardt\nWieder einmal dürfte die Schweiz Vorreiter in Sachen Demokratie sein: Jonathan Kreutner ist jedenfalls nicht bekannt, dass es sonst irgendwo ein Jüdisches Jugendparlament (Jewpa) gäbe – eine kurze Internetrecherche bestätigt diese Vermutung. Doch auch für die Organisatoren um den Schweizerischen Israelitischen Gemeindebund (SIG), deren Geschäftsführer Kreutner ist, und die Studentenunion Swiss Union of Jewish Students (SUJS) war die Zusammenkunft von rund 40 «jugendlichen» Juden im Alter von 16 bis 35 Jahren am vergangenen Sonntag im Grossratsgebäude von Aarau ein erstes Experiment.\nGestandene Politiker erklären, wie es geht\nRund sechs Stunden sassen die jungen Menschen aus Zürich, Winterthur, Genf, Lausanne, Bern, Basel, dem Kanton Solothurn und dem Aargau zusammen. Sie liessen sich von Parlamentariern wie SP-Nationalrat Cédric Wermuth, der Aargauer Grossratspräsidentin Renata Siegrist-Bachmann oder dem grünliberalen Zürcher Gemeinderat Ronny Ilan Siev, letzterer selbst Jude, die Arbeit in Kommissionen und Parlament erklären. In verschiedenen Kommissionen erarbeiteten sie schliesslich Anträge an die beiden Dachverbände SIG sowie die Plattform der liberalen Juden der Schweiz (PLJS), über die sie im zweistündigen Plenum diskutierten und abstimmten.\n\nDiskussion über Kinder aus Mischehen\nJehuda Ruzinski (22) aus Basel erfuhr über seine Gemeinde von der Veranstaltung und entschied sich vor Ort für die Kommission Religion. Die Diskussion dort drehte sich vor allem um nicht-jüdische Partner, die sich in den Gemeinden ausgegrenzt fühlen, und Kinder von jüdischen Vätern und nicht-jüdischen Müttern, die nach der Halacha, den religiösen Gesetzen, nicht als jüdisch gelten.\nJehuda Ruzinski sieht seine religionspolitische Position in der Mitte, setzte sich zum Beispiel dafür ein, auch Nichtjuden in der Gemeinde willkommen zu heissen, lehnt jedoch eine Ehe mit einem Nichtjuden nach jüdischem Ritus ab. In der Kommission hätte er sich dennoch gewünscht, mit mehr religiösen Jugendlichen diskutieren zu können.\nOrthodoxe Strömungen unterrepräsentiert\nDass die orthodoxen Strömungen unter den jugendlichen Teilnehmern unterrepräsentiert waren, fiel auch der 29-jährigen Tamar Krieger auf, die das Jewpa politisch auf «Mitte-links» festlegte. Tamar gehörte zum Organisationsteam und war Protokollantin in der Religionskommission. «Es sind gute Forderungen entstanden; aber die Zeit war zu knapp», lautet ihr Fazit.\nSie unterstützte unter anderem den Antrag, dass Kinder nicht-jüdischer Mütter leichter zum Judentum konvertieren dürfen, wenn sie eine jüdische Erziehung erhalten haben. Krieger selbst lebt in Luzern, fühlte sich mit ihrer Familie aber in der dortigen orthodoxen Gemeinde nie wohl und ist seit jeher Mitglied in der Jüdischen Liberalen Gemeinde Or Chadasch Zürich.\nOrthodoxer ermahnt liberale Kollegen\nAus der streng-orthodoxen Israelitischen Religionsgemeinschaft in Zürich kommt Mosche Wyler, der selbst aber modern-orthodox lebt. Der erst 17-Jährige hielt sich als Präsident der Religionskommission zwar zurück, ermahnte während der Abstimmungen im Plenum aber immer wieder seine liberalen Kollegen, das Judentum als Religion zu respektieren und nicht nur als Kulturverein zu betrachten, dem jeder aus Neugier beitreten könne, ohne sich den religiösen Geboten zu verpflichten.\nDie politische Tendenz des ersten Jüdischen Jugendparlaments überrasche ihn jedoch gar nicht, sagt Mosche Wyler: «Die Diskussion in der Kommission verlief wie erwartet.» Er ist sich sicher, dass die Mehrheitsmeinung im Jugendparlament nicht die aller Schweizer Juden darstelle; schliesslich gebe es zum Beispiel in Zürich genauso viele orthodoxe wie liberale Juden. Dass er der einzige deutschsprachige Orthodoxe im Jugendparlament war, während von den welschen Parlamentariern deutlich mehr religionstreue Meinungen vertraten, ist seiner Meinung nach allerdings Zufall.\nLiberale setzen sich durch\nDoch genau darum, die Ansichten der jungen Juden im Gegensatz zu den Entscheidungen der älteren Delegierten in den beiden Dachverbänden in konkrete Anträge zu fassen, ging es dem ersten Jüdischen Jugendparlament in der Schweiz ja.\nLetztendlich hatten die Orthodoxen bei fast allen Anträgen die liberale Mehrheit zu akzeptieren, unter anderem die Ermöglichung auch für nicht-halachisch lebende Interessierte, Mitglied mit beschränkten Rechten in jüdischen Gemeinden zu werden, die Möglichkeit, die Mitgliedsbeiträge von mehreren tausend Franken im Jahr nach Nutzung der Dienstleistungen zu staffeln oder die Gründung einer von den beiden Dachverbänden unterstützten, aber unabhängigen gesamtschweizerischen Jugendorganisation.\nÄltere Generation muss zustimmen\nDass die SIG und die PLJS diese Anträge nun annehmen und umsetzen werden, bezweifelt Mosche Wyler aus den genannten Gründen dennoch. Jehuda Ruzinski hofft darauf; aber auch er sieht, dass die Akzeptanz der Forderungen durch die ältere Generation entscheidend sein wird.\nDer liberale Student Kevin De-Carli (25) ist froh, dass die politischen Anträge durchkamen: Er hatte sich als Präsident der Politikkommission unter anderem für eine Charta starkgemacht, in der die beiden Dachverbände ohne jüdische Fachbegriffe und in humanistischer Tradition ihre Werte wie zum Beispiel die Gleichberechtigung von Mann und Frau öffentlich festlegen.\nFür Diskussion der Anträge sorgen\nFür den ersten Versuch ist er mit dem Jewpa ganz zufrieden, auch wenn im Plenum deutlich geworden sei, wer schon Erfahrung im politischen Diskurs habe und wer nicht. Kevin De-Carli selbst ist seit dem Schülerrat politisch engagiert, sass im Studienrat und in der Fachschaft und arbeitet seit zwei Jahren mit einer NGO zusammen, die auf Uno-Ebene Projekte im Bereich Religion und Kultur betreut. Daneben ist er aber auch Delegierter des SIG selbst und wird an der nächsten Versammlung in sechs Wochen darauf achten, dass die Anträge des Jugendparlaments zumindest gewürdigt und diskutiert werden. «Viele der Themen stehen auch aktuell auf der Traktandenliste der SIG», sagt er.\nUm die Diskussion der Anträge des Jewpa in der PLJS, die nur aus drei Gemeinden besteht, will sich Tamar Krieger kümmern. Die Sekretärin ihrer Heimatgemeinde in Zürich sei auch Generalsekretärin der PLJS. Ein Selbstläufer seien die Forderungen der Jugendlichen aber auch in den liberalen Gemeinden nicht: «Auch dort sind Änderungen nötig.» Tamar Krieger war schon mit 16 Jahren im Jugendparlament der Gemeinde Emmenbrücke aktiv.\nÜbrigens hat auch der modern-orthodoxe Mosche Wyler schon zu Schulzeiten Freude am Debattieren. Gerne wäre er wie seine Freunde auch im regionalen European Youth Parliament (EYP) in Basel aktiv; doch das tagt ausgerechnet am Schabbat.\n\n© Katholisches Medienzentrum, 02.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-02 12:27", "author": "Boris Burkhardt"}