{"id": "das-glueck-liegt-vor-der-haustuer", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Das Glück liegt vor der Haustür»", "text": "\nDie Sehnsucht nach Bewegung ist gross. SRF-Mann Norbert Bischofberger ist viel auf spirituellen Wegen unterwegs. Zurzeit hilft ihm der Wald vor der Haustür – und sein innerer Kraftort.\nVera Rüttimann\nWie bewältigen Sie die Corona-Zeiten?\nNorbert Bischofberger: Ich bin im Home-Office. Unsere beiden Kinder, die noch schulpflichtig sind, machen Home-Schooling und derzeit Ferien zuhause. Das ist für die Familie und für die Arbeit eine grosse Herausforderung. Ich habe einen freiberuflichen Anteil neben meiner Tätigkeit für SRF. Der ist durch Corona komplett weggebrochen.\n\n\n\n\n\n\n\n©  zVg\n\n\nInnehalten.\n\n\n\nKönnen Sie aktuell von Ihren Erfahrungen aus den «spirituellen Wegen» profitieren?\nBischofberger: Ich glaube, dass Rituale jetzt helfen. Ich versuche jeweils morgens, wenn ich aufstehe, mir einen kurzen Moment der Reflexion zu reservieren.\n«Ich schaue, was mir entgegenkommt.»\nManchmal ist es eine kurze Meditation im Sitzen oder Stehen, wobei ich auf den Atem achte und ruhig werde. Manchmal nehme ich auch die Bibel hervor oder ein spirituelles Werk, schlage auf irgendeiner Seite auf und schaue, was mir entgegenkommt. Hilfreich ist auch ein kleines Kartenset, das zur Achtsamkeit anregt.\nGibt es persönliche Orte der Kraft, die Sie jetzt vermissen?\nBischofberger: Nein, eigentlich nicht. Wir verbringen unsere Ferien vorwiegend vor der Haustür. Meine Devise ist: «Das Glück liegt vor der Haustür.»\n\n\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nSonnenlicht durchbricht den Wald.\n\n\nWohin zieht es Sie, wenn Sie nach draussen gehen?\nBischofberger: Wenn immer es möglich ist, in den Wald. Er ist für mich sehr wichtig. Er liegt bei uns in Zürich-Oerlikon vor der Haustür. Ich habe darin Plätze für mich entdeckt, wo ich einfach ich sein kann.\nWie meinen Sie das?\nEines der Bücher, die ich gerade um mich habe, ist «Laudato si», die Umwelt-Enzyklika von Papst Franziskus. «Jesus war in ständigem Kontakt mit der Natur und widmete ihr eine von Liebe und Staunen erfüllte Aufmerksamkeit» ist da zu lesen.\n«Kann sein, dass der Wald zu uns spricht.»\nAlso schenken wir der Natur jetzt im Frühling genau das. Wir müssen nicht unbedingt mit Bäumen reden, aber es kann sein, dass der Wald zu uns spricht. Vielleicht erhalten wir eine Antwort auf eine unserer Fragen.\nWelche Fragen beschäftigen Sie persönlich gerade?\nBischofberger: Wandlung ist ein Thema, das mich mit Blick auf Ostern beschäftigt. Da kommen Fragen auf wie: Was will ich in meinem Leben wandeln? Wo bin ich selbst gerade unterwegs und wohin möchte ich in meinem Leben?\nUnser Bewegungsradius ist durch die Coronakrise eingeschränkt. Reisen Sie jetzt mehr in Ihrem Innern?\nBischofberger: Es funktioniert, wenn ich mir ein paar Minuten Zeit nehme und eine Reise zu meinem inneren Kraftort unternehme. Das kann eine beruhigende und motivierende Wirkung haben. Dann kommen auch Erinnerungen an Orte und Begegnungen in mir hoch, die ich auf den «Spirituellen Wegen» unternommen habe.\n\n\n\n\n\n\n\n©  zVg/SRF\n\n\nNorbert Bischofberger (links) mit Nicolas Buttet.\n\n\n\nEine sehr eindrückliche Begegnung war beispielsweise mit Nicolas Buttet. Er hat jahrelang in einer Einsiedelei in den Felsen oberhalb von der Abtei Saint-Maurice gelebt. Seither schläft er auf dem Boden. Das ist für ihn ein Zeichen der Solidarität mit den Armen weltweit. Ein Satz von ihm hat mich besonders beeindruckt…\n«Den inneren Weg können wir überall gehen.»\nWelcher?\nBischofberger: Er hat gesagt: «Das Wichtigste ist unser Weg vom Kopf ins Herz.» Diesen inneren Weg können wir überall gehen.\nSie sind beruflich viel unterwegs. Wie wird die Coronakrise unser Reiseverhalten verändern?\nBischofberger: Das Thema Pilgern hat schon vor Corona jedes Jahr mehr Aufmerksamkeit erhalten. Ich glaube, dass wieder mehr Leute vor der Haustür unterwegs sein werden.\n\n\n\n\n\n\n\n©  zVg/SRF\n\n\nBlick auf Romainmôtier.\n\n\n\nEs gibt in der Schweiz so viel zu entdecken! Beispiele sind der Pilgerweg Via Francigena. Er führt durch Gegenden wie den Waadtländer Jura mit der fantastischen Abteikirche von Romainmôtier. In Graubünden wiederum haben wir das wunderschöne Val Lumnezia entdeckt.\nNoch mal: Ich glaube wirklich, das Glück liegt vor der Haustür.\n\n\n“Nichts besseres als den Jakobsweg gehen”\n\n\n© Katholisches Medienzentrum, 15.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-15 15:16", "author": "Vera Rüttimann"}