{"id": "das-martyrologium-des-20-jahrhunderts-erscheint-in-neuer-auflage", "tag": "International", "tag2": "International", "title": "Buch über Märtyrer des 20. Jahrhunderts erscheint in neuer Auflage", "text": "\nKöln, 27.2.19 (kath.ch) In einer siebten, überarbeiteten und aktualisierten Neuauflage erscheint in Kürze das zweibändige Werk «Zeugen für Christus». Gegenüber der vorigen Auflage von 2015 wurde es um zahlreiche Lebensbilder von Märtyrern des 20. Jahrhunderts erweitert, wie Herausgeber Helmut Moll am Dienstag in Köln mitteilte.\nNunmehr sind annähernd 1000 Glaubenszeugen in dem Werk erfasst. Es erscheint im deutschen Ferdinand Schöningh-Verlag und soll im März ausgeliefert werden.\nNeue Monographien über Mitglieder der «Weissen Rose»\nDie neue Auflage enthält neue Einträge über Märtyrer, für die Selig- und Heiligsprechungsverfahren abgeschlossen, eingeleitet oder geprüft wurden. Zudem seien Erkenntnisse neuer Forschungen eingeflossen, die das Bild der Glaubenszeugen schärften und differenzierten, hiess es. So gebe es etwa neue Monographien über Mitglieder der NS-Widerstandsgruppe «Weisse Rose» sowie über weitere Glaubenszeugen aus der Zeit des Nationalsozialismus.\nHerausgeber und Autor des Martyrologiums ist im Auftrag der Deutschen Bischofskonferenz der Kölner Prälat Helmut Moll. Er gab das Werk erstmals 1999 auf Anregung von Papst Johannes Paul II. heraus.\n160 Fachleute am Werk\nDie Publikation ist in vier Kategorien unterteilt: Opfer der NS-Zeit, der kommunistischen Verfolgung, «Blutzeugen» aus Missionsgebieten sowie Schicksale von Mädchen und Ordensschwestern. Für das Werk haben rund 160 Fachleute Märtyrer-Porträts erarbeitet. Die neue Ausgabe solle Papst Franziskus persönlich am 8. Mai als Geschenk überreicht werden, hiess es. (kna)\n\n© Katholisches Medienzentrum, 27.02.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-02-27 05:51", "author": "Nunmehr sind annähernd 1000 Glaubenszeugen in dem Werk erfasst. Es erscheint im deutschen Ferdinand Schöningh-Verlag und soll im März ausgeliefert werden."}