{"id": "das-biden-problem-papst-sendet-us-bischoefen-vor-herbstkonferenz-klares-signal", "tag": "International", "tag2": "International", "title": "Das «Biden-Problem»: Papst sendet US-Bischöfen vor Herbstkonferenz klares Signal", "text": "\nDie US-Bischöfe kommen im November erstmals wieder persönlich zu ihrer Herbstkonferenz zusammen. Es wird über das umstrittene Eucharistie-Dokument abgestimmt werden – unmittelbar nach Bidens Privataudienz beim Papst.\nThomas Spang\nDer Fingerzeig aus Rom dürfte deutlich sein: Am 29. Oktober, gut zwei Wochen vor der mit Spannung erwarteten Herbstkonferenz der US-Bischöfe, wird Papst Franziskus US-Präsident Joe Biden zu einer Privataudienz im Vatikan empfangen.\nAuf der Tagesordnung stehen offiziell die Beendigung der Pandemie, die Bewältigung der Klimakrise und Fragen der sozialen Gerechtigkeit. Allesamt Themen, bei denen US-Präsident Biden und Papst Franziskus an einem Strang ziehen.\nPapst stellt sich hinter Biden\nNicht so die konservative Mehrheit der US-Bischöfe, die auffallend andere Prioritäten setzt. Dort geht es prominent um ein kontroverses Dokument zur Eucharistie, das sich auch mit der Würdigkeit von Politikern befasst, das Sakrament zu empfangen.\nMassimo Faggioli, Theologe der Villanova University, erkennt in der Einladung des Papstes an Biden und der Agenda des Treffens einen Fingerzeig an die amerikanischen Katholiken. Franziskus sende die Botschaft, «dass er den Sakramente-Empfang des Präsidenten schützt».\nKritiker des Papstes\nGenau daraus erhält der Papstbesuch des erst zweiten katholischen US-Präsidenten seine Brisanz. Denn Teile der US-Bischofskonferenz wollen Biden wegen dessen Haltung in der Abtreibungsfrage die Eucharistie verweigern. Nicht zufällig handelt es sich um dieselben Bischöfe, die zu den schärfsten Kritikern des Papstes zählen.\nBei der Herbsttagung in Baltimore, gut zwei Wochen später, möchte die Bischofskonferenz über das Dokument «Das Geheimnis der Eucharistie im Leben der Kirche» abstimmen. Auf der Frühjahrstagung hatten drei Viertel der Bischöfe für die Ausarbeitung des Dokuments votiert – gegen den ausdrücklichen Wunsch Roms.\nKommunionsverweigerung\nUm den Eklat zu entschärfen, schoben die Bischöfe später den Hinweis auf eine Studie des Meinungsforschungsinstituts PEW vom Herbst 2019 hinterher. Daraus geht hervor, dass nur 30 Prozent der US-Katholiken ein «angemessenes Verständnis der Gegenwart Christi in der Eucharistie haben».\nDies sei der Anlass für das Eucharistie-Dokument, hiess es. Tatsächlich verhält es sich wohl anders: Die Initiatoren zielen darauf ab, dem praktizierenden Katholiken Biden wegen seiner Haltung in der Abtreibungsfrage die Kommunion zu verweigern.\nDie Abtreibungsdiskussion\nDer Demokrat unterstützt das Grundsatzurteil «Roe vs. Wade», das 1973 Schwangerschaftsabbrüche zur Privatangelegenheit erklärt hatte. Erst kürzlich erklärte Biden im Zusammenhang mit dem neuen texanischen Abtreibungsgesetz – dem striktesten in den USA – seine Regierung werde sich «zutiefst» für den straffreien Zugang zu Schwangerschaftsabbrüchen als ein von der Verfassung garantiertes Recht einsetzen.\nPapst Franziskus sieht das anders. Vergangenen Monat bezeichnete er Abtreibung als «Mord». Gleichzeitig bestand er aber darauf, den Zugang zu den Sakramenten als pastorales und nicht politisches Thema zu behandeln. «Gottes Stil ist Nähe, Anteilnahme und Einfühlsamkeit», sagte Franziskus.\nEntfremdete Katholiken disziplinieren\nDer Theologe George Weigel, ein einflussreicher Wortführer der katholischen Rechten, schreibt in «First Things», der Präsident solle von sich aus nicht zur Kommunion zu gehen, da er «nicht in voller Gemeinschaft mit der Kirche stehe.» Ferner sei es die Pflicht eines jeden Seelsorgers, entfremdete Katholiken zu disziplinieren.\nOb die Bischöfe das Signal aus dem Vatikan bei ihrer Herbsttagung aufgreifen, bezweifeln Beobachter angesichts der Dynamik in dem Gremium. Es sind vorwiegend die von Papst Johannes Paul II. und Papst Benedikt XVI. berufenen Hirten, die weiter die US-Bischofskonferenz prägen.\nDer Missbrauchsskandal\nNeben der Abstimmung zum Eucharistie-Dokument gilt die Wahl fünf neuer Ausschussvorsitzender einmal mehr als Gradmesser für den zukünftigen Kurs der Bischofskonferenz. Unter den Bewerbern sind sowohl dem konservativen Flügel als auch Franziskus nahe stehende Kandidaten.\nBaltimore 2021 – so die Erwartung von Insidern – könnte ähnlich spannungsgeladen werden wie das Herbsttreffen von Dallas im Jahr 2002. Damals ging es um ein anderes kontroverses Thema: Die Aufarbeitung des gerade aufgedeckten Skandals um den Missbrauch von Kindern durch Geistliche.\nAuf Zeit setzen\nDer Jesuit und Kolumnist Thomas Reese erwartet keine Wunder von den Bischöfen, unter denen sich die Konservativen einmal mehr durchsetzen dürften.\nAber er bleibt zuversichtlich, dass sich in Zukunft die Dinge ändern könnten: «Es dauert mehr als zehn Jahre, um eine Bischofskonferenz umzukrempeln», schreibt Reese. Franziskus ist beim kommenden Herbsttreffen der US-Bischöfe acht Jahre im Amt. (kna)\n\n\nPriester konnte keine Sterbesakramente spenden: Debatte über Krankensalbung als Notfalldienst\n\n\n© Katholisches Medienzentrum, 23.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-23 10:35", "author": "Thomas Spang"}