{"id": "das-wallis-kauft-das-kollegium-von-saint-maurice", "tag": "Schweiz", "tag2": "Schweiz", "title": "Das Wallis kauft das Kollegium Saint-Maurice", "text": "\nDer Kanton Wallis übernimmt das Hauptgebäude des Abteikollegs Saint-Maurice. Dazu braucht es aber noch die Zustimmung des Grossen Rates und der Kongregation für die Institute des gottgeweihten Lebens und des apostolischen Lebens in Rom. Die Verkaufssumme beträgt zehn Millionen Franken.\nAm 22. September wurde ein entsprechendes Abkommen zwischen dem Kanton Wallis und der Abtei von Saint-Maurice unterzeichnet. Der Verkauf soll auf den 1. Januar 2022 erfolgen.\nDie Zimmer im Gebäude, in dem bis vor kurzem das Internat untergebracht war, werden zu Unterrichtsräumen umgebaut. Den Erlös aus dem Verkauf des Kollegs investiert die Abtei vollständig in den Umbau des Internats zu Klassenräumen. Damit will sie die Qualität des Unterrichts erhalten.\nDa die Beschaffenheit der Unterrichtsräume und ihre Grösse nicht mehr den heutigen Bedürfnissen entsprechen, wird der Kanton 35 Millionen Franken in die Sanierung des gesamten Geländes investieren, in dem schliesslich 1250 Studierende Platz finden werden.\nDie Vereinbarung wurde vom Walliser Staatsrat Christophe Darbellay, von Abt Jean Scarcella und dem Prokurator der Abtei Saint-Maurice, Olivier Roduit, unterzeichnet.\nHistorischer Entscheid\nDer Verkauf bedeutet einen grossen Einschnitt in das Leben der Abtei. In der Vergangenheit bestand ein grosser Teil des Lehrkörpers aus Geistlichen. Heute sind noch drei Priester unter den hundert Lehrpersonen, die in der Einrichtung arbeiten.\nDiese Situation hat die Abtei veranlasst, ihre Rolle in einem Abkommen mit dem Staat Wallis neu zu definieren. Der Kanton übernimmt am 1. Januar 2022 die Verwaltung und den vollständigen Betrieb des Abteikollegiums.\nDas «Lycée-Collège de l’Abbaye de Saint-Maurice», das seit 1806 durch einen Beschluss des Kantonsrats als offizielle Einrichtung anerkannt ist, spielt auch heute noch eine zentrale Rolle in der gymnasialen Ausbildung des Kantons Wallis. (cath.ch/gs)\n\n\nDie Kapelle von Scex in der Steilwand von Saint-Maurice öffnet wieder\n\n\n© Katholisches Medienzentrum, 27.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-27 17:20", "author": "cath.ch/gs"}