{"id": "das-kalenderblatt-24-mai-1871-pariser-erzbischof-erschossen", "tag": "International", "tag2": "International", "title": "Das Kalenderblatt: 24. Mai 1871 – Pariser Erzbischof erschossen", "text": "\nHeute vor 150 Jahren, am 24. Mai 1871, wurde der Pariser Erzbischof Georges Darboy von aufständischen Kommunarden erschossen. Die Kirche stand in der revolutionären Auseinandersetzung um Paris im bürgerlich-konservativen Lager der französischen Übergangsregierung und gegen die linke «Pariser Kommune».\nAm Ersten Vatikanischen Konzil hatte sich der Pariser Erzbischof klar gegen eine Dogmatisierung der päpstlichen Unfehlbarkeit und also gegen Papst Pius IX. positioniert hatte. \nNach seiner Rückkehr im Sommer 1870 blieb Darboy sowohl während der deutschen Belagerung im Deutsch-Französischen Krieg als auch nach dem Aufstand der «Kommune» Mitte März 1871 in der Stadt.\n\nDer blutige Mai\nAnfang April wurde Darboy, ein Günstling von Kaiser Napoleon III., als Geisel zum Austausch gegen gefangene Kommunarden genommen. Am Ende des «blutigen Mai» schliesslich, als von aussen Regierungstruppen auf eine Rückeroberung der Stadt drängten, wurde er am Abend des 24. gemeinsam mit dem Leiter des Kassationsgerichtshofs sowie vier weiteren Geistlichen im Hof seines Gefängnisses durch Erschiessen hingerichtet.\nAm 28. Mai wurden umgekehrt die letzten 147 Kommunarden auf dem Friedhof Pere Lachaise standrechtlich erschossen. Die Bilanz der zweieinhalbmonatigen Auseinandersetzungen: zwischen 7000 und 30’000 Tote, Zehntausende Verhaftete; zahlreiche «verdächtige Häuser» und öffentliche Gebäude wie Rathaus und Palais Royal wurden niedergebrannt.\nVom Papst verschmäht\nDarboy war von gallikanischer, also nationalkirchlicher statt ultramontan-römischer Haltung. Papst Pius IX. weigerte sich hartnäckig, dem vom Pariser Hof geförderten Bischof der Hauptstadt die sonst übliche Kardinalswürde zu verleihen.\n1813 in der Nähe von Langres in eine Familie von Gewürzhändlern geboren, wurde Darboy dort 1836 zum Priester geweiht. 1845 ging er nach Paris zu Erzbischof Denis Affre. 1859 wurde er Bischof von Nancy und im Januar 1863 per kaiserliches Dekret Erzbischof von Paris, später Grossalmosenier des Kaisers, 1864 Senator und Mitglied des öffentlichen Unterrichtsrates. (kna)\n\n\n\nDie heutige Kirche im Schatten des 1. Vatikanischen Konzils\n\n\n© Katholisches Medienzentrum, 24.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-24 09:02", "author": "Am Ersten Vatikanischen Konzil hatte sich der Pariser Erzbischof klar gegen eine Dogmatisierung der päpstlichen Unfehlbarkeit und also gegen Papst Pius IX. positioniert hatte."}