{"id": "das-sind-justin-biebers-zehn-gebote", "tag": "Konstruktiv", "tag2": "Konstruktiv", "title": "Das sind Justin Biebers Zehn Gebote", "text": "\nJustin Bieber hat schwere Zeiten hinter sich. Jetzt fühlt er sich gut und will das Glück mit seinen Fans teilen. In seiner neuesten Dokumentation «Next Chapter» erklärt Bieber, wie das Leben mit Gottes Hilfe gelingen kann.\nEva Meienberg\n«Dein Wort ist wie ein Licht in der Nacht, das meinen Weg erleuchtet.» Das steht so in der Bibel und auf Justin Biebers rechtem Schulterblatt. Justin Bieber, kanadischer Superstar, 26 Jahre alt, verheiratet, gläubig.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                                Sieh dir diesen Beitrag auf Instagram an\n                            \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nDas Stärkste, was man machen könne, sei andere Menschen zum Leuchten zu bringen, postet Bieber auf Instagram. Perfekt ausgeleuchtet vor dunklem Hintergrund, gesäumt von Lichtsäulen, erscheint Bieber in seiner neuesten Dokumentation «Next Chapter»: «Ich weiss endlich, wer ich laut Gott sein soll. Ich weiss, wo ich bin, wo ich sein soll. Ich folge Gottes Plänen.»\n\n\n\n\n\n\n\n©  Youtube\n\n\nScreenshot von Justin Bieber aus der Dokumentation «Next Chapter»\n\n\n\nSeit Biebers Mutter zum ersten Mal Videos ihres singenden Sohnes auf Youtube hochgeladen hat, sind mehr als zehn Jahre vergangen. Justin mutierte vom Teenieschwarm zum Popstar. Durchgetaktete Tage in einem Leben aus dem Koffer schlauchten den jungen Musiker.\n\n\n\n\n\n\n\n©  Youtube\n\n\nScreenshot von Justin Bieber bei einem Auftritt an einer Party\n\n\n\n«Das Leben hat mich überrumpelt, ich wurde da hineingezogen», kommentiert Bieber das Video seines neuesten Songs «Lonely». Der Junge in der leeren Garderobe macht sich alleine auf den Weg zur Bühne, wo die Masse kreischt. «Stell dir vor, du hast alles, aber keiner ist da.», besingt Bieber seine traurigen Jugendjahre.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                                Sieh dir diesen Beitrag auf Instagram an\n                            \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nIn der Dokumentationsreihe «Justin Bieber: Seasons» nimmt Bieber die Fans mit auf seine Lebensreise. Im Januar 2020 veröffentlicht, wurde die zehnteilige Doku bislang mehr als 67 Millionen Mal geklickt.\n\n\n\n\n\n\n\n©  Youtube\n\n\nScreenshot von Justin Bieber aus der Dokumentation «Next Chapter»\n\n\n\nDas Tränental liegt nun hinter Bieber. Mit seiner Geschichte will er seinen Fans Mut machen und sie zum Leuchten bringen. Biebers Botschaften sind Gebote für ein gutes Leben. Ich fasse sie so zusammen: \nEs ist wichtig zu sagen, wie man sich fühlt.Wir müssen darüber reden können, wenn wir einsam sind. Sag es laut. Das gibt dir Freiheit.Hör nur auf die Leute, die dein Leben bereichern, die dir etwas geben.Hilf anderen Menschen! Das ist ein Privileg und es erfüllt einen.Sitze nicht deprimiert herum und blase Trübsal. Mach das Beste aus jeder Situation!Erkenne deine Schwäche, dann kannst du wachsen.Führe mit Liebe und Demut.Sei authentisch.Beziehung, echte Beziehung ist die Erfüllung.Gott sorgt dafür, dass sich alles zum Guten wendet.\nJustin Biebers religiöses Leben sorgt immer wieder für Schlagzeilen. Zuletzt im August 2020, als sich Justin Bieber und seine Frau Haily Bieber vom Pastor Judah Smith von der Gemeinde «Churchome» in Seattle zum zweiten Mal taufen liessen.\n\n\nJustin Bieber lässt sich taufen\n\n\n© Katholisches Medienzentrum, 11.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-11 05:00", "author": "Eva Meienberg"}