{"id": "das-wort-tourist-wird-aussterben-niemand-will-das-mehr-sein", "tag": "International", "tag2": "International", "title": "«Das Wort Tourist wird aussterben – niemand will das mehr sein»", "text": "\nEichstätt, 3.8.19 (kath.ch) Sommerzeit ist Reisezeit – und damit eigentlich der Inbegriff von Unbeschwertheit. Aber erlaubt es einem der Klimawandel noch, ruhigen Gewissens ein Flugzeug zu besteigen? Und darf man autoritär regierte Länder besuchen? Auf solche Fragen antwortet Harald Pechlaner*.\n\nChristopher Beschnitt\nHerr Pechlaner, Fliegen schadet dem Klima, Skifahren stört die Bergnatur, Kreuzfahrtschiffe gelten als schwimmende Umweltkatastrophe. Darf ein vernünftiger Mensch nur noch Urlaub auf Balkonien machen?\nHarald Pechlaner: Das halte ich für zu kurz gegriffen. Sicher ist es sinnvoll, sich zu überlegen, wie sich die Umwelt schonen lässt – auch beim Reisen. Aber das geht ja durchaus, etwa, indem man seine Verkehrsmittel entsprechend wählt und nicht mehrfach kurz, sondern einmal lang Ferien macht. Hinzu kommt, dass das Reisen einen Wert in sich darstellt, der Menschen Lebensqualität schenkt.\n\nWarum zieht es Leute überhaupt zeitweise weg von zu Hause?\nPechlaner: Mit der Industrialisierung stieg der Arbeitseinsatz vieler Menschen und damit ihr Bedürfnis nach Erholung. Urlaub war anfangs also rein zum Ausruhen da, und das geht besonders gut abseits der Alltagsumgebung.\n«Das Reisen wandelte sich zu einer Gelegenheit des Lernens.»\nDann wandelte sich das Reisen bis in unsere Zeit hinein zunehmend weg vom blossen Musse-Zweck zu einer Gelegenheit des Lernens und Kennenlernens, der Reflexion. Reisen war also schon immer ein Spiegelbild gesellschaftlicher Entwicklungen, zunehmend wird es auch ein Spiegelbild persönlicher Entwicklungen.\nWarum?\nPechlaner: Das Reisen hat sich in den vergangenen Jahrzehnten immens verändert. Orte überall auf der Welt sind sehr viel leichter erreichbar geworden, die Infrastruktur wurde verbessert, das Fliegen billiger. Dazu kommt die Digitalisierung, die zum Beispiel das Buchen von Unterkünften vereinfacht hat.\n«Es sind heute deutlich mehr Menschen deutlich mehr unterwegs.»\nAusserdem haben sich neue Märkte geöffnet, Asien vor allem. Es sind heute deutlich mehr Menschen deutlich mehr unterwegs als früher. 2008 waren 930 Millionen internationale Reiseankünfte zu verzeichnen, 2018 bereits über 1,4 Milliarden.\nWelche Folgen hat das?\nPechlaner: Einige Reiseziele ächzen inzwischen unter Übertourismus – es kommen zu viele Besucher. In der Branche gibt es daher ein geflügeltes Wort: Der grösste Feind des Tourismus ist sein eigener Erfolg. Wenn dank Bewertungsportalen jeder schnell ein super Restaurant finden kann, ist es da natürlich voll. Wenn Immobilienbesitzer merken, dass sie via «Airbnb» mehr Geld einnehmen können als über normale Vermietungen, tun manche das eben.\n«Das führt dazu, dass es der heimischen Bevölkerung schlechter geht.»\nDas führt aber dazu, dass es der am Reiseziel heimischen Bevölkerung schlechter geht. Das wiederum missfällt immer mehr Touristen. Wie gesagt: Reflexion wird ihnen wichtiger.\nWie reagieren die Reisenden?\nPechlaner: Touristen möchten sich zunehmend ein Stück «Localhood» leisten. Sie gehen bewusst nicht ins Hotel, sondern besorgen sich ein Zimmer über «Couchsurfing». Sie bleiben nicht nur übers Wochenende an einem Ort, sondern wollen über Wochen verstehen, wie die Menschen dort ihren Alltag leben, wollen hinter die Kulissen schauen und die Folgen ihres Urlaubs hinterfragen.\n«Touristen wollen nicht in der Masse von zig anderen untergehen.»\nUnd sie wollen nicht in der Masse von zig anderen Touristen untergehen, weshalb sie überlaufene Destinationen zunehmend meiden.\nIn Venedig dürfte das nach einem frommen Wunsch klingen.\nPechlaner: Das ist ein Sonderfall. Ausnahmen bestätigen die Regel.\nUnd dass jeder irgendwohin reisen kann, wo sonst keiner Urlaub macht. – Ist das nicht eine Utopie?\nPechlaner: Natürlich droht aus der steten Verschiebung von Zielen ein Teufelskreis zu werden. Aber es gibt ja auch Möglichkeiten der Lenkung. Städte können Gästeströme etwa per App steuern, Barcelona macht das zum Beispiel. Da kann man auf dem Smartphone nachschauen, welche Attraktion gerade wenig nachgefragt ist.\n«Der Aspekt der Ethik wird im Tourismus immer wichtiger.»\nWas halten Sie eigentlich von Reisen in autoritär regierte Länder wie die Türkei?\nPechlaner: Neben dem Aspekt der Nachhaltigkeit wird auch der der Ethik im Tourismus immer wichtiger, beispielsweise im Hinblick auf Menschenrechte. Das ist natürlich begrüssenswert. Ob dann der Schluss lauten sollte, dahingehend kritikwürdige Staaten seien zu meiden, ist eine andere Frage.\nDenn als Tourist verhilft man den Menschen an seinem Ziel zu wichtigen Einnahmen. Neben der Wertschöpfung bringt man ihnen zudem Wertschätzung. Und gerade in verschlossenen Gesellschaften verschafft man diesen als Besucher auch einen Blick in die Welt. Daher noch mal mein Satz vom Anfang: Reisen ist ein Wert in sich.\n«Künftig dürfte beim Reisen die Vertrautheit betont werden.»\nBleibt die Frage nach der Zukunft des Tourismus.\nPechlaner: Das Wort Tourist wird aussterben – niemand will das mehr sein. Das klingt nach Massenurlaub, nach vorgestanzten Erlebnissen. Doch die Leute verlangen Authentizität und tiefschürfende Erfahrungen in direkter Nähe zu den Einheimischen am Urlaubsort.\nFrüher sprach man vom Fremdenverkehr. Künftig dürfte beim Reisen eher die Vertrautheit betont werden. (kna)\n* Harald Pechlaner ist Tourismus-Professor an der Katholischen Universität Eichstätt-Ingolstadt.\n\n© Katholisches Medienzentrum, 03.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-03 11:29", "author": "Christopher Beschnitt"}