{"id": "das-buch-franziskus-zieht-zwischenbilanz", "tag": "Vatikan", "title": "Das Buch: Franziskus zieht Zwischenbilanz", "text": "\nSo persönlich wie noch nie – Das neue Buch von Papst Franziskus «Wage zu träumen!» ist Bestandsaufnahme und Zukunftsvision zugleich.\nBarbara Just\n«Papst vergleicht seine Zeit in Deutschland mit Corona» – soviel drang vorab schon durch. Nun liegt das neue Buch von Franziskus auch in Deutsch vor: eine Zwischenbilanz seines Pontifikats und ein Ausblick zugleich.\nEs war wohl das Bild des Jahres: Ein Papst, der vor einem menschenleeren Petersplatz den Segen «Urbi et Orbi» erteilt. Wie ein Lotse im Sturm stand Franziskus am 27. März da und war trotz dieser dunklen Stunden im Lockdown überzeugt, die Krise müsse genutzt werden, um eine bessere Zukunft vorzubereiten.\nEine Reihe von Geistesblitzen\nEinen Mitstreiter, der ihn aufforderte, seine Gedanken festzuhalten, fand das katholische Kirchenoberhaupt in Austen Ivereigh. Der britische Journalist spricht von «Geistesblitzen», die sein Gegenüber auf ihn geschossen habe, und so entstand in wenigen Monaten das neue Papst-Buch «Wage zu träumen!».\n«Wo aber Gefahr ist, wächst das Rettende auch.»Friedrich Hölderlin\nHerausgekommen ist kein abstraktes theologisches Lehrbuch. Hier spricht ein Seelsorger, ja man möchte fast sagen ein Dorfpfarrer zu seiner weltweiten Gemeinde. Geprägt von der Spiritualität seines Ordensgründers Ignatius von Loyola geht es dem Jesuiten Franziskus darum, durch den Dreischritt «Kontemplation, Unterscheidung und Absicht» aufzuzeigen, wie Menschen anfangen könnten, die Welt neu zu gestalten.\nLernen und denken\nDenn die Grundregel einer jeden Krise sei, «dass du nicht genau so herauskommst, wie du hineingegangen bist». Zugleich ermutigt ihn ein Wort seines Lieblingsdichters Friedrich Hölderlin: «Wo aber Gefahr ist, wächst das Rettende auch.»\nDie Covid-Krise erscheine als etwas Besonderes, weil sie die gesamte Menschheit betreffe, führt Franziskus aus. Wie ein Brennglas habe sie aufgedeckt, was falsch läuft. Doch es gebe tausend andere Krisen, die genauso schlimm seien. Dazu gehörten die Kriege, die vielen Flüchtlinge und der Klimawandel. Deshalb macht der Papst deutlich.\n«Ein Wirtschaftssystem muss allen Zugang zu den Früchten der Schöpfung verschaffen.».Papst Franziskus\n«Wir brauchen eine Politik, welche die Armen, Ausgeschlossenen und Schwachen integrieren und mit ihnen einen Dialog führen kann, einen Dialog, der den Menschen ein Mitspracherecht bei den ihr Leben bestimmenden Entscheidungen gibt.»\nWirtschaft und Lebensziele\nNotwendig sei ein Wirtschaftssystem, das allen Zugang zu den «Früchten der Schöpfung» verschafft. Konkret plädiert er für ein universelles Grundeinkommen. Ihm schwebt eine Bewegung von Menschen vor, die ein Verantwortungsgefühl für andere und die Welt haben.\n«Ich konnte damals sehr harsch sein.»Papst Franziskus\n«Freundlichkeit, Glaube und die Arbeit» müssten als grosse Lebensziele wieder verankert werden. Die Moderne habe mit viel Entschiedenheit Gleichheit und Freiheit hervorgebracht, nun müsse sie sich mit dem gleichen Elan auf die Geschwisterlichkeit konzentrieren.\nVom Orden versetzt\nDie etwa 180 Seiten nutzt das Kirchenoberhaupt, um seine Amtszeit und Enzykliken zu reflektieren. Zugleich erzählt er von seiner schweren Lungenerkrankung mit Anfang 20 und von Cordoba, als er nach Führungspositionen im Orden dorthin versetzt wurde – wie ein Fussballer vom «Spielfeld» auf die «Ersatzbank». Er habe bestimmt einige gute Dinge getan, «aber ich konnte damals sehr harsch sein». In Cordoba habe er die Quittung dafür bekommen, «und das war richtig».\n«Das Grüne und das Soziale gehen Hand in Hand.»Papst Franziskus\nEinsam fühlte sich Franziskus in Deutschland. In Frankfurt blickte er traurig startenden Flugzeugen hinterher, nicht mal, dass Argentinien Fußballweltmeister wurde, heiterte ihn auf. Seine Doktorarbeit über den Religionsphilosophen Romano Guardini (1885-1965) blieb unvollendet. Doch dessen Lehre, wie Widersprüche metaphysisch durch Unterscheidung zu lösen seien, habe ihm geholfen, mit Konflikten umzugehen.\nDer lange Weg der Frauen\nDer Blick auf die Welt ist klarer, wenn sie von den Rändern aus gesehen wird, schreibt Franziskus. Das sei ihm als Papst noch deutlicher geworden. So habe sich auch sein ökologisches Bewusstsein entwickelt. «Laudato si» sei aber keine «grüne Enzyklika», das Grüne und das Soziale gingen Hand in Hand. Der Argentinier schreibt auch über die Frauenfrage.\n«Zu sagen, dass Frauen nicht wirklich Leitung seien, weil sie keine Priester seien, ist Klerikalismus.»Papst Franziskus\nEr lobt das «frische Denken» von Wirtschaftswissenschaftlerinnen, die die Mängel der vorherrschenden Modelle erkannt hätten. Und in kirchlichen Einrichtungen seien einige der «nützlichsten Ratschläge» von Frauen gekommen, die dort mittlerweile höhere Ämter bekleideten.\nGrenzen des Frauenengagements\nDass qualifizierte Frauen gleichberechtigten Zugang zu Leitungsverantwortung bekommen und genauso bezahlt werden müssten wie Männer, ist für den Papst selbstverständlich. Danach strebt er auch in der Kurie. Die Öffnung des Priesteramts gehört für ihn nicht dazu.\nAber er verweist auf Amazonien. Dort leiteten Frauen – Laien wie Ordensfrauen – ganze Kirchengemeinden: «Zu sagen, dass sie nicht wirklich Leitung seien, weil sie keine Priester seien, ist Klerikalismus und respektlos.» (kna)\n\n\nAuswahl von Zitaten aus neuem Papstbuch «Wage zu träumen!»\n\n\n© Katholisches Medienzentrum, 04.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-04 10:23", "author": "Barbara Just"}