{"id": "das-drama-von-chur-muss-koeln-erspart-werden", "tag": "Kommentar", "tag2": "Kommentar", "title": "Das Drama von Chur muss Köln erspart werden", "text": "\nPaukenschlag im Vatikan: Papst Franziskus ordnet eine Visitation im Erzbistum Köln an. Es gilt die Unschuldsvermutung. Doch die Gräben von Chur zeigen: Lieber ein Ende mit Schrecken als ein Schrecken ohne Ende. Kardinal Woelki sollte zurücktreten.\nRaphael Rauch\nKöln ist nicht irgendein Bistum. Es ist eines der reichsten und einflussreichsten Diözesen der Welt. Kardinal Joachim Meisner verstand sich einst als Wacht am Rhein: als Wächter der rechten Lehre, der einzig gültigen Form von Katholizität.\nEin Donnerhall braust von Köln nach Rom\nSein Nachfolger Rainer Maria Woelki wollte in Meisners Fussstapfen treten. Er gewann sogar einst fortschrittliche Theologinnen wie Vera Krause für seinen Führungsstab. Doch mehr und mehr entglitt dem Kardinal die Führung.\n\n\n\n\n\n\n\n©  KNA\n\n\nKardinal Rainer Maria Woelki, Erzbischof von Köln, am 23. November 2018 in Bonn.\n\n\n\nNun braust ein Ruf wie Donnerhall vom Rhein nach Rom. Fortschrittliche Katholikinnen und Katholiken sehnen sich nach dem einst liberalen rheinischen Katholizismus. Im Rheinland wird alles nicht so ernst genommen, schon gar nicht das kanonische Recht. Ein Kardinal, der päpstlicher auftritt als der Papst, wirkt nur im Karneval nicht wie ein Fremdkörper.\nDer Kardinal wird zur «persona non grata»\nAls es um «Amoris Laetitia» ging und um Gottes Verständnis für Geschiedene, die ein zweites Mal heiraten, trat Kardinal Woelki als «Richter gnadenlos» auf. Bei der Aufarbeitung der Missbrauchskrise mass er jedoch mit zweierlei Mass. Zwar ist er juristisch entlastet. Politisch kann er daraus aber kein Kapital schlagen und wirkt angeschlagen auf der Kölner Kathedra.\n\n\n\n\n\n\n\n©  KNA\n\n\nDemonstrantinnen zeigen Kardinal Rainer Maria Woelki die Rote Karte.\n\n\n\nDas Vertrauen im Erzbistum ist zerrüttet. Priester lehnen sich gegen ihn auf, Laien sowieso. Pfarreien erklären den Kardinal bei Firmungen zur «persona non grata», Frauen zeigen ihm die Rote Karte.\nDéjà-vu mit dem Bistum Chur?\nAus Schweizer Sicht wirkt die Causa Woelki wie ein Déjà-vu. Die Menschen im Bistum Chur wissen genau, was das Sprichwort bedeutet: «Lieber ein Ende mit Schrecken als ein Schrecken ohne Ende!» In Chur war der Schrecken erst am 19. März 2021 vorbei, als Joseph Bonnemain zum Bischof geweiht wurde.\n\n\n\n\n\n\n\n©  KEYSTONE/Alexandra Wey\n\n\nDer Kniefall von Chur: Bischof Joseph Maria Bonnemain bittet das Volk um den Segen.\n\n\n\nSelbst wenn die Visitation den Kölner Kardinal am Ende entlasten sollte: Ein Hirte, der seine Herde in den Kirchenaustritt treibt, ist nicht mehr tragbar. Kardinal Woelki sollte zurücktreten und den Weg frei machen für einen Neuanfang.\nEs braucht einen Neuanfang – sofort\nWie wohltuend ein Brückenbauer sein kann – das dürfen die Katholiken im Bistum Chur gerade erfahren. Den Kölnern ist ein Neuanfang à la Bonnemain zu wünschen. Nur schneller und mit weniger Wunden.\n\nPapst ordnet Apostolische Visitation für das Erzbistum Köln an\n\n© Katholisches Medienzentrum, 28.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-28 13:20", "author": "Raphael Rauch"}