{"id": "das-ist-eine-bankrott-erklaerung-unserer-tradition", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Das ist eine Bankrott-Erklärung unserer Tradition»", "text": "\nChristoph Albrecht (53) leitet den Jesuiten-Flüchtlingsdienst. Er findet, die Schweiz tue viel zu wenig, um Asylsuchende vor dem Corona-Virus zu schützen. Im Gespräch mit kath.ch fordert er auch eine Öffnung der Grenzen für Flüchtende.\nBarbara Ludwig\nAls Leiter des Jesuiten-Flüchtlingsdienstes Schweiz sind Sie der Ansicht, die Lage für Asylsuchende sei in der aktuellen Corona-Krise nicht zu verantworten. Was schockiert Sie besonders?\nChristoph Albrecht: Die Landesregierung setzt den Schutz der Bevölkerung vor Ansteckung über alles andere. Das ist gut so. Doch im Asylwesen wird weiterhin so getan, als wären die Asylsuchenden für die Schweiz eine grössere Gefahr als das Corona-Virus. Das schockiert mich. Und ich schliesse mich der Plattform «Zivilgesellschaft in Asyl-Bundeszentren» an, die Bundesrätin Karin Keller-Sutter in einem Offenen Brief mit diesem Missstand konfrontiert.\nInsbesondere kritisieren Sie den Entscheid der Justizministerin, die Grenze für Asylsuchende zu schliessen.\nAlbrecht: Dort ist das Problem, dass Flüchtende, ohne auch nur angehört zu werden, zum Beispiel nach Italien zurückgeschickt werden. Das heisst, die Schweiz betreibt «Push-Backs», also die direkte Abschiebung von Flüchtlingen nach ihrem Grenzübertritt.\nDie Rechtslage wird unterschiedlich beurteilt.\nAlbrecht: Ja, das stimmt. Ich bin nicht Jurist. Aber aus christlich-ethischer Perspektive halte ich mich an die Juristinnen und Juristen, die «Push-Backs» für einen Verstoss gegen die Genfer UNO-Flüchtlingskonvention halten.\n«Das ist eine Verschiebung ethischer Grenzen.»\nDas ist eine Bankrott-Erklärung unserer humanitären Tradition. Denn hier handelt es sich um eine Verschiebung ethischer Grenzen, die man vor einigen Jahren noch für unmöglich gehalten hätte. Das Recht, um Asyl zu ersuchen, ist nicht mehr gewährleistet. Das hat zur Folge, dass Menschen zwischen den Grenzen in einen Abgrund fallen.\nWas lässt sich gegen die Grenzschliessung unternehmen?\nAlbrecht: Ob man rechtlich dagegen vorgehen kann, weiss ich nicht. Das können Juristinnen und Juristen besser beurteilen. Aber die Medien und die Kirchen müssen diese Massnahme der Regierung anprangern und sagen: «Stopp, so geht das nicht!»\n\n\n\n\n\n\n\n©  Ursula Markus/zVg\n\n\nRückkehrzentrum in Glattfelden Zürich im Jahr 2018\n\n\n\nDie Justizministerin will vermutlich mit ihrem Entscheid verhindern, dass Flüchtende das Virus in die Schweiz bringen.\nAlbrecht: Das kann man verhindern, indem man Asylsuchende nach dem Grenzübertritt in Quarantäne setzt. Der Bund will die Folgen der Corona-Pandemie für die Wirtschaft mit Milliarden abfedern. Das ist auch richtig so. Aber er sollte auch im Asylbereich Geld in die Hand nehmen.\n«Das ist eines Rechtsstaates unwürdig.»\nSind Asylsuchende in der Schweiz vor dem Virus geschützt?\nAlbrecht: Wenn es um Asylsuchende in den Bundesasylzentren geht, weiss ich das nicht. Der Zivilgesellschaft wird es schwierig gemacht, mit den Leuten in den Zentren überhaupt in Kontakt zu kommen. \nGenerell will das Staatssekretariat für Migration dort Situationen schaffen, die von der Öffentlichkeit abgeschirmt sind. Das ist eines Rechtsstaates unwürdig.\n\n\n\n\n\n\n\n©  Ursula Markus/zVg\n\n\nChristoph Albrecht spricht mit Bewohnern des Rückkehrzentrums Glattbrugg ZH, Aufnahme vom Februar 2018\n\n\n\nSie besuchen regelmässig Rückkehrzentren im Kanton Zürich, vor allem das in Glattbrugg. Wie sieht es dort aus?\nAlbrecht: Dort leben abgewiesene Asylsuchende in Containern. In Urdorf ist es ein unterirdischer Bunker, eine ehemalige Zivilschutzanlage. \nIhre Lebensumstände sind prekär. Sie wohnen zu dicht aufeinander. Sie müssen sanitäre Einrichtungen miteinander teilen, die man nicht konsequent desinfizieren kann. Deshalb ist es diesen Menschen nicht möglich, sich wirksam vor dem Virus zu schützten.\n«Die Asylverfahren aussetzen.»\nWas schlagen Sie als Lösung vor?\nAlbrecht: Erstens: Asylsuchende an der Grenze aufnehmen, in Quarantäne unterbringen, auf Covid-19 testen, bei negativem Befund einer integrationsfördernde Unterkunft zuweisen und ihnen ein Asylverfahren gewähren. Zweitens: Die Asylverfahren aussetzen, bis diese ohne Ansteckungsgefahr, mit der nötigen Sorgfalt und einer unabhängigen Rechtsvertretung durchgeführt werden können. \nDrittens: Die Bewohnerinnen und Bewohner von Rückkehrzentren und Bundesasylzentren auf Wohnungen verteilen, wo sie, wie wir, die Mittel haben, den Hygieneverordnungen des Bundesrates nachzukommen.\n\n\nKirchen fordern einen Akt der Humanität\n\n\n© Katholisches Medienzentrum, 09.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-09 16:52", "author": "Barbara Ludwig"}