{"id": "das-system-fuehrt-sich-selbst-ad-absurdum", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Das System führt sich selbst ad absurdum»", "text": "\nHans Küng hat stets die inhaltliche Auseinandersetzung gefordert. Einen hohlen Autoritätsanspruch hat er nicht akzeptiert. Das sagt die Theologin Johanna Rahner im Gespräch. Sie ist seine Nachfolgerin an der Universität Tübingen.\nAndreas Krummenacher, «pfarrblatt» Bern\nWie erlebten Sie Hans Küng, war er an der Universität Tübingen noch präsent?\nJohanna Rahner: Ich habe ihn mehrfach getroffen. Näher kennengelernt habe ich ihn im Zusammenhang mit seinem 90. Geburtstag vor drei Jahren. An zwei Tagen gab es dazu an der Universität Tübingen verschiedene Veranstaltungen. Er nahm daran teil, sass im Rollstuhl im Publikum, meldete sich auch immer wieder zu Wort. Aufgrund seines Gesundheitszustandes war er aber schon länger nicht mehr an der Universität präsent.\nIst Ökumene in Hans Küngs Theologie zentral?\nJa, in einer doppelten Hinsicht. Erstens die innerchristliche Ökumene. Die Kooperation der ökumenischen Institute in Deutschland war eine Initiative Hans Küngs Anfang der 1970er Jahre. Diese informelle Zusammenarbeit besteht bis heute.\n\n\n\n\n\n\n\n©  Archivbild kath.ch\n\n\nHans Küng\n\n\n\nZweitens die «grosse Ökumene», wie Küng dazu sagen würde, oder eben anders ausgedrückt: der Dialog der Religionen. Dieser ist hier in Tübingen sehr präsent – mit dem Weltethos-Institut, dem Lehrstuhl für Ökumenische Theologie und dem Zentrum für Islamische Theologie. Der Schwerpunkt Theologie und religionsbezogene Wissenschaften sind kennzeichnend für Tübingen und mit Hans Küng verbunden.\nWas macht Hans Küng zu einem grossen Theologen?\nEr ist eine Identifikationsfigur im Zusammenhang mit der Vernetzung der Theologie zu den anderen Wissenschaften. Diesen Dialog, aber auch eine gewisse Intellektualität und Kultur, habe ich bei Küng gelernt, und darum haben mich seine Bücher inspiriert.\nVor gut 40 Jahren waren für ein aufgeklärtes, intellektuell interessiertes, katholisches Publikum die Bücher Hans Küngs obligatorische Lektüre. «Christ sein» zum Beispiel. Dieses Buch war für viele naturwissenschaftlich arbeitende Menschen in einer modernen Welt eine Inspirationsquelle, wie man trotzdem gläubig und Christ sein kann.\nDie Skandale der Kirche verunmöglichen heute eine lebendige wissenschaftliche Diskussion in der Gesellschaft.\nIch betone stets, dass wissenschaftliche Theologie etwas anderes ist als die katholische Kirche, wie sie sich im Moment gebärdet. Aktuelles Beispiel ist die Diskussion um das Papier der vatikanischen Glaubenskongregation zum Verbot der Segnung homosexueller Paare. \n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nSegen auch für homoseuelle Paare\n\n\n\nDie wissenschaftliche Theologie muss hier einmal mehr auf Unzulänglichkeiten hinweisen. Diese Diskussionen sind wissenschaftlich-theologisch längst erledigt, dennoch springt erneut der Sargdeckel auf und die Leiche ist wieder da. Es ist unglaublich.\nSie sprechen sehr frei und offen. Der Entzug der Lehrerlaubnis ist heute keine Bedrohung mehr?\nWir haben in Deutschland mittlerweile eine offene Stimmung und auch offene Auseinandersetzungen, in der Schweiz wird das nicht anders sein. Es gibt verschiedene Katholizismen – auf Ebene der Kirchenleitungen, in der Wissenschaft, an der Basis sowieso –, die neben­einander existieren. Es gibt offene Bischöfe, die sich einmischen. Sie kommen zum Schluss: Als gebildeter, wissenschaftlich denkender Bischof kann ich dieses unqualifizierte Schreiben nicht repetieren, bloss weil es mit angeblicher Autorität verkündet wurde. Das ist der Unterschied zu der Zeit von Hans Küng.\n\n\n\n\n\n\n\n©  Screenshot swr.de / SWR Extra: Trauerfeier Hans Küng in Tübingen\n\n\nBild von Hans Küng im Gottesdienst während der Trauerfeier in Tübingen\n\n\n\nDie kirchliche Autorität wurde damals noch akzeptiert. Küng aber fragte: «Wo sind die Argumente, wo ist die inhaltliche Auseinandersetzung?» Die Gegenseite kam trotz fehlender Argumente, nur aufgrund ihres Autoritätsanspruchs, durch. Heute geht das nicht mehr.\nWie sind solche Papiere aus Rom vernunftbegabt zu erklären?\nEs ist Macht und Autorität. Die Verantwort­lichen begreifen nicht, dass dies in einer modernen Gesellschaft so nicht mehr funk­tioniert. Es gibt Parallelen zur Debatte wie damals um Hans Küng. Diese hatte sich an der sogenannten Pillenenzyklika Pauls des VI. aufgehängt …\n… mit diesem Schreiben verbot der damalige Papst Paul VI. jegliche Art künstlicher Empfängnisverhütung …\nObwohl eine Mehrheit der beratenden Kommission der Meinung war, dass dies mit der katholischen Lehre durchaus vereinbar sei. Dann nämlich, wenn man in einem geänderten Eheverständnis nicht die Nachkommenschaft, sondern die Liebe, die Gemeinsamkeit und das geteilte Leben in den Mittelpunkt rückt. Dazu gehörte auch die Verantwortung für die Weitergabe des Lebens, das war aber nicht für jeden einzelnen Sexualakt Voraussetzung.\n\n\n\n\n\n\n\n© KNA\n\n\nPapst Paul VI. tauft ein Kind, 9. April 1967.\n\n\n\nWie argumentierten die Gegner*innen?\nEine Minderheit argumentierte mit der immerwährenden, gleichbleibenden Lehre, die sich nicht verändern kann. Paul VI. schloss sich dieser Minderheitsposition an. Von diesem Prinzip aber hat man sich im Zweiten ­Vatikanischen Konzil verabschiedet. Hier nun setzt Hans Küngs Kritik an. Er stellt pure, formale Autorität fest, ohne inhaltliche Überzeugungsarbeit. Dahinter steht die Haltung, dass Autorität über Wahrheit entscheidet. Nicht, weil etwas überzeugend richtig ist, ist es gültig, sondern, weil die Autorität es so sagt. Die Ausdrucksform dafür, der Platzhalter, ist die Unfehlbarkeit.\nDies war die erste Situation, wo ein päpstliches Amt versuchte, mit Vollmacht eine Position zu vertreten, die tatsächlich selbst in den beratenden Kommissionen nicht die Mehrheit hatte. Ihr fehlten die wissenschaftlichen Argumente, und dennoch wurde versucht, sie mittels Autorität durchzusetzen. Die Nachfolgepäpste haben das immer weiter vertreten. Das System aber führte sich damit ad absurdum.\nKüngs Vergehen war also, zugespitzt gesagt, dass er Argumente forderte?\nDas kann man so sagen.\nWieso gibt es dann keine Versöhnung mit Rom?\nWeil diese Denkform in manchen Kreisen immer noch dominiert. Sobald Sie ins Argumentieren kommen, relativieren sich bestimmte Positionen und damit bestimmte päpstliche Institutionen und das Lehramt selbst. Mit der Pillenenzyklika läuft diese Denkform ins Leere, weil das kaum noch jemand annehmen kann.\nDie Intuition von Hans Küng war, zur richtigen Zeit darauf hinzuweisen, dass die grundlegende Denkform das Problem ist. Das System schafft es dann noch, denjenigen, der auf das Problem hinweist, zu dominieren, ihn auszukugeln. Im Nachgang müssen aber alle feststellen, dass sich das System ad absurdum geführt hat. Und zwar so weit, dass es eben keinen mehr juckt, was die römischen Institutionen mitzuteilen haben.\n\n\n\n\n\n\n\n© KNA\n\n\nDie Theologen Karl Rahner und Joseph Ratzinger (rechts) 1972 werden sich in Bezug auf das Konzil auseinanderleben.\n\n\n\nWie sieht die katholische Kirche in 30 Jahren aus?\nDer Theologe Karl Rahner hat ein kleines Bändchen zum Strukturwandel der Kirche geschrieben. Darin stellt er fest, dass es eine gesamtgesellschaftliche Veränderung gibt, die wir nicht beeinflussen können. Wir sind weder daran schuld noch können wir etwas dagegen machen, wir können aber auch nicht die Hände in den Schoss legen. Wir können die Veränderung nicht gestalten, sondern nur angemessen darauf reagieren und uns vorbereiten.\nDas ist auch jetzt die Herausforderung in all diesen synodalen Wegen weltweit. Die Kirche muss sich für eine kommende Situation vorbereiten, gesellschaftlich breit aufstellen und versuchen, tatsächlich als Akteurin und als Diskussionspartnerin, die gehört und ernst genommen wird, nochmals Stellung nehmen. Das ist schwierig, weil uns die Skandale genau diese Glaubwürdigkeit nehmen, egal, wie gut die Arbeit vor Ort gemacht wird.\nWofür würden Sie Hans Küng kritisieren?\nEr war ein guter Theologe und das wusste er. Da merkte man auch, dass er Schweizer war. Dieses Selbstverständnis, wenn man mit mir diskutieren will, dann muss man das auf einer rationalen Basis und aus der Weltsicht des direktdemokratischen Bürgers tun. Darunter geht es nicht. Er wurde in dieser Art des demokratischen Denkens gross, Gesslers Hut akzeptierte er nicht. Das hat in sich etwas Elitäres. Aber ich weiss gar nicht, ob ich das überhaupt kritisieren will.\n*Johanna Rahner (58) ist Professorin für Dogmatik, Dogmengeschichte und Ökumenische Theologie an der katholisch-theologischen Fakultät der Universität Tübingen. \n\n\n\nTheologie, Temperament, Tübingen: Die schönsten Momente von Hans Küngs Abdankung\n\n\n© Katholisches Medienzentrum, 20.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-20 16:16", "author": "Andreas Krummenacher, «pfarrblatt» Bern"}