{"id": "dass-diese-harte-pruefung-ein-ende-habe", "tag": "Vatikan", "tag2": "Vatikan", "title": "«Dass diese harte Prüfung ein Ende habe»", "text": "\nPapst Franziskus hat für den Monat Mai zu Rosenkranzgebeten um ein Ende der Pandemie aufgerufen und einen eigenen zusätzlichen Gebetstext dazu veröffentlicht. Die katholische Nachrichtenagentur in Rom (CIC) dokumentiert ihn in der vom Vatikan am Samstag verbreiteten deutschen Übersetzung:\n«Unter deinen Schutz und Schirm fliehen wir, o heilige Gottesmutter.»\nIn dieser dramatischen Situation voll von Leiden und Ängsten, welche die ganze Welt bedrücken, wenden wir uns an dich, o Mutter Gottes und unsere Mutter, und suchen Zuflucht unter deinem Schutz und Schirm.\nO Jungfrau Maria, in dieser Pandemie des Coronavirus wende deine barmherzigen Augen uns zu und tröste alle, die um ihre verstorbenen Angehörigen trauern und weinen, die zuweilen in einer die Seele verletzenden Weise beerdigt wurden. Stütze alle, die sich um die Kranken ängstigen, denen sie wegen der Ansteckungsgefahr nicht nahe sein können. Schenke Zuversicht denen, die wegen der ungewissen Zukunft und der Auswirkungen auf Wirtschaft und Arbeit in Sorge sind.\nMutter Gottes und unsere Mutter, erflehe für uns bei Gott, dem barmherzigen Vater, dass diese harte Prüfung ein Ende habe und am Horizont wieder Hoffnung und Friede erscheine. Wie zu Kana trete bei deinem göttlichen Sohn für uns ein, dass die Familien der Kranken und der Verstorbenen getröstet werden und sie im Herzen wieder Vertrauen fassen können.\nBeschütze die Ärzte, die Krankenschwestern und -pfleger, die im Gesundheitswesen Tätigen und die Freiwilligen, die in dieser Notsituation an vorderster Front kämpfen und ihr Leben riskieren, um das anderer zu retten. Begleite ihr heroisches Bemühen und gib ihnen Kraft, Güte und Gesundheit.\nSei du bei denen, die Tag und Nacht die Kranken pflegen, und hilf den Priestern, die mit seelsorgerischem Eifer und einem dem Evangelium entsprechenden Einsatz versuchen, allen zu helfen und eine Stütze zu sein.\nHeilige Jungfrau Maria, erleuchte den Verstand der Wissenschaftler und Wissenschaftlerinnen, auf dass sie geeignete Lösungen zur Bekämpfung des Virus finden.\nStehe den Verantwortlichen der Nationen bei, dass sie Weisheit, Fürsorge und Grossmut walten lassen und mit Weitblick und im Geist der Solidarität durch soziale und wirtschaftliche Programme all denen zur Hilfe kommen, denen das Nötige zum Leben fehlt.\nHeilige Maria, rühre die Gewissen an, damit die Unsummen für die Vermehrung immer ausgeklügelterer Waffensysteme vielmehr einer angemessenen Forschung zur künftigen Vermeidung ähnlicher Katastrophen zugutekommen.\nO geliebte Mutter, lass in der Welt das Zugehörigkeitsgefühl zu der einen grossen Familie wachsen im Bewusstsein des Bandes, das uns alle eint, damit wir in geschwisterlichem und solidarischem Geiste der vielfachen Armut und den Situationen des Elends Abhilfe leisten. Stärke uns, damit wir feststehen im Glauben, Ausdauer haben im Dienen und beharrlich sind im Beten.\nO Maria, Trösterin der Betrübten, nimm deine geplagten Kinder in den Arm und erwirke bei Gott, dass er in seiner Allmacht eingreife, um uns von dieser schrecklichen Epidemie zu befreien, damit das Leben unbeschwert wieder seinen normalen Gang aufnehmen kann.\nDir vertrauen wir uns an, die du auf unserem Weg als Zeichen des Heils und der Hoffnung erstrahlst. O gütige, o milde, o süsse Jungfrau Maria. Amen. (cic)\n\n\nRosenkranzgebete gegen Pandemie\n\n\n© Katholisches Medienzentrum, 25.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-25 15:13", "author": "cic"}