{"id": "dass-jugendliche-gerne-basteln-moechten-hat-mich-ueberrascht", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Dass Jugendliche gerne basteln möchten, hat mich überrascht»", "text": "\nEine Umfrage im thurgauischen Pastoralraum Nollen-Lauchetal-Thur holte die Meinungen und Wünsche von Kindern und Jugendlichen zum aktuellen Angebot der Jugendarbeit ein. Dabei gab es bei den Rückmeldungen für Jugendarbeiterin Bianca Rehm auch eine Überraschung.\nClaudia Koch\nJugendarbeiterin Bianca Rehm hat den Auftrag bekommen, ein Konzept für die Jugendarbeit im 2018 errichteten Pastoralraum Nollen-Lauchetal-Thur zu erstellen. Dabei wollte sie Erkenntnisse zu zwei Fragen gewinnen: Wie komme ich an die Meinung und Wünsche der Kinder und Jugendlichen heran? Und wie setze ich dies in Zeiten der Pandemie um?\nPostkarte mit QR-Code \nMeetings waren zu dieser Zeit nicht möglich. Rehm war es dennoch wichtig, die Stimmen der Kinder und Jugendlichen miteinzubeziehen. So kreierte sie eine Postkarte mit QR-Code und 15 Fragen, die sie an 330 Adressen verschickte. «Im Studium hatte ich theoretisch gelernt, wie eine solche Umfrage erstellt wird. Nun konnte ich dies erstmals selber umsetzen», sagt die 29-Jährige, die in Benediktbeuern bei München Soziale Arbeit und Sozialpädagogik studiert hat. \nDie erste Überraschung: 128 Kinder und Jugendliche im Alter von 9 bis 20 hatten sich die Zeit genommen, die Umfrage zu beantworten und zu retournieren. Was auffällt bei den Ergebnissen: 16 bis 20-Jährige haben sich nur wenige beteiligt. Das liege daran, dass diese Altersgruppe mit dem Lehrbeginn oder dessen Abschluss beschäftigt sei. Hier überlege man sich, ob Jugendgottesdienste aufgebaut werden sollen, so Rehm.\nGemeinschaftsanlässe und Herbstlager im Trend\nDie 15 Fragen hatte sie selber ausgearbeitet und diese vor dem Versand der Fachstelle Kinder und Jugend in Weinfelden zur Beurteilung geschickt. In den Fragen ging es nicht nur um die aktuellen Angebote der Jugendarbeit. Es zeichnet sich deutlich ab, dass die Angebote wie sportliche Freizeitanlässe, Gruppenanlässe wie auch das Herbstlager weiterhin im Trend sind. \nGefragt wurde ebenfalls, in welchem Verein man aktiv ist, wie oft man einen Jugendanlass besucht hat und welche Aktivitäten gewünscht werden. Sportvereine wie Turnen oder Fussball schwingen dabei oben auf, auch wird fleissig musiziert. 77 Prozent waren mindestens bei einem Jugendanlass dabei.\nOnline-Angebote: deutliches Nein\nBei der Frage nach gewünschten Aktivitäten gab es eine Überraschung. Rehm sagt dazu: «12 Prozent möchten gerne basteln, das hätte ich nicht erwartet.» Dieser Punkt wurde ins neue Jahresprogramm aufgenommen und ein Raum dafür gemietet. Die Ergebnisse zeigen auch, dass mehr Mädchen als Buben an der Umfrage teilgenommen haben und dass ein Drittel der Teilnehmenden in den neun Pfarreien des Pastoralraum als Ministrant:in tätig war oder ist. \nUnd mehr als eindeutig wurde die Frage beantwortet, ob man sich ein Online-Angebot wünscht. Dies wurde mit 92 Prozent Nein-Stimmen beantwortet: Aktivitäten mit dem vierzehnköpfigen Leiterteam sind gefragt. Rehm ist überzeugt, dass eine solche Umfrage, die technisch einfach umzusetzen ist, überall funktioniert. Wichtig dabei ist: Die Jugendlichen miteinbeziehen und fragen, was sie wollen.\nAlle Ergebnisse der Umfrage sind unter https://www.nollen-lauchetal-thur.ch/de/article/jugendumfrage-ergebnis-past einsehbar.\n\nJubla: Spiritualität geht auch virtuell\n\n© Katholisches Medienzentrum, 25.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-25 10:21", "author": "Claudia Koch"}