{"id": "davos-2020-stand-im-schatten-von-thunberg", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Davos 2020» stand im Schatten von Thunberg", "text": "\nDas diesjährige Weltwirtschaftsforum in Davos stand ganz im Zeichen des Klimawandels. Den Ton gab dabei die junge Klimaaktivistin Greta Thunberg an. \n«Unser Haus brennt noch immer. Eure Untätigkeit heizt die Flammen stündlich an.» Diese überaus deutlichen Worte richtete die 17-jährige schwedische Klimaaktivistin Greta Thunberg in ihrer Rede am ersten Tag des am Freitag beendeten Weltwirtschaftsforums (WEF) ans Publikum. \nTrump lässt sich nicht anstecken\nDas Thema für den Anlass war somit gesetzt. In fast allen Diskussionsrunden drehte es sich zumindest teilweise um den Klimawandel.  Nur einer wollte sich vom allgegenwärtigen Pessimismus in Sachen Erderwärmung nicht anstecken lassen: US-Präsident Donald Trump. \nNebst Thunberg nutzten auch andere junge Klimaaktivisten die 50. Ausgabe des Forums in Davos, um eine stärkere Mitsprache ihrer Generation beim Kampf gegen die Erderwärmung einzufordern. \nDie Politik habe die Erfahrung, die jungen Leute die Ideen, wie die Probleme gelöst werden könnten, sagte etwa Natasha Mwansa aus Sambia. Ihre Ansichten müssten besser gehört werden. Es gehe nicht um Reden, sondern um Handlungen und Unterstützung.\nWissenschaft einbinden\nThunberg selbst forderte derweil vor allem, die Wissenschaft stärker einzubinden. «Wir müssen die Krise behandeln als das, was sie ist: Eine Krise», sagte die 17-jährige Schwedin. \n«Ihr sollt in Panik geraten.»Greta Thunberg\nEs müsse viel mehr passieren, dies sei erst der Anfang. «Wir sagen euch immer noch, dass ihr in Panik geraten und so handeln sollt, als ob ihr eure Kinder über alles liebt», sagte Thunberg und meinte damit, dass der Planet auch noch für spätere Generationen bewohnbar bleiben soll.\nBundespräsidentin nimmt Brand-Bild auf\nDie meisten grossen Politiker, die am WEF auftraten,\ngingen auf diese Worte ein. Die Schweizer Bundespräsidentin Simonetta Sommaruga\netwa sagte in ihrer Eröffnungsrede: «Die Welt brennt».\nVom Amazonas bis nach Australien griffen die Feuer um\nsich. Die Auswirkungen für den Menschen seien desaströs. Das ökologische\nGleichgewicht gerate aus den Fugen.\nTrump kontert Greta\nAlles im grünen Bereich also? Nicht ganz. Denn ausgerechnet einer der grössten Stargäste scherte aus dem Zug der Klimaretter aus: US-Präsident Donald Trump. «Wir müssen die ewigen Propheten des Untergangs und die Vorhersagen einer Apokalypse ablehnen», sagte der US-Präsident in seiner Rede vor den Gästen des Forums. «Dies ist keine Zeit für Pessimismus, dies ist eine Zeit für Optimismus.»\n«Die USA sind sauber und schön.»Donald Trum, US-Präsindent\nTrump betonte, die 17-jährige Schwedin solle andere Länder anstelle der Vereinigten Staaten stärker in den Fokus nehmen. Die USA seien «sauber und schön». Aber es gebe einen anderen Kontinent, «wo so viel Rauch aufsteigt, dass man es kaum glauben kann», erklärte Trump – ohne dabei Asien, China oder Indien namentlich zu nennen.\n Thunberg will Taten \nTrotz des Ausscherens von Trump aus dem Reigen der Klimaschützer lässt sich aber nicht verneinen, dass die 50. Ausgabe des WEF ganz im Zeichen des Greta-Effekts stand. Darin waren sich sämtliche Beobachter einig. \nGreta Thunberg selbst kritisierte zum Schluss des Anlasses vor allem, dass es ihr am WEF zu optimistisch zu und her gegangen sei. An die Organisatoren des WEF gab es von den Klimaaktivisten verhaltenes Lob. Zwar sei das Bestreben, Umwelt- und Nachhaltigkeitsthemen mehr Gewicht zu geben, richtig. «Nach vielen Worten müssen jetzt aber Taten folgen», sagte Thunberg.  (sda)  \n\n\nMit dem Schweigen gehört werden\n\n\n© Katholisches Medienzentrum, 25.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-25 15:02", "author": "«Unser Haus brennt noch immer. Eure Untätigkeit heizt die Flammen stündlich an.» Diese überaus deutlichen Worte richtete die 17-jährige schwedische Klimaaktivistin Greta Thunberg in ihrer Rede am ersten Tag des am Freitag beendeten Weltwirtschaftsforums (WEF) ans Publikum."}