{"id": "davos-freut-sich-auf-die-neuen-glocken-und-weihnachten", "tag": "Theologie konkret", "tag2": "Theologie konkret", "title": "Davos freut sich auf die neuen Glocken – und auf Weihnachten", "text": "\nHeute ist erster Advent. Ein Ortsbesuch in Davos, der Lust auf Weihnachten macht. Auch wegen zwei neuer Glocken. Diese werden am Patrozinium am 5. Dezember in der Davoser Marienkirche erstmals mit den anderen fünf Glocken erklingen. Die Vorfreude ist jetzt schon gross. Denn: Glocken berühren unser Innerstes, sagt Dekan Kurt Susak.\nVera Rüttimann\nIm Turm der St. Marienkirche in Davos klaffte nach Ostern und noch vor wenigen Wochen ein grosses Loch. Strahlträger wurden eingebaut. Das Loch ist mittlerweile zugemauert. Im Kirchturm hängen jetzt, geschützt vor Wind und Wetter, zwei neue Glocken. Wer die Treppe hochsteigt, steht bald vor der imposanten «Friedensglocke» mit fast fünf Tonnen Gewicht.\n\n\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nBischof Joseph Bonnemain segnet die neue kleine Glocke in Davos\n\n\n\nSie ist die zweitschwerste Glocke im Kanton Graubünden. Allein ihr Klöppel hat einen beachtlichen Durchmesser. «Christus ist unser Friede» und ein Christusemblem zieren ihre Front. Auf der anderen Seite ist der heilige Bruder Niklaus von Flüe abgebildet. «Hl. Bruder Klaus beschütze unsere Heimat» und sein überlieferter Satz «Fried ist allweg in Gott» zieren die Friedensglocke.\nDie zweite Glocke ist Johannes dem Täufer gewidmet. Er gilt als Patron des Landwassertals. «Hl. Johannes der Täufer, Patron von Davos, bitte für uns. Seht das Lamm Gottes» ist deswegen auf der kleinen Glocke eingraviert.\nJetzt hängen sie wieder\nAuf der steilen Treppe im hohen Glockenturm der denkmalgeschützten Marienkirche steht Kurt Benedikt Susak. Seit bald zwölf Jahren ist der Allgäuer mit Schweizerpass hier Stadtpfarrer und Dekan. In luftiger Höhe und mit Blick auf die grosse Friedensglocke erzählt er, wie es zu den beiden neuen Klangkörpern kam.\n\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDie grosse Glocke in der Davoser Marienkirche\n\n\n\nDer historische Glockenstuhl ist ein dunkler und geheimnisvoller Ort. Die Luft ist stickig und voller Staub. Ein Arbeiter ist mit letzten Arbeiten beschäftigt.\n\nBei einer eher zufälligen Begutachtung durch die Liegenschaftsverwaltung und den Kirchgemeindevorstand wurde vor gut zwei Jahren festgestellt, dass der Glockenstuhl-Boden (Hourdisdecke), auf dem das fünfstimmige Geläute samt Holzglockenstuhl aufliegt, nach fast hundert Jahren dringend saniert werden musste. Auch die Traglast musste statisch wiederhergestellt werden. Jetzt blickt Kurt Susak stolz auf die neu eingezogenen Stahlträger. Sie werden den Boden künftig verstärken.\nZeichen für kommende Generationen setzen\n\nAls 1930 die fünf Glocken eingeweiht wurden, verzichtete die Gemeinde damals – wohl aus Kostengründen – auf eine grosse schwere Glocke. Kurt Susak war bald vom Wunsch beseelt, das historische Geläute zu ergänzen und zu vervollständigen. «Wir wollten in einer Zeit, wo immer mehr Kirchen entwidmet und sogar abgerissen werden, ein Zeichen setzen, dass auch unsere Generation in die Zukunft investiert», sagt Susak, während er die Treppe im Glockenturm hinabsteigt.\n\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDie Glockenweihe im Jahr 1930\n\n\n\nUnd er ergänzt: «Es ist wichtig zu sagen: Auch wir hinterlassen kommenden Generationen ein kulturelles Erbe. Wir glauben an die Zukunft!» Die Kirche dürfe nicht nur aus dem Erbe früherer Generationen schöpfen. Sie müsse gerade heute pastorale, kulturelle und künstlerische Akzente unserer Zeit setzten.\nGrosszügige Spender\nGeld wollte die Kirchgemeinde für die neuen Glocken nicht ausgeben. Für das Glockenprojekt aber zeigten sich alle begeistert. Also musste der findige Dekan Spender akquirieren. Der Mann mit der herzlichen und begeisternden Art und dem Riecher für gute Ideen ist bestens vernetzt. Seit Jahren nimmt er auch am Weltwirtschaftsforum in Davos (WEF) als Priester teil. Dabei begleitet er Kardinäle und vatikanische Würdenträger.\n\n\n\n\n\n\n\n\n© screenshoft facebook\n\n\nWeltwirschaftsforum 2018\n\n\n\n«Wenn ich dem WEF in manchen Punkten auch kritisch gegenüberstehe, bin ich dort doch immer gut erkennbar mit dem Priesterkragen unterwegs», sagt er lachend. Er kennt die Wirkung. «Sehen die Leute am WEF einen Priester, dauert es nicht lange, und ich bin mitten in einem guten Gespräch.»\nZudem sei das WEF mit seinen zahlreichen Meetings und Gästen aus aller Welt «eine grandiose Werbefläche für die Kirche». Vor zwei Jahren traf Susak auch auf jene Leute, die seiner Gemeinde zu mitternächtlicher Stunde eine der neuen Glocken finanzierten. «Für sie war es etwas ganz Besonderes, dass sie eine Glocke spenden konnten», sagt Susak. Die andere neue Glocke wurde von einer befreundeten Familie gespendet.\nGlocken-Fahrt nach Passau\nDer Wunsch der Stifter war es, die Glocken bei der Glockengiesserei der Familie Perner in Passau in Auftrag zu geben. Deshalb organisierte die Kirchgemeinde im Juli eine Glockenfahrt nach Bayern und verband die drei Tage mit einer Wallfahrt nach Altötting.\nIn der Glockengiesserei Perner konnten die 50 Pfarreiangehörigen und Gäste sehen, wie ihre Glocken entstehen. «Rudolf Perner hat sich für uns in einer grossartigen Art und Weise eingebracht. Die neuen Glocken, die in schwerer Rippe gegossen wurden, fügen sich wunderbar in das bestehende Rüetschi-Geläute ein», schwärmt der Davoser Dekan.\nGlockenweihe mit Bischof Bonnemain\nAuf dem Computer im Pfarreisekretariat des 2017 neu erbauten Pfarreizentrums zeigt der Pfarrbüroleiter Michael Segessenmann zahlreiche Bilder. Sie dokumentieren das lebendige Pfarreileben der katholischen Pfarrei Davos. Darunter sind auch die Aufnahmen von der Glockenweihe am 19. September dieses Jahres zu sehen. «Halb Davos war auf den Beinen», sagt Kirchgemeindepräsident Dino Brazerol, der neben Kurt Susak steht.\n\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDie Glocke auf dem Display des Handy von Kurt Susak\n\n\n\nDie Bilder auf dem Computer zeigen geschmückte Festwagen, flankiert von vier Davoser Schweizergardisten; die Musikgesellschaft Davos-Klosters, das Jodlerchörli und den Kirchenchor; «Pferdekutschen und über 70 Ministranten. Sie alle zogen über die Promenade zur Marienkirche in Davos Platz. \nBei der Glockenweihe dabei waren auch die reformierten Kirchgemeinden und Freikirchen sowie Ehrengäste aus Gesellschaft und Politik. Ein rührendes Schauspiel, als die Glocken, unterstützt von einem Kran, von Kindern am Seil in den Turm hochgezogen wurden», erinnert sich der Pfarrer.\n\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDie grosse Glocke wird in die Davoser Marienkirche gehievt\n\n\n\nMittendrin, so Kurt Susak, Bischof Joseph Maria Bonnemain, dem die Herzen zuflogen. «Das Davoser Glockenfest war für ihn als neuen Bischof aufgrund der Corona-Pandemie mit allen Beschränkungen das erste grössere Fest», weiss Kurt Susak. Denn kurz vor dem Davoser Festtag öffnete der Bundesrat Kirchen und Veranstaltungen mit der 3G Regel. Kurt Susak: «Diese wunderschöne Feier war für ganz Davos ein gemeinsamer Freudentag. Über Konfessionen und Weltanschauungen hinaus.» \nWährend dem Festzug hätten alle Glocken der reformierten Kirchen geläutet und so ihre neuen katholischen Schwestern begrüsst.\nAls die Glocken schwiegen\n\nIn den letzten Tagen erinnerten sich mache an die Monate, als die Glocken im Kirchturm schwiegen. Dekan Susak vergleicht diese Zeit mit der Fastenzeit: «Nach der Fastenzeit weiss man wieder zu schätzen, was man eigentlich hat. So ergeht es vielen jetzt mit den Glocken.» Für viele Davoser sei dieses «Glocken-Fasten» doch recht herausfordernd gewesen. Da sei bei manchen schon ein tiefer Schmerz spürbar geworden, wenn vor den Sonntagsmessen keine Glocken ertönten.\n\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nKurt Susak trocknet Tränen: Die Glocken läuten wieder\n\n\n\nEs habe vor Jahren jedoch auch hier in Davos Anläufe gegeben, den Glockenschlag abzustellen oder das Läuten zu reduzieren. Nie von Einheimischen, immer nur von Zugezogenen. «Wir konnten ihnen aber in guten Gesprächen die Bedeutung des Glockengeläutes näherbringen», sagt er.  \nIn den vergangenen Monaten habe er mit früheren Glocken-Kritikern Überraschendes erlebt: «Gerade von denen kamen Fragen wie: Herr Pfarrer, wann läuten die Glocken denn endlich wieder? Das mache deutlich, dass Glocken zu unserem Kulturkreis einfach dazugehören.»\nSehnsucht nach dem Göttlichen\nKurt Susak wundert sich. Er kennt sich aus mit dem geheimnisvollen Wesen der Glocken. Und warum sie Menschen berühren. «Wir leben», sagt er, «in einer schnelllebigen und lauten Zeit.» Stets überfrachtet mit Informationen und allerlei Beschallung.\n«Bei dieser Überfrachtung wirken Glockenklänge wie beruhigende Töne aus einer anderen Welt, die einen immer wieder auch innehalten lassen und an das Grössere im Leben erinnern», sagt er.\nJeder verbinde mit Glocken sofort auch etwas Religiöses, Kirchliches, ja gar Transzendentes und Göttliches. Aus seiner Arbeit als Priester wisse er, dass es wohl keinen Menschen gebe, der sich nicht an ein Totengeläut oder an das Läuten zu Ostern, Weihnachten und Silvester erinnern könne. «Das sind persönliche, tief berührende Momente im Kirchenjahr, die noch einmal diese Sehnsucht nach dem Göttlichen im Menschen wachrufen.»\n\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDie beiden neuen Glocken in Davos\n\n\n\nDie Leute in Davos, stellt er fest, würden jetzt förmlich auf das Glockengeläut warten. Auch jene, die zur Kirche eher wenig Beziehung haben. Glocken, führt Susak weiter aus, seien christliches Kulturgut und ein kulturhistorisches Klangerbe. «Glocken bringen im Menschen einfach etwas zum Schwingen, was man nicht machen und nicht in Worte fassen kann», schlussfolgert er.\nGrosse Vorfreude\nWenn am zweiten Adventssonntag, zum Davoser Patronatsfest Mariä Empfängnis, erstmals alle sieben Glocken im Kirchturm von St. Marien erklingen, dann werden wieder viele Leute auf den Beinen sein.\n«Ich spüre jetzt schon bei Alt und Jung eine grosse Vorfreude darauf», sagt Kurt Susak. Und er fügt an: «Bei diesem Fest wird es sicher manche Freudentränen geben. Und natürlich auch dann, wenn die sieben Glocken zum Weihnachtsfest erklingen.»\n\n\n\nSakristan in Schwyz: Warum das Wetterläuten wichtig ist\n\n\n© Katholisches Medienzentrum, 28.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-28 05:06", "author": "Vera Rüttimann"}