{"id": "ddr-filme-erinnern-mich-an-die-katholische-kirche", "tag": "Schweiz", "title": "«DDR-Filme erinnern mich an die katholische Kirche»", "text": "\nKirchenrecht kann eine trockene Materie sein. Doch manchmal steckt auch in einem Film ganz viel Jura. Zum Beispiel in «Hannah Arendt», der heute Abend auf 3sat zu sehen ist.\nRaphael Rauch\n\n\n\n\n\n\n\n©  Roberto Conciatori\n\n\nAdrian Loretan\n\n\n\nHerr Loretan, Sie lehren Kirchen- und Staatskirchenrecht in Luzern. Warum schauen Sie mit Ihren Studierenden den Film «Hannah Arendt» an?\nAdrian Loretan: Weil hier rechtsphilosophische Fragen aufgeworfen werden, die auch kirchenrechtliche Grundlagenfragen seit 1140 sind. Nämlich die Frage: Ist geltendes Recht auch richtiges Recht? Adolf Eichmann konnte vor Gericht sagen, er habe rechtens gehandelt – weil er ganz im Sinne der NS-Gesetze und Verordnungen gehandelt hat.\nJuristen und Schreibtischtäter haben den Holocaust erst möglich gemacht hat.\nLoretan: Nach wie vor gibt es einen Rechtspositivismus, der nur danach schaut, ob die Gesetze auch eingehalten werden. Und nicht: Sind die Gesetze auch richtig im Sinne Kants? Wer Rechtswissenschaft ohne rechtsphilosophische Grundlage ausschliesslich positivistisch betreibt, ist wie ein Fähnchen im Wind. So hat das Bernd Rüthers in seiner rechtswissenschaftlichen Habilitation ausgeführt.\n«Wenn man gewisse normative Grundprinzipien verlässt, ist man relativ schnell im Totalitarismus.»\nLaut Hannah Arendt stehen Männer wie Adolf Eichmann für die Banalität des Bösen.\nLoretan: Das zeigt der Film sehr gut. Wie kann ein ganz normaler Mann, ein harmloser Beamter, der nette Nachbar von nebenan zum Organisator eines Massenmords werden? Der Film zeigt Eichmann als langweiligen Bürokraten. Die Banalität des Bösen verdeutlicht: Wenn man gewisse normative Grundprinzipien verlässt, ist man relativ schnell im Totalitarismus.\nSie könnten mit Ihren Studenten auch Antigone lesen. Da geht es auch um das Dilemma zwischen göttlichem und weltlichem Recht.\nLoretan: Antigones Argumentation wurde immer wieder in naturrechtlichen – heute sagt man: rechtsphilosophischen – Diskussionen herangezogen.\n«Wahrheitsfunktionäre neigen dazu, die Rechte der Andersdenkenden einzuschränken.»\nWie totalitär ist die katholische Kirche? In Chur erleben wir gerade wieder einmal, dass das Kirchenrecht nicht nach rechtsstaatlichen Prinzipien funktioniert.\nLoretan: Ich habe oft Filme aus der DDR angeschaut. Wie haben die Menschen dort in einem totalitären System gelebt? DDR-Filme erinnern mich an die katholische Kirche. Die Konzilserklärung über die Religionsfreiheit hält fest, dass die menschliche Person das Recht auf religiöse Freiheit hat, so dass niemand in religiösen Dingen gezwungen wird, gegen sein Gewissen zu handeln. Wenn Wahrheitsfunktionäre eines Systems nur ihre Wahrheit sehen, neigen sie dazu, die Rechte der Andersdenkenden einzuschränken. Jesus formulierte es so: «Was ihr von anderen erwartet, das tut auch ihnen.» Daraus haben die kirchlichen Rechtswissenschaftler das Reziprozitätsprinzip, das Gegenseitigkeitsprinzip entwickelt, das heute in allen nicht-totalitären Rechtsordnungen gilt.\nWelche Argumente gibt es, das Recht der Kirche neu zu interpretieren?\nLoretan: Die katholische Soziallehre steht laut Kardinal Marx für die unbedingte Anerkennung der Würde der menschlichen Person und der darauf basierenden Menschenrechte. Das gilt auch für die Rechtsordnung der Kirche.\nWas heisst das für rechtliche Überlegungen?\nLoretan: Die unbedingte Anerkennung der Würde der menschlichen Person nimmt Abschied von einer Position, die Auschwitz geistig ermöglicht hat. Nämlich von der Behauptung, dass nur die Wahrheit ein Recht hätte, und diesem Recht der Wahrheit sich die Freiheit zu beugen hätte. Ein Grundsatz, auf den sich alle totalitären Ansätze zurückführen lassen, sei es der Nationalsozialismus, der Kommunismus oder der religiöse Fundamentalismus. Sie alle leben von der Annahme des Rechts auf Wahrheit und dem Willen, dieses Recht mit Zwang durchzusetzen. Die Würde der Person ist zu achten. Oder, poetischer formuliert: Was ihr von anderen erwartet, das tut auch ihnen.\nAdrian Loretan ist Professor für Kirchenrecht und Staatskirchenrecht an der Universität Luzern. Der Film «Hannah Arendt» ist heute Abend um 20.15 Uhr auf 3sat zu sehen. Er handelt von der jüdischen Holocaust-Überlebenden und Philosophin Hannah Arendt. Sie verfolgt 1961 den Eichmann-Prozess in Jerusalem. Ihr «Bericht über die Banalität des Bösen» wird ein vielbeachteter Bestseller.\n\nWarum Yves Kugelmann manche Bücher doppelt kauft\n\n\n© Katholisches Medienzentrum, 16.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-16 11:33", "author": "Raphael Rauch"}