{"id": "de-maiziere-katholische-kirche-braucht-kontrolle-bischoeflicher-macht", "tag": "International", "tag2": "International", "title": "De Maiziere: Katholische Kirche braucht Kontrolle bischöflicher Macht", "text": "\nDie katholische Kirche müsse Kontrollinstanzen für bischöfliche Macht schaffen, betont Ex-Innenminister Thomas de Maiziere. Der Nachteil der Machtkonzentration aus seiner Sicht: Wenn etwas schief geht, entsteht Schaden für die gesamte Institution.\nDer frühere Bundesinnenminister Thomas de Maiziere (CDU) sieht es als notwendig an, Kontrollinstanzen für bischöfliche Macht in der katholischen Kirche zu schaffen. Konkret nannte der Protestant am Mittwochabend bei einer Veranstaltung der Domschule Würzburg eine Gerichtsbarkeit, über die Entscheidungen von Bischöfen hinterfragt werden könnten.\nNicht Demokratie einführen\nErforderlich seien auch mehr synodale Rechte, «natürlich nicht so verrückt, wie das bei meiner Kirche ist». Dies erhoffe er sich von der Reformdebatte in der katholischen Kirche, dem Synodalen Weg. Es gehe ihm nicht darum, Demokratie in der Kirche einzuführen, so de Maiziere weiter. Vielmehr seien Mitsprache- und Kontrollrechte eine Antwort auf die Glaubwürdigkeitskrise der Institution. «Die Ballung von Macht und Verantwortung an einer Stelle hat den Vorteil von klarer Führung, hat aber den Nachteil, dass, wenn etwas schief geht, der Schaden für die gesamte Institution entsteht und nicht nur für die Person, die gerade das Amt ausführt», sagte der CDU-Politiker bei der Auftaktveranstaltung zu einer Reihe zum Thema «Macht» der katholischen Akademie des Bistums Würzburg.\nAngeblich keine Machtstrukturen\n«Nichts ist schlimmer, als dass in den Kirchen so verdruckst über Macht geredet wird. Angeblich gibt es da keine Machtstrukturen, aber natürlich gibt es sie», erklärte der frühere Minister, der dem Präsidium des Evangelischen Kirchentags angehört. So werde in seiner Kirche meist von geschwisterlicher Leitung gesprochen.\nVerantwortung werde zwischen Bischof, Kirchenleitung und Synode hin- und hergeschoben. «Das Ergebnis ist, dass in der evangelischen Kirche zu wenig geführt wird. Es ist zu unübersichtlich. Und keiner weiss: Es wird gehauen und gestochen.» Mit Blick auf Missbrauchsskandale sagte de Maiziere, in den Kirchen sei nach dem Prinzip gehandelt worden, dass eine Krähe der anderen kein Auge aushacke.\nFürsorgeprinzip – für Institution\nErfahre etwa ein Bischof von einem Fall, habe oft das Fürsorgeprinzip für die eigene Institution im Vordergrund gestanden. So werde der Schaden jedoch viel grösser. «Es gibt eine Hemmschwelle, den Teppich im eigenen Wohnzimmer hochzuheben und zu gucken, ob da Staub drunter ist», so der CDU-Politiker. Dies sei keine Mittäterschaft, aber ein bewusstes Wegschauen. Dies gebe es auch in der Politik. Schweigekartelle bei Skandalen wie in der Wirtschaft, bei Theaterintendanten oder in der Kirche dagegen gebe es in der Politik nicht. (KNA)\n\n\nDeutsche Bischöfe für Reformdialog auf Augenhöhe\n\n\n© Katholisches Medienzentrum, 22.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-22 10:52", "author": "Der frühere Bundesinnenminister Thomas de Maiziere (CDU) sieht es als notwendig an, Kontrollinstanzen für bischöfliche Macht in der katholischen Kirche zu schaffen. Konkret nannte der Protestant am Mittwochabend bei einer Veranstaltung der Domschule Würzburg eine Gerichtsbarkeit, über die Entscheidungen von Bischöfen hinterfragt werden könnten."}