{"id": "de-raemy-evangelium-scheint-in-nebensaetzen-auf", "tag": "Schweiz", "tag2": "Schweiz", "title": "De Raemy: «Evangelium scheint in Nebensätzen auf»", "text": "\nNoch wenige Tage können Journalisten und Autoren ihre Beiträge für den katholischen Medienpreis einreichen. In der Jury sitzt Weihbischof Alain de Raemy*. Auch kirchenkritische Beiträge seien willkommen, sagt er.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nAlain de Raemy, Weihbischof von Lausanne, Genf und Freiburg\n\n\n\n2018 gewann ein DOK-Film über Wildheuer in der Innerschweiz den katholischen Medienpreis. Der Bezug der Religion liegt da nicht gerade auf der Hand. Was braucht es, damit ein Beitrag sich zum Einreichen eignet?\nAlain de Raemy: Die Botschaft des Evangeliums scheint in diesem Beitrag sozusagen in Nebensätzen auf. Man sieht, wie der Mensch trotz harten Bedingungen der Natur trotzt. Ausserdem zeigt die Dokumentation, wie der Glaube die Bauernfamilie trägt trotz dem Schicksal, dass der Familienvater starb. Der Sohn hat eine Behinderung, das verdeutlicht, dass das Leben immer lebenswert ist. Und schliesslich wird in dem TV-Dokfilm die Bedeutung der gegenseitigen Unterstützung sichtbar. \n«Der Beitrag soll von der Kraft des Guten im Menschen zeugen.»\nDie Botschaft des Evangeliums muss somit nicht ausdrücklich vorkommen. Es muss kein Verkündigungsbeitrag sein. Es soll aber ein Beitrag sein, der dem Evangelium einen guten Dienst erweist, oder noch besser gesagt, der von der Kraft des Guten im Menschen zeugt, welches Gott irgendwie nahelegt. \n«Aussichtslos wäre ein Beitrag über Suizid als Lösung.»\nGibt es Merkmale, die einen Beitrag für die Teilnahme disqualifizieren?\nDe Raemy: Es hat sehr vieles Platz, sofern der Medienbeitrag eine hoffnungsvolle Perspektive einnimmt. Aussichtslos wäre beispielsweise ein Beitrag, der Suizid als Lösung für alle Fälle der Verzweiflung rühmen oder anderweitig durchwegs negativ und ohne Hoffnung bleiben würde.\n«Auch kirchenkritische Beiträge sind willkommen.»\nWie sieht es mit kirchenkritischen Beiträgen aus?\nDe Raemy: Auch diese sind willkommen. Das steht sogar im Reglement. Doch auch hier gilt: Ein kritischer Beitrag sollte hoffnungsvoll sein. Wenn die Botschaft wäre, dass es mit der Kirche überhaupt nicht mehr weitergehen kann, würden wir das nicht auszeichnen. Wenn es aber darum geht, sich nicht einfach der Welt, sondern der Botschaft Christi im Leben der Kirche besser, ja viel besser anzupassen, dann ja.\n«Jedes Jurymitglied setzt seine Priorität.»\nWie gehen Sie in der Jury konkret bei der Beurteilung vor?\nDe Raemy: Zunächst schaut oder liest jedes Mitglied die Beiträge und arbeitet eine Argumentation aus, welcher Beitrag auf welchen Platz kommt. Es ist auch denkbar, dass sich zwei Beiträge die Auszeichnung teilen. Dann tauschen wir uns in einer Debatte darüber aus. Wir hatten auch schon unterschiedliche Auffassungen, ob ein Beitrag überhaupt den Vorgaben entspricht, ob beispielsweise der – obligatorische – Bezug zur Schweiz tatsächlich gegeben ist. Dann setzt jedes Mitglied den Beiträgen, die am Anfang der Sitzung ganz klar schon die meisten Stimmen erhalten haben, die erwünschte Priorität.  \nMeinungsverschiedenheiten lösen sich also durch die Abstimmung ganz harmonisch auf?\nDe Raemy: Genau. Wir haben alle grosse Freude an diesem Entscheidungsprozess. Wir lernen viel voneinander. Ich habe auch schon meine Meinung während der Diskussion über die Beiträge ändern dürfen und müssen.\nMedienpreise können ja auch Anreize schaffen für die künftige Medienarbeit. Sehen Sie einen Effekt?\nDe Raemy: Ich habe das zwar nicht erforscht, ob deswegen mehr Beiträge erscheinen, wie wir sie uns wünschen. Auf den ersten Blick scheint aber der Preis keinen grossen Einfluss auszuüben.\n«Die Preisträger freuen und wundern sich sogar manchmal.»\nDie Autoren der Beiträge stammen ja nicht zwingend aus dem kirchlichen Umfeld. Wie reagieren die Preisträger auf die Auszeichnung?\nDe Raemy: Das Preisgeld von 3000 bis 5000 Franken ist ja nicht eine enorme Summe. Ich staune allerdings, welche Freude die Preisträger an der Auszeichnung haben. Sie freuen sich und wundern sich sogar manchmal, über die Aufmerksamkeit, welche ihre Arbeit, ihre Kunst, in einer katholischen Jury erwecken konnte. Die Wertschätzung des Menschlichen baut Brücken. Sie kommen auch gern an die Preisverleihung. \n*Alain de Raemy ist Jugend- und Medienbischof innerhalb der Schweizer Bischofskonferenz.\n\n\nKatholischer Medienpreis für Buch über Fahrer Klosterfrauen\n\n\n© Katholisches Medienzentrum, 03.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-03 12:40"}