{"id": "debatte-ueber-geistermessen-in-katholischer-kirche-dauert-an", "tag": "International", "tag2": "International", "title": "Debatte über «Geistermessen» in katholischer Kirche dauert an", "text": "\nIn die Debatte über Messfeiern, die Priester wegen der Corona-Krise allein abhalten, hat sich jetzt ein weiterer Theologe eingeschaltet. \nZuvor hatten die Liturgiewissenschaftler Albert Gerhards (Bonn), Benedikt Kranemann (Erfurt) und Stephan Winter (Osnabrück/Münster) in einem Gastbeitrag auf dem Portal katholisch.de geschrieben, diese «Geistermessen» entsprächen nicht dem heutigen Verständnis von Liturgie.\n«Zutiefst irritierender Vorschlag»\nAuffällig sei die Aversion der Autoren gegen Messfeiern, die\nPriester für andere angesichts der Corona-Pandemie feierten, schreibt nun der\nFreiburger Theologe Helmut Hoping am Donnerstag ebenfalls auf katholisch.de. «Am\nEnde läuft ihr Vorschlag darauf hinaus, alle Messfeiern einzustellen und sich\nals Volk Gottes im Gebet und Hören auf Gottes Wort miteinander zu verbinden.»\nHoping kritisierte: «Für eine Kirche, die ihr Lebenszentrum in der Feier\nder Eucharistie besitzt, ist dies ein zutiefst irritierender Vorschlag, da er\nan der Identität der katholischen Kirche rührt.»\nEr stimme den anderen drei Theologen zu, wenn sie dazu aufriefen, angesichts der Corona-Pandemie «spirituelle Potenziale in den Familien und sozialen Netzwerken zu wecken und zu fördern» sowie digitale Medien kreativ einzusetzen. Neu sei das Phänomen einer «Digital Church» aber nicht. Gläubige, die nicht physisch an einem Gottesdienst teilnehmen könnten, könnten schon länger das Internet oder Fernsehgottesdienste nutzen.\nUnkonventionelle Lösungen verlangt\n«Die Möglichkeiten für eine weltumspannende ‘Ecclesia\norans’ sind hier sicherlich noch nicht ausgeschöpft, mag die Feier der\nEucharistie – das Sakrament leiblicher Präsenz schlechthin – in der ‘Digital\nChurch’ auch an ihre Grenzen stossen», so Hoping. Die Corona-Pandemie\nverlange unkonventionelle Lösungen.\nZwar wäre es wünschenswert, neben Messfeiern auch Formen des Wortgottesdienstes medial zu übertragen. «Wort-Gottes-Feiern im jetzigen Ausnahmezustand gegen gestreamte Eucharistiefeiern aus geschlossenen Kirchen und gegen die Einzelzelebration von Priestern auszuspielen, ist allerdings erkennbar motiviert durch eine allseits bekannte Kritik am katholischen Verständnis der Kirche, der Eucharistie und des Priesteramtes, wie es sich in den Texten des Konzils, wenn man sie nicht selektiv liest, niederschlägt», monierte Hoping. «Doch die Corona-Pandemie eignet sich nicht dafür, um daraus theologisches Kapitel zu schlagen.» (kna)\n\n© Katholisches Medienzentrum, 19.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-19 10:41", "author": "Zuvor hatten die Liturgiewissenschaftler Albert Gerhards (Bonn), Benedikt Kranemann (Erfurt) und Stephan Winter (Osnabrück/Münster) in einem Gastbeitrag auf dem Portal katholisch.de geschrieben, diese «Geistermessen» entsprächen nicht dem heutigen Verständnis von Liturgie."}