{"id": "debatte-um-reformen-in-der-katholischen-kirche-haelt-an", "tag": "International", "title": "Debatte um Reformen in der katholischen Kirche hält an", "text": "\nDie Diskussion über Reformdebatten beim «synodalen Weg» in der katholischen Kirche in Deutschland halten an. Am Wochenende zeigte sich der Mainzer Bischof Peter Kohlgraf offen für weitergehende Reformen – etwa beim Zölibat, bei der katholischen Sexualmoral und bei der Rolle der Frauen in der Kirche.\nDas Forum\nDeutscher Katholiken dagegen kritisierte die Reformdebatten und rief\nalle Bischöfe auf, die der Satzung des «synodalen Wegs» zugestimmt haben, ihre\nEntscheidung zu überdenken. Sie sollten sich darauf besinnen, «was sie bei\nihrer Bischofsweihe feierlich versprochen haben, nämlich den katholischen\nGlauben unverkürzt zu vertreten und zu bezeugen». \nDie Bischöfe, die der Satzung «nicht zustimmen konnten,\nhaben ihre Verantwortung gegenüber den Gläubigen ihrer Diözese wahrgenommen»,\nheisst es weiter.\nHochengagierte Katholiken\nIm Interview des «Kölner Stadt-Anzeiger» von Samstag\nsagte Bischof Kohlgraf mit Blick auf die Protestbewegung Maria 2.0, die unter\nanderem einen Zugang von Frauen zu allen Ämtern in der Kirche fordert: «Das\nsind hoch engagierte Frauen – und auch Männer – aus der Mitte unserer\nGemeinden.» \nAuch wenn am Ende des «synodalen Wegs» sicher nicht die\nFrauenweihe stehen werde, halte er es für entscheidend, «dass wir uns auf die\nDenkweise derer einlassen, die in dieser Frage nach Bewegung und Veränderung\nrufen».\nGemeinsam vorwärts schauen\nEr habe den Aktivistinnen von Maria 2.0 versprochen, ihr\nUnverständnis nach Rom weiterzugeben. «Wir schauen gemeinsam in dieselbe\nRichtung.» Zudem, so Kohlgraf weiter, müsse er «schlicht konstatieren, dass die\nEinwände Roms gegen die Frauenordination vielfach nicht überzeugen».\nDer Mainzer Bischof plädierte zudem für neue Sichtweisen in\nSachen Sexualmoral. «Der Blick in die Kirchengeschichte zeigt, dass es –\nabgesehen von den Essentials im Glaubensbekenntnis – nichts gibt, was in der\nKirche nicht dem Wandel der Zeit unterworfen gewesen wäre», sagte er. Er rate\ndaher zu mehr Gelassenheit und weniger Starre: «Ein Weg für eine\nFortentwicklung wäre, sich von der Fixierung auf den Geschlechtsakt zu lösen\nund stattdessen das Ganze einer Beziehung zu sehen.»\nVerheiratete Priester\nZum Thema Zölibat, also zur verpflichtenden Ehelosigkeit\nkatholischer Priester, sagte der Bischof: «Ich hielte verheiratete Priester in\nbestimmten Regionen weder für einen Angriff auf die Weltkirche noch auf das\nPriesteramt.»\nAuch der am Samstag zum Kardinal ernannte Luxemburger\nErzbischof Jean-Claude Hollerich kann sich vorstellen, mehr erfahrene\nverheiratete Männer, sogenannte viri probati, zu katholischen Priestern zu\nweihen. \nDas Thema spielt eine Rolle bei der am Sonntag\nbeginnenden Amazonas-Synode im Vatikan. Der 61-Jährige hob auch den\nunterschiedlichen Erfahrungshorizont von Ehemännern hervor: «Ich liebe meinen\nZölibat, ich stehe dazu; aber ich sehe, dass die verheirateten Diakone anders\npredigen können als ich, und das finde ich an sich eine wunderbare Ergänzung.»\n(kna)\n\n© Katholisches Medienzentrum, 05.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-05 17:50", "author": "kna"}