{"id": "debatte-ueber-rote-linie-immer-mehr-anfragen-nach-suizidbeihilfe-in-heimen", "tag": "International", "tag2": "International", "title": "Debatte über rote Linie: Immer mehr Anfragen nach Suizidbeihilfe in Heimen", "text": "\nSelbstbestimmung auf der einen Seite, Schutz des Lebens auf der anderen: Ein Urteil aus Karlsruhe stellt immer mehr Altenheime und Palliativstationen vor die Frage, ob in ihren Räumen Suizidbeihilfe stattfinden darf.\nChristoph Arens\nNach dem Urteil des Bundesverfassungsgerichts zur Suizidbeihilfe wenden sich offenbar zunehmend mehr Menschen mit Anfragen nach assistiertem Suizid an Hospize, Palliativstationen, Ärzte und Altenheime.\n«Anfragen nach assistiertem Suizid nehmen zu», teilte die Deutsche Gesellschaft für Palliativmedizin (DGP) jetzt mit. Bereits im August hatte DGP-Präsidentin Claudia Bausewein, Münchener Palliativmedizinerin, in der «Zeit» geschrieben: «Seit dem Urteil des Bundesverfassungsgerichts erleben Ärzte nun häufiger drängende Patienten, die glauben, einen Anspruch auf Assistenz beim Suizid zu haben.»\nDas gelte nicht nur für sterbenskranke Patienten, sondern auch für Personen, die «lebenssatt» seien.\nReligiöse Einrichtungen sagen Nein\nDer «Verein Sterbehilfe», der bundesweit Suizidbeihilfe anbietet, hatte im August erklärt, es gebe eine wachsende Bereitschaft von Alten- und Pflegeheimen, Suizidbeihilfe in ihren Räumen zuzulassen.\nDie katholische und Teile der evangelischen Kirche haben dagegen unterstrichen, Suizidbeihilfe werde in ihren Einrichtungen nicht erlaubt.\nGrosse Verunsicherung\nDas Bundesverfassungsgericht hatte 2020 entschieden, Selbsttötung gehöre zum Recht auf Selbstbestimmung; das schliesse auch die Hilfe Dritter ein. Ein neues Gesetz, das ein von den Richtern vorgeschlagenes Schutz- und Beratungskonzept ermöglicht, steht noch aus. Derzeit herrschen nach Einschätzung von Experten ein weithin rechtsfreier Raum und grosse Verunsicherung.\nDie DGP hat deshalb soeben eine Handreichung für Mitarbeitende der Hospizarbeit und Palliativversorgung veröffentlicht. Klar wird, dass es auch in diesem Bereich keine einheitliche Position zur Suizidhilfe gibt. So heisst es zwar, Palliativ-Care-Teams und Einrichtungen könnten die Zusammenarbeit mit Suizidhelfern ablehnen.\nDie roten Linie\nAber: «Bei Kooperationsbereitschaft mit Sterbehilfeorganisationen sind äusserst konkrete Fragen zu klären wie: Zutritt in eine Einrichtung, Duldung des assistierten Suizids in der Einrichtung und aktive Beteiligung von Mitarbeitenden an der Durchführung sowie die Definition verbindlicher ‘roter’ Linien, die keinesfalls überschritten werden dürfen.»\nFragen und Weiterbildung\nBausewein ist überzeugt, dass das in vielen Einrichtungen zu Konflikten führen kann. «Was geschieht, wenn ein Mensch in einem Hospiz seinen Sterbewunsch umsetzen möchte?» fragt sie. «Wird er dann verlegt? Oder kommt ein Sterbehelfer ins Haus? Was macht das mit einem multiprofessionellen Team, wenn eine ärztliche Suizidassistenz im Hause durchgeführt wird? Wenn etwa der Chef der Einrichtung so etwas anbieten will, das Team aber nicht, weil es eine andere Grundüberzeugung hat?»\nBausewein rät den Einrichtungen, sich verstärkt zum Thema Suizid und Suizidprävention fortzubilden. Dazu gehöre auch die Aufklärung über Alternativen wie Sterbefasten und das Beenden lebensverlängernder Massnahmen. «Jedes Altenpflegeheim, jedes Hospiz, jede Arztpraxis, jedes Krankenhaus wird sich künftig damit befassen müssen, wie es sich zur Frage der Suizidassistenz positioniert.»\nBleibende Brisanz des Themas \nDer Deutsche Hospiz- und PalliativVerband – der Zusammenschluss der Hospize – hat sich festgelegt: «Wir versuchen als Verband, alles dagegen zu unternehmen, damit das Thema nicht als alltäglich angesehen wird, und die Beihilfe zum Suizid möglichst aus den Pflegeeinrichtungen draussen bleibt», sagte Geschäftsführer Benno Bolze der «Ärzte Zeitung».\nDer Arbeitgeberverband Pflege sieht keine Verpflichtung von Einrichtungen, Suizidhilfe anzubieten. «Die Pflegeeinrichtungen haben in der Regel eigene Hausordnungen und sind nicht verpflichtet, assistierten Suizid oder Suizidbeihilfe darin aufzunehmen», antwortete der Verband auf Anfrage der «Ärzte Zeitung». Die Begleitung von Bewohnern bis zum Tod gehöre dagegen zum Grundverständnis der Altenpflege.\nDer Bundesverband privater Anbieter sozialer Dienste (bpa) äussert sich ausweichend: «Der Auftrag unserer Mitgliedseinrichtungen ist die bestmögliche Pflege und Betreuung. Hier sind enge gesetzliche Regelungen genauso zu beachten wie die Vorsorgevollmachten oder Patientenverfügungen», sagte Präsident Bernd Meurer der Katholischen Nachrichten-Agentur (KNA). «Dabei müssen wir auch unsere Mitarbeiter davor schützen, blosse Erfüllungsgehilfen zu werden.» (kna)\n\n\n\nExperte warnt vor assistiertem Suizid im Gefängnis\n\n\n© Katholisches Medienzentrum, 04.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-04 12:05", "author": "Christoph Arens"}