{"id": "debatte-ueber-moeglichen-interreligioesen-feiertag-geht-weiter", "tag": "International", "tag2": "International", "title": "Debatte über interreligiösen Feiertag geht weiter", "text": "\nDer Vorschlag eines interreligiösen Feiertags in Deutschland bleibt weiter im Gespräch. Der Vorsitzende der katholischen Deutschen Bischofskonferenz, Bischof Georg Bätzing hatte einen solchen «Tag des Wir-Gefühls und der Besinnung» im Zusammenhang der Corona-Pandemie angeregt.\nDie Islamverbände in Deutschland äusserten sich am Freitag offen für die Idee. Der Präsident des Zentralrats der Juden in Deutschland, Josef Schuster, hatte sich dagegen in einer ersten Reaktion eher skeptisch geäussert. Seitens der evangelischen Kirche gibt es noch keine Rückmeldungen.\nAus Sicht des türkisch-islamischen Verbands Ditib wäre ein interreligiöser Feiertag ein «schönes Signal». Darin äussere sich die Anerkennung der zunehmenden Pluralität und der multireligiösen Lebensrealität, sagte Ditib-Generalsekretär Abdurrahman Atasoy der Katholischen Nachrichten-Agentur (KNA).\nAustausch – Begegnung – Anerkennung\n«Für einen multireligiösen Feiertag jedoch wäre die konkrete Ausgestaltung massgeblich. Die Aspekte des Austausches, der Begegnung und der gegenseitigen Anerkennung müssten im Vordergrund stehen, was dann doch eher dem Charakter eines gemeinsamen Aktionstages entspräche», so Atasoy.\nDer Vorsitzende des Islamrats für die Bundesrepublik Deutschland, Burhan Kesici, teilte mit, er habe den Vorschlag in einem persönlichen Schreiben erhalten. Er werte dies als Einladung zu einem interreligiösen Gespräch mit der Bischofskonferenz und nehme das Angebot zum Dialog gerne an.\nJüdische Vorbehalte\nFür den Zentralrat der Juden hatte Schuster der KNA gesagt, es sei zu begrüssen, dass Bätzing eine Debatte über ein gesellschaftliches Innehalten anstosse. «Wir stehen einem interreligiösen Feiertag allerdings eher skeptisch gegenüber.» Jüdische Feiertage seien in der Regel biblisch, wenige nachbiblisch oder neuzeitlich.\n«Es stünde uns nicht an, einen Feiertag zu schaffen, der einen religiösen Charakter hat.» Für einen Tag des Innehaltens würden sich aus Schusters Sicht etwa Aktionen wie ein «Tag der offenen Gotteshäuser» eignen, der interkonfessionell gestaltet werden könne. Hingegen meinte der Vorsitzende der Allgemeinen Rabbinerkonferenz Deutschland, Andreas Nachama, ein interreligiöser Feiertag sei ein «positiver Vorschlag, der zu einem sehr guten Austausch führen kann». (kna)\n\n© Katholisches Medienzentrum, 19.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-19 06:04", "author": "Die Islamverbände in Deutschland äusserten sich am Freitag offen für die Idee. Der Präsident des Zentralrats der Juden in Deutschland, Josef Schuster, hatte sich dagegen in einer ersten Reaktion eher skeptisch geäussert. Seitens der evangelischen Kirche gibt es noch keine Rückmeldungen."}