{"id": "deine-kritische-stimme-tut-uns-gut", "tag": "Schweiz", "title": "«Deine kritische Stimme tut uns gut»", "text": "\nDie Theologin Veronika Jehle steht jeden Donnerstag im Advent am Central in Zürich, um auf den Reformbedarf der katholischen Kirche hinzuweisen. Im Interview nimmt Generalvikar Josef Annen dazu Stellung.  \nSimon Spengler*\nHerr Generalvikar, Sie sind oberster Vorgesetzter von Veronika Jehle. Haben Sie die Seelsorgerin am Central besucht?\nJosef Annen: Ich hatte am Donnerstag Gelegenheit, mit Veronika Jehle am Central zu sprechen.\n«Ich bewundere deinen Mut und deine Ausdauer.»\nWas haben Sie ihr gesagt?\nAnnen: Ich habe ihr gesagt: «Ich bewundere Deinen Mut und Deine  Ausdauer. Du stehst hin und setzt dich für die Erneuerung unserer Kirche  ein. Deine jugendlich-frische und kritische Stimme tut uns gut, auch  wenn ich nicht mit allem einverstanden bin.»\nJehle klagt öffentlich an, in der katholischen Kirche bewege  sich «trotz aller Versprechen gar nichts». Wie schätzen Sie die  Situation unserer Kirche ein?\nAnnen: Das Bild, das in der Öffentlichkeit vorherrscht, stimmt nur  teilweise. Auf weltkirchlicher Ebene tut sich nach aussen einiges. Papst  Franziskus kämpft an vorderster Front für die Rettung der Schöpfung und  die Erreichung der Klimaziele. Bei der Aufnahme von Flüchtlingen geht  er mit dem guten Beispiel voran. \n«In der Katechese sind die Frauen führend.»\nIm interreligiösen Dialog ist er der  grosse Schrittmacher in unserer Kirche. Im Innern der Kirche ist auf der  vergangenen Amazonien-Synode aufeinander gehört und um neue Wege  gerungen worden, wie wohl kaum mehr seit dem Zweiten Vatikanischen  Konzil.\nUnd was tut sich in Bezug auf Frauen?\nAnnen: Was die Mitsprache und Mitentscheidung der Frauen in der Kirche  angeht, wünsche ich mir auch schnellere Veränderungen. Mit dem Zürcher  Seelsorgerat habe ich mich für das Diakonat der Frau eingesetzt. Ich bin  vor 47 Jahren in den kirchlichen Dienst getreten. Vergleiche ich die  Stellung der Frau in der Kirche von damals mit jener von heute, dann hat  sich einiges positiv verändert. \n«Ich hoffe, dass niemand Angst haben muss.»\nFrauen haben als Pfarreibeauftragte  Führungspositionen, Frauen leiten grosse Dienststellen wie die  katholische Spital- und Klinikseelsorge im Kanton Zürich, sie haben  verantwortungsvolle Aufgaben im Generalvikariat inne. Unter den jährlich  neu in den Dienst tretenden Pastoralassistenten und –assistentinnen im Bistum Chur waren 2019 alles Frauen, keine Männer. In der Katechese sind  die Frauen führend. Darüber dürfen wir uns auch mal freuen.\n\n\n\n\n\n\n\n©  Simon Spengler\n\n\n\"Ich bewundere deinen Mut\", sagt Josef Annen (r) zu Veronike Jehle.\n\n\n\n\nWeiter spricht die TV-Predigerin von einem «Klima der Angst» in unserer Kirche. Wer muss bei uns Angst haben?\nAnnen: Ich hoffe, dass niemand Angst haben muss, das wäre gegen das  Evangelium. Ich weiss nicht, auf welche konkreten Fälle sich Veronika  Jehle bezieht. Als Verantwortlicher für die Seelsorgenden im Kanton  Zürich und Glarus stehe ich für eine offene Gesprächskultur ein. Wie  jede andere Arbeitgeberin darf die Kirche von ihren Seelsorgern und  Seelsorgerinnen aber loyales Verhalten erwarten.\nWeiter wirft Jehle der Kirchenleitung vor, Seelsorgende  dürften bei uns nicht zu ihren Überzeugungen stehen. Muss, wer seine  Meinung pointiert äussert, um seine Stelle bangen?\nAnnen: Das freie Wort ist Grundbestandteil einer wirklich christlichen  Gemeinschaft. Schon in der Bibel widerstand Paulus dem Petrus «ins  Angesicht». Zu einer gesunden Streitkultur, die wir durchaus pflegen  sollen, gehört aber auch eine Portion Selbstkritik den eigenen  Positionen gegenüber – auf allen Seiten. Daran müssen wir noch arbeiten.  Noch ist der Weg weit zu einer geschwisterlichen Kirche, in der Männer  und Frauen zusammenarbeiten und im Hören auf Gottes Heiligen Geist Neues  schaffen.\n*Simon Spengler ist Bereichsleiter Kommunikation der Katholischen Kirche im Kanton Zürich. Das Interview erschien zuerst auf der Website zhkath.\n\n\n“Das Warten macht krank”\n\n\n© Katholisches Medienzentrum, 20.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-20 11:33", "author": "Simon Spengler*"}