{"id": "dekan-hugo-gehring-die-kirchensteuer-wird-eines-tages-fallen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Dekan Hugo Gehring: «Die Kirchensteuer wird eines Tages fallen»", "text": "\nDer Dekan von Winterthur, Hugo Gehring (69), gehört zu den aufgeschlossenen Priestern im Bistum Chur. In einem Interview mit der «Neuen Zürcher Zeitung» spricht er Klartext: warum viele Priester unter dem Zölibat leiden, warum er gleichgeschlechtliche Paare segnen würde – aber nicht wie Meinrad Furrer auf dem Platzspitz.\nRaphael Rauch\nHugo Gehring ist seit 40 Jahren Priester und ein Anhänger des dualen Systems. Trotzdem ist für ihn die Kirchensteuer nicht in Stein gemeisselt: «Das Modell, dass der Staat für die Kirchen Geld einzieht, wird sich nicht halten können. Die Kirchensteuer wird eines Tages fallen», sagt Hugo Gehring in einem Interview mit der «Neuen Zürcher Zeitung» (NZZ). «Dienstleistungen zu verkaufen, heisst aber, sich den Geldgebern anpassen zu müssen. Mir wäre das bisherige Finanzierungsmodell lieber.»\n«Doyen unter den Zürcher Dekanen»\nWarum ist die katholische Kirche für die Menschen nicht mehr so wichtig wie früher? Für den «Doyen unter den Zürcher Dekanen», wie die NZZ schreibt, steht fest: «Seit den 1950er-Jahren leben wir in einer Wohlstandsgesellschaft. Die Leute verhalten sich wie in einem Selbstbedienungsladen und nehmen aus den Gestellen, was sie brauchen.»\n\n\n\n\n\n\n\n©  Christoph Wider / forum\n\n\nEin Bild aus alten Zeiten: Hugo Gehring (dritter von links) mit Dekanen und dem ehemaligen Generalvikar Josef Annen (fünfter von links).\n\n\n\nDie Kirche habe das Monopol für Sinnfragen verloren: «Sie ist bloss noch eine Anbieterin unter vielen auf dem freien Markt. Rund um den Tod sind wir noch relativ gefragt. Während der Pandemie hatten unsere Seelsorger eine wichtige Stellung, weil es um menschliche Nähe ging.»\nSchüler mit polnischem Hintergrund überrascht\nHugo Gehring gehört zu den aufgeschlossenen Priestern im Bistum Chur. Mit der offiziellen Sexualmoral der katholischen Kirche hat er Mühe. «Der Unterschied zwischen der lokalen und der offiziellen weltkirchlichen Wirklichkeit ist tatsächlich riesig», sagt Gehring.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nDie Elisabethenkirche in Basel.\n\n\n\nKürzlich habe er einem Oberstufenschüler mit polnischem Hintergrund ein Interview gegeben. «Er erwartete, dass ich Sex vor der Ehe ablehne und Homosexualität als schwere Sünde bezeichne. Als ich ihm sagte, dass wir uns als lokale Kirche schon lange anders positioniert hätten, war ihm das nicht geheuer», erzählt der Dekan.\n«Der Zölibat passt zu mir»\nHugo Gehring übt auch Kritik am Zölibat. «Die offizielle Sexualmoral schlägt sich bei den katholischen Amtsträgern in besonderem Masse nieder. Einer der Kristallisationspunkte ist es, von jedem Amtsträger zu verlangen, ein asexuelles Leben zu führen. Weil die Sexualität eher vom Teufel stammt und höchstens in der Ehe erlaubt ist, wurde ein gleichgeschlechtliches Klima geschaffen, das man als asexuell erachtete. Das ist allerdings eine grosse Täuschung.»\n\n\n\n\n\n\n\n©  Keystone\n\n\nDie verbotene Liebe eines Priesters: Rachel Ward und Richard Chamberlain in \"Dornenvögel\".\n\n\n\nPersönlich habe er mit dem Zölibat keine Mühe: «Ich bin in einem Alter, in dem ich im Frieden bin mit einem Werdegang. Für mich war die Option, unverheiratet zu bleiben und in einer religiösen Gemeinschaft zu leben, von Anfang an attraktiv. Es war nicht immer einfach, aber der Zölibat passt zu mir. Viele Kollegen leiden jedoch darunter.»\nGanz schön kompliziert: die «Ehe für alle»\nIm September stimmt die Schweiz über die «Ehe für alle» ab. «Aus katholischer Sicht ist die Vorlage nicht ganz unproblematisch. Denn unser Ideal ist die Ehe zwischen Mann und Frau, weil sich dadurch das Leben weitergeben lässt», sagt Hugo Gehring, und fügt hinzu: «Selbstverständlich hat jeder Mensch eine Berufung zur Liebe. Auch Homosexuelle sollen einen gesellschaftlichen Schutz für ihre Liebesbeziehung haben. Mit der zivilrechtlich eingetragenen Partnerschaft habe ich deshalb überhaupt keine Mühe.»\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nLiebe gewinnt: Aufschrift an einer Mauer.\n\n\n\nDer Ehebegriff betreffe jedoch «eine sakramentale Wirklichkeit, und diese ist ausschliesslich an Frau und Mann gebunden. Ich finde es richtig, nicht alle in den gleichen Topf zu werden. Eine Partnerschaft zwischen gleichen Geschlechtern hat denselben Wert wie diejenige von Mann und Frau. Aber es ist nicht dasselbe.»\nKein «Segen für alle» à la Meinrad Furrer\nHugo Gehring hat schwule und lesbische Paare in seiner Gemeinde, etwa Ulrike Arens-Fischer und Barbara Eppler. Selbst gesegnet habe er aber noch kein gleichgeschlechtliches Paar: «Ich wurde noch nie gefragt.» Allerdings würde er Schwule und Lesben segnen.\n\n\n\n\n\n\n\n©  Alice Küng\n\n\nUlrike Arens-Fischer (rechts) und Barbara Eppler (links)\n\n\n\nEr würde es aber anders machen als der schwule Seelsorger Meinrad Furrer, der auf dem Zürcher Platzspitz schwule und lesbische Paare öffentlichkeitswirksam gesegnet hatte: «Ich würde mich nicht einfach irgendwohin stellen und sagen, wer gesegnet werden wolle, solle zu mir kommen», sagt Gehring.\nNach Ehevorbereitungstagen «ganz verzaubert»\nDer Dekan begründet dies mit den Worten: «Weil es dafür eine persönliche Beziehung braucht. Würde ein gleichgeschlechtliches Paar zu mir kommen und sagen: Wir glauben, dass unsere Liebe gottgewollt ist, könnte ich nichts dagegen einwenden.»\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nSegnung für alle - Meinrad Furrer segnet am 10. Mai homosexuelle Paare\n\n\n\nAuch wenn immer mehr Menschen nichts mehr mit der Kirche anfangen könnten: Dekan Hugo Gehring ist von der Kraft der Liebe begeistert. Viele Paare liessen sich von ihm trauen: «All diese Paare glauben an die Liebe. Während der Ehevorbereitungstagen bin ich jeweils ganz verzaubert», sagt Gehring.\nKritik an Hochzeiten mit Hollywood-Charakter\nEin Trend bei kirchlichen Trauungen gefällt ihm aber nicht: Hochzeiten mit Hollywood-Charakter. «Der rote Teppich gehört dazu. Und dass der Vater unbedingt die Braut in die Kirche führen muss und der Bräutigam seine Zukünftige erst küssen darf, wenn der Pfarrer ihn dazu auffordert.»\nDas Doppel-Interview der NZZ mit Dekan Hugo Gehring und der reformierten Pfarrerin Sibylle Forrer finden Sie hier.\n\nVor 26 Jahren hat ein schwuler Pfarrer diese Frauen gesegnet\n\n© Katholisches Medienzentrum, 28.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-28 08:33", "author": "Raphael Rauch"}