{"id": "delgado-franziskus-bei-ehe-fuer-alle-unklar", "tag": "Schweiz", "tag2": "Schweiz", "title": "Delgado: Franziskus bei «Ehe für alle» unklar", "text": "\nPapst Franziskus will, dass Schwule und Lesben ihre Partnerschaft rechtlich absichern können. Doch was meint er genau mit «convivencia civil»? Der Freiburger Theologe Mariano Delgado ist Spanier – und kann das Wort erklären.\nRaphael Rauch\nPapst Franziskus hat ein neues Kapitel in der katholischen Sexualmoral aufgeschlagen. In einem Interview mit einer mexikanischen TV-Journalistin auf Spanisch sprach er wörtlich von einer «convivencia civil». \nWeites semantisches Spektrum\n«Convivencia» heisst Zusammenleben und öffnet ein semantisches Spektrum. \n\n\n\n\n\n\n\n© pixabay.com\n\n\nAnders liebend\n\n\n\nIn Wörterbüchern finden sich zu Convivencia die Übersetzungen: Lebensgemeinschaft, Familienleben, nichteheliche Lebensgemeinschaft, faktische Lebensgemeinschaft, eheähnliche Gemeinschaft.\nVatikan schweigt zum Papst-Zitat \nWas genau hat nun der Papst gemeint? Der Vatikan mauert: Niemand will erklären, wie die Worte des Heiligen Vaters zu verstehen sind. \nKlar ist: Der Papst ist gegen Diskriminierung. Und er tritt neuerdings dafür ein, dass Schwule und Lesben ihren Beziehungen eine rechtliche Grundlage geben.\nDelgado: Es geht um Toleranz und Respekt\nLaut dem Freiburger Kirchenhistoriker Mariano Delgado impliziert «convivencia civil» bei Franziskus nicht die «Homo-Ehe», sondern «Toleranz und Nichtdiskriminierung, wenn gleichgeschlechtliche Beziehungen in einer Familie auftreten. Und vielleicht auch die Absicherung gleichgeschlechtlicher Beziehungen». Dies könnte eine staatlich anerkannte Partnerschaft sein.\n\n\n\n\n\n\n\n© pixabay.com naeimasgeri CC0\n\n\nParty in Australien: Die \"Ehe für alle\" ist \"down under\" möglich.\n\n\n\n«Dem Papst geht es um Toleranz und Respekt», sagt Delgado. Er halte es für möglich, dass Papst Franziskus mit einer zivilen «eingetragenen Partnerschaft für alle» einverstanden sei. \nKein Placet zur «Ehe für alle»\nDies bedeute freilich nicht, dass er auch für die «Ehe für alle» oder das volle Adoptionsrecht inklusive Samenspende und Leihmutterschaft sei.\nEntscheidend an der Papst-Aussage ist: Sie betrifft das Zusammenleben und vielleicht auch das staatliche Recht, nicht das Kirchenrecht. Die katholische Kirche diskutiert seit Jahren die Frage, wie Schwule und Lesben angemessen gesegnet werden können.\nSegen statt Sakrament der Ehe\n«An eine Öffnung des Ehesakraments ist nicht zu denken», sagt Mariano Delgado. «Dieses ist nach wie vor heterosexuellen Paaren vorbehalten.» \n\n\n\n\n\n\n\n©  Elisabeth Real\n\n\nDer Priester Wendelin Bucheli bekam grossen Ärger, nachdem er in Bürglen UR ein lesbisches Paar gesegnet hatte.\n\n\n\nWomöglich könne die Papst-Aussage die Tür im Sinne des kirchlichen Segens für gleichgeschlechtliche Partnerschaften öffnen.\nKann Liebe Sünde sein?\nTrotzdem hat die Papst-Aussage auch eine theologische Relevanz: Wenn der Papst sich gegen Diskriminierung von Schwulen und Lesben und für eine «staatliche eingetragene Partnerschaft für alle» ausspricht, dann bedeutet das ein neues Kapitel in der katholischen Sexualmoral. \nPapst Franziskus anerkennt, dass in schwulen und lesbischen Beziehungen etwas Wertvolles passiert. Mit Blick auf den Katechismus bedeutet das für Mariano Delgado: «Auch gleichgeschlechtliche Liebe kann nicht prinzipiell eine Sünde sein.»\n\n\nIst Franziskus für die zivile “Ehe für alle”?\n\n\n© Katholisches Medienzentrum, 02.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-02 10:36", "author": "Raphael Rauch"}