{"id": "delgado-gesellschaften-brauchen-suendenboecke", "tag": "Schweiz", "tag2": "Schweiz", "title": "Delgado: «Gesellschaften brauchen Sündenböcke»", "text": "\nWas macht Verschwörungstheorien für Teile der katholischen Kirche so interessant? Es geht um das Ringen um die Moderne, sagt der Freiburger Kirchenhistoriker Delgado.\nRaphael Rauch\nErzbischof Carlo Maria Viganò zählt zu den lautesten Gegnern von Papst Franziskus. In einer Petition zur Corona-Krise nennt er Kräfte, «die daran interessiert sind, in der Bevölkerung Panik zu erzeugen». Es geht um «fremde Mächte» und «supranationale Einheiten» mit unklaren Absichten und «sehr starken politischen und wirtschaftlichen Interessen».\nKomplizierte Welt, einfache Erklärungen\nMariano Delgado ist kein Mensch, der sich schnell empört. Der Dekan der Theologischen Fakultät in Freiburg sagt zu kath.ch: «Das Ganze ist eigentlich so lächerlich, dass es sich von selbst diskreditiert.» Der Kirchenhistoriker hält es lieber mit dem Jesuiten Balthasar Gracian: «Die Nichtbeachtung einer Sache ist die grössere Verachtung.»\nTrotzdem sieht er die katholische Kirche immer wieder empfänglich für Verschwörungstheorien. «Die Welt ist komplizierter, als wir denken können. Deswegen haben manche eine Sehnsucht nach einfachen Erklärungen und vereinfachen stark. Das ist ein altes Motiv: Gesellschaften brauchen Sündenböcke.» kath.ch hat nachgehakt.\nWelche Verbindung sehen Sie zwischen der katholischen Kirche und Verschwörungstheorien?\nDelgado: Es gibt eine longue durée: Seit der französischen Revolution tut sich der Katholizismus schwer mit der modernen Welt. Im ganzen 19. und 20. Jahrhundert gab es Verschwörungstheorien. Die Moderne wurde als Aufstand gegen die traditionelle Moral verstanden, um den Einfluss der katholischen Kirche zu beschneiden. Schuld waren oft der Liberalismus, der Kommunismus, das Weltjudentum oder die Freimaurer.\nUnd heute, im 21. Jahrhundert?\nDelgado: Die Notstandsmassnahmen unserer Regierungen sind bis in den Bereich der Religionsfreiheit gegangen. Manche haben das so verstanden, als ob dahinter ein System steht, das sich gegen die Kirche richtet. Sie merken nicht, dass sie Teil der Gesamtmassnahmen sind, die alle Kulte betreffen. Denn für den Schutz des Lebens müssen alle Anstrengungen unternommen werden. Solche Massnahmen sind zu erdulden, wenn sie zeitlich befristet sind.\nWelches Argument der Petition können Sie nachvollziehen?\nDelgado: Man kann den Weckruf anders gestalten, ohne Verschwörungstheorien zu bemühen. Man muss wachsam sein. Sich Freiheiten und Grundrechte nicht nehmen lassen. Also wachsam bleiben, dass die Notmassnahmen angemessen und befristet sind.\nKardinal Müller unterstützt die Petition. Er ist im Bistum Chur ein gern gesehener Gast.\nDelgado: Der Katholizismus in der Schweiz ist stark vom Zweiten Vatikanischen Konzil geprägt. Aber es gibt auch Unzufriedenheit mit einer liberalen Rezeption des Konzils – stärker als anderswo.\nWas ist aus Ihrer Sicht jetzt das Gebot der Stunde?\nDelgado: Das Zweite Vatikanische Konzil hat uns einen mühsameren, aber einen interessanteren Weg für die Auseinandersetzung mit der modernen Welt gegeben: Die Unterscheidung der Geister, die Anstrengung des Begriffes. Wir dürfen uns nicht scheuen, differenziert zu denken. Wenn wir das tun, werden wir wachsam bleiben müssen, ohne Verschwörungstheorien das Wort zu reden.\n\n\nÜber 200 Schweizer von Datenleck betroffen\n\n\n© Katholisches Medienzentrum, 14.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-14 07:00", "author": "Raphael Rauch"}