{"id": "delgado-ist-erneut-dekan-der-theologischen-fakultaet-freiburg", "tag": "Schweiz", "tag2": "Schweiz", "title": "Delgado ist erneut Dekan der Theologischen Fakultät Freiburg", "text": "\nFreiburg, 5.9.19 (kath.ch) Der Theologe und Kirchenhistoriker Mariano Delgado ist seit August erneut Dekan der Universität Freiburg. In seiner Begrüssungsrede wirbt er für eine Theologie, die dem friedlichen Zusammenleben diene.\nMariano Delgado formuliert in seiner Begrüssungsrede eine Vision von Theologie, die sich an Äusserungen von Papst Franziskus und am Zweiten Vatikanischen Konzil orientiert. Diese Rede wurde mit dem Newsletter vom 5. September versandt.\nHeimat für Werte des Reiches Gottes\nDelgados äussert darin die Vision einer «Theologie, die dem friedlichen Zusammenleben von Menschen und Völkern und dem Aufbau einer Welt dienen möchte, in der die Werte des Reiches Gottes (Freiheit und Wahrheit, Gerechtigkeit und Frieden für alle) immer mehr eine Heimat finden.» Dazu brauche es die Orientierung am Evangelium, den Dialog, die Unterscheidung, die Zusammenarbeit und Vernetzung sowie die Redefreiheit.\nDie Theologie dürfe aber nicht die Anthropologie vergessen, fügt er an. Dabei gehe es um die «Erkenntnis der menschlichen Natur im Angesicht Gottes» und den «untrennbaren Zusammenhang von Selbsterkenntnis und Gotteserkenntnis».\nAmt bereits 2010 inne\nDer 1955 in Spanien geborene Delgado ist nicht zum ersten Mal Dekan der Theologischen Fakultät Freiburg. Bereits von 2010 bis 2012 hatte er dieses Amt inne. Die aktuelle Dekanatstätigkeit dauert bis am 31. Juli 2022. Delgado folgt in seinem Amt auf Luc Devillers, dem Ordentlichen Professor der Exegese und Theologie des Neuen Testaments.\nDer Theologe wirkt seit 1997 als ordentlicher Professor für Mittlere und Neuere Kirchengeschichte an der Universität Freiburg (Schweiz). Dort leitet er seit 2008 das Institut für das Studium der Religionen und den interreligiösen Dialog. Und seit 2010 ist er wissenschaftlicher Leiter des Masters «Theology of Spirituality», welches die Universität Freiburg gemeinsam mit dem Lassalle-Haus anbietet.\nForschungstätigkeit ausgezeichnet\nGemäss Angaben der Universität forscht Delgado schwerpunktmässig zur Kirchengeschichte als Missionsgeschichte und christliche Religions- und Kulturgeschichte, zur spanischen Mystik, zu den politischen Theologien im 16.  Jahrhundert und zur deutschsprachigen Theologie im 20. Jahrhundert. Auch den interreligiösen Dialog untersucht er wissenschaftlich. Im vergangenen 15. Oktober hat er für seine Forschungstätigkeit das Ehrendoktorat der Philosophisch-Theologischen Hochschule im deutschen St. Augustin erhalten.\nDelgado hat Theologie, Philosophe, Romanistik und Religionswissenschaft in Valladolid, Valencia, Innsbruck, Paris und Berlin studiert. 1994 hat er an der Freien Universität Berlin doktoriert, 1995 in Innsbruck in Fundamentaltheologie habilitiert.\nDelgado gehört seit 1998 der Theologischen Kommission der Schweizer Bischofskonferenz an. (rp)\n\n© Katholisches Medienzentrum, 05.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-05 14:57", "author": "Mariano Delgado formuliert in seiner Begrüssungsrede eine Vision von Theologie, die sich an Äusserungen von Papst Franziskus und am Zweiten Vatikanischen Konzil orientiert. Diese Rede wurde mit dem Newsletter vom 5. September versandt."}