{"id": "dem-katholischen-frauenbund-geht-auslaenderstimmrecht-zu-langsam", "tag": "Schweiz", "tag2": "Schweiz", "title": "Dem Katholischen Frauenbund geht Ausländerstimmrecht zu langsam", "text": "\n«Schön, dass die Schwyzer Katholikinnen und Katholiken nun endlich mitbestimmen dürfen, wenngleich sehr spät, nämlich erst nach Erhalt der C-Bewilligung», schreibt der Schweizerische Katholische Frauenbund zur Abstimmung am gestrigen Sonntag in Schwyz.\nDas katholische Stimmvolk im Kanton hat entschieden, dass künftig ausländische Katholiken mit C-Bewilligung an kirchlichen Wahlen teilnehmen dürfen. 52.7 Prozent der Katholikinnen und Katholiken im Kanton Schwyz sagten Ja zur Änderung des Wahlrechts.\nDie Landeskirchen zeigen: Wer zur Gemeinschaft gehört, soll mitgestalten dürfen, schreibt der SKF. «Wir müssen uns auch als Nation mit der Frage auseinandersetzen, wer zur Gemeinschaft gehört. Volk oder Bevölkerung?»\nBestehendes Demokratiedefizit\nEin Viertel der Bevölkerung hat gemäss SKF keinen Schweizerpass. Die strengen Einbürgerungsgesetze machten es schwer, am politischen Leben teilzuhaben. Auch nach der Einführung des Frauenstimm- und wahlrechts bleibe somit ein grosses Demokratiedefizit bestehen.\nAn der Frauensession wollen sich der Schweizerische Katholische Frauenbund und die Evangelischen Frauen Schweiz deshalb an der «Kommission für Ausländer:innenstimmrecht» für eine zeitgemässe Einbindung der Schweizer Bevölkerung stark machen. (gs)\n\n\n\n\n52.7 Prozent sagen Ja: Katholiken mit C-Bewilligung dürfen in Schwyz künftig mitbestimmen\n\n\n© Katholisches Medienzentrum, 28.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-28 14:43", "author": "gs"}