{"id": "dem-sakrament-den-autoritaeren-stachel-nehmen", "tag": "Schweiz", "title": "«Dem Sakrament den autoritären Stachel nehmen»", "text": "\nAm Donnerstag wurde die «Junia-Initiative» lanciert. Sie setzt sich dafür ein, dass «bewährte und berufene» Frauen und Männer ohne Weihe in den sakramentalen Dienst der Kirche treten können.\nSylvia Stam \nAm Donnerstagmittag kündigte Irene Gassmann, Priorin des Benediktinerinnenklosters Fahr, auf einem Podium in Rom die Lancierung der «Junia-Initiative» an. Wenige Stunden später wurde eine Medienmitteilung zu dieser Initiative verschickt. Darin ist von der «sakramentalen Sendung für Frauen*» die Rede. \nHinter der Initiative steht eine Gruppe von rund 25 Personen, die sich für die Gleichberechtigung von Frauen in der römisch-katholischen Kirche einsetzen. Darunter nebst Irene Gassmann bekannte Namen wie die Theologinnen Jacqueline Straub, Monika Hungerbühler und Béatrice Bowald. Unterstützt wird die Initiative von «Voices of faith», jener Organisation, die sich für das Stimmrecht von Frauen an Bischofssynoden einsetzt. \n\n\n\n\n\n\n\n©  Meli Wetzel\n\n\nDie bekannte Theologin Jacqueline Straub möchte Priesterin werden.\n\n\n\nDer Begriff «sakramentale Sendung» sei eine Wortschöpfung, erklärt Junia-initiantin Charlotte Küng-Bless gegenüber kath.ch. Die Seelsorgerin aus der Region Rorschach fungiert als Ansprechperson für Frauen, die zur Sendung bereit sind, wie es in der Medienmitteilung heisst. \nAuch für Männer offen\n«Mit der sakramentalen Sendung meinen wir die Erlaubnis\nund Beauftragung des Bischofs, die Sakramente feiern zu dürfen», erläutert\nKüng-Bless gegenüber kath.ch. Diese Beauftragung soll an Personen gehen, die\nsich dazu berufen fühlen und die sie sich bewährt haben, wie es in der Medienmitteilung\nheisst. Dabei ist jeweils von «Frauen*» die Rede, wobei der Stern für\neine inklusive Sprache stehe. Küng-Bless erwähnt gegenüber kath.ch explizit,\ndass auch Männer genannt werden könnten. \n«Wir klammern den Begriff ‹Weihe› bewusst aus.»Charlotte Küng-Bless\nMobilisierung des Gottesvolks\nDie Initiantinnen und Initianten möchten damit das Spektrum derjenigen, die über die Befähigung von Frauen und Männern im kirchlichen Dienst urteilen, ausweiten. Konkret sollen Gläubige, Pfarreien oder Ordensgemeinschaften – Küng-Bless spricht vom «Volk Gottes» – den zuständigen Ortsbischöfen Frauen und Männer vorschlagen, die sie aufgrund ihrer bisherigen Tätigkeiten in der Kirche für geeignet halten, die Sakramente zu spenden. Die Liste mit diesen Namen soll am 17. Mai 2020, dem Gedenktag der Apostelin Junia, «in einem feierlichen Rahmen» Vertretern der Ordinariate übergeben werden. \n «Die eigene Institution wirft mir Knüppel zwischen die Beine.»   Charlotte Küng-Bless\nFeier von Sakramenten ist Beziehungsarbeit\n«Wir klammern den Begriff ‹Weihe› bewusst aus», so Küng-Bless. Es gehe nicht darum, in den Priesterstand aufgenommen zu werden. «Wir wollen dem Sakrament den autoritären Stachel nehmen. Denn das Feiern von Sakramenten ist eigentlich Beziehungsarbeit.» Dies erlebt die 36-jährige zweifache Mutter in ihrer täglichen Arbeit als Seelsorgerin: «Wenn ich in einer Familie eine Beerdigung, die kein Sakrament ist, gehalten habe, dann habe ich zu dieser Familie eine Beziehung aufgebaut. Nicht selten kommt später die Anfrage, ob ich ein Kind derselben Familie taufen würde.» Den Gläubigen immer wieder zu erklären, dass und weshalb sie dies nicht dürfe, erlebt sie als beschwerlich. «Die eigene Institution wirft mir Knüppel zwischen die Beine.» \n\n\n\n\n\n\n\n©  Wolfgang Schmidt/Voices of faith\n\n\n\"Wenn niemand mehr Sakramente spenden kann, geht die Kirche unter\", sagte Priorin Irene Gassmann auf dem Podium in Rom.\n\n\n\nDen Initiantinnen und Initianten geht es dabei grundsätzlich um jene Sakramente, die in der Regel von Priestern gespendet werden, also um Taufen, Trauung, Eucharistie, Versöhnung (Beichte) und Krankensalbung. Die beiden letzten sind vor allem in weiblichen Ordensgemeinschaften Thema, wie dem Votum von Priorin Irene Gassmann auf dem Podium von «Voices of faith» in Rom zu entnehmen war. Gassmann fungiert als Ansprechperson für Ordensgemeinschaften. \nSieben unterstützende Stimmen nötig\nWer sich zu einer solchen sakramentalen Sendung berufen fühlt,\nkann sich auf der Website der Junia-Initiative eintragen. Dies kann mit vollem\nNamen und Foto oder aber mit Pseudonym und Symbolbild geschehen. Andere können\nauf derselben Website ihre Unterstützung für diese Person eintragen. Um auf die\nListe zu gelangen, die dem Ortsbischof vorgeschlagen wird, braucht eine Person\nmindestens sieben unterstützende Stimmen. \n15 Frauen zur sakramentalen Sendung bereit\nBisher finden sich zwei Namen auf der Website, die auf diese Weise unterstützt werden können. Es sind dies Charlotte Küng-Bless selber sowie Jacqueline Straub, die seit Jahren mit grosser Medienpräsenz dafür kämpft, Priesterin werden zu können. Insgesamt sind laut Küng-Bless unter den Initiatinnen etwa 15 Frauen, die zur sakramentalen Sendung bereit seien. \n«Meine Hoffnung ist langfristig angelegt.» Charlotte Küng-Bless\nKüng-Bless ist sich des engen Spielraums der Bischöfe bewusst.\n«Solange von der Weltkirche kein Signal der Öffnung kommt, sind sie in\neiner Sandwich-Position.» Dennoch hofft sie, dass es zu einem Dialog mit\nden Ortsbischöfen kommt. «Vielleicht finden wir im Gespräch schweizweite\nLösungen oder es gibt in Teilbereichen eine Testphase.»\nVernetzung mit anderen Gruppierungen\nOb die Junia-Initiative konkrete Veränderungen bewirken kann, wird die Zukunft zeigen. Personelle Verbindungen zu anderen Gruppierungen wie der Initiative «Für eine Kirche mit* den Frauen», dem Schweizerischen Katholischen Frauenbund, der Gruppe «Wir haben es satt», der Allianz «Es reicht», dem Bündnis «Zeichen gegen Missbrauch» bestünden. \nMit der deutschen Initiative «Maria 2.0» habe man Kontakt aufgenommen. Als nächste Schritte sei die Teilnahme an einer europaweiten Tagung zur Frauenfrage in der katholischen Kirche geplant, der Aufbau des Unterstützungskreises sowie die Vorbereitung des 17. Mai geplant. \nDie junge Theologin erwartet keine baldige Änderung: «Meine Hoffnung ist langfristig angelegt.» \n\n\nBischof Gmür und Priorin Gassmann fordern in Rom Gleichberechtigung\n\n\n© Katholisches Medienzentrum, 04.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-04 15:16", "author": "Sylvia Stam"}