{"id": "dem-papst-fehlt-fuer-die-grosse-reform-viel-geld", "tag": "Vatikan", "tag2": "Vatikan", "title": "Dem Papst fehlt für die grosse Reform viel Geld", "text": "\nDie Leiter der unterschiedlichen Vatikanbehörden kommen am Freitag zu Finanzberatungen zusammen. Es handle sich um ein Treffen im Rahmen der Aktivitäten des Wirtschaftsrats, teilte das vatikanische Presseamt am Mittwoch ohne weitere Einzelheiten mit.\nEs wird erwartet, dass die Kurienchefs auf einen härteren\nSparkurs eingeschworen werden. Die Finanzlage der Leitungszentrale der\nkatholischen Kirche gilt als angespannt. In den vergangenen Jahren\nveröffentlichte der Vatikan keinen Haushaltsbericht mehr.\nDer 2014 geschaffene Wirtschaftsrat hat eine\nAufsichtsfunktion über die Haushaltsangelegenheiten der römischen Kurie. Mit\ndem operativen Geschäft der Kontrolle ist das untergeordnete\nWirtschaftssekretariat befasst. Dessen Leitungsposten ist seit geraumer Zeit\nunbesetzt.\nMangelware Geld\nEs ist das 31. Treffen des Rates, den Franziskus\nunmittelbar nach seiner Wahl im Frühjahr 2013 berufen hat und der inzwischen\nnur noch aus sechs Kardinälen sowie zwei Sekretären besteht. Befassen wird man\nsich vor allem mit den Rückmeldungen zur neuen Kurienordnung. Im April hatten\nsie ihren Entwurf zur neuen Konstitution «Praedicate evangelium» (Verkündet das\nEvangelium) an Bischofskonferenzen, Ordensleitungen, Kurienchefs und andere\nFachleute verschickt.\nEventuell sprechen die päpstlichen Berater auch über ein\nanderes, für die Reform nicht unerhebliches Problem: fehlendes Geld. Kardinal\nReinhard Marx hat als Chef des Wirtschaftsrates deswegen diese Woche die Chefs\nder Kurienbehörden einberufen. Franziskus habe ihn dazu beauftragt, schrieb das\n«Wall Street Journal». \nMangelnde Übersicht\nBei dem Treffen könnte Marx die Dikasterienchefs erneut\ndarauf einschwören, sparsamer zu wirtschaften. Die Schwierigkeiten beginnen\ndamit, dass der Vatikan selbst nicht genau weiss, wie viel Einkommen, Vermögen\nund Ausgaben er hat. Seitdem im Frühjahr 2017 das vatikanische Presseamt\nletztmalig so etwas wie einen Finanzbericht vorgelegt hat – Eckdaten des\nBudgets von 2015 -, ist noch unklarer, wie genau es um die Vatikanfinanzen\nsteht.\nTendenziell bewegt sich der Heilige Stuhl (die\nLeitungsbehörde der Weltkirche) eher in den roten, der Zwergstaat Vatikan\nhingegen in den schwarzen Zahlen. Konkret: 2015 machte der Heilige Stuhl 12,4\nMillionen Euro Minus, während der Vatikanstaat ein Plus von knapp 60 Millionen\nmeldete. Absolute Zahlen enthielten die Finanzübersichten ohnehin nicht. Aber\nsie gaben Anhaltspunkte. \nMangel an menschlichen Ressourcen \nDas alles sollte mit der Kurienreform besser werden. Doch\njust die Finanzbehörden sind seit langem unterbesetzt. Dem\nWirtschaftssekretariat, als Schlüsselressort für die Finanzen gedacht, fehlt\nseit dem Weggang von Kardinal George Pell im Juli 2017 der Kopf. Den Posten des\nGeneralrevisors hat Franziskus zwar im Januar gestärkt, wiederbesetzt hat er\nihn aber nicht. Der energische Australier Pell hatte versucht, sich bei allen\nBehörden ein klares Bild zu verschaffen, war aber gegen italienische Gummiwände\ngerannt und hatte sich viele Gegner verschafft. \nVergleichsweise gut lief hingegen die von Benedikt XVI. begonnene Reform der sogenannten Vatikanbank IOR und der Finanzaufsicht AIF. Letztere wird vom Schweizer René Brülhart geleitet. Die AIF ist allerdings nur für die Kontrolle etwaiger illegaler Aktivitäten zuständig. Das IOR hat etliche zweifelhafte Konten ausgemistet, seine Investmentpolitik ethisch überarbeitet, führte aber zuletzt deutlich weniger Gewinn an den Papst ab. Von 69,3 Millionen im Jahr 2014 halbierte er sich bis 2017 auf 31,9 Millionen, um 2018 abermals abzusacken – auf nur noch 17,5 Millionen Euro.\nMangel an guten Nachrichten\nDie Einnahmen sind das Problem für den Vatikan. Er zieht keine\nSteuern ein, sondern lebt von Spenden und Eintrittsgeldern. Allein die\nVatikanischen Museen kassieren jährlich einen höheren zweistelligen\nMillionenbetrag. Allerdings werden die Museen in dieser Hinsicht mehr\n«gemolken» als ihnen gut tut. Die amerikanischen «Patrons of the Arts in the\nVatican Museums» veranlasste dies dazu, ihre Spendengelder runterzufahren.\nBeim Heiligen Stuhl kommen die Spenden vor allem aus der jährlichen weltweiten Kollekte für den Papst, dem «Peterspfennig», sowie aus freiwilligen Überweisungen von Diözesen, etwa aus USA, Deutschland, Italien und Polen. Wegen des Missbrauchsskandals haben Spenden aus USA deutlich nachgelassen. \nMangel an gutem Management\nHinzu kommt Kritik an römischem Missmanagement, das etwa mit Spenden Haushaltslöcher kirchlicher Krankenhäuser stopfte. Missmanagement ist aber auch die Vermietung teils erstklassiger Immobilien weit unter Wert.\nUm die Personalkosten zu reduzieren, werden seit 2017\nfrei werdende Stellen nicht wiederbesetzt und Beschäftigungsverhältnisse auf\nzehn Jahre begrenzt, damit keine Pensionsansprüche entstehen. Dies hat einiges\nbewirkt, reicht bilanztechnisch aber nicht aus. Gegen externe Berater, die\nArbeitsabläufe und Kostenstrukturen prüfen, gebe es in einigen Behörden\nanhaltenden Widerstand, berichten Angestellte.\nVatikanische Endlosschlaufen\nAuf die Frage, ob der Papst nicht einfach durchgreifen könne, antworten Vatikankenner mit dem Bonmot eines Vorgänger-Papstes: «Meine Macht reicht von meinem Schreibtisch bis zur Tür.» Ab dort sei er auf den guten Willen seiner Mitarbeiter angewiesen. \nUnfähige oder Unwillige zu entlassen, macht sich für einen christlichen Arbeitgeber nicht gut. Um bessere Leute anzuwerben, darunter mehr Nichtkleriker, wie vom Kardinalsrat empfohlen, fehlt dem Papst wiederum das Geld. Wer eine Familie zu ernähren hat, braucht mehr Gehalt als ein Priester; dieser wiederum ist von seinem Bischof leichter zu versetzen. (cic)\n\n© Katholisches Medienzentrum, 18.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-18 16:26", "author": "Es wird erwartet, dass die Kurienchefs auf einen härteren\nSparkurs eingeschworen werden. Die Finanzlage der Leitungszentrale der\nkatholischen Kirche gilt als angespannt. In den vergangenen Jahren\nveröffentlichte der Vatikan keinen Haushaltsbericht mehr."}