{"id": "dem-koelner-erzbischof-wird-vertuschung-vorgeworfen", "tag": "International", "tag2": "International", "title": "Dem Kölner Erzbischof wird Vertuschung vorgeworfen", "text": "\nEin Aufklärer wollte Kardinal Woelki werden, als er ein Gutachten über die Vertuschung von Missbrauchsfällen ankündigte. Nun sieht er sich selbst mit Vorwürfen konfrontiert.\nAndreas Otto\nDem Erzbistum Köln entgleitet zunehmend die Kontrolle über die Aufarbeitung des Missbrauchsskandals. Nach der Entscheidung des Kölner Kardinals Rainer Maria Woelki, das Gutachten der Münchner Kanzlei Westpfahl Spilker Wastl (WSW) über die Vertuschung von Missbrauchsfällen nicht veröffentlichen zu lassen, bringen nun Medien nach und nach einzelne Fälle aus der Untersuchung oder den dazugehörigen Akten an den Tag.\nSo berichtete am Donnerstag der «Kölner Stadt-Anzeiger» über die Causa des 2017 verstorbenen Düsseldorfer Geistlichen O. Diesmal trifft den Kölner Kardinal Rainer Maria Woelki, der als Aufklärer angetreten ist, selbst der Vorwurf der Vertuschung und der innerkirchlichen Strafvereitelung. Er will sich den Vorwürfen stellen. Der öffentliche Druck auf den Erzbischof nimmt zu – auch durch den wachsenden Unmut der Kirchenbasis.\nEng mit Beschuldigtem verbunden\nPfarrer O. ist für Woelki nicht irgendein Geistlicher, er war ihm über Jahrzehnte verbunden. Bei ihm machte der spätere Erzbischof als junger Pastoralpraktikant und Diakon seine ersten Schritte in die Seelsorge. Der bereits hochbetagte O. begleitete ihn noch 2012 zu seiner Kardinalserhebung nach Rom.\nZwei Jahre zuvor hatte sich ein Betroffener beim Erzbistum gemeldet, und den Geistlichen erst anonym angezeigt, bevor er später die Identität des Täters und Einzelheiten mitteilte: Als Kindergartenkind sei er Ende der 1970er Jahre von O. missbraucht worden. In Anerkennung des Leids erhielt er 15’000 Euro, das Dreifache des Regelsatzes.\nKeine Meldung an den Vatikan\nDie Frage ist, inwieweit der damalige Kardinal Joachim Meisner und später Woelki als sein Nachfolger verpflichtet gewesen wären, eine kirchenrechtliche Voruntersuchung einzuleiten und den Fall nach Rom zu melden. Beide haben dies unterlassen, weil laut Erzbistum der Gesundheitszustand des 1929 geborenen O. eine Konfrontation mit den Vorwürfen nicht zugelassen und auch das Opfer dies nicht gewünscht habe.\nDem widerspricht der Tübinger Kirchenrechtler Bernhard Anuth. Auch wenn der Beschuldigte nicht habe angehört werden können, dann doch wenigstens sein Umfeld. Auch fragmentarische Ergebnisse seien an den Vatikan zu leiten, der dann über ein kirchenrechtliches Strafverfahren zu entscheiden habe.\nEs brodelt im Bistum\nUnterdessen machen Gemeinden ihrem Unmut Luft. Der betrifft nicht nur die zurückgehaltene WSW-Untersuchung und die Beauftragung eines neuen Gutachters. Schon vorher brodelte es in Köln wegen der Pläne des Erzbischofs, im mitgliederstärksten deutschen Erzbistum Hunderte von Pfarreien zu fusionieren. Wut artikuliert sich auch, weil die Bistumsleitung die Homepage der Kölner Hochschulgemeinde (KHG) wegen eines lehramtskritischen Positionspapiers vorübergehend abschaltete. In Köln häufen sich Kirchenaustritte derart, dass das Amtsgericht dafür erst wieder für März Termine vergibt.\nAn diesem Samstag veranstalten die Initiative Maria 2.0 und der Katholische Frauenbund (KDFB) eine «Digitale Dom Demonstration» mit Vertretern des Diözesanrats, des Kölner und Düsseldorfer Katholikenausschusses oder des Jugendverbands BDKJ, der schon den Rücktritt Woelkis gefordert hat.\nVertrauen in Kirchenleitung erschüttert\nMit dabei ist auch Pfarrer Meik Schirpenbach aus Grevenbroich, der unter dem Titel «Sorgen eines Landpfarrers im Rheinland» einen vielfach geteilten Brandbrief verfasste. «Was inzwischen hier draussen ankommt, ist, dass sich hohe Amtsträger hinter den Kulissen streiten, wer denn nun Verantwortung übernehmen soll.» Und zu den geplanten Pfarrei-Fusionen heisst es: «Das Vertrauen in weite Teile der Kirchenleitung ist auch bei den treuesten Kirchgängern zutiefst erschüttert.» Über dieses Thema will Woelki aber nochmal mit sich reden lassen.\nDer Düsseldorfer Katholikenrat echauffiert sich darüber, dass man nach zehn Jahren immer noch nicht «wirkliche Ergebnisse» bei der Missbrauchsaufklärung vorweise. Der Entwurf für einen Offenen Brief wurde nicht publik gemacht – dem Vernehmen nach will man sich die Chance auf Gespräche nicht verbauen.\nBei den Fällen aus der unveröffentlichten Untersuchung steht auch der Hamburger Erzbischof Stefan Hesse im Feuer, der früher Personalchef und Generalvikar in Köln war. Vertuschungsvorwürfe weist er entschieden zurück – will aber über seinen Verbleib im Amt Rom entscheiden lassen. Wie wird das bei Woelki sein? Er hatte gesagt, wenn man ihm Vertuschung nachweisen könne, müsse «das Domkapitel eben neu wählen» – also einen neuen Erzbischof. (kna)\n\nBischof kritisiert “männerbündische” Kirche\n\n\n© Katholisches Medienzentrum, 10.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-10 17:13", "author": "Andreas Otto"}