{"id": "dem-virus-ins-gesicht-lachen", "tag": "Schweiz", "title": "Dem Virus ins Gesicht lachen", "text": "\nSeit Beginn des Lockdowns stellte Schauspielhaus-Intendant Nicolas Stemann alle paar Tage unter dem Motto «Corona-Passionsspiel» Videoclips online. Nach der Wiedereröffnung des Theaters, präsentierte er die Lieder, Texte und Ideen einem Live-Publikum. \nSarah Stutte\nWie das Theater die Realität nicht nur spiegelt, sondern miteinander verschmilzt, bis man beides nicht mehr voneinander unterscheiden kann, zeigt die ausverkaufte Premiere der Corona-Passionsspiele im Schiffbau. Am Eingang werden Schutzmasken an die Besucher verteilt – als Teil der Inszenierung. Doch in Corona-Zeiten ist das Teil der Normalität. Auch dass alle im gebührenden Abstand zueinander «langsam aber stetig» – wie es aus dem Megafon einer der Schauspielerinnen dröhnt – voranschreiten. Oder dass manche der 100 Gäste bereitwillig ihren Namen oder ihre E-Mail-Adresse einem hoch über ihnen auf einem Regiestuhl drohnenden Schauspieler preisgeben.\n\n\n\n\n\n\n\n©  Gina Folly\n\n\nSzenenbild aus den \"Corona-Passionsspielen\" am Schauspielhaus Zürich.\n\n\n\nDas Ambiente gewinnt\nUngewöhnlich erscheint dann eher, dass Mitglieder des Ensembles sich in sogenannten Zorb-Bällen rollend durchs Foyer bewegen, rechts eine Operndiva Arien schmettert, während linkerhand ein Mädchen mit einer Art Prozessionsstange in der Hand die Vorbeigehenden segnet. \nDer feierliche Umzug führt geradewegs in die Schiffbauhalle, die in gemütlicher Wohnzimmeratmosphäre in einzelne Inseln mit verschiedener Bestuhlung unterteilt wurde – um auch hier wieder die nötige Distanz zu wahren. Selbst einen Schreibtisch, eine Sofaecke und Krankenhausbetten sieht man hier. Im späteren Verlauf des Abends dienen sie als Szenerien, genauso wie die Bar, die erstmal für die Besucher offen steht.\nGöttliche Wutanfälle\nAls das Licht ausgeht, bekommt man für die nächsten 100 Minuten grossartiges Kabarett zu sehen und vor allem zu hören. Man erfährt vom Virus in China, um das sich erst niemand kümmert, genauso wie sich später niemand um die Künstler schert, dafür aber um Autos und Airlines. Man bekommt Anleitungen zum richtigen Händewaschen, lacht in guter alter Punk-Manier dem Virus ins Gesicht und schreit zornig die Alten an. \nDie Viren prophezeien, dass beten nicht hilft.\nDie bitterbösen Songs treffen mit ihrem bissigen Witz den Nerv des Lockdown-ausgehungerten und nach Unterhaltung dürstenden Publikums. Zwischendurch gibt’s Textauszüge von Elfriede Jelinek, ausgelassenen Tanz, Ballspiele und viel Interaktion mit dem Publikum. Die Viren müssen viel einstecken und bekommen dann doch noch ein eigenes Lied, in dem sie prophezeien, dass beten nicht hilft. Überhaupt hätte man in Krisen wie diesen in früheren Zeiten göttliche Wutanfälle gesehen und nicht Chancen, die man sich auch erstmal leisten können müsse.\n\n\n\n\n\n\n\n©  Gina Folly\n\n\nFigur aus den \"Corona-Passionsspielen am Schauspielhaus Zürich.\n\n\n\nMoment für die Ewigkeit\nAm Schluss werden den Besuchern kleine elektronische Teelichter ausgehändigt und man weist sie an, durch verschiedene Ausgänge den Saal zu verlassen. Der Prozessionszug setzt sich damit wieder in Bewegung, durch die endlos erscheinenden Gänge des Schauspielhauses, vorbei an Technikräumen, die Treppen hoch und hinaus auf die weitläufigen Balkone der verschiedenen Stockwerke. Sanft setzen alle ihr Teelicht vor sich auf das Geländer und lassen ihre Blicke schweifen, hinunter in den kerzenbeleuchteten, vom Schauspielhaus-Ensemble während des Lockdowns neu begrünten Innenhof. \nHier, im Atrium des Schiffbaus hört man in der alles umgebenden Stille plötzlich Noam Chomsky und seine Eindringlichkeit, mit der er betont, dass uns zwei noch viel grössere Gefahren als das Coronavirus drohen: ein Atomkrieg und die globale Erwärmung. Danach hat man nur noch die klare Stimme der niederländische Mezzosopranistin Olivia Vermeulen in den Ohren und fühlt die Ewigkeit, als sie aus Brahms «Feldeinsamkeit» singt: «Mir ist, als ob ich längst gestorben bin».\nVideos unter www.schauspielhaus.ch\n\n© Katholisches Medienzentrum, 29.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-29 17:02", "author": "Sarah Stutte"}