{"id": "dem-abt-fiel-es-schwer-meienberg-nicht-mehr-nach-kenia-ziehen-zu-lassen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Dem Abt fiel es schwer, Meienberg nicht mehr nach Kenia ziehen zu lassen", "text": "\nDie Missionsbenediktiner von Uznach trauern um ihren Mitbruder Peter Meienberg, Pater Hildebrand.\nRaphael Rauch\nWann und wo ist Pater Hildebrand gestorben?\nAbt Emmanuel Rutz*: Pater Hildebrand ist heute Morgen unerwartet nach wirklich kurzem Unwohlsein in seiner Zelle bei uns in der Abtei gestorben, wenn auch die Altersbeschwerden in den letzten Wochen und Monaten sichtbar zum Tragen kamen.\n«Es war sehr hart, als ich ihm sagen musste, dass selbst eine Rückkehr für wenige Tage nicht möglich ist.»\nWie stark war sein Wunsch, nach Afrika zurückzukehren?\nRutz: Wenn ein Mensch beinahe 60 Jahre in Afrika gelebt hat und sich in diesem Ausmass für die Menschen auf diesem Kontinent eingesetzt hat, ist es nur selbstverständlich, dass er liebend gerne seinen Lebensabend auch in Afrika verbracht hätte – in Kenia. Es war sehr hart, als ich ihm sagen musste, dass aus gesundheitlichen Gründen und auch auf dem Hintergrund der Pandemie selbst eine Rückkehr für wenige Tage nicht möglich ist.\nWas haben Sie an Pater Hildebrand besonders geschätzt?\nRutz: Seine Ausdauer und seine tiefe Verwurzelung im Evangelium der Kirche.\nWofür sind Sie ihm dankbar?\nRutz: Als Mitbruder und Abt bin ihm sehr dankbar, dass er sein Leben als Missionsbenediktiner auf eine ganz persönliche Weise den Menschen in Afrika geschenkt hat. Er war für mich echt ein lebendiges Zeugnis der Gerechtigkeit Gottes, die er den Menschen so natürlich und dennoch «göttlich» schenkte und zwar auf ganz verschiedene Weise; in der Flüchtlingsarbeit, in der Bildung, in der Gefängnisarbeit in Starthilfen und letztlich auch im Glauben an Jesus Christus und seine Kirche.\n«Als Abtei dürfen wir ebenso mitwirken.»\nWer führt sein Erbe weiter?\nRutz: Sein Werk, die «Faraja», wird vor Ort durch die «Faraja»-Foundation von ausgewiesenen Frauen und Männern aus Kenia weitergeführt. Ihnen zur Seite steht der «Faraja»-Trust, der von der Schweiz aus die Arbeit unterstützt und begleitet. Als Abtei dürfen wir ebenso mitwirken, auch wenn wir keiner dieser Organisationen angehören.\nSagte Pater Hildebrand manchmal «Hakuna matata» – Swahili für «keine Sorgen»?\nRutz: Ich denke, sein Wort war «Faraja», was sich vielleicht am besten mit Trost übersetzen lässt. Pater Hildebrand war es wichtig, den Menschen den Trost des Christseins und des Menschsein mit auf den Weg zu geben. Und es ging ihm dabei nicht nur um Trost, sondern sein Dienen war eng mit der Hoffnung für die Zukunft verbunden. Ja, er wollte den Menschen «Zukunft und Hoffnung» geben. Dafür gründete er «Faraja».\nWie können die Menschen in Afrika von ihm Abschied nehmen?\nRutz: Diese Frage müssen wir noch klären.\nWann ist die Abdankung?\nRutz: Am 8. Dezember. Das Requiem findet um 14 Uhr bei uns in der Abtei statt, anschliessend ist die Beerdigung auf dem Abteifriedhof. Um 13.40 Uhr beten wir das Totenoffizium.\n* Abt Emmanuel Rutz steht der Abtei St. Otmarsberg Uznach vor.\n\n\nTrauer um Peter Meienberg: Er brannte für “Faraja” – Trost und Ermutigung\n\n\n© Katholisches Medienzentrum, 03.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-03 19:19", "author": "Raphael Rauch"}