{"id": "dem-churer-domkapitel-fehlen-weiterhin-zwei-domherren", "tag": "Schweiz", "tag2": "Schweiz", "title": "Dem Churer Domkapitel fehlen weiterhin zwei Domherren", "text": "\nIm Februar ist der Churer Bischofsvikar Christoph Casetti gestorben. Im Mai starb der Domherr Hans Willy Cantoni. Beide Sitze im Domkapitel sind vakant. Laut Statuten sollen freiwerdende Posten innerhalb von drei Monaten besetzt werden.\nRaphael Rauch\nTeil des Churer Domkapitels zu sein, ist vor allem eines: eine Prestigefrage. So richtig bedeutungsvoll ist das Gremium nur in Zeiten wie diesen: wenn eine Bischofswahl bevorsteht.\nWie kath.ch aus sicherer Quelle weiss, hat Nuntius Thomas Gullickson eine Liste mit Namen möglicher Bischofskandidaten nach Rom geschickt. Wann Papst Franziskus seine drei Favoriten kürt und dem Domkapitel zur Abstimmung vorlegt, steht indes in den Sternen.\nKirchenkreise hatten vermutet, dass bis zum Besuch von Kardinalstaatssekretär Pietro Parolin im November Chur einen neuen Bischof haben würde. Dies dürfte inzwischen aber zeitlich nicht mehr machbar sein. Denn Parolin kommt schon am 7. November nach Lugano.\nBürcher könnte Fakten schaffen\nSo gut wie sicher ist auch: Der Rausschmiss von Generalvikar Martin Kopp dürfte der einzige wichtige Personalentscheid von Peter Bürcher in seiner Zeit als Übergangsbischof bleiben. Dabei könnte er durchaus wichtige Weichenstellungen vornehmen. Als Apostolischer Administrator ist er kein Bischof mit angezogener Handbremse. Er hat die volle Amtsgewalt und könnte im Bistum Chur für Fakten schaffen.\n\n\n\n\n\n\n\n© zVg\n\n\nChristoph Casetti\n\n\n\nSo könnte er die zwei vakanten Stellen im Domkapitel besetzen. Im Februar ist der Churer Bischofsvikar Christoph Casetti gestorben. Er war wegen seines Exorzisten-Amts schweizweit bekannt. Im Mai starb noch der Domherr Hans Willy Cantoni. Beide Sitze im Domkapitel sind nach wie vor vakant.\nDies gilt auch für den Posten des Domprobstes, eine Art Vorsitz – und das Amt «mit der höchsten Dignität im Domkapitel», wie ein Kenner des Bistums Chur sagt. Allerdings deutet nichts darauf hin, dass Bischof Peter Bürcher an eine baldige Nachbesetzung denkt.\n\n\n\n\n\n\n\n©  zVg\n\n\nDer ehemalige Pfarrer Hans Cantoni (3. v. links) am Festgottesdienst 111 Jahre Kirche St. Anton, Zürich, im August 2019.\n\n\n\nErnennung nach Anhörung des Domkapitels\nDabei sehen die Statuen des Domkapitels anderes vor. Laut Artikel 4 ist vorgesehen, dass die Neubesetzung vakant gewordener Kanonikate nicht über drei Monate hinaus aufgeschoben werden soll. Die Domherren werden nach Anhörung des Domkapitels vom Bischof ernannt.\nDie Anhörung geschieht, indem das erweiterte Residentialkapitel dem Bischof einen Dreiervorschlag unterbreitet. Wie kath.ch aus sicherer Quelle weiss, gab es bislang keine Anstalten, dem Bischof Namen vorzuschlagen.\n«Bischof Peter Bürcher hat bis jetzt dazu tendiert, keine Ernennungen zu tätigen, die das freie Wirken des neuen Diözesanbischofs einschränken würden», sagt ein Insider des Bistums Chur. «Es ist anzunehmen, dass er im Falle der Neubesetzung der Kanonikate auch so handelt.»\nIn den Statuten des Domkapitels ist festgehalten, dass das Kapitel von Chur aus sechs Residierenden Domherren und 18 Nichtresidierenden Domherren besteht. Insgesamt sind es 24 Kapitulare, von denen aufgrund der zwei Todesfälle nur 22 besetzt sind.\n\nWer wird neuer Bischof von Chur? – Fünf Namen\n\n\n© Katholisches Medienzentrum, 16.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-16 10:14", "author": "Raphael Rauch"}