{"id": "demo-in-bern-fordert-evakuierung-von-fluechtlingslagern", "tag": "Schweiz", "tag2": "Schweiz", "title": "Demo fordert Evakuierung von Flüchtlingslagern", "text": "\nSchätzungsweise 300 Menschen haben am Donnerstag an einer Kundgebung in Bern die Evakuierung von Flüchtlingslagern gefordert. Auslöser für die Demonstration war der Brand im griechischen Flüchtlingscamp Moria auf Lesbos.\nRednerinnen und Redner forderten auf dem Berner Bahnhofplatz einen Wechsel in der europäischen Fllüchtlingspolitik. Diese dürfe nicht Flüchtende, sondern müsse die Fluchtgründe bekämpfen. Europäische Staaten müssten nach dem Brand auf Lesbos endlich die Augen öffnen und Menschlichkeit zeigen.\n«Refugees welcome»-Parolen\nEs brauche die Aufnahme von Flüchtlingen in der Schweiz. Auf zahlreichen Transparenten waren Parolen wie «Refugees welcome» (Flüchtlinge willkommen) und ähnliche Slogans zu sehen.\nOrganisiert wurde die Kundgebung von den Jungen Grünen der Schweiz und der Juso Schweiz, laut einem Redner auch von anderen, von ihm nicht genannten Organisationen. Sie war von den Berner Behörden als Spontankundgebung bewilligt worden, wie die Berner Orts- und Gewerbepolizei am Donnerstag auf Anfrage sagte.\nDIe Kundgebungsorganisatoren hatten in ihren Demoaufrufen eine Maskenpflicht erklärt, welche von den Teilnehmern befolgt wurde.\nIm Flüchtlingslager Moria auf Lesbos kam es in der Nacht auf Mittwoch zu einem Grossbrand. Laut der griechischer Regierung legten Flüchtlinge den Brand als Reaktion auf die wegen des Coronavirus verhängte Quarantäne. Gegen 13’000 Menschen lebten zuletzt in diesem Lager. (sda)\n\n© Katholisches Medienzentrum, 10.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-10 15:49", "author": "sda"}