{"id": "demonstranten-hetzen-in-basel-gegen-israel", "tag": "Schweiz", "tag2": "Schweiz", "title": "Demonstranten hetzen in Basel gegen Israel", "text": "\nEs sollte eine unbewilligte Pro-Palästina-Demonstration in Basel werden. Doch der Zorn richtete sich klar gegen Israel. Auf Plakaten sprachen manche Demonstranten Israel das Existenzrecht ab. Doch es gab auch Zwischentöne. Und einen jüdischen Israeli, der die Demonstration verteidigte.\nBoris Burkhardt\n«Sie hat das nur getan, damit genau diese Bilder aggressiver Muslime in die Medien kommen, die die Leute sehen wollen», sagt der 16-jährige Chevro: «Sie will ablenken von einer rationalen Diskussion.» Chevro war einer der Teilnehmer der Demonstration gegen Israel, die am Samstag auf dem Barfüsserplatz in Basel stattfand. \n\n\n\n\n\n\n\n©  Boris Burkhardt\n\n\nMit solchen Plakaten hetzten Demonstranten gegen Israel.\n\n\n\nDer Altersdurchschnitt der etwa 200 Teilnehmer lag deutlich unter 30. Ältere Erwachsene waren augenscheinlich nur als Eltern der jüngeren Teilnehmer auszumachen. Es waren auffallend viele junge Frauen und Französischsprachige darunter.\nIsrael-Sympathisantin verfolgt\nEine gute Stunde blieb die Kundgebung friedlich: Die Menge schwenkte palästinensische, syrische, lybische und irakische Flaggen und skandierte abwechselnd auf Arabisch und Englisch Freiheit für Palästina. Dann stand auf einmal eine junge Frau mit einer grossen Israel-Flagge auf der Höhe der Freitreppe über den Demonstranten. \nMehrere Demonstrationsteilnehmer begannen, die Frau zu verfolgen. Sie ergriff die Flucht und traf nach drei Häuserecken zufällig auf eine Polizeistreife. Daraufhin kehrten ihre Verfolger um – darunter selbst junge Frauen. Die Basler Zeitung titelte in ihrer Online-Ausgabe: «Eklat bei Palästina-Demo: Wütende Demonstranten jagen Israel-Sympathisantin in Basel».\n\n\n\n\n\n\n\n©  Boris Burkhardt\n\n\nPro-Palästina-Demonstration in Basel\n\n\n\nWie Chevro rannte auch der 21-jährige Semin los. Allerdings versuchten die beiden, die anderen Demonstranten von der Verfolgung abzuhalten. «Das ist nicht unser Niveau. Wir dürfen uns nicht provozieren lassen», rief Semin immer wieder. «Es war ganz falsch, dass wir losgerannt sind», bekräftigt er später vor Journalisten. Er und Chevro stammen beide aus Mazedonien, erzählt er. Begleitet würden sie jeweils von ihren Cousins. Einer sagt, die Frau hätte Prügel verdient gehabt. Chevro weist ihn zurecht: «Wir haben alle einen Mund zum Reden.»\nSolidarität für muslimische Glaubensbrüder\nSemin ist Muslim. Er setzt sich aus Solidarität für seine Glaubensbrüder in Palästina ein, wie er sagt. Im Gespräch mit kath.ch geben allerdings viele der jungen Demonstranten an, keine religiöse Motivation für ihren Protest zu haben. Menschenrechte, Frieden, durch Raketen getötete Kinder, Vertreibung, die nicht umgesetzten Pläne der Vereinten Nationen: Das sind die harmlosen Punkte auf den Plakaten der Demonstranten.\n\n\n\n\n\n\n\n©  Boris Burkhardt\n\n\nPro-Palästina-Demo in Basel\n\n\n\nAndere sind klar anti-israelisch, anti-zionistisch und antisemitisch grundiert, wenn Israel das Existenzrecht abgesprochen und dem Land ein Genozid vorgeworfen wird. Manche weisen darauf hin, dass im Nahen Osten auch Juden und Christen von den Raketen bedroht sind. Auch kritisieren sie eine angeblich einseitige Berichterstattung der Medien in Europa.\nJüdischer Israeli dabei\nZwar haben die Demonstranten überwiegend einen muslimischen Hintergrund. Doch es gibt auch andere: Chevro zum Beispiel ist serbisch-orthodoxer Christ. Der 48-jährige Myshai ist sogar jüdischer Israeli. Er steht mitten in der Menge. Seit 18 Jahren wohne er in Basel, sagt er. Auch er ist nicht aus religiösen Gründen hier, zumal er sich nicht als gläubig bezeichnet.\n«Die jetzige Gewalt ist kein Konflikt zwischen Religionen», führt Myshai aus: «Es ist ein Konflikt zwischen zwei politischen Seiten.» Er habe sowohl Freunde unter Palästinensern als auch unter arabischen Israeli. Auch letztere seien vermehrt staatlicher Gewalt ausgesetzt: Aus erster Hand wisse er von brutalen Übergriffen der Polizei mit Toten, die die Regierung Netanjahu unterstütze. Er sei heute hier, um den Palästinensern zuzurufen: «Habt keine Angst!»\n\n\n\n\n\n\n\n©  Boris Burkhardt\n\n\nAmnah Hassan an der Pro-Palästina-Demonstration in Basel\n\n\n\nGegen Gewalt auf beiden Seiten\nDie 19-jährige Amnah Hassan ist mit ihrer Familie aus der deutschen Nachbarstadt Lörrach gekommen. Auf einem Plakat fordert sie Israel auf, die vertriebenen Palästinenser wieder nach Hause zurückkehren zu lassen. Die Gewalt gegen palästinensische Kinder kritisiert sie ebenso wie die Tatsache, dass sich Juden in Europa auf der Strasse nicht mehr sicher fühlen. Die junge Frau mit ägyptischen Wurzeln bezeichnet sich als liberale Muslimin. Sie distanziert sich vorsorglich von antisemitischen Parolen der Demonstration. Auch die Verfolgung der Trägerin einer Israel-Flagge lehnt sie nachträglich in einer E-Mail an die Redaktion ab.\nBereits am Freitag hatte eine erste Demonstration in Basel stattgefunden, bei der es offenbar zu keinen Zwischenfällen gekommen war. Beide Demonstrationen waren allerdings unbewilligt. Die Organisatoren gaben sich auf der Veranstaltung nicht ausdrücklich zu erkennen. Manche trugen einen Arafat-Schal. Und die meisten kamen mit Maske.\n\n\nAlfred Bodenheimer kritisiert Pro-Palästina-Demo in Basel\n\n\n© Katholisches Medienzentrum, 16.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-16 15:45", "author": "Boris Burkhardt"}