{"id": "demos-zur-wiederaufnahme-von-gottesdiensten-in-frankreich", "tag": "International", "tag2": "International", "title": "Demos zur Wiederaufnahme von Gottesdiensten in Frankreich", "text": "\nIn vielen Städten Frankreichs haben am Wochenende teils Hunderte Menschen für die Wiederaufnahme von öffentlichen Gottesdiensten demonstriert. Die Bischöfe sind bezüglich der Kundgebungen geteilter Meinung.\nAlexander Brüggemann\nVor der Kathedrale von Bordeaux sollen es laut Medienberichten mindestens 300 gewesen sein, in Rennes rund 200. Bereits am Freitagabend hatten die Kundgebungen vor der Pariser Kirche Saint-Sulpice begonnen, wo sich mehrere hundert Menschen versammelten und skandierten: «Wir wollen die Messe!»\nInnenminister Gerald Darmanin erklärte, zwar wolle er eigentlich nicht Polizisten schicken, um gegen gläubige Christen vor einer Kirche Bussgelder zu verhängen; aber bei Wiederholung und bei eindeutigen Verstössen gegen gültige Gesetze werde er dies fortan tun. Es werde «kein Wochenende der Nachsicht mehr» geben.\nFalsches Signal\nDer Bischof von Valence in Südfrankreich, Pierre-Yves Michel, sprach sich gegen die Kundgebungen aus. «Das gibt nicht das richtige Signal aus unserer Kirche», sagte er der Zeitung «La Croix» am Samstag.\nKirche solle dienen und nicht den Weg der Konfrontation einschlagen. «Ich würde vorziehen, wenn Katholiken zeigen, dass sie in diesen schwierigen Zeiten ihren Teil des Leidens tragen und dieses Gefühl der Ungerechtigkeit überwinden.»\nEpidemiologische Situation ist ernst\n«Ich konnte mit den Organisatoren einer Kundgebung in meiner Diözese sprechen», so Bischof Michel; «ich teile ihre Traurigkeit und Enttäuschung, aber ich unterstütze ihre Initiative nicht.» Die epidemiologische Situation sei ernst, und daher gelte es, diese vorübergehende Einschränkung unserer Religionsfreiheit zu akzeptieren.\nDer Bischof unterstrich zudem, dass der Zugang zu den Sakramenten nicht so eingeschränkt sei wie während des ersten Lockdowns.\nBischöfliche Vorstösse\nMehrere französische Bischöfe, darunter auch der Vorsitzende der Bischofskonferenz, Erzbischof Eric de Moulins-Beaufort von Reims, waren zuletzt mit einem Einspruch beim Staatsrat gegen das Verbot öffentlicher Gottesdienste im Lockdown gescheitert; der Staatsrat ist zugleich oberstes Verwaltungsgericht wie Beratungsgremium der Regierung in Rechtsfragen.\nNach dem ersten Lockdown hatten Gläubige den Bischöfen vorgeworfen, sie hätten sie spirituell im Stich gelassen und nicht genug um die Messfeier als geistliches «Grundnahrungsmittel» der Katholiken gekämpft.\nVerstoss gegen Religionsfreiheit\nDer Bischof von Frejus-Toulon, Dominique Rey, sprach damals von einem Verstoss gegen die Religionsfreiheit. Die Versammlung im Gottesdienst sei für Christen von zentraler Bedeutung; sie strukturiere das «persönliche und geschwisterliche Leben». \nDies gelte auch für die gemeinschaftliche Feier im Islam und im Judentum. (kna)\n\n\n\nKathedralen werden zu Impfstationen\n\n\n© Katholisches Medienzentrum, 15.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-15 17:51", "author": "Alexander Brüggemann"}