{"id": "demonstranten-zeigen-kardinal-woelki-die-rote-karte", "tag": "International", "tag2": "International", "title": "Demonstranten zeigen Kardinal Woelki die Rote Karte", "text": "\nRund 60 Personen haben am Donnerstagabend dem Kölner Kardinal Rainer Maria Woelki buchstäblich die Rote Karte gezeigt. Die Männer und Frauen protestierten vor der Kirche Sankt Maria vom Frieden in Düsseldorf über die Art, wie das Erzbistum Köln den Missbrauch aufarbeitet. \nAnita Hirschbeck\nWoelki führte in dem Gotteshaus ein Gespräch mit Vertretern der Gemeinde Sankt Margareta, zu der die Kirche Sankt Maria vom Frieden gehört. Als sich Woelki dem Gebäude näherte, streckten ihm die Protestierenden Rote Karten entgegen.\nBrief verlangt: keine Firmung durch Kardinal\nAnlass des Gesprächs war ein Brief, den einige Mitglieder aus Gremien der Pfarrei Kardinal Woelki nach Bekanntwerden eines Missbrauchsfalls  geschickt hatten. In den vergangenen Tagen hatte es ausserdem einen Offenen Brief mehrerer Gemeindemitglieder gegeben. Die rund 140 Unterzeichnenden fordern Woelki darin auf, eine anstehende Firmung in Sankt Margareta Anfang Juni nicht persönlich zu spenden, sondern einen Vertreter zu schicken. Wegen der Missbrauchsaufarbeitung halten die Absender den Kardinal für unglaubwürdig. Zu ihnen gehören unter anderem Mitglieder der Initiative Maria 2.0 sowie die frühere Düsseldorfer Bürgermeisterin und FDP-Bundestagsabgeordnete Marie-Agnes Strack-Zimmermann.\nNach dem mehr als zweistündigen Gespräch äusserte sich der Kardinal nicht öffentlich. Pfarrer Oliver Boss sprach im WDR von einem guten Austausch. Man habe sehr offen und auch kontrovers diskutiert. Ob Woelki am 9. Juni zur Firmung komme, sei noch nicht entschieden.\nSeit mehr als einem Jahr wird im Erzbistum Köln um die öffentliche Aufarbeitung früherer Fälle sexuellen Missbrauchs durch Geistliche gerungen. Dabei geht es auch darum, Verantwortliche zu benennen, die Missbrauchstäter geschützt und Verbrechen vertuscht haben. Ein erstes Gutachten dazu hatte Woelki nicht veröffentlichen lassen, weil er es für fehlerhaft und nicht rechtssicher hält. In einem zweiten Gutachten, das im März veröffentlicht wurde, weisen Juristen um den Strafrechtler Björn Gercke hohen Amtsträgern im Erzbistum Fehlverhalten im Umgang mit Missbrauchsfällen nach. Woelki selbst wird durch den Gercke-Report entlastet.\nVorwürfe gegen zwei Priester der Pfarrei\nIn Sankt Margareta waren zwei der Priester tätig, gegen die zuletzt Vorwürfe laut geworden waren. Pfarrer D., den Woelki 2017 trotz des Vorwurfs sexueller Übergriffe zum stellvertretenden Düsseldorfer Stadtdechanten ernannte und kürzlich beurlaubte, war dort früher Kaplan. Dem inzwischen verstorbenen Pfarrer O. wird schwerer Missbrauch an einem Kind vorgeworfen. Woelki wurde dafür kritisiert, dass er den Fall nach seinem Amtsantritt 2015 zwar zur Kenntnis genommen, aber eine kirchenrechtliche Voruntersuchung und eine Meldung nach Rom unterlassen habe. Der Kardinal begründete dieses Vorgehen mit der damals weit fortgeschrittenen Demenz des ehemaligen Pfarrers, die eine Befragung unmöglich gemacht habe.\nVor dem Treffen im Düsseldorfer Osten hatte sich Woelki für einen Dialog ausgesprochen. Auch Pfarrer Boss warb um Zusammenhalt. Bei der öffentlichen Aufmerksamkeit bestehe die Gefahr, die Firmlinge aus dem Blick zu verlieren, warnte der Geistliche. Für die Jugendlichen solle es eine Feier werden, die nicht durch kircheninternen Streit beeinträchtigt sei.\nAm Freitag steht ein weiterer schwieriger Termin für Woelki an. Dann trifft er Stadt- und Kreisdechanten zum Gespräch, also die obersten katholischen Vertreter in grösseren Städten oder in Kreisen. Auch sie hatten die Vorgänge rund um die Missbrauchsaufarbeitung kritisiert. (kna)\n\nDüsseldorfer Gemeinde lädt Kardinal Woelki von Firmung aus\n\n\n© Katholisches Medienzentrum, 28.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-28 10:06", "author": "Anita Hirschbeck"}