{"id": "demonstrieren-mit-den-aposteln", "tag": "Schweiz", "tag2": "Schweiz", "title": "Kommentar: Demonstrieren mit den Aposteln", "text": "\nBern, 30.6.19 (kath.ch) Am Samstag haben Katholikinnen und Katholiken in Bern ein Zeichen gegen Missbrauch gesetzt und von der katholischen Kirche Reformen gefordert. Es ist richtig, dass gläubige Frauen und Männer mitreden, wenn es um die Zukunft der katholischen Kirche geht, findet kath.ch-Direktor Charles Martig in seinem Kommentar.\nDie katholische Kirche befindet sich in einer tiefgreifenden Krise. Vielen Gläubigen ist das Grundvertrauen abhandengekommen. Das betrifft nicht ihren Glauben an Jesus Christus. Nein, es ist der Glaube an die Fähigkeit der Kirche, die eigene strukturelle Krise zu überwinden.\nAm Samstag sind Gläubige nach Bern gereist, um dort zu demonstrieren. Das Fest St. Peter und Paul erinnerte dabei an die beiden Apostel, die als Gründerväter der Kirche gelten. Das war ein starkes Zeichen. Denn auch den beiden Aposteln würde ganz und gar missfallen, was sie heute in ihrer Kirche sehen.\nEs geht um den Schutz der Grundrechte, die Gleichberechtigung und die Transparenz in der Kirche. An diesen drei Bedingungen einer gelingenden Gemeinschaft muss die Kirche heute gemessen werden. Wer den Missbrauch von Kindern oder Erwachsenen nicht konsequent bekämpft, wird unglaubwürdig. Wer die Rechte von Frauen und Männern nicht gleichermassen respektiert, ist in unserer Gesellschaft nicht anschlussfähig. Und die mangelnde Transparenz, zum Beispiel in Wahlverfahren von Bischöfen, widerspricht dem demokratischen Grundverständnis in der Schweiz.\nIm Grunde geht es um das Kirchenbild. Wollten die Apostel Peter und Paul eine solche Kirche? Der Unmut und die Wut sind bei vielen Gläubigen gross. So kann und darf es nicht weitergehen. Es ist gut, dass sich Theologinnen und Theologen einmischen, und die Sache nicht mehr einfach den Amtsträgern überlassen. Es ist richtig, dass gläubige Frauen und Männer mitreden, wenn es um die Zukunft der katholischen Kirche geht.\nCharles Martig\n\n© Katholisches Medienzentrum, 30.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-30 12:04"}