{"id": "demut-respekt-und-glaube-was-biden-und-putin-vom-heiligen-benedikt-lernen-koennen", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Demut, Respekt und Glaube»: Was Biden und Putin vom Heiligen Benedikt lernen können", "text": "\nMissouri, USA: Hier steht ein Kloster, das auf die Benediktiner von Engelberg zurückgeht. Abt Benedict Neenan (72) wartet nicht auf den Weltfrieden, sondern findet: «Der Friede beginnt im Herzen.» Joe Biden und Wladimir Putin könnten vom Heiligen Benedikt einiges lernen.\nRaphael Rauch\nWas ist Ihr Eindruck von Bidens ersten 100 Tagen im Amt?\nAbt Benedict Neenan*: Er hat viele teure Programme vorgeschlagen, die schwer zu verwirklichen sein werden. Er versucht, einen anderen Ton anzuschlagen, aber es wird Zeit brauchen, bis er die tiefen politischen Gräben in unserem Land überbrücken kann.\n\n\n\n\n\n\n\n©  zVg\n\n\nAbt Benedict Neenan\n\n\n\nWas halten Sie von der Debatte, ob Biden die Heilige Kommunion verweigert werden sollte?\nNeenan: Ich halte Abtreibung für falsch und die Debatte dreht sich um dieses Thema.\n\n«Das muss die Person mit ihrem Beichtvater oder Pfarrer besprechen.»\n\nWas heisst das konkret?\nNeenan: Ich weiss nicht, ob Präsident Biden die Kommunion empfangen sollte. Die Frage, ob eine bestimmte Person im richtigen geistlichen Zustand ist, um die Kommunion zu empfangen, ist eine Angelegenheit, die die Person mit ihrem Beichtvater oder Pfarrer besprechen und entscheiden sollte.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nDemonstration gegen Putin in Genf.\n\n\n\nMacht Ihnen der russische Präsident Putin Angst?\nNeenan: Nein. Es wird zu viel Angst in der Presse geschürt. Die Dinge, die man fürchten muss, sind der Verlust des Glaubens und der Verlust des Respekts füreinander.\n\n«Die meisten öffentlichen Äusserungen von Politikern richten sich an ihr heimisches Publikum.»\n\nWenn man Bidens Autobiografie glaubt, hat er als Vizepräsident zu Putin gesagt: «Herr Premierminister, ich glaube nicht, dass Sie eine Seele haben.» Putin soll geantwortet haben: «Wir verstehen uns.» Und kurz nach seinem Amtsantritt nannte Biden Putin einen «Killer». \nNeenan: Die meisten öffentlichen Äusserungen von Politikern und Staatsführern richten sich an ihr heimisches Publikum. Ich hoffe, dass die beiden Präsidenten einander besser verstehen können, um klügere Entscheidungen für ihre Länder und ihre Aussenpolitik zu treffen.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nDie \"Place des Nations\" in Genf mit dem \"Broken Chair\", im Hintergrund der \"Palais des Nations\".\n\n\n\nBenedikt XV. wurde während des Ersten Weltkrieges als Friedenspapst gesehen. Auf welche Weise könnte der Geist des Heiligen Benedikt Politiker inspirieren? \nNeenan: Demut, Respekt und Glaube sind die stärksten Tugenden des Heiligen Benedikt. Wenn die Staatenlenker diese Tugenden praktizieren würden, würden sie keine Kriege beginnen.\n\n«Frieden beginnt im Herzen.»\n\nDie Gespräche zwischen Biden und Putin in Genf sollen konstruktiv gewesen sein. Enttäuscht es Sie dennoch, dass der Weltfrieden nicht in Sicht ist?\nNeenan: Ich suche nicht den Weltfrieden. Er beginnt im Herzen, und mein Herz ist noch nicht ganz zum Frieden bekehrt. Aber ich suche ihn in erster Linie in mir selbst und in dem Kloster, dem ich diene. Das wird auf die Welt um uns herum ausstrahlen.\n\n\n\n\n\n\n\n©  https://commons.wikimedia.org/wiki/File:Conception-abbey1.jpg?uselang=de/Wiki Commons, CC-BY-SA-2.5\n\n\nDie Benediktiner-Abtei Conception in Missouri geht auf Engelberg zurück.\n\n\n\nDie Geschichte Ihrer Kongregation führt nach Engelberg. Wie eng ist heute die Verbundenheit mit Engelberg?\nNeenan: Wir sind stolz auf unser Mutterhaus und sein Überleben über 900 Jahre trotz Wandel, Hungersnot, Pest und Krieg. Es gibt nur wenige Gelegenheiten für unsere Mönche, sich mit den Mönchen von Engelberg auszutauschen – deshalb kennen wir uns nicht sehr gut. Aber wir fühlen eine starke Zuneigung und Bewunderung für sie.\n\n«Wir sind uns unserer Wurzeln bewusst, haben aber unsere eigenen Alltagssorgen.»\n\nIst Engelberg für Sie wie eine Mutter? Oder welche Allegorie würde passen?\nNeenan: Engelberg ist wie eine Mutter, aus deren Haus wir vor vielen Jahren ausgezogen sind und in einem fremden Land unsere eigene Familie gegründet haben. Wir sind uns unserer Wurzeln bewusst, haben aber unsere eigenen Alltagssorgen.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nGregory Polan, Abtprimas der Benediktiner, vor der Klosterkirche in Einsiedeln\n\n\n\nSie leben in Conception, Missouri. Die Stadt ist nach der Unbefleckten Empfängnis benannt. Spielt das auch für Ihre Kongregation eine Rolle?\nNeenan: Der Ort Conception wurde 1856 gegründet, zwei Jahre nach der Verkündung des Dogmas der Unbefleckten Empfängnis. Die ursprünglich irischen Siedler benannten den Ort zu Ehren dieses Dogmas, bevor die Engelberger Mönche kamen.\n\n«Die Mönche glaubten an ein Zeichen Gottes.»\n\nAls der Ortsbischof den Mönchen anbot, dort ein Kloster zu gründen, glaubten sie, dass es ein Zeichen Gottes sei, dass dort ein Kloster gegründet werden sollte. Mariä Empfängnis ist auch die Patronin unserer Diözese, deshalb ist sie für uns sehr wichtig.\nLetztes Jahr kam ein Mitbruder von Ihnen in die Schweiz: Gregory Polan, der aktuelle Abtprimas in Rom. Sind Sie stolz, dass Sie den obersten Benediktiner der Welt stellen?\nNeenan: Ja, wir sind stolz auf ihn, aber wir vermissen ihn auch. Er ist der zweite Mönch aus Conception, der in dieser Rolle dient. Aber es ist schwierig, dieses Opfer zu bringen.\n\n\n\n\n\n\n\n© Ueli Abt\n\n\nKloster Engelberg\n\n\n\nWann werden Sie in die Schweiz reisen?\nNeenan: Abt Gregory und ich hatten geplant, im Mai 2020 zum Jubiläumsjahr eine Gruppe von Pilgern aus Conception nach Engelberg zu begleiten – aber Covid hat uns daran gehindert. Wir planen, stattdessen im Mai 2022 zu kommen.\n* Benedict Neenan (72) ist Abt des Benediktiner-Klosters in Conception, Missouri. Das Kloster geht auf eine Gründung durch Benediktiner des Klosters Engelberg zurück. \n\nSchwester in den USA zum Biden-Putin-Treffen: „Bin dankbar, dass die Schweiz als neutraler Boden gilt“\n\n© Katholisches Medienzentrum, 17.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-17 08:47", "author": "Raphael Rauch"}