{"id": "den-graben-zwischen-krankheit-und-gesundheit-ueberwinden", "tag": "Schweiz", "tag2": "Schweiz", "title": "Den Graben zwischen Krankheit und Gesundheit überwinden", "text": "\nAm Sonntag wird in der Schweiz der «Tag der Kranken» begangen. Für die ehemalige Pflegeexpertin, Psychiatrieseelsorgerin und neue Dienststellenleiterin der Spital- und Klinikseelsorge im Kanton Zürich, Sabine Zgraggen, liegt es auf der Hand, einen Tag im Jahr ausdrücklich kranken Menschen zu widmen.\nMartin Spilker \nIn ihrer Tätigkeit\nim Spital hat Sabine Zgraggen festgestellt, dass von Seiten der Patientinnen\nund Patienten ein grosses Bedürfnis an Gesprächen vorhanden ist. Als\nPflegefachfrau hatte sie dafür vielfach keine Zeit. Diese Themen – die\n«inneren Dinge», wie es Zgraggen nennt –, hatten sie genauso\ninteressiert wie die pflegerischen Herausforderungen. \nAus der Pflege in\ndie Seelsorge\nIn ihrer Zeit als Pflegeexpertin war sie auch in ihrer Orts-Pfarrei engagiert, hat einen Glaubenskurs gemacht und sich die Frage nach ihrer Berufung gestellt. Aus diesen Prozessen resultierte bei Sabine Zgraggen das vertiefte Interesse an einem geisteswissenschaftlichen Studium, so dass sie gleich selbst Theologie studierte (siehe Zusatztext).\nIn der neuen Tätigkeit im bekannten Arbeitsumfeld schätzte sie es, nun hauptsächlich Zeit für Gespräche zur Verfügung zu haben. Und umgekehrt stellte sie fest, wie sehr Patientinnen und Patienten die Seelsorge schätzen. \n\n\n\n\n\n\n\n©  zVg\n\n\nSabine Zgraggen\n\n\n\nFarbe bekennen\nDoch Seelsorger und Seelsorgerinnen müssen in ihrer Tätigkeit auch Farbe bekennen. Da werde von Seiten der Patienten schonungslos nach Herkunft, religiöser Verankerung und dem eigenen Glauben gefragt. «Das war, vor allem am Anfang meiner Tätigkeit, nicht immer einfach. Aber wenn ich gefragt werde, ob es eine geistige Welt gibt, kann ich mit frohem Herzen ‹ja› sagen», hält sie lachend fest. Aus solchen Situationen entstünden sehr oft sehr tiefe Gespräche, in denen sich die Patienten mit ihren Sorgen öffneten. \nWarum ein Tag der\nKranken?\nSabine Zgraggen hat sich in ihrem ganzen 30-jährigen Berufsleben an der Seite von Kranken bewegt und sich mit deren täglichen Herausforderungen beschäftigt. Ob für Angehörige oder Leute in der Pflege: Wer kranke Menschen begleitet, für den ist jeder Tag ein Tag der Kranken. Warum also einen Sonntag im Jahr besonders hervorheben? \n «Es schadet nie, sich früh damit auseinanderzusetzen.»\nFür Zgraggen ist klar, dass es diese Aufmerksamkeit braucht. Im Alltag stellt sie einen breiten Graben zwischen den Erlebniswelten des Gesund- und des Krankseins fest. Krankheit werde bei Gesunden stark verdrängt. Wenn es einen dann persönlich betrifft, fühle man sich plötzlich einsam und unverstanden. «Ein ‹Tag der Kranken› hilft bestimmt, gesunde Menschen auf Kranke in ihrer Umgebung aufmerksam zu machen», sagt die Seelsorgerin. Und aus der Erfahrung als Pflegefachfrau fügt sie hinzu: «Es schadet nie, sich früh damit auseinanderzusetzen, dass man selber auch einmal krank werden kann.»\nDas Leid ins\nZentrum stellen\nEine wichtige Funktion des «Tags der Kranken» sieht Sabine Zgraggen auch darin, «den Scheinwerfer» auf die Situation kranker Menschen und deren Angehörige zu richten. Leid sei in unserer Gesellschaft kaum sichtbar, zwinge die Betroffenen zum Rückzug, wenn nicht gar zur Verzweiflung.\n «Fitness und Körperkult stehen im Zentrum.»\nAls Seelsorgerin hat sie festgestellt, dass dieser besondere Tag gut aufgenommen wird. Es sei eine Erinnerung, das Bewusstsein auf das eigene Befinden zu lenken. Das sei wichtig. Denn in der Gesellschaft erhielten Gesundheitsfragen sehr einseitig Aufmerksamkeit: «Einerseits stehen Fitness, gesunde Ernährung und Körperkult im Zentrum.  Andererseits sind es Krankheiten in extremen Formen, wo es um anspruchsvolle Fragen wie Sterbehilfe oder um die weltweite Beachtung wie beim Coronavirus geht. Das schürt Emotionen und dies wird von den Medien aufgenommen.»\nDies führt nach der Einschätzung von Sabine Zgraggen zu einer oberflächlichen Beschäftigung mit Gesundheit und Krankheit. Ihr fehlt die vertiefte Auseinandersetzung mit der Frage, was Gesundsein heisst, was Kranksein im Alltag bedeutet, welche Herausforderung sich bei chronischen Krankheiten stellen, «denen kein Hahn mehr nachkräht», wie sie es knapp auf den Punkt bringt.\nSich ein Netzwerk\nschaffen\nHandlungsbedarf\nsieht die Seelsorgerin hierfür zuerst im persönlichen und familiären Umfeld. Zwar\nhätte die Auseinandersetzung um die eigene Gesundheit mit dem Aufkommen von\nPatientenverfügungen zugenommen. Dies sei aber keine Garantie dafür, bei\neigener Krankheit nicht in eine Krise zu geraten. \nIhr Wunsch an einen Anlass wie den «Tag der Kranken» heisst denn auch: Dass er dazu animiert, sich mit Gesundheit und Krankheit auseinanderzusetzen, sich für einen Notfall ein tragendes Netzwerk zu schaffen und sich auch mit spirituellen Fragen zu beschäftigen. ” \n\n\n\n\n\n\n\n\n\n© pixabay.com CC0\n\n\nArzt\n\n\nAuch Spezialisten\nkennen Überforderung\nUnd was passiert,\nwenn es wirklich um Leben und Tod geht? Sabine Zgraggen: «Hier sind alle\nüberfordert. Es bräuchte breit angelegte Prozesse, um den Betroffenen die Möglichkeit\nzu geben, für sich zu entscheiden.» Dafür fehle aber oft die Zeit. \nZgraggen sieht hier eine bedeutende Aufgabe der Spital- und Krankenseelsorge. Beispielsweise auch in der Vermittlung zwischen Patienten und Angehörigen. Ebenso stehe die Spitalseelsorge dem Personal zur Verfügung, was auch nachgefragt werde. \n «Krankenseelsorge hat eine hohe Akzeptanz.»\nFür sie, die nun\nseit knapp einem Jahr das «Schiff» Spital- und Klinikseelsorge im\nKanton Zürich leitet, ist dies ein wichtiger Ansatz für die Präsenz der Kirche\nin der Öffentlichkeit: «Krankenseelsorge hat eine hohe Akzeptanz in der\nBevölkerung», stellt sie fest. Aber: «Vertrauen müssen wir uns\nverdienen. Nur dann öffnen sich Menschen mit ihren Anliegen uns\ngegenüber», sagt Sabine Zgraggen. Dies sei dann – umgekehrt – ein reiches\nGeschenk, das sie als Seelsorgerin erfahren durfte. \n«Kommt alle\nzu mir»\nGefragt nach einer Bibelstelle, die für sie am besten auf ihre Arbeit Bezug nimmt, muss Sabine Zgraggen nicht lange überlegen. Es ist die Stelle aus dem Matthäusevangelium, die auch für den Krankensonntag gewählt wurde, in der Jesus sagt: «Kommt alle zu mir, die ihr mühselig und beladen seid! Ich will euch erquicken». \nWas es wirklich heisst, grosse Schmerzen, Angst oder Verzweiflung zu erleben, darüber könnten nur die Auskunft geben, die dies erlebt hätten, sagt die Seelsorgerin. In dieser Not aber sei «der Stifter unserer Kirche, Jesus Christus, eine gute Adresse». Und dafür legten sie und ihre Mitarbeiterinnen und Mitarbeiter im Seelsorgealltag auch Zeugnis ab. «Wir können uns nicht drücken», macht Sabine Zgraggen klar. Ein solcher Dienst sei nicht zu leisten, wenn man nicht wisse, was man selbst glaubt.\n Hinweis: Das Gespräch wurde vor Auftreten des Corona-Virus in der Schweiz geführt.  \nBotschaft der Schweizer Bischöfe zum «Tag der Kranken».\n\nKirchliche Dienststelle\nVor zwei Jahren hat Sabine Zgraggen die Stellvertretung der Dienststellenleiterin in der Spitalseelsorge der katholischen Kirche im Kanton Zürich übernommen. Nach dem Rücktritt der Dienststellenleiterin wurde sie im Rahmen eines ordentlichen Bewerbungsverfahrens mit externem Management-Assessment als Nachfolgerin von Tatjana Disteli vorgeschlagen und gewählt und steht der Stelle seit knapp einem Jahr vor. Bereits während ihren früheren Tätigkeiten in Spitälern hatte Sabine Zgraggen leitende Funktionen eingenommen.\nDie katholische Spital- und Klinikseelsorge ist im Kanton Zürich zusammen mit der reformierten Spitalseelsorge in 32 Spitälern und Psychiatrischen Kliniken tätig. Finanziert wird sie aus Kirchensteuergeldern. Insgesamt sind im Bereich der Spital- und Psychiatrieseelsorge der katholischen Kirche über 40 Seelsorgende und ein Priesterpikett tätig. (ms) \n\n\n© Katholisches Medienzentrum, 01.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-01 09:42", "author": "Martin Spilker"}