{"id": "den-glauben-an-die-veraenderung-in-stein-gemeisselt", "tag": "Schweiz", "title": "Den Glauben an Veränderung in Stein gemeisselt", "text": "\nIn Medienberichten wurde das Versenken von Steinblöcken mit eingemeisselten Geboten durch die Riklin-Brüder aus St. Gallen als Kunstaktion gehandelt. Vor allem geht es dabei um den Glauben – an die Blockchain.\nUeli Abt\nAm Anfang war der Urknall. Ein paar Milliarden Jahre später entstand eine gewisse Urknall AG mit Firmensitz in 8005 Zürich. Die Aktiengesellschaft ist gerade daran, die Handelsplattform Fyooz breiter bekannt zu machen.\nDen Namen spricht man so aus wie das englische «fuse», was «verschmelzen» bedeutet. Gemäss Physikern muss bei der Geburt des Universums die Kernfusion eine bedeutende Rolle gespielt haben. Auch bei Fyooz soll etwas verschmelzen. «Je mehr Menschen sich zusammen tun, desto mehr profitieren sie», sagt Firmenmitgründer Remo Prinz zur Anspielung im Namen.\nKryptos statt Klicks\nDie Handelsplattform soll Funktionsweisen der sozialen Medien aufgreifen, indem sie Aufmerksamkeit statt mit Klicks und Likes mit harten Kryptowährungen monetarisiert. Damit will Fyooz nichts Geringeres als die Geldschöpfung, die sich mit der Aufhebung der Goldbindung in den 1970er-Jahren zu privatisieren begann, vollständig individualisieren.\n\n\n\n\n\n\n\n©  Philipp Jeker /zVg\n\n\nDie beschrifteten Steinblöcke brachten Helfer im Zug und zu Fuss in die Zürcher Innenstadt.\n\n\n\nKonkret muss man sich Fyooz als eine Art Börsenhandel vorstellen. Statt Aktien und anderen Werten werden so genannte Tokens gehandelt, die von Promis wie Komiker Michael Elsener, Regisseur Michael Steiner oder auch völlig unbekannten Personen ausgegeben werden können. Dadurch soll unter anderem auch der Aufmerksamkeitsmarkt der sozialen Medien mit dem herkömmlichen Handel von Börsenwerten verschmelzen.\nWaschechte Firmenleitsätze\n«Fyooz will change the world», tut die Firmenwebsite den eigenen Gestaltungs-, ja Schöpfungswillen kund. Um aufs eigene Produkt aufmerksam zu machen, haben das Künstlerduo Frank und Patrik Riklin im Auftag von Fyooz zehn Gebote in einem Kanal in der Limmatstadt Zürich versenkt.\n\n\n\n\n\n\n\n©  Philipp Jeker /zVg\n\n\nDie Gebots-Steine vor dem Versenken.\n\n\n\nBaden ging zwar nicht eine der diversen biblischen Dekalog-Varianten, sondern eine eigene Kreation. «Ten Commandments Vol. II» nennen sie die Riklins. «Schaffe neue Realitäten und lasse sie Wirklichkeit werden», steht beispielsweise auf Stein Nummer 5. Auch die übrigen neun klingen wie waschechte Firmenleitsätze. Fyooz betet diese mindestens auf der eigenen Website als eigenes Firmencredo runter.\n«Unglaubliche Möglichkeiten zur Demokratisierung der Wirtschaft.»Remo Prinz, Co-Founder Fyooz\nIn der Tat glaubt die Fyooz-Crew an etwas. Und zwar daran, «dass die Blockchain-Technologie unglaubliche Möglichkeiten zur Demokratisierung der Wirtschaft bietet», wie Mitgründer Prinz auf Anfrage sagt.\nGuerilla-Marketing oder Kunst?\nBlockchain: Der Begriff steht für ein Verfahren für digitale Transaktionen mit Hilfe von Verschlüsselungstechnologie. Dabei entsteht eine kontinuierlich erweiterbare Liste – also einer Kette – von Datensätzen, so genannte Blöcke. Transaktionen übers Internet werden dabei dezentralisiert und sollen somit umso sicherer werden.  \nWas aber hat das mit dem Alten Testament zu tun? Und ist es nicht einfach Guerilla-Marketing statt Kunst, wenn eine nicht bewilligte Aktion (fürs Versenken hatten die Riklins keine Erlaubnis eingeholt) die mediale Aufmerksamkeit auf sich zieht und schliesslich auf ein Produkt beziehungsweise Unternehmen lenkt?\n«Wir haben einen Kunden und den unterstützen wir im Hintergrund.»Laura Zimmermann, Rod Kommunikation\nUnd welche Rolle spielt eigentlich die Kommunikationsagentur Rod im angeblichen Kunstprojekt, welche es sich nicht nehmen liess, das Portal der Kommunikationsbranche «persoenlich.com» in Kenntnis zu setzen über die eigene Beteiligung an der Gebotsversenkung?\nWortlaut Ergebnis der Komplizenschaft\n«Wir haben einen Kunden und den unterstützen wir im Hintergrund», sagt Laura Zimmermann von Rod Kommunikation freundlich und knapp. Sie widerspricht auf Anfrage, dass der Wortlaut der neuen Zehn Gebote von Rod stammen, diese seien Ergebnis der Zusammenarbeit – oder Komplizenschaft, wie das die ins Projekt Involvierten nennen – zwischen Fyooz und dem Künstlerduo Riklin. Für weitere Auskünfte verweist sie an die genannten Akteure.\n\n\n\n\n\n\n\n©  Philipp Jeker /zVg\n\n\n\n\n\n\nPrinz umschreibt die Zusammenarbeit mit dem Künstlerduo Riklin wie folgt: «Wir haben herausgefunden, dass uns im Kern der Sache die genau gleiche Frage umtreibt: Wie schaffen wir es, einen Wertewandel herbeizuführen?» Wer denn nun wem die Sätze vorgegeben hat, dazu geht er nicht ins Detail.\n«Destillat der letzten Jahre»\nPräziser antwortet Frank Riklin, der zusammen mit Zwillingsbruder Patrik seit Jahren in St. Gallen das «Atelier für Sonderaufgaben» führt. Die neuen Zehn Gebote seien ein Destillat der letzten zehn Jahre: Thesen, mit welchem sie ihr eigenes Streben, ihre eigene Ausrichtung, die eigene Arbeitsweise umschreiben.  \nDie Idee, einmal zehn Thesen in Stein zu meisseln, sei in diesem Frühling während des Lockdowns entstanden. Eine Anregung dazu kam – zunächst losgelöst vom aktuellen Projekt – von diversen Medienanfragen, die sich darauf bezogen, wie die Riklins mit dem Lockdown umgehen. Darauf mochten sie zunächst nicht eingehen. Dennoch kam es zur Selbstreflexion und dem Entschluss, sich trotzdem mal zum eigenen Schaffungsprozess zu äussern, dies in Form von zehn Thesen.\nBlockchain aus Stein\nUnd nach einigen Monaten sprang auch noch der Inspirations-Funke fürs Projekt mit Fyooz. Denn diese Blöcke könnte man doch in eine Reihe legen, fanden die Riklins. Und so erklärt sich, wie eine Blockchain zum Anfassen in den Zürcher Schanzengraben kam.\n\n\n\n\n\n\n\n©  Screenshot Website Fyooz\n\n\nBlockchain zum Anfassen - im Zürcher Schanzengraben versenkt.\n\n\n\nWie kann es aber sein, dass die eingemeisselten Sätze sowohl genau auf die Künstler wie auch auf den Kunden passen? Wer mit den Riklin-Brüdern zusammenarbeitet, müsse sich unterordnen, so Frank Riklin. So seien im Projekt in Komplizenschaft mit Fyooz die 10-Riklin-Leitsätze, die DNA ihres künstlerischen Schaffens also, zugleich auch zur Firmen-DNA von Fyooz geworden.\nFliegen wieder freilassen\nAuch sonst sind die Riklins nicht gerade kompromissbereit. Es gelinge ihnen, sich in ihrer Auftragsarbeit für Kunden absolute Unabhängigkeit auszubedingen. Das gelinge unter anderem auch dank Rückstellungen, die erlaubten, neun von zehn Kunden abzulehnen.\nSchon in der Zusammenarbeit mit dem Insektizid-Hersteller Dr. Reckhaus – «Fliegen retten in Deppendorf», hiess die Aktion – vor ein paar Jahren hatten die Riklins nach eigenen Angaben erfolgreich insistiert, dass der Kunde nicht nur redet, sondern auch handelt.\nHeute bietet das Unternehmen Fruchtfliegenfallen an, bei welchen die Insekten am Leben bleiben und woanders wieder freigelassen werden können. Nun gut, Dr. Reckhaus verkauft weiterhin Insektengift. Darauf prangen Hinweise im Stil von entsprechenden Warnungen auf Zigarettenpackungen: «Tötet wertvolle Insekten». Wegen Dr.Reckhaus-Gift dürften also weiterhin Insekten dran glauben müssen.  \n«Biblische Wandlung»\nFrank Riklin bezeichnet es trotzdem als eine «biblische Wandlung», um klar zu machen, dass die religiösen Referenzen bei den Riklins bei der neuesten Aktion nicht aus heiterem Himmel kommen. Die Bibel kennen die Riklins bereits aus dem Elternhaus. «Wir sind sehr christlich erzogen worden», so Riklin. Ihr Glaube heute: Jeder Mensch ist zu Veränderung fähig. Die Zehn Gebote aus ihrer jüngsten Aktion sind für sie denn auch mehr als bloss Firmen- und Künstlerphilosophie: Man will Individuum und Gesellschaft aufrütteln. Die Welt verändern halt, wie man bei Fyooz sagen würde.\n\n\nZehn Gebote: Theologin antwortet Riklin-Brüdern\n\n\n© Katholisches Medienzentrum, 04.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-04 07:00", "author": "Ueli Abt"}