{"id": "den-seligen-in-sneakers-auf-youtube-gebracht", "tag": "Schweiz", "title": "Warum Regula für den Seligen Carlo Acutis schwärmt", "text": "\nRegula Fischer produziert auf dem Youtube-Kanal Underkath.ch eine 16-teilige Videoserie über den kürzlich seliggesprochenen Carlo Acutis. «Mega eindrücklich» sei der Besuch am Schrein gewesen.  \nUeli Abt\nRegula Fischer muss sich erst noch umgewöhnen. «Seliger Carlo Acutis, bitte für uns», betet sie nun seit kurzem, statt wie zuvor «Ehrwürdiger Diener Gottes». Erst gerade Anfang Oktober wurde Carlo Acutis selig gesprochen. Die Feier unter der Leitung von Kardinal Agostino Vallini fand in Assisi statt – dort wo der jung Verstorbene zunächst begraben war – und wo er aus aktuellem Anlass in einem Glasschrein hergerichtet öffentlich gezeigt wurde.\nFischer war dort. Sie war auf Exkursion mit einer Jugendgruppe der Gemeinschaft «Servi della Sofferenza» in Italien unterwegs, welcher sie angehört. Diese lebt dem Vorbild von Padre Pio nach, San Giovanni Rotondo in Apulien war das Ziel, Assisi der Zwischenhalt.\n«Erster Heiliger in Nike-Turnschuhen»\nFür viele sei das Erlebnis zu einem Höhepunkt der gesamten Reise geworden. «Mega eindrücklich und berührend» sei es gewesen, Acutis zu sehen, sagt die 27-Jährige. Da er aussehe wie ein Jugendlicher aus der heutigen Zeit, fühle man sich ihm sehr nahe. «Das wird der erste Heilige mit Nike-Turnschuhen», seien sich die Jugendlichen in der Gruppe einig gewesen.\nAcutis starb 2006. Es stimme nicht, dass kein Verwesungsprozess stattgefunden habe, sagt Fischer. Dieses Gerücht habe sich zunächst in sozialen Medien verbreitet. Doch im Glasschrein habe er so gewirkt, als sei er «eben gerade eingeschlafen.»\nAus Radiobeitrag wurde Videoserie\nDie Idee, den jungen Seligen mit einer Videoserie unter jungen Gläubigen noch besser bekannt zu machen, entstand während des Lockdowns. «Ich hatte mehr Zeit», sagt Fischer, die in Einsiedeln für ein Carunternehmen arbeitet, welches sich auf Pilgerreisen spezialisiert hat.\n\n\nFischer hatte zunächst einen Radiobeitrag für Radio Gloria produziert. Dazu hatte sie Jugendliche aus der Jugendpastoral ihrer Gemeinschaft über Carlo Acutis zu Wort kommen lassen. Weitere Statements kamen von Teilnehmern eines WhatsApp-Chats der «Freunde von Carlo Acutis».\nMehr junge Menschen erreichen\nUm noch mehr junge Menschen zu erreichen, sei ein Beitrag auf Youtube und damit auch auf Underkath.ch naheliegend gewesen. Insgesamt 16 Beiträge hat Fischer geplant, eine Handvoll davon ist inzwischen auf dem Kanal von Underkath erschienen. «Carlo Acutis und die Freundschaft», «Carlo und die Eucharistie», «Carlo und der Computer» sind Themen von bisher erschienen Folgen.\n«Carlo Acutis ist mein Lieblingsseliger.»\nFischer hörte erstmals in ihrer Gemeinschaft von Carlo. Ein mit der Jugendpastoral betrauter Priester erzählte den Jugendlichen immer wieder von ihm.  »Wenn ich mich mit seinem Leben befasse, entdecke ich immer neue Aspekte», sagt die junge Frau.\nFür Videoserie um Beistand gebeten\n«Ich habe ganz allgemein eine Beziehung zu Heiligen», sagt Fischer, insbesondere zu Heiligen unter bestimmten Aspekten. Carlo sei für sie speziell, ihr «Lieblingsseliger», wie sie sagt. Carlo kannte sich mit Computern und dem Programmieren aus, wies auf die Gefahren des Internets hin. Wegen seiner Affinität zum Digitalen habe sie ihn denn auch im Laufe ihres Videoprojekts um Beistand gebeten.\nWährend des kurzen Aufenthalts in Assisi ergab sich ein Treffen mit der Mutter von Carlo. «Wir konnten mit ihr reden und erfuhren so aus erster Hand von ihm», sagt Fischer. Die Mutter habe erzählt, dass sie zunächst keinen starken Bezug zur Religion gehabt habe. Bereits als Kleinkind habe Carlo «Jesus Hallo sagen» wollen, wenn er zusammen mit den Eltern an einer Kirche vorbeikam. Wie die Mutter weiter erzählte, habe sie sich im Lauf der Jahre durch das ausgeprägte religiöse Interesse ihres Sohns zunehmend mit dem Glauben und der Kirche befasst. Denn sie habe dem wissbegierigen Kind kompetente Antworten geben wollen.\n\n\n\n\n\n\n\n©  zVg\n\n\nTreffen mit der Mutter von Carlo Acutis in Assisi.\n\n\n\nIm Unterschied zu Acutis stammt Fischer aus einem Elternhaus, in welchem der Glaube stets eine Rolle spielte. In der Schule war das offene Bekenntnis zum Glauben etwas, was Mut gebraucht habe. «Mit der Zeit haben es die anderen in der Klasse akzeptiert», sagt Fischer. Dadurch sei sie wohl auch zu einer Schülerin geworden, denen sich andere anvertrauten. Doch hätte sie damals schon vom Leben Carlo Acutis’ gewusst, der stets ganz offen zu seinem Glauben stand, hätte ihr das wohl Ansporn gegeben, dasselbe mit grösserer Freude zu tun, meint sie rückblickend.\nDass sie als Kaufmännische Angestellte eine Arbeit gefunden hat, mit der sie auch ihr Interesse am Glauben verbinden kann, freut sie besonders. Ihr Unternehmen organisiert Pilgerreisen zu zahlreichen Zielen in Europa, aber auch ins Heilige Land und nach Übersee.\n«Keine Minute vergeudet»\nWallfahrten haben auch für sie persönlich eine Bedeutung, was wiederum mit Carlo zu tun hat. «Carlo war an verschiedenen Wallfahrtsorten, wo die Muttergottes erschien oder wo eucharistische Wunder geschehen sind», sagt Fischer. \nGünstig sei es zudem, in Einsiedeln zu wohnen und zu arbeiten. Mit dem Kloster, unter anderem auch einem Ort der Marienverehrung, ergebe sich die Möglichkeit, täglich die Messe zu besuchen, wie es Carlo selbst praktizierte. Was sie an Carlo am meisten beeindruckt, fasst Fischer in einem von ihm überlieferten Zitat zusammen: «Ich sterbe glücklich, denn ich habe mein Leben gelebt, ohne auch nur eine einzige Minute mit Dingen zu vergeuden, die Gott nicht gefallen.» Carlo habe «Frieden im Herzen» gehabt. «Das macht glücklich von innen heraus», sagt Fischer.\nAm Freitag erscheint die nächste Folge der Videoserie zum Thema «Carlo und das Gebet» auf dem Youtube-Kanal von Underkath.\n\nKult um “Cyber-Apostel” Acutis sorgt international für Aufsehen\n\n\n© Katholisches Medienzentrum, 20.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-20 14:13", "author": "Ueli Abt"}