{"id": "den-weihnachtsmann-hat-nicht-die-softdrink-werbung-erfunden", "tag": "Schweiz", "tag2": "Schweiz", "title": "Den Weihnachtsmann hat nicht die Softdrink-Werbung erfunden", "text": "\nWie wurde aus zwei Nikoläusen einer? Bekamen Martin Luthers Kinder Gaben von St. Nikolaus? Und gab es den Weihnachtsmann schon vor der Cola-Werbung? Eine Ausstellung in Basel liefert Antworten.\nVermutlich waren es zwei Bischöfe, deren Legenden im Verlauf der Zeit zur Figur des St. Nikolaus verschmolzen: Nikolaus vom Myra und Nikolaus von Sion. Die beiden historisch belegten Personen lebten im 4. beziehungsweise 6. Jahrhundert in der heutigen Türkei.\nReformation ersetzt den Heiligen durch «heiligen Christ»\nZu erfahren ist dies in der Ausstellung «Ho ho ho – vom heiligen Nikolaus zum Santa Claus» im Basler Spielzeugweltenmuseum. Entsprechend erzählt die kleine, aber feine Sonderausstellung die Geschichte, wie aus den beiden Bischöfen die Figur des heiligen St. Nikolaus wurde, wie die Reformation den Heiligen durch das Christkind ersetzte, und wie St. Nikolaus im 19. Jahrhundert als Weihnachtsmann ein Comeback hatte.\n\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nSibille Arnold, Leiterin Spielzeugweltenmuseum Basel\n\n\n\n«Da die Protestanten die Heiligenverehrung ablehnten, bekam der St. Nikolaus gewissermassen Konkurrenz», sagt Sibille Arnold. Sie leitet das Museum und hat die Ausstellung konzipiert.\nLuther engagierte den Nikolaus\nSo sei beispielsweise in den Rechnungsbüchern von Martin Luther nachzulesen, dass 1535 noch der Nikolaus seine Kinder beschenkte. Zehn Jahre später waren dann Ausgaben für den «heiligen Christ» vermerkt. Aus ihm ging das Christkind hervor, das Nikolaus als Gabenbringer ablöst.\nSo verschob sich der Brauch des Schenkens zunehmend auf den 25. Dezember, auch in nicht protestantischen Gebieten.\n\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nSujet gekonnt für die Werbung genutzt: Coca Cola prägte die Vorstellungen über den Weihnachtsmann als stets fröhlichen Gesellen.\n\n\n\nAuch wenn die Werbung für Coca-Cola ab den 1930er-Jahren die heutigen Vorstellungen des Weihnachtsmanns wesentlich prägten – erfunden hat der Softdrinkhersteller den Weihnachtsmann nicht. Wie die Ausstellung weiter aufzeigt, ist die Figur des Weihnachtsmanns mit Darstellungen und Gedichten schon im 19. Jahrhundert belegt.\nIm Grimm’schen Wörterbuch von 1820 erwähnt\nSo schreibt etwa 1820 das Grimm’sche Wörterbuch von «Weihnachtsmann» als «geschichtslosem Wort», das mancherorts synonym für «Christkind» stehe. Auch August Hoffmann von Fallerslebens Lied «Morgen kommt der Weihnachtsmann» von 1835 belegt den Weihnachtsmann fast 100 Jahre vor der Cola-Werbung.\n\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nVäterchen Frost ist eine russische Märchenfgur und erinnert an den Weihnachtsmann. Sein Gewand ist üblicherweise blau.\n\n\n\nUnd Santa Claus? Ein Begleittext zur Ausstellung erklärt: Im 18. Jahrhundert gelangt Sinterklaas mit holländischen Auswanderern nach Amerika. Fern der Heimat verliert er seine religiösen Wurzeln: Aus Sinterklaas wird Santa Claus. «Mit ihm verbreitet sich im 19. Jahrhundert das Bild vom stets fröhlichen Mann im roten Mantel. Mit grossem Bauch, Rentieren und neuem Namen kehrt er nach Europa zurück.»\n\n\n\nAus Schiffchen werden Stiefel\nDie Ausstellung erklärt unter anderem auch die Herkunft des Stiefelbrauchs: Mancherorts stellen Kinder Stiefel vors Haus, damit der Sankt Nikolaus Geschenke hineinlegt.\n\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nIn die Stiefel soll der Nikolaus Gaben legen.\n\n\n\nEntwickelt hat sich dieser Brauch aus der Tradition des sogenannten «Schiffchensetzens»: In früheren Jahrhunderten bastelten Kinder aus Papier oder anderen Materialien kleine Schiffe, in die der Heilige am Nikolaustag die Geschenke legen sollte. Denn der Legende nach rettete der Bischof in Not geratene Seeleute vor dem Tod, indem er einen schweren Sturm auf dem Meer stillte.\nAufgrund dieser Wundergeschichte wurde Nikolaus zum Schutzpatron der Seefahrer – und das Schiff zu einem Attribut des Heiligen. (uab)\n\n\nSt.Galler Krippenbauer überraschen den Gardekommandanten in Rom\n\n\n© Katholisches Medienzentrum, 11.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-11 09:40", "author": "uab"}