{"id": "den-islam-meiner-kindheit-gibt-es-nicht-mehr", "tag": "Religion anders", "title": "«Den Islam meiner Kindheit gibt es nicht mehr»", "text": "\n«Heute darf der Islam in Algerien nicht in Frage gestellt werden», sagt Filmemacherin Nadia Zouaoui. Ihr Dokumentarfilm «Islam of my childhood» zeigt, wie die Bevölkerung unter der islamistischen Ideologie leidet und wie aus Spiritualität Dogmen wurden.\nAlice Küng\nEin Mann am Klavier. Eine belebte Strasse in Algerien. Ein Graffitikünstler vor einer Hausmauer mit arabischer Kalligrafie. So beginnt der neue Film von Nadia Zouaoui. «Damit will ich konstruktive Debatten auslösen», sagt die Filmemacherin. Das sei ihr bei einer Filmvorführung in einem algerischen Kino auch schon gelungen.\nIm Dokumentarfilm «Islam of my childhood» geht Zouaoui dem Islamverständniss in Algerien auf den Grund. Menschenrechtlerinnen, Aktivisten und Journalisten kommen zu Wort. Wahhabismus und Salafismus sind Schlagworte.\n\n\n\n\n\n\n\n©  zVg\n\n\nNadia Zouaioui\n\n\n\n«Religion ist zum Hauptthema geworden», sagt ein Mann im Film. Andere Erzählungen rühren zu Tränen. «Ich war dabei, als religiöse Extremisten meine Schwester und meinen Bruder töteten», sagt eine Protagonistin.\nKindheitserinnerung an ein früheres Algerien\nDie Religion hat sich in den letzten 50 Jahren in Algerien stark verändert. «Heute darf der Islam nicht in Frage gestellt werden», sagt Zouaoui. Die Leute hätten Angst, dass alles eine Sünde sei und sie deshalb in der Hölle landeten. «Diese Dogmen müssen bekämpft werden. Sie limitieren das kritische Denken und das ist gefährlich», sagt die Filmemacherin.\n\n\n\n\n\n\n\n©  zVg\n\n\nEin Olivenbauer erzählt Nadja Zouaoui über die Veränderungen in Algerien.\n\n\n\nDer Islam, den Zouaoui von früher kennt, war anders. «Für mich ist der Glaube etwas Spirituelles und Kraftvolles», sagt sie. Nach den Dreharbeiten zieht die Algerierin ein ernüchterndes Fazit: «Den Islam meiner Kindheit gibt es nicht mehr», sagt die 51-Jährige.\nFrauenrechte in einem Patriarchat\nAufgewachsen ist Zouaoui in einem kleinen Berberdorf. Seit über 30 Jahren lebt sie in Kanada. «Mit 19 Jahren wurde ich mit einem viel älteren Algerier in Kanada zwangsverheiratet», sagt Zouaoui. Das, obwohl sich die Feministin damals gewehrt hatte. Zehn Jahre später liess sie sich scheiden. «Ich erlebte Missbrauch», sagt sie.\n«Frauen werden in Algerien immer noch benachteiligt und haben weniger Rechte.»\nIn Kanada ist sie aber gelblieben und erzog ihre Kinder alleine. «Ich fühle mich hier als Frau respektiert und sicher. Das geniesse ich sehr», sagt Zouaoui. Anders ist es in ihrer Heimat. «Frauen werden dort immer noch benachteiligt und haben weniger Rechte», sagt die Journalistin. Das Patriarchat sei im Land stark verwurzelt.\nEin geteiltes Land\nAlgerien hat eine schwierige Geschichte. Nachdem das Land 1962 die Unabhängigkeit von Frankreich erlangte, folgte 1988 die Revolution und ein Bürgerkrieg. Seither stehe das Land unter einer Militärdiktatur.\n\n\n\n\n\n\n\n©  zVg\n\n\nIm Dokumentarfilm «Islam of my childhood» spricht Nadja Zouaoui mit den Menschen von Algerien.\n\n\n\n«Es gibt eine grosse Trennung zwischen den Konservativen und den Progressiven in Algerien», sagt Zouaoui. In der Minderheit seien Letztere. Es gäbe aber Hoffnung. «Seit einem Jahr kämpft eine friedliche Bewegung gegen die Regierung», sagt die Filmemacherin. Die Pandemie unterbrach ihre Aktivitäten jedoch vorläufig.\nWie ein Film die Welt verbessern soll\n«Islam of my childhood» wurde am Arabischen Filmfestival in Zürich gezeigt. «Trotz Coronamassnamhen läuft das Festival gut», sagt Daniel Huber, Kommunikationsverantwortlicher. Bereits zum fünften Mal findet das Festival statt. Seine Filme sollen dem Schweizer Publikum die arabische Kultur näher bringen und so einen Beitrag zu einem interkulturellen Dialog leisten.\n«Im nächsten Film soll es um Frauen und Gewalt gehen.»\n«Wir haben anspruchsvolle und gleichzeitig sehr spannende Filme», sagt Huber. Dazu könnte auch Zouaoui nächster Film zählen. «Es soll um Frauen und Gewalt gehen», sagt sie. Für die Journalistin ist klar. Sie will mit ihren Filmen weiterhin positive Veränderungen in die Welt bringen.\n\n\nNadia Zouaoui\n\nDie Algerierin ist in einem kleinen Berberdorf aufgewachsen. Im Alter von 19 Jahren migrierte Nadia Zouaoui nach Québec, Kanada. Als Journalistin und Filmschaffende drehte sie 2006 ihren ersten Dokumentarfilm. «Nadia’s Journey» thematisiert die Stellung der Frau in Algerien. In ihrem neuen Film «Islam of my childhood» geht Zouaoui dem Islamverständnis in ihrer Heimat auf die Spur.\n\n\n\n\nSalafismus\n\nSalafismus ist eine ultrakonservative Strömung innerhalb des Islam. Salafisten orientieren sich an der «ursprüngliche» Form des Islams. Zu den Salafisten zählen auch die Wahhabiten.\n\n\n\n\nWahhabismus\n\nDie Wahhabiten sind eine Gruppierung im Islam und leben diesen puristisch-traditionalistisch aus. Sie nehmen für sich in Anspruch, als Einzige die islamische Lehre «authentisch» zu vertreten. Die meisten Wahhabiten leben in Saudi-Arabien.\n\n\n\n\nHinter dem Schleier\n\n\n© Katholisches Medienzentrum, 28.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-28 05:00", "author": "Alice Küng"}