{"id": "den-churer-bischoefen-fehlte-der-blick-fuer-den-stil-der-kirche-schweiz", "tag": "Schweiz", "title": "Den Churer Bischöfen fehlte der Blick für den Stil der Kirche Schweiz", "text": "\nLuzern, 3.4.19 (kath.ch) Die Stellung des Bistums Chur innerhalb der Schweizer Kirche hatte bei den Churer Bischöfen Vonderach, Haas und Huonder nicht Vorrang, sagt der Luzerner Kirchenhistoriker Markus Ries*. Ein guter Dialog hätte viele Verletzungen verhindert.\n\nGeorges Scherrer\nWas verbindet die Bischöfe von Chur Johannes Vonderach (1962–1990), Wolfgang Haas (1990–1997) und Vitus Huonder (seit 2007)?\nMarkus Ries: Sie waren allesamt Bischöfe von Chur. Doch es gibt weit mehr Trennendes als Verbindendes: Die drei Bischöfe lebten in kirchlich und gesellschaftlich völlig verschiedenen Zeiten.\nBischof Johannes Vonderach war ein typischer Vertreter der Konzilsgeneration. Seine Dissertation verfasste er zum Landshuter Pastoraltheologen Johann Michael Sailer, er war Teilnehmer des Zweiten Vatikanischen Konzils und gab – beeinflusst von der Begeisterung des Aufbruchs – letztlich den Anstoss zur Einberufung der «Synode 72». Als Bischof erlebte er eine Kirche im Aufbruch, geprägt von Aggiornamento, Ökumene, Liturgiereform oder dem Dialog mit der Gesellschaft.\n«Wolfgang Haas verkörpert die Generation der Ernüchterung.»\nWolfgang Haas verkörpert die Generation der Ernüchterung. Papst Johannes Paul II. leitete die konzilskritische Epoche ein: Zu seinen ersten Handlungen gehörte der Entzug von Hans Küngs Lehrbefugnis. Kurz darauf holte er Joseph Ratzinger von München nach Rom.\n\nLetzterer war bekannt als Kritiker der Liturgiereform, welche bis dahin als Kernerrungenschaft des Zweiten Vatikanischen Konzils gegolten hatte. Als Wolfgang Haas Weihbischof und dann Bischof wurde, machte dies deutlich, dass die Reformen der «Synode 72» gebremst und dann gescheitert waren.\nNachdem Wolfgang Haas nach Liechtenstein versetzt wurde, war es im Bistum Chur unter der Leitung von Bischof Amédée Grab (1998–2007) ruhig. Grab war um  Ausgleich bemüht. Der hat aber nicht angehalten. Was änderte sich?\n\nRies: Bei Bischof Huonder handelt es sich – im Gegensatz zu Wolfgang Haas – um eine theologisch höchst qualifizierte Persönlichkeit, die sich auch auf dem wissenschaftlichen Parkett bestens zu bewegen verstand. Hierin entsprach er ganz und gar dem Profil, das auch Papst Benedikt XVI. selbst auszeichnete.\n«Die Kirche hatte ein neues Profil gewonnen.»\nAls Bischof Huonder ins Amt kam, war die Ernennung von Bischöfen seiner Ausrichtung längst weltweit zur Selbstverständlichkeit geworden. Die Kirche hatte ein neues Profil gewonnen. Ihre exponierten Vertreter suchten die Reihen zu schliessen angesichts der sichtbar werdenden Auflösungserscheinungen bei Klöstern, dem Seelsorgenachwuchs, Ehescheidungen oder Kirchenaustritten.\nWelche Urängste plagten diese Bischöfe?\nRies: Ängste kann ich nicht ausmachen. Alle drei zeichneten sich durch ein ausgeprägtes Verantwortungsbewusstsein aus. Alle drei versuchten, das Bistum Chur primär im Gesamt der vielen hundert Bistümer in Europa gut zu positionieren. Die Stellung innerhalb der Schweizer Situation stand hingegen eher nicht im Vordergrund.\nWas hat Ihrer Ansicht nach die Entwicklung des Bistums Chur seit dem Amtsantritt von Bischof Huonder im Jahr 2007 am meisten geprägt?\nRies: Es waren vielfach erschwerte Dialogsituationen. Bei verschiedenen Gelegenheiten wurden Hindernisse in der Kommunikation erkennbar.\nWarum kam es in den vergangenen zehn Jahren unter Bischof Huonder nicht zu einem Abbau der Spannungen zwischen der Bistumsleitung und weiten Teilen des Bistums, sei es im seelsorgerlichen oder staatskirchlichen Bereich?\n«Wenn beide Seiten den Dialog wollen, ist er auch möglich.»\nRies: Ich kann es mir nur mit der offenbar schwierigen Gesprächssituation erklären. An der Theologischen Fakultät Luzern mache ich ganz andere Erfahrungen: So verhandeln wir in Angelegenheiten des Studiums immer wieder mit dem Bischöflichen Ordinariat in Solothurn oder auch mit der Kongregation für das katholische Bildungswesen in Rom. Das hat sich sehr bewährt. Wenn beide Seiten den Dialog wollen, ist er auch möglich.\nWarum steht das staatskirchenrechtliche System in der Schweiz im Bistum Chur derart in der Kritik?\nRies: Es ist ein organisatorisches Problem. In der katholischen Schweiz haben wir im Prinzip zwei Kirchenleitungen: Auf der einen Seite stehen Bischof-Domkapitel-Ordinariat und auf der anderen Seite die staatskirchlichen Körperschaften und die Kirchgemeinden.\nWas fehlt, ist eine umfassende vertragliche und rechtliche Regelung zwischen beiden Seiten. Daher habe ich vielfach den Eindruck, dass es sich streng genommen um eine Schönwetter-Situation handelt. Bei Sonnenschein funktioniert es, bei Regen hingegen nicht.\nBischof Huonder äusserte sich unter anderem in seinen Briefen, die er zum Menschenrechtstag jeweils auf den 10. Dezember veröffentlichte, etwa über Homosexuelle, Genderfragen oder die Rechte der Eltern bei der Sexualerziehung. Diese Stellungahmen lösten in der Schweiz äusserst kontroverse Diskussionen aus. Liebt es der Bischof die aktuelle gesellschaftliche Haltung zu provozieren oder steckt etwas anderes dahinter?\n«Äusserungen in diesem Bereich sind sensibel.»\nRies: Der Bischof will entschlossen vom Glauben Zeugnis geben – dazu ist er da und das erwarten wir Gläubigen auch von ihm. Über Fragen von Gender, Sexualerziehung und Menschenrechte gibt es aktuell eine vielfältige gesellschaftliche Debatte. Äusserungen in diesem Bereich sind sensibel, weil es kontroverse Haltungen gibt und weil aus zurückliegenden Zeiten vielfältige Verletzungen vorhanden sind.\nPapst Franziskus hat Bischof Huonder sein besonderes Vertrauen ausgedrückt, indem er ihn bat, den Kontakt zur traditionalistischen Piusbruderschaft aufrechtzuerhalten. Was bedeutet dieser Vertrauensbeweis des Papstes?\nRies: Der Papst hat die Pflicht, alles zu tun, um den Zusammenhalt der Kirche zu stärken; er darf die Herde nicht auseinander treiben. So ist ihm die Integration speziell profilierter Gruppen wie jene der Piusbruderschaft ein Anliegen.\nOft gibt die Entourage des Bischofs zu reden, vor allem Generalvikar Martin Grichting und Bistumssprecher Giuseppe Gracia. Kontrolliert aus Ihrer Sicht Bischof Huonder nach wie vor das Ordinariat oder ist da etwas aus dem Ruder gelaufen?\nRies: Der Generalvikar ist in kirchlicher Sicht das «alter ego» (»Das andere Ich», die Red.) des Bischofs. Er vertritt ihn und ist dem Bistumssprecher und dem Weihbischof gegenüber weisungsbefugt. Ich kann mir nicht vorstellen, dass die Beziehung wirklich «aus dem Ruder laufen» kann, denn rechtlich ist eine effiziente Sicherung eingebaut: Der Bischof kann den Generalvikar jederzeit, ohne Angabe von Gründen und ohne Einhaltung einer Frist sofort entlassen. Früher brauchte man dafür die fast poetische Wendung «ad nutum Episcopi»: Nur ein ganz leichtes Kopfnicken des Bischofs – und weg ist der Generalvikar.\n«Fehlender Respekt gegenüber dem Gewachsenen richtet Schaden an.»\nKürzlich meinte Martin Kopp, Generalvikar des Bistums Chur für die Urschweiz, in einem Innerschweizer Pfarreiblatt, der Vatikan habe die Schweiz in den «nachkonziliaren Wirrungen» mit der Ernennung umstrittener Bischöfe für Chur disziplinieren wollen. Können Sie die Überlegung Kopps nachvollziehen?\n\nRies: Ja, das Mittel der Bischofsernennung wurde nach dem Konzil tatsächlich so genutzt – auch in anderen Ländern. Diese Einschätzung wird heute kaum bestritten. Ich sehe hierin eine Folge der modernen Ordnung. Die Kirche hat die während Jahrhunderten bewährte Tradition der Bischofswahlen aufgegeben und an ihre Stelle die Praxis mit den Ernennungen gesetzt – auch im Bistum Chur, wenn auch leicht kosmetisch modifiziert. Fehlender Respekt gegenüber dem Gewachsenen richtet Schaden an, das ist keine neue Erkenntnis.\n«Heute findet die Besetzung im Büro des Nuntius statt.»\nMan darf nicht vergessen: Das kirchliche Stellenbesetzungssystem war einmal allem überlegen, was es sonst in Europa gab, und zwar haushoch. Wer sich für Kirchengeschichte interessiert, wird diesen Verlust bedauern. Gab es einst freie Wahlen, welche die Domkapitulare zusammen mit den versammelten Gläubigen mit dem Gebet um die Kraft des Heiligen Geistes eröffneten und als liturgischen Akt gestalteten, so findet heute die Besetzung eines Bistums im Büro des Apostolischen Nuntius statt: Ist er eine glaubensstarke Persönlichkeit, die Augenmass mit Verantwortungsbewusstsein und Sinn für das Volk Gottes verbindet, so wird er für eine gute Ernennung sorgen.\n* Markus Ries ist Professor für Kirchengeschichte und Prorektor der Universität Luzern.\n \n\n“Gesucht wird dringend eine Integrationsfigur”\n\n\n© Katholisches Medienzentrum, 03.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-03 10:53", "author": "Georges Scherrer"}