{"id": "denis-theurillat-zieht-zu-den-baldegger-schwestern", "tag": "Schweiz", "tag2": "Schweiz", "title": "Denis Theurillat zieht zu den Baldegger Schwestern", "text": "\nEr hat grosse Sympathien für Charles de Foucauld – nun geht es aber zu einem franziskanischen Frauenorden: Der emeritierte Weihbischof Denis Theurillat (70) zieht zu den Baldegger Schwestern nach Hochdorf LU. Sein Amt als Domherr des Standes Bern will er abgeben.\nRaphael Rauch\nMonseigneur Denis, warum haben Sie Papst Franziskus um einen Rücktritt gebeten?\nBischof Denis Theurillat: Ich hatte eine lange und erfüllende Zeit als Weihbischof. Die letzten Jahre sind aufgrund der Krise der Kirche und den damit verbundenen Spannungsfeldern schwieriger geworden. Aufgrund der Grösse des Bistums nahmen zum Beispiel auch die Reisen viel Zeit in Anspruch. \nNach meinem Unfall vom letzten Herbst wurde mir klar, dass die Zeit gekommen ist, leiser zu treten und an eine neue Etappe in meinem Leben zu denken. Auch als Emeritus werde ich ein «Happy-Bischof» bleiben!\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nDenis Theurillat, emeritierter Weihbischof von Basel\n\n\n\nAber warum gerade jetzt?\nTheurillat: Den richtigen Zeitpunkt zu finden, ist immer schwierig. Manchmal spürt man einfach, dass die Zeit reif geworden ist.\nBei einer RKZ-Veranstaltung im September 2020 machte es plötzlich Rums – und Sie fielen von der Bühne. Hat Ihr Armbruch etwas mit Ihrer Entscheidung zu tun?\nTheurillat: Mein Sturz war ein Zeichen, ernsthaft über den Rücktritt nachzudenken.\n\n\n\n\n\n\n\n© kna\n\n\nSchweizer Bischöfe bei Papst Franziskus 2014 im Vatikan\n\n\n\nWarum haben Sie nicht den ad limina-Besuch abgewartet? Sie wollten doch Papst Franziskus persönlich über die Situation der Frauen in der Schweiz informieren.\nTheurillat: Der ad limina-Besuch hätte bereits im letzten Januar stattfinden sollen. Er wurde wegen Corona verschoben. Ein neuer Termin ist nicht in Sicht.  Man muss loslassen können.\nWas war der grösste Erfolg Ihrer Amtszeit?\nTheurillat: Die vielen Begegnungen mit Menschen aller Art. Zum Beispiel im Juni 2004 während des nationalen Jugendtreffens mit Papst Johannes Paul II. in Bern.  \n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nDer emeritierte Weihbischof Denis Theurillat zeigt sein Brustkreuz.\n\n\n\nUnd Ihre grösste Schwierigkeit?\nTheurillat: Ich schätze unsere Kirche in der Schweiz über alles, aber die Strukturen sind komplex und manchmal schwer zu tragen. So kann die Entwicklung nur langsam vorwärts gehen.\nWas geben Sie den katholischen Frauen in der Schweiz mit auf den Weg?\nTheurillat: Es braucht Zeit, aber es kommt gut. Und vergesst die frohe Botschaft nicht!\n\n\n\n\n\n\n\n©  Oliver Sittel\n\n\nEinige Mitglieder der Schweizer Bischofskonferenz bei einem Gottesdienst in Einsiedeln\n\n\n\nUnd Ihren Mitbrüdern in der Bischofskonferenz?\nTheurillat: Mehr Zeit für Dialog und Vertiefung der aktuellen Themen der Kirche. Und dies in einer Brüderlichkeit, die manchmal Geduld braucht.\nÖkumene, Frauen, Jugend: Welches Dossier hat Ihnen am meisten Spass gemacht?\nTheurillat: Alle drei Dossiers haben mir Spass gemacht, denn sie erlaubten mir die Begegnung mit tollen Menschen und Persönlichkeiten, die von Ihren Anliegen und Voten überzeugt sind. Das war für mich eine enorme Motivation.\n\n\n\n\n\n\n\n© zVg\n\n\nZita Estermann, Generaloberin Kloster Baldegg\n\n\n\nWerden Sie jetzt ein kontemplatives Leben führen?\nTheurillat: Ich werde künftig als Seelsorger bei der Schwesterngemeinschaft im Kloster Baldegg dienen. Ich freue mich sehr über eine solche Perspektive.\nDas heisst, Sie werden nicht mehr in den Jura zurückkehren?\nTheurillat: Vorerst nicht, aber ich bleibe dem Jura immer verbunden.\n\n\n\n\n\n\n\n©  Roberto Conciatori\n\n\nDenis Theurillat an einem Jugendtreffen des Bistums Basel  in Luzern\n\n\n\nWorauf freuen Sie sich als Emeritus am meisten?\nTheurillat: Endlich mehr Zeit zu haben für das Gebet, das Studium und eine «Présence gratuite» bei den Menschen.\nAuf welche spirituelle Dimension des Ruhestandes sind Sie besonders gespannt?\nTheurillat: «Das Evangelium wagen», das ist mein Wahlspruch, der mein Leben führt. Ich freue mich sehr darüber, mehr Zeit zu haben, um das Evangelium zu öffnen, das Wort Jesu zu empfangen und es immer mehr umzusetzen.\n\n\n\n\n\n\n\n\nDenis Theurillat im Gespräch mit Sarah Gigandet, der theologischen Assistentin von Bischof Felix Gmür.\n\n\n\nBleiben Sie Domherr des Standes Bern?\nTheurillat: Am Tag meiner Bischofsweihe bin ich gleichzeitig zum Domherren des Standes Bern ernannt worden. Deshalb wäre es auch naheliegend, dass diese Funktion mit meiner Demission als Weihbischof erlöscht. Der Entscheid liegt bei meinen Vorgesetzten: dem Diözesanbischof, dem Dompropst und dem Regierungsrat.\nSollte Ihr Nachfolger ein Jurassier sein?\nTheurillat: Aus meiner Sicht könnte es so sein – ist aber nicht unbedingt nötig.\n\n\n„Pastorales Sensorium“, „Teddybär“, Brücke zu den Romands: Katholiken danken Bischof Denis\n\n\n© Katholisches Medienzentrum, 09.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-09 10:38", "author": "Raphael Rauch"}