{"id": "denis-theurillats-abschied-als-weihbischof-verzoegert-sich-um-zwei-monate", "tag": "Schweiz", "tag2": "Schweiz", "title": "Denis Theurillats Abschied als Weihbischof verzögert sich um zwei Monate", "text": "\nDie feierliche Vesper zur Verabschiedung von Denis Theurillat als Weihbischof im Bistum Basel wird coronabedingt verschoben. Vorgesehen war der 27. Juni. Nun hat das Bistum den Festakt auf den 15. August 2021 festgesetzt, also Mariä Himmelfahrt.\nBis dann wird ein grosser Teil der Schweizer Bevölkerung geimpft sein. Das Fest kann in einem grösseren Rahmen stattfinden. Der Gottesdienst beginnt um 16.30 Uhr in der Kathedrale Solothurn. Diesem folgt ein Apéro riche.\nDer genaue Ablauf wird noch festgelegt. Das Bistum wird sich an den Corona-Regeln orientieren, wie sie dann im August gelten.\nZwanzig Jahre Weihbischof\nNach über 20 Jahren als Weihbischof des Bistums Basel hat sich Denis Theurillat (70) für den Ruhestand entschieden. Papst Franziskus hat seine Demission angenommen. \nDenis Theurillat ist am 21. September 1950 in Epauvillers im heutigen Kanton Jura geboren. Theurillat wurde 1976 zum Priester geweiht. Er war von 1976 bis 1980 Vikar in Bassecourt und von 1980 bis 1985 in St.-Imier. Anschliessend amtete er bis 1997 als Pfarrer im Pastoralraum Tramelan-Malleray-Tavannes.\nDie Ernennung zum Dekan des Dekanates Moutier-St-Imier-Biel erfolgte 1986, 1997 jene zum Bischofsvikar für den französischsprachigen Teil des Bistums Basel (Jura Pastoral), der damalige Bischof von Basel weihte ihn am 22. Juni 2000 zum Bischof. (gs)\n\n\n\nDenis Theurillat zieht zu den Baldegger Schwestern\n\n\n© Katholisches Medienzentrum, 15.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-15 17:48", "author": "gs"}