{"id": "denkmal-fuer-missbrauchsopfer-in-kathedrale-freiburg-enthuellt", "tag": "Schweiz", "tag2": "Schweiz", "title": "Denkmal für Missbrauchsopfer in Kathedrale Freiburg enthüllt", "text": "\nDer Westschweizer Bischof Charles Morerod hat ein «Denkmal» für die Missbrauchsopfer in der Kirche am Samstag in der Kathedrale Freiburg enthüllt. Dieses soll ein Mahnmal dafür sein, damit in der Kirche keine weiteren solchen Taten geschähen, sagte Morerod. Er mahnte zur Wachsamkeit.\nGeorges Scherrer \nUnübersehbar hängt im Inneren der Kathedrale Freiburg gleich beim Eingang eine transparente Tafel. Auf ihr steht in deutscher Sprache: «Diese Tafel wurde erstellt, um das Leid der Opfer sexuellen Missbrauchs in unserer Diözese zu bezeugen, begangen von Priestern und anderen in der Kirche tätigen Personen. Sie dient auch als Bitte um Vergebung und als Einladung an die Gemeinschaft, wachsam zu bleiben.» Transparenz in der Kirche war auch das, was verschiedene Redner und Rednerinnen in ihren Voten forderten.\nDer Vorschlag, eine solche Gedenktafel in der Kathedrale anzubringen, stamme von der Westschweizer Opfervereinigung «Groupe Sapec» , erklärte Bischof Charles Morerod zu Beginn des Anlasses. Der Kanton, dem die Kathedrale gehöre, habe erlaubt, die Tafel anzubringen.\n\n\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nBischof Charles Morerod\n\n\n«Das Geschehene darf sich nicht wiederholen», forderte der Bischof und dankte den Opfern, «die mir erlaubt haben, besser zu verstehen, was geschehen ist.» \nOpfer und Täter\nDie Fürbitten galten zuerst den Opfern. Die Kirche solle deren Rechte wahrnehmen. Es müsse volle Klarheit geschaffen werden über die Verbrechen, welche von Priestern oder anderen Vertretern der Kirche begangen wurden. Die Täter dürften nicht geschützt werden, sondern müssten der Justiz übergeben werden. Die Kirche müsse alles unternehmen, damit sich solche Taten nicht wiederholten.\nDie zweite Fürbitte galt den Ordensfrauen. Etliche hätten sich ihren Gemeinschaften anvertraut. Ihnen wurde aber schlimmste Gewalt angetan. Sie seien zum Teil von den Oberinnen aufs Bitterste verraten worden. Gebetet wurde für Mut und Ehrlichkeit, die Verbrechen offenzulegen und die Schuldigen zu bestrafen.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nFeier zur Einweihung \"Denkmal\" Missbrauchsopfer mit Weihbischof de Raemy (vorne links), Bischof Morerod und Jacques Nuoffer (hinten Mitte)\n\n\n\nIn der nächsten Fürbitte wurde die Gemeinschaft der\nGläubigen aufgerufen, wachsam zu sein, um neuem Missbrauch vorzubeugen. Die vierte\nFürbitte galt den Priestern, Ordensleuten und Laienseelsorgenden. Sie sollten\nsich um das Gute bemühen und sich nicht entmutigen lassen.\n«Vor Geistlichen nicht gewarnt»\n«Meine Eltern haben mir gesagt, dass ich nicht zu\nFremden ins Auto steigen soll. Sie haben aber vergessen, mich vor Geistlichen\nund Sportlehrern zu warnen», sagte in einem bewegenden Wort Jean-Marie Fürbringer von der\nOpferhilfe-Gruppe Sapec.\nAuch Fürbringer rief zur Wachsamkeit auf. Wenn man einen Verdacht oder sogar Gewissheit habe, müsse man sich an entsprechende Stellen wenden und nicht durch Schweigen «einem Täter einen Fluchtweg offen halten». Die Tafel in der Kathedrale mache deutlich, dass es nicht erlaubt sei, den «Raubtieren» unter den Menschen freie Bahn zu lassen.\nSich schuldig gemacht\n«Einige meiner Mitschwestern haben sich schuldig gemacht, indem sie Unschuldige misshandelten», sagte in ihrem Kurzvotum die ehemalige Generaloberin des Klosters Ingenbohl, Schwester Louise-Henri Kolly, in der Kathedrale. \nÜber das Geschehene müsse gesprochen werden, um dem Vergessen vorzubeugen. Der Weg der Barmherzigkeit und der Wiederherstellung des zerstörten Menschen sei beschwerlich, so Kolly.\n«Nach Jahren des Kampfes wurden wir anerkannt», sagte Jacques Nuoffer von der «Groupe Sapec» gegenüber kath.ch. Das neue «Denkmal» für Missbrauchsopfer nannte er einen «dauernden Aufruf» zur Wachsamkeit. Gemäss Nuoffer soll der Gedenktag in den jährlichen Terminkalender des Bistums aufgenommen werden.\nSie kamen trotzdem\nin die Kathedrale\nDas Schicksal von Daniel Pittet, der als Knabe jahrelange von einem Priester missbraucht worden war, löste in der Schweiz ein immenses Echo aus, als es durch das Buch «Pater, ich vergebe euch!» einer breiten Öffentlichkeit bekannt wurde. «Was in Freiburg geschehen ist, ist einmalig», sagte Pittet gegenüber kath.ch. Er reise durch die ganze Welt und begegne Bischöfen. Diese bekundeten aber Mühe, über den Missbrauch und die Pädophilie in der Kirche zu reden. \n\n\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\n\n\n\nAm Gedenktag\nhaben gemäss Pittet etliche Missbrauchsopfer teilgenommen. «Sind sie aufgestanden,\num hinauszurufen: Ihr seid Schweine! Nein, das haben sie nicht getan», bemerkte\nPittet weiter. Für viele, die von einem Geistlichen «vergewaltigt wurden,\nist die Kirche ein Tabu». Für sie sei es sehr hart gewesen, sich nach Freiburg\nzu begeben, um an diesem Gedenktag dabei sein zu können.\nNach der Feier lud das Bistum ein, gemeinsam den Film «Grace à Dieu»  anzusehen und anschliessend im Ordinariat zusammenzusitzen, um über das Erlebte und Gesehene zu reden.\n\n© Katholisches Medienzentrum, 24.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-24 11:10", "author": "Georges Scherrer"}