{"id": "der-papst-als-retter-einer-linken-zeitung", "tag": "Kommentar", "tag2": "Kommentar", "title": "Der Papst als Retter einer linken Zeitung!", "text": "\nOdilo Notis* Schelte der Walliser Kirche weist der Sprecher des deutschsprachigen Teils des Bistums Sitten, Paul Martone, zurück. Offenbar sehe die alternative Walliser Zeitung «Rote Anneliese» Papst Franziskus als Rettungsanker, um ihre serbelnde Auflage aufzufangen, schreibt Martone in einem Gastkommentar für kath.\nPaul Martone\nEs ist ja schon interessant, dass eine Zeitung wie die «Rote Anneliese», die sich selbst als «kritische Stimme des Oberwallis» bezeichnet, sich dazu hergibt, in ihrer Märzausgabe 2021 (Nr. 256/257) eine zwanzigseitige Zusammenfassung der Enzyklika «Fratelli tutti» von Papst Franziskus zu publizieren.\nDas erstaunt umso mehr, als sich diese Zeitung in der Vergangenheit nicht gerade als religions- und kirchenfreundliche Publikation hervorgetan hat, sondern immer wieder in einer Art und Weise über Ereignisse und Persönlichkeiten auch des kirchlichen Lebens im Oberwallis und darüber hinaus berichtet hat, die oft bewusst polemisch und hie und da auch respektlos und reisserisch war.\n«Nicht in allen Punkten einer von uns.»\nIm Zeichen der Meinungsfreiheit ist das natürlich das Recht auch einer linken Zeitung, in deren Redaktionsteam Leute unterschiedlicher religiöser Haltungen arbeiten, angefangen bei Atheisten, Agnostikern, Freidenkerinnen, Kirchenfernen bis hin zu Odilo Noti, einem katholischen Theologen.\nDieser hat in einem Interview auf kath.ch darüber berichtet, wie es dazu kam, dass die «Rote Anneliese» einen Teil dieses päpstlichen Schreibens veröffentlicht hat, obwohl Papst Franziskus nicht in allen Punkten «einer von uns… und auf unserer Linie» ist. \n«Dieser Papst mag ja alles Mögliche sein, linksliberal ist er sicher nicht – obwohl ihn ja manche gerne in diese Ecke drängen würden.»\nDas wird den Heiligen Vater wohl auch nicht sehr stören. Es ist auch nicht erstaunlich, da die «Rote Anneliese» gemäss ihrer eigenen Beschreibung ja vor allem eine politisch-gesellschaftlich interessierte Zeitung ist, die mit ihren Beiträgen, Positionen und Diskussionen ein soziales, demokratisches und linksliberales Oberwallis fördern will. Dieser Papst mag ja alles Mögliche sein, linksliberal ist er sicher nicht – obwohl ihn ja manche gerne in diese Ecke drängen würden. \n«Die Hinwendung zu Gott ist keine Abwendung von den Menschen oder eine Weltflucht.»\nIhm geht es um das Evangelium, das in vielen Passagen zwar auch sehr gesellschaftskritisch ist, das aber als Lösung für eine gerechtere Welt eine vertiefte Hinwendung zu Gott, dem Vater der Menschen einfordert. Diese Hinwendung zu Gott ist keine Abwendung von den Menschen oder eine Weltflucht, sondern die Grundlage dafür, dass alle zu gleichberechtigten Schwestern und Brüdern mit einer unveräusserlichen Würde werden und auch entsprechend behandelt werden. Ich weiss, dass diesem Anspruch in der Vergangenheit gerade durch die Kirche oft zuwidergehandelt wurde, dennoch bleibt festzuhalten, dass ohne Gott jeder Gesellschaft ein tragfähiges Fundament fehlt!\n«Was ich keinesfalls akzeptieren kann, sind Notis Bemerkungen über die Kirche im Bistum Sitten.»\nDie Kritik von Odilo Noti an den verschiedenen Politikern der C-Parteien will ich hier nicht kommentieren. Was ich aber keinesfalls akzeptieren kann, sind seine Bemerkungen über die Kirche im Bistum Sitten. Sie habe sich, so Noti, in den Themen rund um die soziale Verantwortung zu wenig exponiert. Vermutlich würden ihr dazu die institutionell-politische Gestaltungskraft und ein intellektueller, politisch sensibilisierter Klerus fehlen. Als Mitglied dieses Klerus weise ich diesen Vorwurf zurück!\nGestaltungskraft bewiesen\nWer, wenn nicht die katholische Kirche hat in der Vergangenheit im Wallis eine solch starke Gestaltungskraft bewiesen und das Land geprägt? Sie beweist diese Kraft auch heute noch! Bei allen Fehlern, die die Kirche gemacht hat und sicher auch heute leider noch macht.\n«Es ist interessant, dass gerade auch von linker Seite nach einer Trennung von Kirche und Politik gerufen wird.»\nEs ist interessant, dass einerseits gerade auch von linker Seite nach einer Trennung von Kirche und Politik gerufen, gleichzeitig aber nach einem politisch sensibilisierten Klerus verlangt wird, der aber keine Positionen vertreten darf, die «nur» auf der Linie von Papst Franziskus sind (Noti erwähnte einige davon im Interview), aber nicht auf jener der Linken. \nRhetorisches Eigentor\nUnd tut Noti mit seiner Vermutung, dass der Walliser Klerus zu wenig intellektuell sei, nicht viele Klerikern Unrecht, die jahrelang an Universitäten Theologie studiert und auch mit verschiedenen akademischen Titeln abgeschlossen haben? Unter anderem auch in Freiburg, wo Noti selber von 1982 bis 1987 als Assistent am Dogmatischen Seminar der Theologischen Fakultät der Universität tätig war und dadurch auch seinen Beitrag leistete, um das intellektuelle Niveau des nun von ihm gescholtenen Walliser Klerus zu heben.\nDer Behauptung, dass «Fratelli tutti» im Bistum Sitten nicht sehr bekannt ist, mag ich nicht widersprechen. Die Schuld dafür ist aber sicher nicht dem Klerus in die Schuhe zu schieben. Besonders Bischof Jean-Marie Lovey nimmt in zahlreichen Predigten und Schreiben immer wieder Bezug auf diese Enzyklika, unter anderem auch in seiner «Pastoralen Botschaft für eine Kirche nahe bei den Menschen» vom vergangenen Oktober, oder bei seiner Rede anlässlich des Neujahrsempfangs der Walliser Regierung am 14. Januar 2021, um nur diese beiden zu nennen.\nKirche macht ihre Arbeit\nAuch in den Pfarrblättern von St-Maurice, die in den meisten Haushalten des Oberwallis und darüber hinaus auch in Deutschfreiburg und Teilen des Bistums Chur (mit einer Auflage von insgesamt mehreren 10’000 Exemplaren) zu finden sind, wurde im Dezember 2020 über «Fratelli tutti» berichtet und in der Ausgabe vom Januar 2021 wurde in einem Dossier auf mehreren Seiten auf diese Enzyklika Bezug genommen. Und ich gehe davon aus, dass auch in vielen Predigten meiner Mitbrüder vom päpstlichen Schreiben die Rede war.\n«Sollte es nicht auch das Anliegen eines kirchlich sensibilisierten Theologen sein, sich redlich zu informieren, bevor er zu einem Rundumschlag ausholt?»\nSollte es nicht auch das Anliegen eines kirchlich sensibilisierten Theologen sein, sich redlich zu informieren, bevor er zu einem Rundumschlag ausholt und den Klerus des Bistums Sitten für nur wenig intellektuell verkaufen will?\nIch werde den Verdacht nicht los – vielleicht irre ich mich ja auch, da ich auch ein nur wenig intellektueller Kleriker bin – dass es der «Roten Anneliese» und ihrem Übervater Peter Bodenmann in erster Linie nicht um die Verbreitung der päpstlichen Gedanken ging, sondern darum, ihre Zeitung wieder einmal ins Gespräch zu bringen und die Auflage zu steigern. \nAus Bedeutungslosigkeit herausholen\nHat sie in vergangenen Zeiten durch ihre Provokationen immer wieder auf sich aufmerksam gemacht und hatte sie damals auch einiges politisches Gewicht, so ist sie in der Zwischenzeit mit dem Rückgang ihrer Auflagestärke praktisch in der Bedeutungslosigkeit versunken. \nOb sich Papst Franziskus für die Rettung dieser Zeitung eignet, wage ich doch sehr zu bezweifeln, und auch, dass durch die «Rote Anneliese» seine Enzyklika mehr Beachtung findet. Es ist zwar wünschenswert, aber wohl mehr als zweifelhaft.\n*Odilo Noti ist Präsident der Herbert-Haag-Stiftung, der Stiftung Weltethos Schweiz und des Katholischen Medienzentrums kath.ch. Er ist zudem Mitarbeiter der «Roten Anneliese» und bemühte sich darum, dass die «Anneliese» die Enzyklika «Fratelli tutti» zum Thema machte.\n\n«Soziale Freundschaft» statt Egoismus: Ein linkes Blatt macht Werbung für den Papst\n\n© Katholisches Medienzentrum, 06.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-06 12:20", "author": "Paul Martone"}