{"id": "der-heilige-canisius-zuegelt-mit-kleinem-nebengeraeusch", "tag": "Schweiz", "title": "Der heilige Canisius zügelt mit kleinem Nebengeräusch", "text": "\nDer heilige Canisius zügelt. Seine Reliquie soll in die Kathedrale gebracht werden. Dort kommt sie neben jene von Nikolaus von Myra und Niklaus von Flüe zu liegen. Der Rektor der Kollegiums St. Michel, Matthias Wider, setzt ein paar Fragezeichen.\nGeorges Scherrer\nDer Jesuit Peter Canisius gründete das Kollegium St. Michel im Jahr 1580. Seine Gebeine befinden sich heute in der Kollegiumskirche. Für Kollegiumsrektor Wider stellt sich die Frage: Wem gehören die Gebeine? Er ist erstaunt darüber, dass weder die Freiburger Erziehungsdirektion noch das Kollegium in die Klärung dieser Fragen einbezogen wurden.\nDen Durchblick hat Widers Vorgänger im Rektorenamt. Nicolas Renevey gibt einen kurzen historischen Abriss. Die Jesuiten verliessen in der Folge des Sonderbundkrieges 1848 das Kollegium. Die Leitung des Kollegiums wurde 1858 Diözesanpriestern übergeben. Ab Ende der 1960er-Jahre habe sich der Charakter der Schule zusehends verändert, erklärt der ehemalige Rektor. Heute werde dort kein religiöser Unterricht mehr erteilt.\nKaum Pilgerort der Schüler\nIm besten Fall würde den Schülerinnen und Schülern noch vermittelt, wer die Schule gründete, so Renevey. Er glaubt nicht, dass die Reliquie in der Kirche oft Besuch von Schülern erhält.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nNicolas Renevey\n\n\n\nSchüler, die vor 1970 ihre Matura gemacht haben, «könnten betroffen oder enttäuscht auf den Entscheid reagieren», schätzt Renevey, der heute Präsident der Vereinigung der Ehemaligen «Alumni» ist.\nCanisius wählte die Kollegiumskirche\nDie Reliquie wird laut Renevey nicht zum ersten Mal verschoben. Canisius wurde 1597 in der Kathedrale beigesetzt, weil das Kollegium damals noch keine eigene Kirche hatte. 1625 wurde der Sarg in die Kollegiumskirche umgebettet. Canisius hatte gewünscht, dass er nach der Fertigstellung der Kirche dort seine ewige Ruhe finden solle.\nBereits 1997 wollte man die Reliquie wieder in die Kathedrale transferieren, erinnert sich Renevey. Der damalige Bischof von Freiburg, Amédée Grab, habe sich hinter den Freiburger Staatsrat gestellt, der von einem solchen Unterfangen nichts wissen wollte, sagt Renevey.\nDrei Reliquien vereint\nSeines Wissens sind aktuell weder der Freiburger Staatsrat noch die Kollegiumsleitung über den vorgesehen Transfer konsultiert worden. Die Kollegiumskirche und die darin enthaltenen Werke gehörten dem Kanton Freiburg, erklärt Renevey gegenüber kath.ch.\nDas Domkapitel, das den Transfer veranlasst hat, informierte am 2. Oktober über das Projekt. Ziel ist es, die Reliquien von Nikolaus von Myra – dem Namensgeber der Kathedrale – und von Niklaus von Flüe mit jener des heiligen Canisius zusammenführen. Von Myras und von Flües Reliquien liegen aktuell im Domschatz.\nKeine Staatsaffäre\nDompropst Jean-Jacques Martin präzisiert das Vorgehen auf Anfrage hin. Im Sarg liegen verschiedene Knochen des Heiligen, einige davon in einem goldenen Behälter. Lediglich diese sollen in die Kathedrale wechseln. Der Behälter bleibe in St. Michel. Der Dienstchef des Freiburger Amts für Kulturgüter, Stanislas Rück, habe seine Unterschrift für den Umzug gegeben.\n\n\n\n\n\n\n\n©  Maurice Page\n\n\nJean-Jacques Martin\n\n\n\nDie drei Reliquien sollen in einer Seitenkapelle der Kathedrale einen neuen Platz finden und auf diese Weise für die Pilger besser zugänglich sein, erklärt der Dompropst. Canisius soll am 27. April 2021 von der Kollegiumskirche in die Kathedrale überführt werden.\nSchon vor 23 Jahren\n1997 hatte sich Rektor Renevey ausdrücklich gegen die Entfernung der Reliquie ausgesprochen. Damals stand er als Präsident dem Komitee vor, dass die Feiern zum 400. Todestag des Heiligen organisierte.\n\n\n\n\n\n\n\n©  Maurice Page\n\n\nDas neue Reliquiar für Peter Canisius\n\n\n\nHeute sieht er es etwas anders. Ihm sei klar, dass die Kirche aus Sicherheitsgründen für die Pilger nicht immer offen sein könne. Neben den verbleibenden Knochen verfüge das Kollegium über weitere Erinnerungsstücke wie Bücher, Bilder, Statuen, welche die «herausragende Leistung» Canisius’ herausstrichen. Renevey ergänzt: «Es sind nicht die Reliquien, sondern die Taten des Heiligen während seines Lebens, die das Kollegium weiterhin prägen.»\n«Ein grossartiges Kunstwerk»\nRenevey würde es begrüssen, wenn der heutige Rektor des Kollegiums, Mathias Wider, als Zeichen der Wertschätzung ins Organisationskomitee für die Feiern zum 500. Geburtstag des Heiligen einbezogen würde. \nDas Jubiläum steht kommendes Jahr an. Canisius’ Grab, «ein grossartiges Kunstwerk» des Künstlers Marcel Feuillat, müsse als Pilgerort in die Feiern einbezogen werden, findet Renevey.\n\n© Katholisches Medienzentrum, 30.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-30 09:50", "author": "Georges Scherrer"}