{"id": "der-terror-ist-religionsunkundig", "tag": "Schweiz", "tag2": "Schweiz", "title": "Der Terror ist religionsunkundig", "text": "\nZürich, 23.4.19 (kath.ch) Die Ahmadiyya Muslim Jamaat Schweiz (AMJS) verurteilt die Terroranschläge, die am Ostersonntag auf Kirchen und Hotels in Sri Lanka verübt wurden. Die Gemeinschaft führt in Zürich die Mahmud Moschee.\n\n«Ein Terroranschlag auf unsere christlichen Brüder und Schwestern an einem der höchsten christlichen Feiertage macht uns sehr traurig und betroffen. Wie fühlen ihren Schmerz, beten für die Opfer und sprechen ihren Familien unser aufrichtiges Mitgefühl aus», schreibt der Mediensprecher der AMJS, Zahid Butt, in einer Mitteilung von Dienstag.\nDie 1889 in Indien gegründet AMJ stellt gemäss Eigendarstellung mit ihren Millionen Mitgliedern in über 204 Ländern weltweit die grösste Gemeinschaft unter den organisierten Muslimen dar. In den einzelnen islamischen Staaten sei sie dennoch eine Minderheit.\nUnentschuldbare Taten\n«Seien es Juden beim Beten in einer Synagoge in Pittsburgh (USA), betende Muslime in den Moscheen von Christchurch (Neuseeland) oder am Ostersonntag betende Christen in Kirchen in Sri Lanka, es sind immer unschuldige Menschen die bei der friedlichen Ausübung ihrer religiösen Pflichten auf brutale und unentschuldbare Art und Weise aus dem Leben gerissen wurden», heisst es weiter.\nEs werde deutlich, dass der Terror keine Religion kenne, denn gemäss dem Koran sei die Tötung auch nur einer unschuldigen Person gleichbedeutend mit dem Töten der ganzen Menschheit. Die Urheber verfolgten eine Ideologie des Hasses, die nicht nur unislamisch, sondern «anti-islamisch ist und unser aller Abscheu und Ablehnung verdient», schreibt die Gemeinschaft. (gs)\n\n© Katholisches Medienzentrum, 23.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-23 18:10", "author": "«Ein Terroranschlag auf unsere christlichen Brüder und Schwestern an einem der höchsten christlichen Feiertage macht uns sehr traurig und betroffen. Wie fühlen ihren Schmerz, beten für die Opfer und sprechen ihren Familien unser aufrichtiges Mitgefühl aus», schreibt der Mediensprecher der AMJS, Zahid Butt, in einer Mitteilung von Dienstag."}