{"id": "der-abt-von-einsiedeln-plant-neue-angebote-fuer-besucher", "tag": "Schweiz", "title": "Der Abt von Einsiedeln plant neue Angebote für Besucher", "text": "\nDas Kloster Einsiedeln will seine Gastfreundschaft ausbauen. Abt Urban Federer schweben persönliche Kontaktaufnahmen durch Mönche, ein Rundgang über das Klosterleben und ein Ort der Natur und Kreativität vor.\nDas Kloster Einsiedeln ist ein Wallfahrtsort. Deshalb ist die wichtigste Aufgabe seiner Mönche, die Gastfreundschaft zu pflegen. Das sagt Abt Urban Federer in einem Gespräch mit dem Westschweizer Medienzentrum cath.ch. \nPersönliche Gespräche\nEine erste Neuerung im Umgang mit ihren Besucherinnen und Besuchern\nhaben die Einsiedler Mönche in der letzten Weihnachtszeit umgesetzt. Einige von\nihnen waren rund eine bis zwei Stunden in der Klosterkirche präsent und boten\nGespräche und persönliche Segnungen an. «Der Erfolg war enorm», sagt\nUrban Federer gegenüber cath.ch. Die Menschen, die das Kloster besuchten, erwarteten\noffenbar eine solche Präsenz. Daran habe die Klostergemeinschaft vorher nicht\ngedacht.\nAuf die Idee gekommen sind die Einsiedler Benediktiner dank Google. Die Internetplattform habe aufgezeigt, dass  die Besucherzahl in der Klosterkirche zwischen 12.30 Uhr und 15 Uhr ihren Höhepunkt habe, so Federer. Diese Nachmittagsbesuche sind demnach ein neueres Phänomen. Früher seien die Menschen zur Morgenmesse nach Einsiedeln angereist. \nRundgang zur benediktinischen Spiritualität\nWeiter will der Abt einen «Weg der Entdeckung des christlichen Glaubens» für die Klosterbesucherinnen und -besucher entwickeln. Der Rundgang innerhalb der Klostermauern solle «die benediktinische Spiritualität beleuchten und ihre Dimension von Raum und Zeit, der Lektüre und des Schreibens, des Gebets und des Schweigens», so Federer. Das Kloster könne als Ort verstanden werden, in dem nach den Kriterien von Ökologie und Nachhaltigkeit gelebt werde. Hier fänden das Gebet, die Arbeit, das Essen und das Schlafen am selben Ort statt. Und die Bewohner würden nur selten verreisen.\n«Das ist meine Vision eines Museums», sagt der Abt über den Rundgang. Das entsprechende Konzept eines modernen Museums habe er bereits den benediktinischen Mitbrüdern vorgestellt. Und er erwähnt, dass er früher nichts von einem Museum traditioneller Art wissen wollte, weil er fand: «Wir leben hier.»\n Den Menschen als Teil der Schöpfung zeigen\nEinen Plan hegt der Abt auch für die ehemaligen Wohnungen der Klostermitarbeitenden, die nicht mehr gebraucht werden. Ein dunkler Gang führt in den Hof jenes stattlichen Gebäudes. Gleich daneben habe es Natur, einen Bauernhof mit Tieren, Werkstätten für Holz und Stein, so Federer. Auf der anderen Seite seien die Weinkeller und Gärten zu sehen. «Ich habe mir gesagt: Aus diesem Ort muss man etwas machen, um den Wert des Menschen hervorzuheben, als Teil der Schöpfung und in seiner Beziehung zum Schöpfer,» sagt Federer. Ein Ort des Lernens, etwa für Stadtkinder, schwebt ihm dabei vor. (cath.ch/rp)\n\n© Katholisches Medienzentrum, 14.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-14 16:33", "author": "cath.ch/rp"}