{"id": "der-deutschschweizer-weltjugendtag-trotzt-dem-sturm", "tag": "Schweiz", "tag2": "Schweiz", "title": "Der Deutschschweizer Weltjugendtag trotzt dem Sturm", "text": "\nLuzern, 7.7.19 (kath.ch) In Luzern hat am Wochenende der 34. Deutschschweizer Weltjugendtag mit über 1000 Teilnehmenden stattgefunden. Die Workshop-Teilnehmer des «Luz-Trails» gerieten in einen Sturm. Weder sie noch der Weltjugendtag insgesamt liessen sich dadurch aus der Spur bringen.\nVera Rüttimann\nSie sehen am Samstagnachmittag den Sturm  in der Ferne aufziehen. Dennoch macht sich gegen halb drei Uhr eine Gruppe Jugendlicher zum «Luz-Trail» auf, einem von 33 Workshops am Deutschschweizer Weltjugendtag. Dann geht alles sehr schnell. Innert Sekunden stürmt es orkanartig. Der Wind fegt mit 135 Stundenkilometern über die Stadt.\n\nDie Gruppe kann sich rechtzeitig in einen Hauseingang in der Altstadt retten. In der Ferne sehen die jungen Menschen den aufgewühlten Vierwaldstättersee. Doch aufgeben will die Gruppe ihren «Luz-Trail» nicht. Sie wartet, bis Wind und Regen nachlassen. Dann gehen die Jungen mit dem Plan und ihren Smartphones in der Hand wieder los, um religiöse Orte in der Altstadt zu suchen.\nAuf dem «Luz-Trail»\nZuvor hat ihnen Esther Burri von Jungwacht Blauring Schweiz vor der Hofkirche St. Leodegar, um die herum die Veranstaltung mit Workshops, Vorträgen und Konzerten stattfindet, erklärt, was es mit diesem Trail auf sich hat: «In der Stadt Luzern gibt es viele religiöse Symbole, Statuen und Bilder. Ich will euch auf eine Entdeckungstour schicken.»\nDie Workshop-Teilnehmer haben von ihr eine Karte erhalten, in der christliche Objekte in Luzern eingezeichnet sind. Sie sollen in der Stadt jene Bilder finden, die auf der Mappe verzeichnet sind. «Ihr sollt euch auf diesem Trail Gedanken machen über die Bedeutung der Bilder, die ihr gefunden habt», sagt Esther Burri. Die Idee zu dieser Tour stamme von Stephan Ludin, der diesen Foto-Orientierungslauf in seinem Religionsunterricht in der Oberstufe einsetze.\nMit dabei in der Gruppe, die sich an diesem Tag durch asiatische Touristen, Gäste der Rudermeisterschaften und Stadtluzerner pflügt, ist Ines Holenstein (28) aus Wil. Der angehenden Pflegefachfrau, die schon zum elften Mal am Weltjugendtag teilnimmt, gefällt es, «mit Gleichaltrigen solche Dinge gemeinsam zu erleben». Etwas, was sie in ihrer Pfarrei eher selten erlebe, wie sie betont. Sie engagiert sich wie Antina Keller, die neben ihr geht, in der Bibelgruppe Immanuel.\nFresken, Statuen und Reliefs\nAn der Hertensteinstrasse vor einer Pizzeria findet die Gruppe ein Einhorn als Eisengussfigur. Es stehe dafür, erfahren sie später von Esther Burri, dass es in der Bibel Stellen gebe, die als Fabelgeschichte daher kommen.\nSie gelangen nun an den Kapellplatz. Dort sehen die Jugendlichen denn auch das erste Bild, das auch im Luztrail-Plan verzeichnet ist. Es schmückt die Fassade der Peterskapelle. Zu sehen ist der heilige Christopherus mit dem Jesuskind auf seinen Schultern. Das zweite Bild finden sie auf der Rückseite der Kapelle, wo der Garten Gethsemane auf einem Relief abgebildet ist.\nBei strömendem Regen gelangt die Gruppe am Weinmarkt in der Nähe der Reuss an ein bekanntes Altstadthaus, an dessen Fassade in beeindruckender Weise die Hochzeit von Kana dargestellt ist. Wenn die Stadtwanderer nicht so durchnässt wären, würden sie sich in  Luzern noch weitere Orte ansehen, die Esther Burri herausnotiert hat. Darunter: Die Figur eines Hirten mit Schaf am Theaterplatz, das grosse Fresko in einem Seiteneingang der Franziskanerkirche in der Luzerner Kleinstadt.\nHilfsbereitschaft nach dem Sturm\nAls die Gruppe wieder zur Hofkirche zurückkommt, sieht sie das ganze Ausmass der Sturmschäden, Einige der Planen der bunten «Zeltstadt» sind zerrissen. Auf dem Boden liegen weit verstreut Holzlatten, Schilder und Plastikflaschen. Noch steht einigen Weltjugendteilnehmer buchstäblich der Schrecken ins Gesicht geschrieben, doch bald packen alle tatkräftig beim Aufräumen an. Da ist er wieder, dieser Kit, der viele Teilnehmer dieses Treffens schon seit vielen Jahren verbindet.\nAusklang in der Hofkirche\nUm 19.30 Uhr leert sich das Gelände vor der Hofkirche zusehends. Auch Antina Keller packt ihre Sachen und macht sich in das Innere der Kirche, wo die Vigil mit dem Schweizer Jugendbischof Alain de Raemy stattfindet. Als sie die Kirche betritt, zeigt die Lichtregie ihr Werk: Alles erstrahlt jetzt in roten und violetten Tönen. Vorne bringen sich die Musiker und Instrumentalisten bereits in Stellung. Antina Keller resümiert: «Ich bin immer wieder erstaunt, wie so viele Jugendliche sich von der Stimmung und den Themen eines Weltjugendtages mitreissen lassen.»\n\n© Katholisches Medienzentrum, 07.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-07 16:44", "author": "Vera Rüttimann"}