{"id": "der-mann-der-seinen-ruecken-fuer-ein-schengen-visum-verkauft", "tag": "Filmtipp", "tag2": "Filmtipp", "title": "Der Mann, der seinen Rücken für ein Schengen-Visum verkaufte", "text": "\nIm Film «The Man Who Sold His Skin» verkauft ein syrischer Mann seinen Rücken an einen Künstler, um nach Brüssel zu seiner Liebe zu kommen. Der Handel ist wie ein Pakt mit dem Teufel. Die vermeintliche Freiheit entpuppt sich als Gefängnis und der Kulturbetrieb zeigt seine hässlichste Fratze, wenn er einen menschlichen Körper zu einem käuflichen Objekt verwandelt.\nSarah Stutte\nIm Zuge des Arabischen Frühlings macht der mittellose Syrer Sam Ali seiner Freundin Abeer im Zug einen Heiratsantrag und spricht dabei von Revolution und Veränderung. Als ihm deswegen eine Gefängnisstrafe droht, flieht er nach Beirut.\nLebende Leinwand\nAuf der Ausstellungseröffnung des renommierten Künstlers Jeffrey Godefroi möchte er sich mit Essen versorgen. Dabei wird er erwischt. Godefroi zeigt ihn aber nicht an, sondern macht ihm stattdessen einen Vorschlag: Wenn sich Sam Ali als lebende Leinwand zu Verfügung stellt und als Kunstwerk öffentlich präsentiert, bekommt er ein Schengen-Visum. Sam Ali lässt sich darauf ein, denn sein Ziel ist Brüssel, wo sich Abeer inzwischen aufhält. Diese hat, um das Land verlassen zu können, zwischenzeitlich einen einflussreichen syrischen Diplomaten geheiratet.\nGesellschaftssatire\nVor 13 Jahren verkaufte der Schweizer Tim Steiner seinen Rücken an den belgischen Künstler Wim Delvoye, der ihn in ein tätowiertes Kunstwerk verwandelte. Dieses zynisch-fragwürdige Geschäft inspirierte die tunesische Filmemacherin Kaouther Ben Hanias dazu, einen Flüchtling ins Zentrum ihrer Gesellschaftssatire zu stellen. Jemanden, der wirklich in Not ist und verzweifelt nach Freiheit und der Aussicht auf ein besseres Leben sucht.\nIgnoranz und Scheinheiligkeit\nDer Film lässt sein Publikum mit dem ernüchternden Gedanken zurück, dass die privilegierte westliche Welt in ihrer Ignoranz und Scheinheiligkeit letztendlich mindestens genauso ausbeuterisch ist, wie die diktatorischen Regimes im Nahen Osten.\n«The Man Who Sold His Skin», Tunesien 2020, Regie: Kaouther Ben Hania, Besetzung: Yahya Mahayni, Koen de Bouw, Monica Bellucci, Verleih: Trigon Film, www.trigon-film.org\nKinostart: 14. Oktober 2021\n\n\n\n\nweitere Filmtipps\nweitere Filmtipps\n\n\n\n\n\n\n\n\n\n\n\n© Frenetic Films\n\n\n\n \nSchule des Hasses: «Nachbarn» erzählt von den Wurzeln des Kriegs in Syrien\n\n\nSero wird Zeuge, wie sich in seinem Dorf die Zeichen ändern. An der türkisch-syrischen Grenze nimmt der Druck des Assad-Regimes zu. Mano Khalil erzählt die Geschichte seiner Kindheit und die traurige Geschichte eines sich anbahnenden Krieges.\n\n\n\n\n\n\n\n\n\n\n\n\n©  Xenixfilm.ch\n\n\n\n \n«Azor»: Wenn ein Genfer Privatbankier nach El Dorado sucht\n\n\nDie Suche des Privatbankiers Yvan de Wie nach seinem Firmenpartner wird zu einer Odyssee getrieben von Ehrgeiz und Neid. Die schöne Welt des argentinischen Geldadels implodiert und legt die Sicht frei auf die dahinter liegenden kriminellen Machenschaften. Schaurigschöner Thriller mit Tiefgang.\n\n\n\n\n\n\n\n\n\n\n\n\n\n©  2021 Danjaq, LLC and MGM. All rights reserved\n\n\n\n \nJames Bond in Matera: Passionsspiel über einen Frühpensionierten\n\n\nDas Intro des neuen James Bond hat es in sich. Ausgerechnet im süditalienischen Matera startet Bond ins neue Abenteuer von 007. Der Drehort von bekannten Jesusfilmen ist Ausgangspunkt für die Passion des Helden. Der Film ist ab heute in den Schweizer Kinos.\n\n\n\n\n\n\n\n\n\n\n\n©  Filmcoopi\n\n\n\n \nOhne Glatze und Springerstiefel: Film über die neue rechtsextreme Elite\n\n\n«Je suis Karl» ist ein Spielfilm über die Mechanik der neuen rechtsextremen Szene in Deutschland. Mit kompromissloser Härte und skrupelloser Manipulation vereinnahmt Karl, der Kopf der Gruppe, die trauernde Maxi, die ihre Familie durch einen Terroranschlag  verloren hat.\n\n\n\n\n\nAlle Filmtipps\n\n\n© Katholisches Medienzentrum, 21.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-21 05:00", "author": "Sarah Stutte"}