{"id": "der-papst-und-wie-er-die-welt-sieht", "tag": "Vatikan", "tag2": "Vatikan", "title": "Der Papst und wie er die Welt sieht", "text": "\nAm Donnerstag hält der Papst eine seiner wichtigsten Reden des Jahres. Die halbe Welt möchte wissen, wie der Heilige Stuhl zu diesen und jenen Krisen steht. Und wie konkret er sich zu bestimmten Themen äussert.\nRoland Juchem\nSeit einigen Tagen kennt Franziskus wohl schon den Text, den\nihm enge Mitarbeiter vorbereitet haben. In den Tagen nach Weihnachten hatte der\nPapst wenige Termine und mithin viel Zeit, sich vorzubereiten. Kennern der\nMaterie zufolge wird bis zuletzt an Sätzen und Wörtern gefeilt. Das gilt\nbesonders seit der jüngsten Eskalation zwischen dem Iran und den USA.\nDie bisherigen Äusserungen des Kirchenoberhauptes dazu waren\nallgemein gehalten, auch um angesichts der fliessend-unsicheren Lage erste\nSondierungen und Bemühungen nicht zu gefährden. «In vielen Teilen der Welt\nliegen Spannungen in der Luft. Krieg bringt nur Tod und Zerstörung»,\nwarnte Franziskus am vergangenen Sonntag und rief «alle Parteien auf, Dialog\nund Selbstbeherrschung zu wahren».\nAufruf zum Dialog zu erwarten\nFür die «Softpower» Vatikan ist Diskretion eines\nihrer wichtigsten Instrumente. Daher werden am Donnerstag etwaige Sätze in\nRichtung Naher und Mittlerer Osten mit den feinen Hämmerchen der Diplomaten auf\nHinweise abgeklopft.\nMehrfach, so darf man erwarten, wird er zum Dialog und\ninternationaler Kooperation aufrufen. Der 75. Geburtstag der Vereinten Nationen\nwäre sicher nicht der einzige Anlass. Unterhält doch der Heilige Stuhl eines\nder am weitesten gespannten Netze diplomatischer Beziehungen: zu 183 Staaten.\nIn ihren Ansprachen zum traditionellen Neujahrsempfang für\ndas Diplomatische Korps zeichneten die Päpste oft grosse Linien der Weltlage\nnach. Hier und da äusserten sie sich aber auch zu konkreten Regionen, Konflikten\nund Initiativen. Dabei erinnern sie mitunter an ihre Reisen im Jahr zuvor.\nWeitere Äusserungen zu Klima- und Migrationskrisen\nZu den grossen Linien gehören sicher die weltweiten Klima-\nund die Migrationskrisen. Zwei Themen, zu denen speziell Franziskus sich so oft\ngeäussert hat, dass fragen mag, was er noch Neues zu sagen hätte. Auch wenn der\nVatikan keine Handelsmacht ist, so können ihn – wegen der Folgen für\nArbeitsplätze und die Versorgungslage von Menschen – auch drohende\nHandelskriege nicht kalt lassen.\nDie Kritik am Waffenhandel sowie Appelle zur Abrüstung\ngehören zum «ceterum censeo» der katholischen Kirche. Nach seinen\neindrücklichen Reden in Nagasaki und Hiroshima im November dürfte Franziskus\ndieses Thema erneut anschneiden. Die Aufkündigung entsprechender Abkommen\nzwischen USA und Russland, die Sticheleien aus Nordkorea sowie die 10.\nÜberprüfungskonferenz des Atomwaffensperrvertrags im Mai in New York bieten\nAnlässe genug.\nEine weitere Front im «Dritten Weltkrieg in Stücken»,\nvon dem der Papst mehrfach schon sprach, ist die anhaltende Gewalt gegen die\nSchwachen der Welt: vor allem die oft tödliche Gewalt gegen Frauen, aber auch\ngegen Kinder sowie ethnische und religiöse Minderheiten.\n«Mittelmeer als Grenze des Friedens»\nEnde Februar treffen sich in Bari die katholischen Bischöfe\ndes Mittelmeerraumes fünf Tage lang, um über das «Mittelmeer als Grenze\ndes Friedens» zu sprechen. Der Papst kommt dazu. Da können ihm türkische,\nägyptisch-arabische oder russische Interventionen in der Migrantenhölle Libyen\nnicht egal sein. Ebenso wenig wie sein Heimatkontinent Lateinamerika, zu dem er\nim Herbst eigens die Amazonas-Synode einberief.\nBeim Rückflug Ende November von Tokio antwortete er auf die\nFrage einer mexikanischen Journalistin, wie er die Lage zwischen Nicaragua,\nVenezuela, Bolivien und Chile sehe, eher vage. Gleiches gilt für China und die\nProteste in Hongkong. Auch hier hielt Franziskus sich bedeckt, wechselte rasch\nzu anderen Konfliktherden.\nÜberhaupt China: Hier ist der Vatikan nicht (möglicher)\nVermittler, sondern Betroffener. Seit der Unterzeichnung des provisorischen\nAbkommens mit Peking zur Ernennung von Bischöfen im September 2018 hat sich die\nLage für alle Religionsgemeinschaften in der Volksrepublik weiter\nverschlechtert.\nGleichwohl wäre dieser Papst nicht er selber, wenn er in\nseinem Blick auf die Welt des neuen Jahres 2020 nicht versuchen würde, Hoffnung\nzu machen. In dieser Hinsicht ist Franziskus unverbesserlich – oder «unverschlechterbar»?\n(kna) \n\n© Katholisches Medienzentrum, 08.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-08 16:00", "author": "Roland Juchem"}