{"id": "der-vatikan-macht-das-thema-zu-einer-zentralen-angelegenheit", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Der Vatikan macht das Thema zu zentraler Angelegenheit»", "text": "\nMit einem Vademecum, einem Leitfaden, will der Vatikan Klarheit schaffen beim Vorgehen gegen sexuellen Missbrauch in der Kirche. Das ist ein wichtiger Schritt, sagt der Präsident des Schweizer Fachgremiums.\nMartin Spilker\nDie Aufarbeitung sexueller Übergriffe durch Kleriker an Minderjährigen beschäftigt die Kirche seit längerem. In Rom hat dazu 2018 eine eigene Bischofssynode stattgefunden und Papst Franziskus hat die Ergebnisse 2019 in einem verbindlichen Papier festgehalten.\nNun hat der Vatikan ein Schreiben mit dem holprigen Titel «Zu einigen Fragen in den Verfahren zur Behandlung von Fällen sexuellen Missbrauchs Minderjähriger durch Kleriker» vorgelegt. Es ist eine Richtlinie, wie die Kirchengremien vor Ort mit solchen Fällen umgehen sollen. Und dies nicht allein mit Blick auf aktuelle, sondern auch auf zurückliegende, ja, im staatlichen Recht vielleicht bereits verjährte Taten.\nEin wichtiges Instrument\n«Wir haben hier eine Konkretisierung des Papstschreibens. Das ist für die mit solchen Fällen beauftragten Verantwortlichen ein wichtiges Instrument», sagt Toni Brühlmann-Jecklin gegenüber kath.ch. Der Psychologe leitet im Auftrag der Schweizer Bischofskonferenz das Fachgremium «Sexuelle Übergriffe im kirchlichen Umfeld».\nAuch wenn sich nicht nur der Titel, sondern auch der stark auf das Kirchenrecht Bezug nehmende Inhalt nicht leicht lesen lässt, findet Brühlmann darin die Tätigkeit der Schweizer Fachgruppe gut abgebildet. «Damit können die Verantwortlichen vor Ort, aber auch der Vatikan auf klare Bestimmungen zurückgreifen. Und hier werden auch Fristen festgelegt, was in der Arbeit mit Straftaten wesentlich ist», so der Fachmann.\nVerantwortung als Weltkirche übernehmen\nWenn in der Schweiz, wie auch in vielen anderen Ländern, die Massnahmen zur Ahndung sexueller Übergriffe durch Kirchenangehörige bereits breit abgestützt sind, so sieht Toni Brühlmann in dem Papier auch ein Zeichen des Vatikans, die Verantwortung als Weltkirche wahrzunehmen: «Nicht überall gibt es strafrechtlich die gleichen Voraussetzungen. Hier ist eine klare Stellungnahme der Kirchenleitung zu begrüssen.»\nAls positive Punkte des Vademecums hebt Brühlmann hervor, dass die zuständigen Kirchenbehörden vor Ort nach ihren eigenen Richtlinien vorgehen können, nun aber auch die übergeordneten Vorgaben einhalten müssen. «Für uns in der Schweiz sehe ich aktuell keinen weiteren Handlungsbedarf», sagt der Leiter des Fachgremiums. Doch nicht in allen Ortskirchen seien die zuständigen Behörden auf dem gleichen Stand.\nStrafrecht muss berücksichtigt werden\nAls sehr bedeutend bezeichnet er auch die Passagen, wonach unabhängig von der kircheninternen Untersuchung immer auch die betreffenden nationalen strafrechtlichen Untersuchungen und Urteile mitberücksichtigt werden müssen. Hier fordere das Vademecum ausdrücklich dazu auf, solche Ergebnisse in die kirchliche Untersuchung einzubeziehen, auch wenn die Taten bereits verjährt seien.\nWichtig sei zudem, dass die Bistümer auch dann ein Verfahren einleiten müssen, wenn lediglich ein Verdacht auf fehlbares Verhalten besteht oder Gerüchte vorhanden sind.\nVerbindlichkeit\nUnd noch einen Punkt hebt Toni Brühlmann in dem Schreiben hervor: «Der Vatikan macht das Thema zu einer zentralen Angelegenheit.» Der Absender des Vademecums ist die Kongregation für die Glaubenslehre. Diese war auch bisher für solche Fälle zuständig. Doch mit diesem Papier, dem darin geforderten Vorgehen und den genannten Fristen erhalte die Sache eine Verbindlichkeit, die nach der Bischofssynode vermisst worden war.\nKeine Veränderung, aber Genugtuung\nFür die Tätigkeit des Fachgremiums, dem Brühlmann vorsteht, wird sich mit dem Vademecum nichts ändern. «Wir sind ein Beratungsorgan der Bischöfe», hält er fest. Als einer, der sich in dieser anspruchsvollen Arbeit bei der Aufarbeitung sexueller Übergriffe im Rahmen der Kirche engagiert, nimmt er ein solches Schreiben aber mit grosser Genugtuung zur Kenntnis.\n\n\nExperte: Vatikan drängt stärker auf Anzeige von Missbrauch\n\n\n© Katholisches Medienzentrum, 27.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-27 12:42", "author": "Martin Spilker"}