{"id": "der-kniefall-von-chur", "tag": "Kommentar", "tag2": "Kommentar", "title": "Der Kniefall von Chur", "text": "\nLiturgie lebt von Symbolen. Die Bischofsweihe von Joseph Maria Bonnemain nutzte ganz eigene Symbole. Ein Bischof, der ein krankes Bistum anprangert und am Ende vor dem Volk kniet, ist ein Novum. Der Kniefall von Chur könnte zur Ikone des Neuanfangs im Bistum werden.\nRaphael Rauch\nZweimal kniete Joseph Bonnemain am Josephstag in Chur. Einmal vor Kurienkardinal Kurt Koch, der ihn zum Bischof weihte. Und am Ende kniete Joseph Bonnemain vor dem Volk, um sich segnen zu lassen, bevor er den Bischofssegen spendete.\nBonnemain leistet Abbitte\nKniefälle sind starke symbolische Gesten. Gesten der Demut, die mit der Bitte um Vergebung einhergehen. So etwa bei Willy Brandt, der 1972 mit dem Kniefall von Warschau die deutsche Schuld anerkannte. Und so auch aktuell bei der «Black Lives Matter»-Bewegung. Auf Rassismus, Diskriminierung und Gewalt reagieren Profi-Sportler mit einem Kniefall.\n\nMit dem Kniefall von Chur leistet Joseph Bonnemain Abbitte. Seit 40 Jahren ist er – in verschiedenen Rollen – Teil der Bistumsleitung. Er war kein passiver Beobachter, sondern Teil des Systems, das für Intrigen, Machtmissbrauch und Ränkespiele verantwortlich ist.\nDie Wunden schmerzen noch immer\nDie Wunden, die die Bischöfe Wolfgang Haas, Vitus Huonder und der Apostolische Administrator Peter Bürcher zugefügt haben, schmerzen immer noch. Mit dem Bischof und Arzt Joseph Bonnemain kann der Heilungsprozess beginnen.\n\n\n\n\n\n\n\n©  kath.ch/kath.ch\n\n\nKardinal Kurt Koch salbt Joseph Bonnemain.\n\n\n\nDer Kniefall von Chur steht für einen Neuanfang im Bistum. Symbolisch belegt dies auch die Einladung von Martin Kopp. Vor einem Jahr setzte Peter Bürcher den beliebten Generalvikar unter fadenscheiniger Begründung ab. Bei der Bischofsweihe war er nun Ehrengast – zusammen mit drei Flüchtlingen. Das ist eine starke Form von Wiedergutmachung.\nFrauen haben eine tragende Rolle\nEin weiteres Symbol gilt den Frauen. Kein Vertreter der Nuntiatur und auch kein Kleriker verlas die Ernennungsurkunde von Papst Franziskus, sondern die Leiterin der Zürcher Spitalseelsorge, Sabine Zgraggen, trug den Inhalt der päpstlichen Bulle vor. Später gingen drei Frauen durch die Kathedrale, um die Bulle den Gläubigen zu zeigen. Frauen hatten eine tragende Rolle – im wörtlichen wie im übertragenen Sinne. Auch das lässt hoffen.\n\nFreundinnen und Freunde der Ökumene kamen bei der Bischofsweihe ebenfalls auf ihre Kosten. Kurienkardinal Kurt Koch wird derzeit hart kritisiert und muss mit dem Vorwurf leben, ein gemeinsames Abendmahl zwischen Katholikinnen und Reformierten zu blockieren.\nBonnemain tut es: miteinander kommunizieren\nIm Beisein des Ökumene-Ministers gab Joseph Bonnemain drei ranghohen Reformierten die Heilige Kommunion: der Präsidentin der Evangelisch-Reformierten Kirche Schweiz, Rita Famos; dem Zürcher Kirchenratspräsidenten Michel Müller – und dem Zürcher Regierungsrat Mario Fehr.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nJoseph Bonnemain gibt auch der obersten Reformierten der Schweiz die Kommunion: EKS-Präsidentin Rita Famos.\n\n\n\nStatt eines Opus-Dei-Hardliners zeigt sich Joseph Bonnemain als Hirte mit dem Wahlspruch «Homo est via Ecclesiae» – «der Mensch ist der Weg der Kirche». Wer den Menschen ins Zentrum stellt, kennt mehr als die aktuelle Schwarz-Weiss-Ökumene mit ihrem «tertium non datur» – ein Drittes gibt es nicht. Stattdessen sieht und nutzt Joseph Bonnemain die Farben und Zwischentöne.\nGrichting und Bühler fehlen\nEin Brückenbauer muss auch für Konservative gesprächsbereit sein. Joseph Bonnemain hat versöhnliche Signale in Richtung Generalvikar Martin Grichting und Dompfarrer Gion-Luzi Bühler gesendet. Signale, die nicht erwidert wurden: Beide fehlten bei der Bischofsweihe. Wer weder die menschliche Grösse hat noch loyalen Gehorsam empfindet, dem künftigen Bischof zu dienen, plant seine Zukunft wohl ausserhalb der Bistumsleitung.\n\n\n\n\n\n\n\n©  kath.ch/kath.ch\n\n\nTanja Disteli überbringt Joseph Bonnemain die Glückwünsche der Mitarbeitenden.\n\n\n\nDennoch sendete Joseph Bonnemain auch Signale an die Konservativen. Einer alten Frau am Rollator verweigerte er nicht die Mundkommunion, sondern spendete diese ganz zum Schluss – ohne ein Risiko einzugehen.\nVerletzen ist nicht christlich\nDie Mahnung, wer verletze und provoziere, sei nicht christlich, ist nicht nur ein Zeigefinger in die Vergangenheit, sondern auch in die Gegenwart und Zukunft – auch an die Fortschrittlichen und an die Medien, kath.ch eingeschlossen.\n\nMit dem Kniefall von Chur hat Joseph Bonnemain Bistumsgeschichte geschrieben. Nun will er in Bewegung bleiben. Für ihn ist der Bischofsstab kein Accessoire, sondern ein Wanderstab. Ein Wanderstab, der ihn hinaus auf die Strassen zu den Menschen führen soll.\n«Uscire»: Raus aus dem Schloss auf die Zürcher Langstrasse\nIn die Dörfer des Misox, wo er sein Italienisch pflegen kann. In die Klöster der Surselva, wo er an seinem Rätoromanisch feilen will. Und auf die Zürcher Langstrasse, wo er am ehesten Gott findet: bei den Menschen am Rande der Gesellschaft. Drei Prostituierte – zwei Frauen und ein Mann – waren stellvertretend mit Schwester Ariane Stocklin in der Kathedrale.\nMit dem Ausspruch «Uscire» orientiert sich Joseph Bonnemain ganz an Papst Franziskus und seinem Wunsch, eine Kirche an den Rändern, bei den Armen und Ausgestossenen zu sein. «Uscire» ist auch ein Hinweis auf den Synodalen Weg. Bonnemain kündigte an, eine synodale Form von Kirche ins Zentrum seines Episkopats zu stellen. Damit kommt Bewegung in den etwas lieblos geführten Reformprozess.\nStanding Ovations\nWilly Brandts Kniefall von Warschau leitete einen «Wandel durch Annäherung» an – und die Versöhnung zwischen Deutschland und Polen. Joseph Bonnemains Kniefall von Chur steht für die Versöhnung im Bistum. Und für ein «Uscire»: Raus aus dem Churer Schloss, hin zu den Menschen.\nLiturgie lebt von Symbolen, auch bei den Gläubigen. Die Standing Ovations in der Churer Kathedrale deuten darauf hin: Es kommt gut im Bistum Chur.\n\n \n\nBonnemain privat: Kino, Kirche, Katalonien\n\n© Katholisches Medienzentrum, 20.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-20 07:00", "author": "Raphael Rauch"}