{"id": "der-rosen-samstag-der-konfessionellen-hilfswerke-steht-an", "tag": "Schweiz", "title": "Der Rosen-Samstag der konfessionellen Hilfswerke steht an", "text": "\nLuzern, 26.3.19 (kath.ch) Am kommenden Samstag verkaufen Freiwillige an verschiedenen Orten in der Schweiz Rosen für Projekte der Hilfswerke Fastenopfer, Brot für alle, und Partner sein. Zu jeder Naturrose kann zudem eine digitale Rose versandt werden. Mit der App «Give a Rose» kann diese zudem mit einer Widmung verschenkt werden.\nAn zahlreichen Orten in der ganzen Schweiz findet am 30. März 2019 der traditionelle Rosenverkauf im Rahmen der Ökumenischen Kampagne statt. Viele Freiwillige bieten Rosen für eine symbolische Spende von fünf Franken an und informieren über die Arbeit von Fastenopfer (katholisch), Brot für alle (reformiert) und Partner sein (christkatholisch), teilen die Hilfswerke in einem gemeinsamen Communiqué von Dienstag mit.\nDer Grossverteiler Coop stellt die 100’000 Rosen vergünstigt zur Verfügung. Zu jeder verkauften Rose gehört ein Code, mit dem zusätzlich eine virtuelle Rose verschenkt werden kann. Der Code lässt sich auf der App «Give a Rose» einlösen, die unter diesem Namen in den App-Stores heruntergeladen werden kann.\nFairtrade-Strauss\nAb dem 2. April wird Coop zudem eine Aktionswoche durchführen und von jedem verkauften Fairtrade-Strauss 50 Rappen an die drei Hilfswerke spenden.\nVerkauft werden «fair produzierte und gehandelte Max Havelaar-Rosen», betonen die Hilfswerke in ihrer Mitteilung. Die Fair-Trade-Prämie kommt den Mitarbeitenden auf den Rosenfarmen zu Gute, sei es durch Weiterbildungen oder durch Schulbildung für die Kinder\nJubiläumskampagne für «starke Frauen»\nUnter dem Motto «Gemeinsam für starke Frauen. Gemeinsam für eine gerechte Welt.» feiern Fastenopfer, Brot für alle und Partner sein 2019 die 50. Ökumenische Kampagne. Unter dem Hashtag #50starkefrauen zeigen Menschen aus der ganzen Schweiz, wer ihre persönliche «starke Frau» ist – und warum.\nIhren Höhepunkt findet die Kampagne am Jubiläums-Suppentag am 13. April in Bern. Dabei wird auch die Ausstellung «50 Frauenportraits» erstmals gezeigt, welche 50 Akteurinnen aus den Projektländern der Hilfswerke und aus der Schweiz portraitiert. (gs)\n\n© Katholisches Medienzentrum, 26.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-26 17:59", "author": "gs"}