{"id": "der-unerschrockene-prediger-starb-an-allerheiligen", "tag": "Schweiz", "title": "Der unerschrockene Prediger starb an Allerheiligen", "text": "\nVor 75 Jahren starb Rupert Mayer. Den scharfen Prediger und mutigen Gegner des Nationalsozialismus hatte Papst Johannes Paul II. selig gesprochen. Mayer hatte in der Schweiz studiert. \nMitten in der Messe traf ihn ein Hirnschlag: Der Selige Rupert Mayer brach an Allerheiligen 1945 in der Öffentlichkeit zusammen. Den vor genau vor 75 Jahren Verstorbenen kennt man in der Schweiz kaum. Und dies, obwohl er in Fribourg studiert hatte. Wer war Rupert Mayer?\nAls «Sozialapostel» etikettiert\nMayer wuchs in Stuttgart als Sohn eines Kaufmanns auf. Geigenunterricht, Reitstunden – ihm und seinen fünf Geschwistern ermöglichte das Elternhaus eine umfassende Bildung. Er studierte zunächst in Fribourg Philosophie und Theologie. Nach Angaben der Universität Fribourg studierte er Theologie im Wintersemester 1894/95 sowie im Sommersemester 1895. Bis heute erinnert an der Uni eine Gedenktafel in der Ehrenhalle vor der Aula Magna daran. In München und Tübingen setzte er das Studium fort.\n\n\n\n\n\n\n\n©  zVg / Universität Freiburg\n\n\nUnter der Nummer 541 immatrikuliert - Eintrag im Register fürs Wintersemester 1894/95\n\n\n\nDen Jesuiten kennt man heute insbesondere deswegen, weil er sich in der Zeit der Nationalsozialisten unerschrocken für den Frieden und die Menschen einsetzte. Sein vorbildlicher Widerstand gegen Nazis und Kommunisten brachte ihm die Etikettierung «Sozialapostel» ein. Von ihm ist der Satz zur Zeit der Machtübernahme durch die Nationalsozialisten überliefert: «Ich werde ihnen ganz klar sagen, dass ein deutscher Katholik niemals Nationalsozialist sein kann.»\nAls Armeeseelsorger ein Bein verloren\n\n\n\n\n\n\n\n©  Unicom, Kommunikation & Medien Unifr\n\n\nRupert Meyer studierte 1894 und 1895 in Freiburg - Gedenktafel in der Ehrenhalle\n\n\n\nAls der Erste Weltkrieg ausbrach, stellte er sich als Feldseelsorger zur Verfügung. 1916 wurde er bei seinem Dienst in Rumänien schwer verwundet. Das linke Bein musste amputiert werden.\nMayer warnte früh vor den Nationalsozialisten. 1937 wurde er erstmals verhaftet. Er verweigerte ein Redeverbot. Vor dem Sondergericht erklärte er: «Trotz des gegen mich verhängten Redeverbotes werde ich weiterhin predigen, selbst dann, wenn die staatlichen Behörden meine Kanzelreden als strafbare Handlungen und als Kanzelmissbrauch bewerten sollten.»\nIn Sachsenhausen interniert\nWegen einer Predigt wurde er 1939 erneut verhaftet und kam ins Konzentrationslager Sachsenhausen bei Berlin. Dank der Intervention des Münchner Kardinals Michael von Faulhaber wurde Mayer aus dem KZ entlassen. Bedingung für die Freilassung war ein Predigtverbot. Mayer wurde darauf im Kloster Ettal isoliert.\n«Seitdem bin ich lebend ein Toter.»Rupert Mayer\nDas Kloster durfte er bis Kriegsende denn auch nicht mehr verlassen. Die Seelsorge wurde ihm untersagt – und zu predigen war nur in der Hauskapelle erlaubt. Gemäss Überlieferung machte ihm das schwer zu schaffen. Er schrieb: «Seitdem bin ich lebend ein Toter, ja dieser Tod ist für mich, der ich noch so voll Leben bin, viel schlimmer als der wirkliche Tod, auf den ich schon so oft gefasst war.»\n\n\n\n\n\n\n\n©  kna\n\n\nGefängnisfoto von Pater Rupert Mayer bei seinem Haftantritt am 17. Januar 1938 in Landsberg am Lech.\n\n\n\nAls er nach Kriegsende ins zerbombte München zurückkehrte, setzte er sich auf vielfältige Weise für die Menschen ein: wenn sie eine Wohnung suchten, Kleidung oder etwas zu essen brauchten oder Hilfe bei der Entnazifizierung. Der Jesuit beantwortete Bittbriefe und ging selber zu Ämtern, um zu vermitteln.\n«Aufrecht bis in den Tod»\nMayer starb an Allerheiligen 1945 im Alter von 69 Jahren in der Kreuzkapelle in München unweit der zerstörten Münchner Michaelskirche. Er leitete den Acht-Uhr-Gottesdienst. Mitten in der Messe traf ihn ein Hirnschlag. Gemäss der Biografin Rita Haub blieb er aufrecht stehen – die Beinprothese habe verhindert, dass er umstürzte. «Selbst im Tod ist Pater Mayer nicht umgefallen», hätten später die Münchner gesagt.\nSein Grab auf dem Münchner Friedhof der Jesuiten wurde bald zu einer Wallfahrtsstätte, die Zehntausende besuchten. Papst Johannes Paul II. sprach ihn 1987 im Münchner Olympiastadion selig. Für die Heiligsprechung fehlt noch ein medizinisches Wunder. Wie aus einem Interview der Agentur KNA hervorgeht, hoffen die Jesuiten, dass eine Heiligsprechung trotzdem möglich ist. (kna/uab)\n\n© Katholisches Medienzentrum, 01.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-01 13:30", "author": "kna/uab"}