{"id": "der-bund-unterstuetzt-zehn-projekte-gegen-radikalisierung", "tag": "Schweiz", "tag2": "Schweiz", "title": "Der Bund unterstützt zehn Projekte gegen Radikalisierung", "text": "\nBern, 29.3.19 (kath.ch) Der Bund unterstützt im laufenden Jahr zehn Projekte gegen Radikalisierung und gewalttätigen Extremismus in der Schweiz. Ab Montag können erneut Gesuche eingereicht werden.\nIm Rahmen des Aktionsplans gegen Radikalisierung kann der Bund Projekte von Kantonen, Gemeinden, Städten und der Zivilgesellschaft finanziell unterstützen – während fünf Jahren mit insgesamt fünf Millionen Franken. Auf die erste Ausschreibung im vergangenen Jahr gingen zahlreiche Gesuche ein.\nDer Sicherheitsverbund Schweiz hat zehn davon bewilligt, wie er am Freitag mitteilte. Unterstützt wird zum Beispiel eine Weiterbildung an der Universität Bern in religiöser Begleitung und Seelsorge, konzipiert für Muslime sowie Vertreterinnen und Vertreter anderer Religionen, die im Asylbereich oder im Gefängnis tätig sind.\nSalafismus erforschen\nDie Universität Luzern erhält Geld für die Studie «Salafismus in der deutschsprachigen Schweiz», die Stadt Bern für ein Projekt zur Sensibilisierung und Schulung von Schlüsselpersonen in Sportvereinen.\nDie Kantone Genf und Waadt erhalten Beiträge für ihre Dispositive zur Bekämpfung von Radikalisierungen. Dazu gehören unter anderem eine kostenlose Helpline sowie Instrumente zur Identifikation von Risiken in Gefängnissen.\nGewaltprävention, Beratung und Ausstellung\nEbenfalls berücksichtigt wurden die Fachstelle Extremismus und Gewaltprävention Winterthur, der Verein Tasamouh in Biel, ein albanischer Kulturverein in Nyon, der Verein Permeable für eine Ausstellung an verschiedenen Orten sowie der Verein «Beratungs- und Anlaufstelle für Extremismus und Gewaltfragen Schweiz».\nInsgesamt belaufen sich die Beiträge auf etwas weniger als eine Million Franken. Berücksichtigt werden bei der Vergabe Kriterien wie der zu erwartende Multiplikationseffekt des Projekts und der Bezug auf die aktuelle Bedrohungslage.\nAusgewiesener Erfolg\nEin weiteres Kriterium ist der ausgewiesene Erfolg in der Verhinderung und Bekämpfung von Radikalisierung und Extremismus. Weiter wird auf eine ausgewogene sprachregionale Verteilung geachtet, wie es in der Mitteilung heisst.\nDie nächste Ausschreibung findet vom 1. April bis am 30. Juni statt. Die Informationen dazu sind der Webseite des Sicherheitsverbunds Schweiz zu entnehmen. Die Umsetzung des Impulsprogramms dauert noch bis Mitte 2023.\nDer Aktionsplan ist Teil der bundesrätlichen Strategie gegen Terrorismus. Daneben sind Gesetzesänderungen geplant. Die Polizei soll zusätzliche Mittel erhalten, um ausserhalb von Strafverfahren gegen so genannte Gefährder vorgehen zu können. (sda)\n\n© Katholisches Medienzentrum, 29.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-29 15:39", "author": "Im Rahmen des Aktionsplans gegen Radikalisierung kann der Bund Projekte von Kantonen, Gemeinden, Städten und der Zivilgesellschaft finanziell unterstützen – während fünf Jahren mit insgesamt fünf Millionen Franken. Auf die erste Ausschreibung im vergangenen Jahr gingen zahlreiche Gesuche ein."}