{"id": "der-film-gibt-tiefe-einblicke-ins-menschliche-wesen", "tag": "Schweiz", "title": "«Der Film gibt tiefe Einblicke ins menschliche Wesen»", "text": "\nDie Schauspielerin Julia Jentsch denkt über Werte nach und erzählt von ihrer Hauptrolle im Film «Waren einmal Revoluzzer», der am 15. Zürich Film Festival mit dem Filmpreis der Zürcher Kirchen ausgezeichnet wurde. \nCharles Martig\nWas bedeutet Ihnen der Preis der Zürcher Kirchen für den Spielfilm «Waren einmal Revoluzzer» ?\nJulia Jentsch: Ich finde das grossartig und habe mich sehr gefreut, weil ich als Hauptdarstellerin voll und ganz hinter diesem Film stehe. Es war eine wunderschöne Zusammenarbeit mit allen Beteiligten des Films. \nHat der ökumenische Preis für Sie einen besonderen Stellenwert?\nJentsch: Es ist immer schön einen Preis zu erhalten. Nun haben wir diesen speziellen, ökumenischen Preis bekommen. Das finde ich nochmals etwas Besonderes. Ich überlege mir: Was hat die Jury darin gesehen? Was bringen die Jurymitglieder mit ihren eigenen Werten und Anliegen in Verbindung? Der Film ist auf den ersten Blick unterhaltsam, gibt aber doch tiefe Einblicke ins menschliche Wesen und in die Seele.\nKönnen Sie das konkretisieren?\nJentsch: Es geht hier um Werte wie Ehrlichkeit und Unehrlichkeit, um Nächstenliebe und Zwischenmenschlichkeit. Ich fand es ganz toll, dass der Film aus dieser Sichtweise heraus ausgezeichnet wird.\n\n\n\nIhr Film «Sophie Scholl» wurde bereits im Jahr 2005 mit einem ökumenischen Preis an der Berlinale ausgezeichnet.\nJentsch: Oh, dann können wir ja nun doppelt feiern! Das war mir nicht mehr bewusst.\n«Das Gesamtgefüge war mir wichtig.»\nSie wählen ganz bewusst anspruchsvolle Rollen im Arthouse-Kino. Auch bei «Waren einmal Revoluzzer». Was war ihre Motivation, die Rolle der Helene in diesem Film zu spielen?\nJentsch: Die Rolle der Helene ist über die zwei Jahre von der Drehbuchphase bis zum Beginn der Dreharbeiten gewachsen. Es war nicht so, dass ich gedacht habe: Diese Rolle muss ich unbedingt spielen. Vielmehr war das Gesamtgefüge wichtig, diese Figurenkonstellation. Es geht um das Ziel, helfen zu wollen, und dann kommt man mit den eigenen Möglichkeiten in Konflikt. Das hat mich von Anfang an gereizt. \nEin Grundthema des Films ist das Hilfeleisten. In wiefern ist das für Helene wichtig?\nJentsch: Es scheint ein grosser Antrieb in ihr zu sein. Sie will für alle da sein, alles organisieren und helfen. Sie will die Gute sein. Aber schon am Anfang mit der ersten guten Tat, indem sie Geld nach Moskau schickt, um ihrem Ex-Freund Pavel zu helfen, beginnt die Verstrickung. Ist es nur das Helfen oder geht es um mehr? Die Hoffnung auf eine wieder aufflammende Liebe oder die Sehnsucht nach etwas anderem als Helenes bisheriges Leben spielen hier eine Rolle. \n«Helene will für alle da sein.»\nDie Hauptfigur ist Mutter, Richterin, Geliebte. Das scheint eine sehr anspruchvolle Konstellation zu sein.\nJentsch: Helene wollte früher vielleicht auch rebellisch sein. Doch in ihrem heutigen Beruf als Richterin und als Mutter kann sie dies nicht leben. Plötzlich sieht sie am Anfang des Films eine Möglichkeit, ihre Sehnsucht zu erfüllen. Sie will ausbrechen, aber schafft es nicht. Das regt zum Nachdenken an: Sehe ich mich als Zuschaunde in dieser Figur? Wie würde es mir ergehen in diesem Konflikt? Letztendlich geht es um Ehrlichkeit sich selbst gegenüber.  \n«Ich muss meinen Humor im Film wiederfinden können.»\nDer Film ist eine Tragikomödie. Wie gehen Sie in mit der Spannung zwischen Tragödie und Unterhaltung um?\nJentsch: Das war mit ein Grund, warum ich Lust hatte, diese Rolle zu spielen. Die Regisseurin Johanna Moder hat einen besonderen und schönen Humor. Viel Schweres im Leben ist nur mit Humor auszuhalten. Deshalb habe ich die Rolle der Helene als Möglichkeit gesehen, diese Gratwanderung zwischen Tragik und Komödie zu gehen. Ich muss meinen Humor im Film wiederfinden können.  \nEs gibt den Bezug zur politischen Lage in Russland. Ist das nur ein Dekor für den Film oder gibt es ein echtes Interesse daran?\nJentsch: Der Film beruht auf einer wahren Geschichte. Es handelte sich um eine russische Familie, die nach Wien kam. Diese Familie war politisch aktiv und deshalb findet sich dieses Motiv im Film. Dieser politische Widerstand wird von den Figuren im Film bewundert. Sie finden es spannend. Es handelt sich um etwas, das sie selber sein könnten. \n«Das Politische hat eine Bedeutung für die Geschichte.»\nGeht es um die Sehnsucht des Revoluzzers, die im Titel des Films angesprochen ist?\nJentsch: Ja, genau – oder was davon noch übrig geblieben ist. Es handelt sich um eine Sehnsucht, die in einem schlummert, aber nicht gelebt werden kann. Von daher gesehen ist das Politische nicht Dekor, sondern hat eine Bedeutung für die Geschichte. Auf die konkrete Situation in Russland geht der Film nicht ein und überlässt es den Zuschauenden, dieses Bild zu vervollständigen.\nSie persönlich leben in der Region von Zürich. Was war Ihre Motivation in die Schweiz zu ziehen? \nJentsch: Die Liebe (lacht herzhaft). Ich habe mich in einen Schweizer verliebt und wollte keine Fernbeziehung führen. Deshalb bin ich in die Schweiz gezogen. Mittlerweile lebe ich bereits zehn Jahre hier.  \n\nFilmpreis der Kirchen geht an «Waren einmal Revoluzzer»\n\n\n\n© Katholisches Medienzentrum, 04.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-04 14:19", "author": "Charles Martig"}