{"id": "der-oekt-countdown-laeuft-morgen-beginnt-in-frankfurt-der-oekumenische-kirchentag", "tag": "International", "tag2": "International", "title": "Der #oekt-Countdown läuft: Morgen beginnt in Frankfurt der Ökumenische Kirchentag", "text": "\nVon Morgen bis Sonntag findet in Frankfurt der dritte Ökumenische Kirchentag statt – wegen Corona vorwiegend digital. Für Schweizerinnen und Schweizer ist es damit einfach, teilzunehmen – so etwa auch aktiv als Workshop-Teilnehmende.\nAn Auffahrt beginnt der Ökumenische Kirchentag in Frankfurt. Er findet hauptsächlich digital statt. Laut den Veranstaltern liegt der thematische Fokus auf den «aktuellen und grossen Herausforderungen und Aufgaben im kirchlichen und gesellschaftlichen Bereich».  \nPer Livestream mitfeiern\nVor Ort wird es einen zentralen Eröffnungsgottesdienst an Auffahrt unter freiem Himmel geben, ausserdem konfessionelle Gottesdienste am Samstagabend und einen Schlussgottesdienst. Alle Gottesdienste werden übertragen. Damit können die Gläubigen in den Heimatgemeinden mitfeiern.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\n\"Mainhattan\" mit Deutscher Bank und UBS: In Frankfurt findet der 3. ökumenische Kirchentag statt.\n\n\n\nBibelarbeiten, Gottesdienste und Gebete, Podien und Veranstaltungen stehen auf dem Programm – etwa zu den Schwerpunktthemen «Glaube und Spiritualität», «Kirche und Macht» oder «Ökumene».\nMit Gratis-Ticket Zutritt zum digitalen Workshop\nAusgestrahlt wird das gesamte digitale Programm auf der Website des Kirchentags. Nach Angaben der Veranstalter können sämtliche Videostreams ohne vorherige Anmeldung kostenlos abgerufen werden.\nWer sich aktiv am digitalen Programm beteiligen möchte, zum Beispiel im Chat oder durch die Teilnahme an Workshops, braucht dazu ein kostenfreies Ticket, den sogenannten «ÖKT-Pass digitale Teilnahme». Mit diesem können Teilnehmende dann auch Reservierungsanfragen für reservierungspflichtige Veranstaltungen stellen.\nWohl keine Teilnehmende aus der Schweiz vor Ort\nWas die physische Teilnahme betrifft, fahren nach Recherchen von kath.ch wohl keine Schweizerinnen und Schweizer am Auffahrtswochenende nach Frankfurt. Laut Programm nimmt Melanie Gajowski, Mitglied der Geschäftsleitung der Alternativen Bank Schweiz, an einer Bibelarbeit teil. Die Theologin Jacqueline Straub diskutiert auf einem Panel zu Sexismus. Beide werden sich digital einbringen und nicht nach Frankfurt reisen.\n\n\n\n\n\n\n\n©  Meli Wetzel\n\n\nDie bekannte Theologin Jacqueline Straub möchte Priesterin werden.\n\n\n\nWeitere Teilnehmende aus der Schweiz sind die Vorsitzende des Zentralausschusses des Ökumenischen Rats der Kirchen in Genf (ÖRK), Agnes Abuom, und Isabel Apawo Phiri, beigeordnete Generalsekretärin des ÖRK. Nicht dabei sind EKS-Präsidentin Rita Famos oder der Ökumene-Minister im Vatikan, Kurienkardinal Kurt Koch. Letzteren hatten die Veranstalter des Ökumenischen Kirchentages immer wieder kritisiert.\nNach Berlin und München zum dritten Mal in Frankfurt\nDer Ökumenische Kirchentag findet vom 13. bis zum 16. Mai 2021 in Frankfurt am Main statt. Er wird gemeinsam von Protestanten und Katholiken organisiert. Nach Berlin im Jahr 2003 und München im Jahr 2010 ist in Frankfurt der dritte Ökumenische Kirchentag zu Gast. Der nächste Katholikentag ist 2022 in Stuttgart. (kath.ch)\n\nBibelarbeit mit der Kanzlerin per Mausklick: Noch nie kam die Schweiz so einfach zum Kirchentag\n\n© Katholisches Medienzentrum, 12.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-12 18:22"}