{"id": "der-papst-macht-auch-als-graffiti-motiv-eine-gute-figur", "tag": "Vatikan", "tag2": "Vatikan", "title": "Der Papst macht auch als Graffiti-Motiv eine gute Figur", "text": "\nGraffiti gehören nahezu weltweit zum Stadtbild. Dabei werden vor allem in Italien auch die Kirche und der Papst zum Motiv: mal positiv, mal kritisch-nachdenklich und teils bitterböse.\nAnna Mertens\nEin bisschen erinnern sie an die Heinzelmännchen: Sie kommen heimlich, erledigen ihre Arbeit und verschwinden nahezu spurlos. Graffiti-Künstler und ihre Arbeiten sind weltweit Teil des Stadtbildes geworden. Ihre Motive reichen von Schmierereien über die sogenannten Tags als Künstler-Duftmarke bis hin zu grandiosen Kunstwerken. Auch die katholische Kirche, vor allem Papst Franziskus, ist zu einem beliebten Motiv geworden. Dabei währt die Kunst oft nur wenige Stunden, gar Minuten, bis – vor allem in Italien – Behörden das Gemälde wieder entfernt haben. Doch diese Zeit kann reichen für die Ewigkeit.\nPapst Franziskus Superman\nHinter der flüchtigen Kunst stecken Namen wie «Maupal», «Tvboy» oder AleXsandro Palombo. Vor allem Maupal, mit bürgerlichem Namen Mauro Pallotta, ist in Italien und Rom eine Graffiti-Grösse. Weltweit bekannt wurde er mit seinem Werk, das Papst Franziskus als «Superman» zeigte. Das Bild vom fliegenden Kirchenoberhaupt in weisser Robe mit geballter Faust ging 2014 um die Welt und war ebenso schnell wieder von der Wand im römischen Stadtteil Trastevere verschwunden. In der linken Hand trug der Superpapst eine Aktentasche mit der Inschrift «Valores», Werte.\n\n\n\n\n\n\n\n\n\n©  KNA\n\n\nGraffiti mit \"Papst Franziskus als Superman\" am 29. Januar 2014 an einer Hauswand in Rom.\n\n\nFür den 1972 geborenen Pallotta war das Graffito nach eigenem Bekunden lebensverändernd. Und so ganz kann er vom Papst-Motiv nicht lassen. 2019 beauftragten ihn sogar die italienische Stadt Albano Laziale sowie Händler des Ortes, ein Wandbild auf das Bischofshaus zu malen. Darauf ist Franziskus als «Fensterputzer» dargestellt, der den Smog einer nahen Fabrik vom Himmel wischt. An seiner Seite baumeln zwei Eimer, einer mit der Aufschrift «Laudato si», dem Titel der päpstliche Umwelt- und Sozialenzyklika – eine Würdigung seines Einsatzes für den Umweltschutz.\nIn einer Kunstinstallation von Maupal sah man den Papst indes mit Rettungsring in der Hand, eine Anspielung auf die unzähligen Bootsflüchtlinge, die in Italien landen. Und erst vor wenigen Wochen tauchte ein weiteres Maupal-Papst-Graffito auf: Der «ÖkoPapst» auf einem Tretroller mit wehender Soutane. Für ihn sei der Roller ein Sinnbild für ökologische Nachhaltigkeit, erklärte der Künstler. Da das wasserlösliche Bild kurz nach Anbringen wieder entfernt wurde, wolle er Kopien für einen wohltätigen Zweck verkaufen.\nGekreuzigter Papst – wegen Anti-Homophobie-Gesetz\nNicht alle Street-Art-Künstler betonen das Positive – im Gegenteil. Wandgemälde des italienischen Pop-Künstlers AleXsandro Palombo zeigen Papst Franziskus als obdachlosen Bettler mit Pappbecher und der Aufschrift «CariTas» vor sich. Das neuste Werk von Streetart-Künstler Tvboy, der mit bürgerlichem Namen Salvatore Benintende heisst, thematisiert gar den schwierigen Umgang der katholischen Kirche mit Homosexualität. So zeigt das Graffito in Mailand den gekreuzigten Papst, wie er an einem mit einer Regenbogenfahne bemalten Kruzifix hängt. «Die Kreuzigung der Rechte», kommentierte der Künstler sein Werk auf Instagram und spielte auf das in Italien geplante Anti-Homophobie-Gesetz an, gegen das der Vatikan jüngst Beschwerde einlegte.\nAuch zuvor hatte Tvboy schwierige Themen aufgegriffen. Auf einem Gemälde in Rom stellte er Papst Franziskus mit einem Kind auf den Schultern dar, das die Worte «Stop abuse» (»Stoppt Missbrauch») auf eine Wand sprühte. Er verbinde damit den Wunsch nach einer Lösung dieser «delikaten und schmerzlichen» Frage, so der Künstler. Sexueller Missbrauch durch Männer der Kirche sei zu lange ein Tabu gewesen. Papst Franziskus habe «begonnen, dieses Problem innerhalb und ausserhalb des Vatikan offen anzugehen».\n\n\n\n\n\n\n\n©  KNA\n\n\nKardinal George Pell – Graffito des australischen Künstlers Scott Marsh in Rom\n\n\n\nErbarmungslos war das 2019 in Rom zu findende Graffito des wegen Missbrauchs verurteilten australischen Kardinals George Pell. Der australische Künstler Scott Marsh hatte den Kardinal an der Eisenbahnbrücke der römischen Station San Pietro in Sträflingskleidung kniend, mit gefalteten Händen in Handschellen und überragt von einer satanischen Figur gemalt. Auf Bitten der Polizei wurde das Bildnis entfernt. Marsh hatte eine erste Fassung zuvor in Sydney unweit der früheren Bischofskirche Pells angebracht. Als die zweite Fassung in Rom verschwand kommentierte Marsh das lakonisch mit den Worten: Immerhin sei es länger zu sehen gewesen als in Sydney. (cic)\n\n© Katholisches Medienzentrum, 11.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-11 11:32", "author": "Anna Mertens"}