{"id": "der-weltgebetstag-vernetzt-uns-frauen-weltweit", "tag": "Schweiz", "title": "«Der Weltgebetstag vernetzt uns Frauen weltweit»", "text": "\nAuch in Schweizer Pfarreien wird an diesem Freitag der «Weltgebetstag» gefeiert. In diesem Jahr orientiert sich die Weltgebetstagliturgie am Beispiel, wie sie in Zimbabwe zelebriert wird. Louise Daniels stammt aus diesem Land. \nVera Rüttimann \nIm Auftrag des Komitees «Weltgebetstag Schweiz» geht sie in die Pfarreien und orientiert über die Art und Weise, wie in ihrer Heimat Gottesdienste gefeiert werden. kath.ch traf im zürcherischen  Oberengstringen im Interview auf eine beeindruckende Frau. \nFrau Daniels, wie lernten Sie den Weltgebetstag kennen? \nLouise Daniels: Als ich 2019 die Stelle wechselte, lernte ich in einem Heim eine Slowenin kennen, die mich ansprach und mich über den Weltgebetstag informierte. Sie deckte mich mit Unterlagen ein und ich las mich ein. \n«Beten und handeln, dieses Konzept gefällt mir.»  \nBeten und handeln, dieses Konzept gefiel mir von Beginn an. Leider kann ich dieses Jahr am Gottesdienst des Weltgebetstages nicht teilnehmen, weil ich arbeiten muss. \nWas bedeutet Ihnen der Weltgebetstag persönlich? \nDaniels:  Ich finde das persönlich eine sehr gute Sache, Teil einer Bewegung von Frauen aus vielen christlichen Traditionen zu sein, die weltweit vernetzt sind und zusammen beten und auch konkret handeln. \n «Die Projekte überzeugen mich.»\nDie Projekte, die der Weltgebetstag finanziell unterstützt, überzeugen mich. Besonders in den Bereichen Schulbildung, Frauenrecht und Gesundheit. Was mich immer wieder traurig macht: In Zimbabwe können Leute, die keine Krankenkasse haben, sterben, weil ihnen nicht geholfen wird. Auch darüber wird im Gottesdienst am Weltgebetstag gesprochen\n\n\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nLouise Daniels mit der Flagge Zimbabwes\n\n\nWichtig ist mir auch das Thema \nEmpowerment. Ich unterstütze Projekte, die Frauen helfen, dass sie trotz\nder aktuell schwierigen Situation in Zimbabwe selbständig ein Geschäft mit\nwenig Geld aufbauen können. \nWie sehen Sie die Situation der Frauen in Zimbabwe? \nDaniels:  Die Frauen dort haben heute mehr Selbstvertrauen, um für ihre Rechte einzustehen. Endlich erheben sie ihre Stimme! Da ist sehr wichtig für eine Gesellschaft, die lange Zeit patriarchal geprägt war – und leider vielerorts noch immer ist. \n«Dieses Selbstbewusstsein ist für viele Männer neu.»  \nEs gibt immer mehr Frauen, die zu ihren Männern sagen: Ich bin auch da! Das allerdings führt zu Konflikten, weil dieses Selbstbewusstsein für viele Männer neu ist. Nicht selten kommt es dabei zur häuslicher Gewalt. Es ist ein langer Weg, aber ich finde, wir Frauen sind jetzt auf dem richtigen Weg. \nMussten sie als Frau selber mal um ihre Rechte kämpfen? \nDaniels:  Ich arbeite heute als Altenpflegerin bei der Spitex. Als ich frisch in der Schweiz war und mir eine Existenz aufbauen wollte, wollte mein Ex-Mann allerding nicht, dass ich diese Ausbildung mache. Gottseidank habe ich das angepackt und durchgezogen. Es war allerdings sehr hart, denn ich kannte die Mentalität und die Kultur der Schweizer überhaupt nicht und sie war mir fremd. \n «Singen und Musik sind in enorm wichtig.»\nIm Gottesdienst am Weltgebetstag werden Frauen weltweit die Liturgie so feiern, wie dies in Zimbabwe geschieht. Wie haben Sie die Gottesdienste in Ihrer Kindheit erlebt? \nDaniels:  Das Singen und die Musik sind in unseren Gottesdiensten enorm wichtig. Der Rhythmus geht durch einem hindurch. Es gibt Menschen, die haben einfach eine unfassbar starke Stimme! Wow! \n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nLouise Daniels\n\n\n\nDie Gottesdienste, wie ich sie in meinem Geburtsort Harare erlebt habe, sind wirklich total anders als hier. \nDie Leute in Zimbabwe sitzen nicht einfach ruhig in den Kirchenbänken, sondern sind lebendig und engagiert dabei. Während der Predigt beispielsweise geben sie dem Prediger direkt ein Feedback. Manchmal rufen Sie laut einfach nur «Amen!». \n«Wir sind alle auf dem gleichen Weg zu Gott.» \nIch spüre bei diesen Gottesdiensten immer: Wir sind eine Gemeinschaft  und wir sind alle auf dem gleichen Weg zu Gott.\nUnterstützen Sie Ihre Landsleute noch in anderer Weise von der Schweiz aus? \nDaniels:  Ja, sehr. Ich bin engagiert bei «Zim Health», einer Non-Profit-Organisation mit Sitz im Genf. Jedes Jahr nehme ich an verschiedenen Veranstaltungen teil. Da Hauptanliegen von «Zim Health» ist die finanzielle Unterstützung von Spitälern und Kliniken in Zimbabwe. \n  «Wir versuchen immer unser Bestes.» \nManche müssen komplett neu aufgebaut, andere renoviert werden. Es ist nicht einfach, aber wir versuchen immer unser Bestes. Ich mache das alles in meiner Freizeit. \nHaben Sie in der Schweiz Heimat gefunden in einer Pfarrei ? \nDaniels:  Ich treffe meine Landsleute auch im Christlichen Zentrum Buchegg in Zürich. Ich gehe dort immer sonntags in den Nachmittagsgottesdienst, der von Menschen aus verschiedenen Nationalitäten besucht wird. Ich selbst bin reformiert. \nZurück zum  Weltgebetstages: Das diesjährige Motto lautet «Steh auf, nimm deine Matte und geh deinen Weg!». Was bedeutet dieser Satz für Sie persönlich? \nDaniels:  Dieser Satz ist wunderbar! Es passt genau zur aktuellen Situation in Zimbabwe. Die Leute müssen jetzt nach vorne schauen, egal, wie schlimm die politische Situation dort jetzt ist.  \n«Das Motto kam zum richtigen Zeitpunkt zu mir.»\nDieser Satz hat mir persönlich mehr Mut, Kraft und Hoffnung in meinem Leben gegeben. Man muss immer wieder aufstehen. «Steh auf, nimmt deine Matte und geh deinen Weg!» – dieses Motto kam in der richtigen Situation und zum  richtigen Zeitpunkt zu mir. \n\n© Katholisches Medienzentrum, 06.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-06 11:40", "author": "Vera Rüttimann"}