{"id": "der-mutmassliche-priestermoerder-war-2016-bei-papstaudienz", "tag": "International", "tag2": "International", "title": "Der mutmassliche Priestermörder war 2016 bei Papstaudienz", "text": "\nAm Montag wurde in Frankreich ein katholischer Priester getötet. Nun berichten Medien, der mutmassliche Täter sei 2016 von Papst Franziskus bei einer Generalaudienz empfangen worden.\nSabine Kleyboldt\nDer Verdächtige ist demnach der 40-jährige Emmanuel A. aus Ruanda, der seit Jahren bei der Ordensgemeinschaft der Montfortianer in Saint-Laurent-sur-Sevre in Westfrankreich lebte. Der Mann stellte sich am Montag der Polizei und gab an, Pater Olivier Maire (60), den Provinzoberen des Ordens, getötet zu haben.\nBrandstifter von Nantes\nA. soll auch im Juli 2020 ein Feuer in der Kathedrale in Nantes gelegt haben. Er war anschliessend unter richterliche Aufsicht gestellt worden und in psychiatrischer Behandlung.\nLaut der französischen Zeitung «La Croix» nahm A. am 11. November 2016 an einer Papstaudienz für sozial ausgegrenzte Menschen im Vatikan teil, die Franziskus anlässlich des Jahres der Barmherzigkeit abhielt. Dabei habe der Papst auch A. persönlich begrüsst. Unter den rund 3600 Teilnehmern waren demnach viele aus Frankreich, Polen und Rom. Laut «La Croix» reiste A. mit einer Gruppe von Nantes nach Rom. Seit seiner Ankunft in der Stadt 2012 stand er unter dem Schutz der örtlichen christlichen Gemeinde, hiess es.\nDer Tod Maires löste in Frankreich Entsetzen sowie eine politische Debatte über den Umgang mit Migranten aus. Die Vorsitzende der migrationskritischen Partei «Rassemblement National», Marine Le Pen, prangerte den Umgang der Behörden mit dem Verdächtigen an.\nVerdächtiger «nicht abschiebbar»\nInnenminister Gerald Darmanin reiste am späten Montagnachmittag nach Saint-Laurent-sur-Sevre, um dem Orden sein Beileid auszusprechen. Der Verdächtige sei wegen der gerichtlichen Kontrollmassnahme «nicht abschiebbar», betonte er. Auch sei der Mann nicht wegen möglicher Radikalisierung aktenkundig; er sei kein Muslim. «Dies ist kein Moment für Polemik, sondern für Mitgefühl», so Darmanin.\nMacron zeigt Mitgefühl für Katholiken\nPräsident Emmanuel Macron würdigte Pater Olivier als Menschen, der Grosszügigkeit und Nächstenliebe sogar in seinen Gesichtszügen getragen habe. Den Montfort-Missionaren und «allen Katholiken in Frankreich» drückte Macron sein Mitgefühl aus. «Der Schutz derer, die glauben, hat Priorität», schrieb er am Montag auf Twitter. Auch Premierminister Jean Castex äusserte «tiefe Bestürzung» und «Mitgefühl».\nDer Generalsekretär und Sprecher der Französischen Bischofskonferenz, Hugues de Woillemont, sprach auf Twitter von «Schmerz und Unverständnis» angesichts des Mordes. Ähnlich äusserte sich der Bischof von Lucon, Francois Jacolin. Der Vorsitzende der Französischen Bischofskonferenz, Eric de Moulins-Beaufort, schrieb auf Twitter, er bete für Maires Familie, seine Glaubensbrüder sowie «die gesamte Bevölkerung, die durch diese Tragödie traumatisiert ist». (kna)\n\nPriester in Frankreich wurde umgebracht\n\n\n© Katholisches Medienzentrum, 10.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-10 17:25", "author": "Sabine Kleyboldt"}