{"id": "der-saekularismus-wird-zu-einer-neuen-zivilreligion", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Der Säkularismus wird zu einer neuen Zivilreligion»", "text": "\nDer Schweizer Kardinal Kurt Koch sieht einen Säkularismus französischer Prägung als Gefahr für die Gesellschaft. Koch sprach am 22. Dezember im Westschweizer Fernsehsender RTS 1.\n«Papst Franziskus hat daran erinnert, dass die Krippe ein Symbol des Christentums und ein positives Zeichen ist. Warum können die Christen nicht zeigen, was der Mittelpunkt dieses Festes ist?», fragte Koch in der Sendung vom Sonntagabend. Moderator Darius Rochebin wies auf den wachsenden Widerstand gegen die öffentliche Präsenz von Krippen vor allem in Frankreich hin. \nKoch warnte demgegenüber vor einer anderen «Gefahr»: «Ich denke, wir müssen zwischen einem gesunden Säkularismus und einem Säkularismus, der zu einer neuen Zivilreligion wird, unterscheiden», sagte der ehemalige Bischof von Basel. «Die Trennung von Kirche und Staat ist das Resultat der Geschichte des Christentums in Europa. Aber ich habe den Eindruck, dass eine extreme Form des Säkularismus nicht gut für die Gesellschaft ist», so Koch.\nGefahr auch für christliche Symbole\nDer Kardinal bedauerte daher gegenüber dem Sender die Volksinitiative, die vor zehn Jahren zum Verbot des Baus von Minaretten geführt hat. «Es ist zu befürchten, dass auch die christlichen Symbole angegriffen werden. Meiner Meinung nach sollte Religion etwas Öffentliches sein.» \nKoch befürchtet, dass Religionen, wenn sie in die Privatsphäre verbannt werden, nicht mehr in der Lage sein werden, miteinander zu sprechen – ein interreligiöser Dialog, auf den der Kardinal grosse Hoffnung setzt. \nFortschritt in der Ökumene\nKoch unterstrich insbesondere den bedeutenden Fortschritt in der Ökumene. Dieser werde etwa am 29. Februar 2020 sichtbar, wenn erstmals seit der Reformation wieder eine katholische Messe in der evangelischen Kirche St. Pierre in Genf gefeiert werde. «Als ich ein Kind war, war es für Katholiken unmöglich, die protestantische Schule in meinem Dorf zu betreten», erinnert sich Kurt Koch. \nSeitdem hätten sich die Dinge enorm verändert, «wir bewegen uns Schritt für Schritt auf die Einheit zu», sagte der Präsident des Päpstlichen Rates zur Förderung der Einheit der Christen. (cath.ch/sys)\nDie ganze Sendung auf TV RTS 1.\n\n© Katholisches Medienzentrum, 23.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-23 15:10"}