{"id": "der-vatikan-stellt-sich-auf-osterfeiern-ohne-besucher-ein", "tag": "Vatikan", "tag2": "Vatikan", "title": "Der Vatikan stellt sich auf Ostern ohne Besucher ein", "text": "\nDas höchste Fest der Christenheit ohne die «physische Präsenz von Gläubigen»: Die Corona-Gefahr drängt den Vatikan zu einem beispiellosen Schritt. Wie er genau aussieht, weiss vielleicht nicht einmal der Papst. Am Sonntagnachmittag suchte Franziskus zu Fuss eine Kapelle zum Gebet auf.\n Burkhard Jürgens  \nPapst Franziskus hat in Erinnerung an die Pest von 1522 eine Fusswallfahrt zu einem wundertätigen Kreuz in Rom unternommen, um ein Ende der weltweiten Corona-Epidemie zu erflehen. Wie Vatikansprecher Matteo Bruni mitteilte, begab sich der Papst am Sonntagnachmittag zur Kirche San Marcello al Corso. Das dort aufbewahrte mittelalterliche Kruzifix wurde im Pestjahr 1522 durch die Stadt getragen. Der Überlieferung nach endete die Seuche, als das Kreuz nach 16-tägigen Prozessionen Sankt Peter erreichte.\nBesondere Nöte – wie Pest und Cholera\nLaut Bruni legte der Papst ein Stück des Weges auf dem Corso, einer römischen Hauptstrasse, zu Fuß zurück. Franziskus habe um ein Ende der Pandemie und um Heilung für die Kranken gebetet sowie der Toten gedacht. In sein Gebet schloss er dem Sprecher zufolge auch Hinterbliebene und die Mitarbeiter des Gesundheitswesens ein; diese stellten mit ihrer Arbeit «das Funktionieren der Gesellschaft» sicher, so Bruni.\nZuvor betete Franziskus vor der Marienikone «Salus populi Romani» in der Basilika Santa Maria Maggiore. Das byzantinische Bildnis wird von vielen römischen Gläubigen in besonderen Nöten aufgesucht. Die Überlieferung bringt die Ikone mit dem Ende der Pest von 539 in Verbindung. Papst Gregor XVI. besuchte das Tafelbild 1837 während einer Choleraepidemie.\nGläubige sollen zuhause bleiben\nBeim Fussball spricht man von Geisterspielen. Eine analoge Wortschöpfung verbietet sich für Papstmessen, aber wie es aussieht, finden die grossen Zeremonien der Kar- und Ostertage nun ohne den sonst so regen Zulauf gläubigen Volks statt. \n«Das gab es noch nie seit der Christenverfolgung.»\nAn Ostern feiern Christen weltweit den Sieg Jesu über den Tod. Ihrem Leben und dem der anderen zuliebe sollen sie dieses Jahr in Rom zu Hause bleiben. Das höchste Fest der Christenheit ohne öffentlichen Gottesdienst mit dem Papst: Das gab es nicht seit dem Ende der Christenverfolgung in der Antike.\nZeichen von Unsicherheit\nDer Vatikan kündigte den Schritt in zwei nicht ganz kohärenten Mitteilungen an – Zeichen einer Unsicherheit im Umgang mit der Corona-Krise, wie sie schon in der Frage von Kirchenschliessungen in den vergangenen Tagen spürbar war.\nAm späten Samstagabend verlautbarte die Präfektur des Päpstlichen Hauses, zuständig für die Organisation päpstlicher Veranstaltungen, wegen der Pandemie fänden die Liturgien der Kar- und Ostertage «ohne die physische Präsenz von Gläubigen» statt. Etwas abmildernd erklärte das Presseamt am Sonntag, man prüfe derzeit «Modalitäten der Durchführung und Teilnahme, die die Sicherheitsmassnahmen zur Verhinderung einer Verbreitung des Coronavirus respektieren».\nAlle Feiern werden gehalten\nWie die Zeremonien, an denen üblicherweise Zehntausende\nteilnehmen, angesichts der gegenwärtigen Ausgangssperre aussehen könnten,\nvermochte der Vatikan nicht darzulegen. Vatikansprecher Matteo Bruni betonte\naber, sämtliche päpstlichen Feiern würden gehalten. In jedem Fall gebe es\nLive-Übertragungen via Radio und Fernsehen und im Internet.\nBetroffen von einem Ausschluss der Öffentlichkeit wäre unter anderem die Palmsonntagsmesse zu Beginn der Karwoche am 5. April. Dem Brauch gemäss stellen dann Kardinäle, andere Geistliche und Laien mit Palmzweigen in den Händen den Einzug Jesu in Jerusalem nach. Am Morgen des Gründonnerstags weiht der Papst in der Chrisam-Messe die für Weihehandlungen benötigten heiligen Öle. Dazu versammeln sich traditionell die Kleriker des Bistums Rom um ihren Hirten.\n\n\n\n\n\n\n\n© KNA\n\n\nPapst Franziskus spricht den Segen \"Urbi et orbi\" am 25. Dezember 2018 im Vatikan.\n\n\n\nKurze Karfreitags-Feier\nWeniger problematisch scheint unter Corona-Aspekten die Messe am Hohen Donnerstag zum Gedenken an das letzte Abendmahl Jesu. Franziskus pflegt diesen Gottesdienst im geschützten Raum einer Haftanstalt oder eines Behindertenheims zu feiern. Die Feier vom Leiden und Sterben Christi an Karfreitag könnte diesmal ungewöhnlich kurz ausfallen, wenn sich der Ritus der Kreuzverehrung auf wenige Teilnehmer beschränkt.\n«Grosse Geste vor leerem Platz wäre surreal.»\nAnziehungspunkt für Pilger aus aller Welt war seit jeher die Messe zu Ostersonntag auf dem Petersplatz. Der anschliessende Segen «Urbi et orbi» steht bei rund 160 Fernsehanstalten auf dem Sendeplan. Der Papst nutzt diesen Anlass traditionell, um auf Konflikte rund um den Globus hinzuweisen. Vielleicht verlegen die Zeremoniare die grosse Geste in eine Kapelle des Apostolischen Palasts. \nZu surreal wirkte es, wenn das Oberhaupt der 1,3 Milliarden Katholiken den Segen für Rom und den Weltkreis von der Loggia der Basilika herab über einem menschenleeren Petersplatz spendete.\nApell an die Kreativität von Geistlichen\nPapst Franziskus appelliert unterdessen an die Kreativität seiner Geistlichen, damit die Menschen sich nicht von der Kirche im Stich gelassen fühlen. In Norditalien erdächten Priester «tausend Weisen, um den Leuten nahe zu sein», sagte er in seinem Video-Mittagsgebet am Sonntag. «Sie haben kapiert, dass man in Zeiten der Pandemie nicht den ‹Don Drückeberger› machen darf.» (cic)\n\n© Katholisches Medienzentrum, 16.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-16 12:10", "author": "Burkhard Jürgens"}