{"id": "der-griff-zur-betriebsanleitung", "tag": "", "title": "Der Griff zur Betriebsanleitung", "text": "\nGedanken zum Sonntag 10. März (Lukasevangelium 4,1-13)\nChristina und Thomas Wallimann-Sasaki*\nJede und jeder vierte Erwerbstätige geben in einer europäischen Studie an, bei der Arbeit häufig gestresst oder erschöpft zu sein. Solche Symptome gehören auch zu Burnout wie auch zunehmende Gefühle von Vereinzelung, Ohnmacht oder ein eingeschränkter Blick auf das Leben. Ähnlich ausgeliefert und hoffnungslos fühlen sich viele Menschen auch angesichts der heutigen komplexen Herausforderungen. In solche Situationen hinein spricht der ehemalige englische Oberrabbiner Jonathan Sacks und rät, wenn wir nicht weiterkommen, zur Betriebsanleitung zu greifen.\nDer Griff zur «Betriebsanleitung» heisst für Rabbiner Sacks, zurück zu unserer Kerngeschichte zu gehen. Für Sacks ist dies die Exodus-Erzählung, wie das Volk Israel aus der Gefangenschaft in Ägypten durch das Rote Meer und die Wüste in die Freiheit geführt wird. Als «Betriebsanweisung» leitet diese Geschichte dazu an, Gutes zu tun, für ein unterstützendes und starkes Netzwerk zu sorgen und jeden Menschen als wertvoll zu betrachten. Stimmt diese Kerngeschichte auch für uns als Christinnen und Christen?\nEine Antwort gibt die Konfrontation Jesu mit dem Teufel im heutigen Evangelium. Jesus zieht sich in die Wüste zurück, um Klarheit über seine Lebensaufgaben zu finden. Die drei Fragen des Teufels spiegeln die innere Verunsicherung von Jesus. Er beantwortet sie als Jude aus der Geschichte der Torah geprägt von der Exodus-Erzählung. Dies gibt seiner Identität als Person einen festen Grund, verwurzelt ihn als Teil einer tragenden Gemeinschaft und gibt ihm Lebenssinn. Auf diese Weise lässt der Rückzug in die Wüste Jesus seine eigene Verunsicherung, seine Kerngeschichte wie auch seine Berufung bewusst werden: die Armen, Gefangenen, Blinden und Unterdrückten zu dienen, wie Lukas im Abschnitt erzählt, der auf die heutige Geschichte folgt. So wird die Exodus-Geschichte auch für uns Christinnen und Christen bedeutsam.\nVerunsicherungen gehört zu uns Menschen und führen nur zu schnell zum Gefühl der Gefangenschaft. Dort ist jede und jeder auf sich allein gestellt, fühlt sich ohnmächtig und kriegt einen Röhrenblick. Die 40 Tage der Fastenzeit können wie die 40 Tage von Jesus in der Wüste eine Einladung sein, unseren Blick in die Kerngeschichte unserer Tradition zu werfen. Es ist die Erinnerung an eine Geschichte der Befreiung. Gutes zu tun bricht die Vereinzelung auf; sich als Teil einer tragenden Gemeinschaft zu wissen schenkt Hoffnung. Und das Vertrauen, dass jeder Mensch wertvoll ist, weitet die Perspektive auf das Leben und die Welt. Mit diesen drei zentralen Elementen unserer Betriebsanleitung können wir wie Rabbiner Sacks rät und Jesus bei Lukas zeigt, Lebensantworten und unsere Berufung finden\n*Thomas Wallimann ist Theologe und Sozialethiker. Er leitet das sozialethische Institut «ethik22» in Zürich. Christina Sasaki ist Theologin und freie Mitarbeiterin bei «ethik22». Gemeinsam beraten sie auch Kirchgemeinden und Pfarreien.\n\n© Katholisches Medienzentrum, 09.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-09 17:00", "author": "Christina und Thomas Wallimann-Sasaki*"}