{"id": "der-fluechtlingspapst-franziskus-ist-zum-zweiten-mal-auf-lesbos", "tag": "Theologie konkret", "tag2": "Theologie konkret", "title": "Der Flüchtlingspapst Franziskus ist zum zweiten Mal auf Lesbos", "text": "\nDie Insel Lesbos gilt als Symbol für die gescheiterte Migrationspolitik Europas. Papst Franziskus besucht Lesbos zum zweiten Mal: «Wenn wir neu anfangen wollen, sollten wir vor allem in die Gesichter der Kinder schauen.»\nRoland Juchem\nDie türkische Küste liegt zum Greifen nahe. An diesem warmen, klaren Dezembertag sind einzelne Häuser zu erkennen. Das Meer ist ruhig. Vom dort scheint Lesbos vielen wie das Tor zum Paradies: Griechenland, EU, Frieden und Sicherheit… Doch die Insel der Seligen ist Lesbos nicht. Das wissen Orphee und Rosette inzwischen; das Paar hat eine lange, gefährliche Reise aus dem Kongo hinter sich. Viele andere sind gestorben, auch auf dem letzten Stück in der Ägäis.\nGriechenland ist mit am stärksten von der Migrationskrise betroffen\nSeit Monaten steckt das Paar in Mavrovouni fest, dem Aufnahme- und Registrierungslager für Migranten in Lesbos’ Hauptstadt Mytilini. Ende September wurde hier ihre Tochter Maria Rolsia geboren. An diesem Sonntag können sie Papst Franziskus aus nächster Nähe zuhören. Er kommt zum zweiten Mal seit 2016 nach Lesbos, um erneut auf die dramatische Lage der Menschen aufmerksam zu machen. Menschen, die um ihrer Leben fliehen oder ein besseres suchen.\n\n\n\n\n\n\n\n\n©  KNA\n\n\nPapst Franziskus spricht im EU-Aufnahme- und Identifizierungszentrum in Mytilini auf Lesbos (Griechenland).\n\n\n\nVor fünf Jahren begleiteten ihn das Ehrenoberhaupt der orthodoxen Kirche, Patriarch Bartholomaios I., und Athens Erzbischof Hieronymos II. Dieses Mal ist Griechenlands Staatspräsidentin Katerina Sakellaropoulou gekommen. Ihr Land, schwer gebeutelt von der Finanz- und Wirtschaftskrise vor gut zehn Jahren, ist in der EU mit am stärksten mit der Migrationskrise konfrontiert.\nFranziskus im Lager\nSie sieht es mit Freude, dass Franziskus hier der Welt sagen wird, wie viel das Land und seine Menschen geleistet haben. Und er fordert erneut andere europäische Staaten auf, Ländern wie Griechenland und Italien mehr Last abzunehmen.\n\n\n\n\n\n\n\n\n©  KNA\n\n\nDrei Jungen im EU-Aufnahme- und Identifizierungszentrum in Mytilini auf Lesbos.\n\n\n\nBei seiner Ankunft lässt der Papst sich sehr viel Zeit bei seinem Fussweg durchs Lager. An Absperrgittern und Seilen vorbei begrüsst er hunderte Menschen. Ein kleiner Junge, den der Papst begrüsst, rennt von einem Block zum nächsten und drängt sich erneut nach vorne. Als Franziskus dort ankommt, lacht er, tätschelt dem Jungen die Wange und meint: «Dich habe ich doch schon einmal begrüsst.»\nStillstand in der Migration\nImmer wieder hat Franziskus dazu aufgefordert, den Menschen, die fliehen und ein würdiges Leben suchen, ins Gesicht zu blicken. Heute sind es die Gesichter dieser Kinder und ihrer Eltern, deren Bilder Franziskus von Lesbos aus in die Welt senden will. «Wenn wir neu anfangen wollen, sollten wir vor allem in die Gesichter der Kinder schauen», sagt er in seiner Rede.\n\n\n\n\n\n\n\n\n©  Screenshot youtube.com\n\n\nFeuer im Flüchtlingslager Moria (2020).\n\n\n\nIn einer leidenschaftlichen wie auch differenzierten Ansprache erinnert der Papst daran, dass «in der heutigen Welt bruchstückhafte Lösungen unzureichend sind». Während Impfungen gegen Covid-19 auf Weltebene vorangebracht würden und sich im Kampf gegen Klimaveränderungen etwas zu bewegen scheine, «sieht alles im Bereich der Migrationen nach einem schrecklichen Stillstand aus».\nZäune oder Stacheldraht sind keine Lösung\nDie ständige Abwälzung von Verantwortung müsse aufhören, und die Migrationsfrage nicht immer an andere delegiert werden, kritisiert der Papst. Das Mittelmeer sei «zu einem kalten Friedhof ohne Grabsteine» geworden. «Lasst uns diesen Schiffbruch der Zivilisation stoppen!», sagt er bitter.\n\n\n\n\n\n\n\n\n©  Pixabay/romaniamissions, Pixabay License\n\n\nStrand am Mittelmeer mit Schwimmwesten.\n\n\n\nGleichzeitig signalisiert Franziskus Verständnis für Ängste und Sorgen der Menschen in Europa. Lösen liessen sich die Probleme aber nicht durch stärkere Zäune oder Stacheldraht. «Das geschieht vielmehr durch eine Bündelung der Kräfte, um sich der Anderen anzunehmen» – je nach gegebenen Möglichkeiten und unter Wahrung des Rechts, mahnt er.\n«Moria schliessen, Faschismus zerschlagen»\nAusführlich dankt er «den zahlreichen Freiwilligen und allen, die auf jeder Ebene – institutionell, sozial, karitativ» – sich unter grossen Mühen «der Menschen und der Migrationsfrage angenommen haben». Das Lob an die örtliche Bevölkerung ist bitter nötig, wird aber nicht reichen, wenn andere europäische Länder nicht ihre Einstellung und Verhalten ändern.\n\n\n\n\n\n\n\n\n©  KNA\n\n\nPapst Franziskus spricht im EU-Aufnahme- und Identifizierungszentrum in Mytilini auf Lesbos (Griechenland).\n\n\n\nDie ständige Überforderung in den Dörfern rund um die Aufnahmelager sind Nährboden, nicht nur für blossen Populismus. «Close Moria, smash Fascism» (»Moria schliessen, Faschismus zerschlagen»), ist in grossen Buchstaben auf ein Betonsilo am Eingang von Mytilini gesprüht. Der Aufruf galt dem im Sommer 2020 abgebrannten Aufnahmelager Moria im Südosten von Lesbos.\nSymbol für die gescheiterte Migrationspolitik\nIn dem für 2’800 Personen konzipierten Lager lebten zeitweilig 20’000 Menschen; es war Europas grösstes Flüchtlingslager, galt als gescheiterter Ansatz der Migrationspolitik. Das neue Camp, ausgelegt für 8’000 Menschen, ist pandemiebedingt mit rund 2’300 Personen belegt.\nAls der Papst weg ist, Polizei und Security die Absperrgitter forträumen und der Medientross Kameras, Mikros und Laptops einpackt, holen Kinder Fahrräder raus. Sie düsen über die Geröllwege. Wann sie dies in einer besseren Umgebung tun können, hängt auch von den Menschen und Regierungen in Europa ab.\nDass Staatspräsidentin Sakellaropoulou am Nachmittag in Athen an der katholischen Messe mit dem Papst teilnimmt, zeigt ihre Anerkennung für den Besuch des katholischen Kirchenoberhaupts in dem traditionell orthodoxen Land. Angesichts so vieler Herausforderungen hat nicht nur ihre Regierung wenig Interesse an den weiterhin gepflegten konfessionellen Animositäten.\n\n\nPapst Franziskus auf Lesbos: “Lasst uns den Schiffbruch der Zivilisation stoppen»\n\n\n© Katholisches Medienzentrum, 05.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-05 18:09", "author": "Roland Juchem"}