{"id": "der-papst-weiss-wie-man-sich-als-hohe-person-benimmt", "tag": "Schweiz", "title": "«Der Papst weiss, wie man sich als hohe Person benimmt»", "text": "\nDie vier Sternsingerkinder aus Horgen sind beeindruckt von ihrer Romreise. Vor allem Papst Franziskus, das Kolosseum, die Schweizergarde und Kardinal Koch bleiben ihnen in Erinnerung. \nSylvia Stam\nLilly, Leonard, Gioia und Olivia aus Horgen sprudeln. Und dies, obschon sie an diesem Neujahrsmorgen ein wenig müde sind. «Um halb sieben sind wir geweckt worden», erzählt Lilly (13) gegenüber kath.ch. Denn schon um halb acht Uhr mussten sie für die Neujahrsmesse mit Papst Franziskus im Petersdom anstehen. Die Messe begann um zehn Uhr, aber es sei durchaus kurzweilig gewesen, all die Vorbereitungen zu sehen, sagt Andrea Moresino, welche die Sternsinger-Gruppe im Namen von Missio begleitet. \n\n\n\n\n\n\n\n©  Cristian Gennari/Siciliani\n\n\nAuszug der Sternsinger aus dem Petersdom in Rom. Ganz links: Gioia, Leonard und Olivia und aus Horgen.\n\n\n\nDas Warten hat sich aber offensichtlich gelohnt, denn die Sternsinger hatten Plätze an der rechten Seite des Altarraums und waren so Papst Franziskus sehr nahe. Dieser habe einen sympathischen Eindruck gemacht, findet Leonhard (10). \nOlivia (13) hat die Neujahrsmesse als «sehr speziell» erlebt, «ganz anders als in Horgen. Es waren viel mehr Leute da, und der Papst ist eine viel höhere Person! Er weiss, wie man sich benimmt, wenn man eine so hohe Person ist», umschreibt sie ihren Eindruck, und sucht nach einem treffenden Wort. Das von der Journalistin vorgeschlagene «würdevoll» scheint ihr angemessen.  \n\n\n\n\n\n\n\n\n\n©  Andrea Moresino/Missio\n\n\nLilly, Olivia, Leonard und Gioia als Sternsinger in Rom.\n\n\nEntspannte Begegnung mit Kurt Koch\nDie Gruppe aus Horgen ist die vierte Schweizer Sternsingergruppe, die über den Jahreswechsel nach Rom fährt. Erstmals hat dieses Jahr Kardinal Kurt Koch die Schweizer Sternsinger getroffen. Er sei «sehr nett und lustig» gewesen, erzählt Leonard. Koch habe wissen wollen, was sie denn werden wollten. «Techniker», lautete Leonards Antwort. \n\n\n\n\n\n\n\n©  Andrea Moresino/Missio\n\n\nDas Treffen mit Kardinal Kurt Koch war \"entspannt und lustig\".\n\n\n\nAuch Begleiterin Andrea Moresino hebt den Besuch des Kardinals hervor. «Es war eine sehr schöne, entspannte Begegnung», sagt sie gegenüber kath.ch. Sie hat den Eindruck, dass auch Koch diesen Besuch genossen habe. Sein Besuch sei eine besondere Ehre für die Sternsinger gewesen. «Er kam eigens in unsere Unterkunft, obwohl er schon eine Stunde später den nächsten Termin hatte.» \n\n\n\n\n\n\n\n©  Andrea Moresino/Missio\n\n\nDie Schweizer Sternsinger aus Horgen bei der Schweizergarde\n\n\n\n«Schweizergardisten sprechen ja sonst nicht so.» Lilly (13) \nAls besonders heben die Schweizer Kinder auch den Besuch bei der Schweizergarde hervor. «Es war für uns eine Ehre, mit dem Gardekommandanten Graf zu sprechen. Schweizergardisten sprechen ja sonst nicht so», erzählt Lilly. Sie hätten dort vorgesungen und die Waffenkammer besichtigt: Schwerter, Pistolen und andere Waffen. «Mehr als beide Daumen» reichten nicht aus, um die Begegnung mit der Garde zu beschreiben, findet Olivia. Vor allem die Stimmung untereinander sei top gewesen. \n\n\n\n\n\n\n\n\n\n©  Andrea Moresino/Missio\n\n\nDie Waffenkammer der Schweizergarde hat die Sternsinger besonders beeindruckt.\n\n\nGute Stimmung in der Gruppe\nAuch für Gioia (11) war die Stimmung innerhalb der Gruppe etwas vom Schönsten dieser Reise. «Mit zwei Kolleginnen dieser Sternsingergruppe singe ich schon seit Jahren», erzählt sie gegenüber kath.ch. «Wir haben das Heu auf derselben Bühne». \n«Mit zwei Kolleginnen singe ich schon seit Jahren.»Gioia (11) \nSie erwähnt aber auch die schönen Gebäude der Stadt Rom. Hierher will sie denn auch mit ihrer Familie wiederkommen. Leonhard erwähnt konkret das Kolosseum als eines der Highlights, denn er interessiert sich für die Römer. Auch Olivia gefielen die Ausflüge in die Stadt. Sie hätten alles gesehen, «was Rom ausmacht».\nDer Neujahrstag war der letzte Tag der Romreise für die Sternsinger.\nAm 2. Januar treten sie die Rückreise mit dem Zug in die Schweiz an. \nSternsinger aus sieben Ländern beim Papst\nNebst den Kindern aus Horgen waren dieses Jahr Sternsingerkinder aus Deutschland, Österreich, der Slowakei, Rumänien, Ungarn und Italien über den Jahreswechsel in Rom. Es ist das 16. Mal, dass Sternsingerkinder mit dem Papst die Neujahrsmesse feiern. Die Delegation aus der Schweiz ist zum vierten Mal dabei. \nDie jährlich um den Dreikönigstag stattfindende Sternsinger-Aktion ist die weltweit grösste Solidaritätsaktion von Kindern für Kinder. Als Könige und Königinnen verkleidet gehen die Sternsinger von Haus zu Haus, verkünden die frohe Botschaft von Weihnachten und bringen Gottes Segen zu den Menschen. Ausserdem sammeln sie Geld, das Kinder- und Jugendprojekten zugutekommt. Dieses Jahr stehen Friedensprojekte im Libanon im Zentrum der Aktion. In der Schweiz wird die Aktion vom Hilfswerk Missio koordiniert.  \n\n\nSternsinger-Segen von und für Kardinal Kurt Koch\n\n\n© Katholisches Medienzentrum, 02.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-02 07:27", "author": "Sylvia Stam"}