{"id": "der-emeritierte-vatikandiplomat-rauber-wird-85", "tag": "International", "title": "Der emeritierte Vatikandiplomat Rauber wird 85", "text": "\nRottenburg, 1.4.19 (kath.ch) Ein rauschendes Fest wird es wohl auch diesmal nicht. Wenn Kardinal Karl-Josef Rauber, der frühere Vatikandiplomat, am Donnerstag, 11. April, 85 wird, dürfte es für ihn ein Tag wie viele andere sein. Denn der Geistliche lebt seit rund einem Jahrzehnt im Ruhestand zurückgezogen in einem Haus mit Schwestern der Schönstatt-Bewegung im deutschen Ergenzingen.\n\nMichael Jacquemain\nDas passt zu einem Menschen, der schon unmittelbar nach der überraschenden Ernennung zum Kardinal 2015 angekündigt hatte, dass für ihn möglichst «alles so bleibt, wie es ist». Rauber hat sich im Unterschied zu anderen Kardinälen ohne Amt die Vorgabe erteilt, sich «keinesfalls» regelmässig zu politischen oder kirchenpolitischen Fragen zu Wort zu melden.\n«Keine Bäume mehr ausreissen»\nDenn er fühlt sich «zu alt, um die Kirche mitzuregieren». Rauber sieht sich «weder als Wegweiser noch als drohenden Zeigefinger der Gesellschaft». Diese Äusserungen stehen für einen Mann, der sich und anderen rät, «die Dinge mit Humor und Gelassenheit» zu nehmen. Und: «Man muss im Alter auch keine Bäume mehr ausreissen.»\nRauber leitete drei Jahre lang die vatikanische Diplomaten-Akademie und war Papstbotschafter für die Schweiz und Liechtenstein, Ungarn und Moldawien sowie zuletzt für Belgien und Luxemburg. 1991 erhielt er die kirchenpolitisch heikle Aufgabe, die durch Bischof Wolfgang Haas ausgelösten Probleme im Bistum Chur zu lösen. Dessen besonders konservativer Kurs hatte auch das Verhältnis zwischen der Schweiz und dem Vatikan belastet.\nAnteil an Wegbeförderung von Haas unklar\nWie gross letztlich Raubers Anteil daran ist, Haas zum Erzbischof zu befördern und ihn zugleich ins kleine Liechtenstein wegzuloben, lässt sich schwer ausmachen. Denn Rauber war inzwischen nach Budapest versetzt. Angelastet worden war ihm in Rom wohl, dass er für die an Mitbestimmung gewöhnten Schweizer Katholiken viel Sympathie aufgebracht hatte.\nUnterschiedliche Auffassungen zwischen Rauber und Vertretern seiner Zentrale gab es auch, als ein Nachfolger für den kürzlich verstorbenen Kardinal Godfried Danneels als Erzbischof von Mechelen-Brüssel gesucht wurde. Gegen Raubers ausdrückliche Warnung wurde Andre-Joseph Leonard ernannt. Dessen Amtszeit verlief dann, freundlich formuliert, wenig glücklich.\nNicht leichte Stellung in der Kirche\nFranziskus ehrte mit der Kardinalsernennung einen Mann, der es nicht immer leicht mit dem System Kirche hatte. Daraus machte der Vatikan wenig Hehl, und auch Rauber machte aus seinem Herzen keine Mördergrube, als er öffentlich erklärte, wer ihn wo anschwärzte. Für einen Diplomaten ungewöhnlich war auch seine spätere Einschätzung, dass Kardinal Tarcisio Bertone «vielleicht etwas überfordert als Kardinalstaatssekretär» gewesen sei.\nÖffentlich in Erscheinung tritt Rauber heute meist nur, wenn persönliche Gründe mitschwingen: so bei den Trauergottesdiensten für den Mainzer Kardinal Karl Lehmann, mit dem Rauber freundschaftlich verbunden war, oder bei der Weihe des Freiburger Weihbischofs Peter Birkhofer, dessen Familie der Kardinal seit Jahrzehnten kennt. Offiziell war Rauber zuletzt im Juni im Auftrag des Papstes unterwegs: Franziskus hatte ihn zu einem Jubiläum in den niederrheinischen Wallfahrtsort Kevelaer entsandt.\nSonst liest Rauber Messen und nimmt die Beichte ab. Seine Hauptaufgabe sieht er im Gebet.\nGeistig hellwach, motorisch eingeschränkt\nMotorisch ist Rauber inzwischen leicht eingeschränkt und nutzt einen Rollator. Das Autofahren hat er schon vor ein paar Jahren eingestellt, weil er weder sich noch andere gefährden will. Eine Entscheidung, die dem begeisterten Autofan nicht leicht fiel. Geistig ist der 1934 in Nürnberg geborene Rauber, der als über 80-Jähriger nicht mehr an einer Papstwahl teilnehmen darf, indes hellwach.\nZu seinen Hobbys zählte das Fotografieren, vor allem Landschaftsaufnahmen waren seine Leidenschaft. Er philosophiert gerne über die Unterschiede zwischen Leica, Nikon und Canon. Bescheiden fällt seine Wohnung im Schwesternheim aus: In Ergenzingen reichen ihm zwei Zimmer, eine Fünf-Zimmer-Wohnung lehnte er ab. Grosse Feste feiern will er ohnehin nicht. (kna)\n\n© Katholisches Medienzentrum, 01.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-01 12:40", "author": "Michael Jacquemain"}