{"id": "der-papst-erinnert-an-den-tod-jesu-und-betet-liegend", "tag": "Vatikan", "tag2": "Vatikan", "title": "Der Papst erinnert an den Tod Jesu und betet liegend", "text": "\nUnter dem Eindruck der anhaltenden Corona-Krise hat Papst Franziskus die Karfreitagszeremonien im Vatikan vollzogen. Kinder gestalteten dabei den Kreuzweg.\nAlexander Pitz\nDer üblicherweise am Kolosseum stattfindende abendliche Kreuzweg, sonst ein stimmungsvoller Höhepunkt der römischen Osterfeiern, wurde erneut auf den abgesperrten Petersplatz verlegt. Wegen der Pandemie war nur eine geringe Teilnehmerzahl zugelassen.\nPfadfinder und Heimkinder aktiv\nFür die Gestaltung des Kreuzwegs, der das Leiden Christi aus aktueller Perspektive nachvollzog, waren diesmal Kinder und Jugendliche verantwortlich. Pfadfinder aus Umbrien und der Nachwuchs einer römischen Gemeinde trugen die Meditationstexte vor. Eine Gruppe Heimkinder aus verschiedenen Einrichtungen Roms steuerte Zeichnungen für die 14 Stationen der Via Crucis bei.\n\n\n\n\n\n\n\n©  Screenshot www.youtube.com\n\n\nKarfreitag: Abend\n\n\n\nBodenfackeln bilden Kreuz\n«Jesus, du weisst, dass auch wir Kinder Kreuze zu tragen haben, die weder leichter noch schwerer sind als die Kreuze der Erwachsenen», lauteten die Eröffnungsworte der Andacht. Zahlreiche Bodenfackeln auf dem Petersplatz bildeten – aus der Luft betrachtet – ein überdimensionales Kreuz. Nach der Feier begrüsste Franziskus mehrere der mitwirkenden Kinder und schüttelte ihnen die Hände, ehe er sich in den Petersdom zurückzog.\n\n\n\n\n\n\n\n©  Screenshot www.youtube.com\n\n\nDer Papst wendet sich einem Kind zu. Karfreitag-Abend.\n\n\n\nWegen nach wie vor hoher Infektionszahlen gelten in Italien wie zu Ostern 2020 zahlreiche Restriktionen und Ausgangssperren. Der Vatikan trägt die Regeln weitgehend mit, obwohl die meisten Bediensteten  auch der Papst selbst – inzwischen geimpft sind.\nLiturgie mit 150 Geistlichen, Ordensfrauen und Laien\nBereits am frühen Abend hatte Papst Franziskus im Petersdom des Todes Jesu gedacht. Zu Beginn betete er auf dem Boden ausgestreckt vor dem Kathedra-Altar. Dem Gottesdienst wohnten etwa 150 Geistliche, Ordensfrauen und Laien verteilt auf mehrere Bankreihen bei. Die meisten trugen eine Schutzmaske. Wie im ersten Corona-Jahr wurde eigens die Liturgie angepasst: Zur Reihe der zehn grossen Karfreitagsfürbitten kam eine elfte hinzu – für alle Menschen, die unter der Pandemie leiden. \nPredigt gegen Spaltungstendenzen\nDer päpstliche Hausprediger, Kardinal Raniero Cantalamessa, wandte sich in seiner Ansprache gegen Spaltungstendenzen innerhalb der katholischen Kirche. Die Ursache liege «in politischen Erwägungen, die sich zu Ideologien auswachsen», so der Kapuzinerpater. Dabei gerieten religiöse und kirchliche Belange zusehends aus dem Blick. Cantalamessa rief alle Kirchenführer zu einer «ernsthaften Gewissensprüfung» auf. Man stehe vor der Wahl, die Gläubigen entweder auf die jeweils eigene Seite zu führen – oder auf die von Jesus.\nAm Karsamstag beginnt die Osternachtsfeier mit Franziskus, in der die Kirche der Auferstehung Jesu gedenkt, schon um 19.30 Uhr. Sie endet eine halbe Stunde vor der ab 22.00 Uhr geltenden Ausgangssperre. Die Messe am Ostersonntag und der in alle Welt übertragene Segen «Urbi et orbi» finden nicht auf dem Petersplatz, sondern in der vatikanischen Basilika statt. (cic)\n\n© Katholisches Medienzentrum, 03.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-03 09:20", "author": "Alexander Pitz"}