{"id": "der-irakische-patriarch-sako-hofft-dass-papst-franziskus-frieden-bringt", "tag": "", "tag2": "", "title": "Der irakische Patriarch Sako hofft, dass Papst Franziskus Frieden bringt", "text": "\nBagdad/Rom, 14.7.19 (kath.ch) Der Kardinal von Bagdad setzt sich für Treffen des Papstes mit dem schiitischen Grossayatollah Al-Sistani und der Unterzeichnung einer gemeinsamen Erklärung ein.\nDer chaldäisch-katholische Patriarch, Kardinal Mar Louis Raphael Sako, hofft darauf, dass es beim geplanten Irak-Besuch von Papst Franziskus im Frühjahr 2020 zu einer Begegnung mit dem schiitischen Grossayatollah Ali Al-Sistani in Nadschaf kommen wird.\nHoffnung auf interreligiöses Dokument\nDabei könnte die Verabschiedung eines Dokuments in Anlehnung an die am 4. Februar in Abu Dhabi vom Papst und dem Grossimam von Al-Azhar unterzeichneten Erklärung über «Brüderlichkeit aller Menschen für ein friedliches Zusammenleben in der Welt» erfolgen. Dies betonte der Kardinal-Patriarch im Gespräch mit der italienischen katholischen Nachrichtenagentur SIR am Freitag.\n«Papst Franziskus ist ein Mensch, der Frieden bringen kann.»\n«Papst Franziskus ist ein offener Mensch, der Frieden und Brüderlichkeit sucht. Alle im Irak – Christen wie Muslime – schätzen ihn wegen seiner Einfachheit und Nähe. Seine Worte berühren alle, weil sie die Worte eines Hirten sind. Er ist ein Mensch, der Frieden bringen kann», stellte Mar Louis Raphael Sako fest.\nGemeinsam zum Gemeinwohl\nDas Ziel des Besuchs von Papst Franziskus sei schon bei der Ankündigung im Rahmen der Vollversammlung der katholischen Hilfswerke für die Ostkirchen im Juni deutlich geworden, betonte der Patriarch am Rande des Treffens der irakischen Caritas mit der internationalen Caritas in Rom vor wenigen Tagen.\nDem Papst gehe es darum, dass sich alle Gemeinschaften des Landes am Aufbau des Gemeinwohls beteiligen und nicht in die Spannungen zurückfallen, die auf die Konflikte der Regionalmächte zurückzuführen sind.\n«Wir lsind Nachbarn, wir brauchen keine Angst zu haben»\nEntscheidend sei, den «Anderen» nicht als Feind und Gegner, sondern als Bruder zu sehen, so Mar Louis Raphael Sako: «Wir leben alle zusammen, wir sind Nachbarn, wir brauchen keine Angst zu haben. Wir müssen die Mentalität und die Kultur ändern».\nHoffen auf Treffen mit Grossayatollah\nDer Besuch von Papst Franziskus könne zu einem «starken Moment» für die «islamischen schiitischen Brüder» werden. Deshalb hoffe er, dass es zu einem Treffen zwischen Papst Franziskus und Grossayatollah Al-Sistani kommen werde: «Schliesslich sind es von Bagdad nach Nadschaf nur 20 Flugminuten.»\nDort könnte ein Dokument vergleichbar dem von Abu Dhabi unterzeichnet werden. «Das wäre ein Zeichen, dass die ganze islamische Welt, Schiiten wie Sunniten, Schluss mit Kriegen, Tod und Zerstörung sagt», stellte der chaldäische Patriarch fest.\n«Mehr als 50 Prozent sind zurückgekehrt»\nGrosse Hoffnungen setzt der Patriarch auch auf die Etappe des Papstbesuchs in der kurdischen Regionalhauptstadt Erbil, wo während des Vormarsches der IS-Terroristen so viele Christen Zuflucht gefunden hatten. Im Gespräch mit SIR sagte Mar Louis Raphael Sako, dass nach seinen Informationen mehr als 50 Prozent der vertriebenen und geflüchteten Familien in ihre Heimatorte zurückgekehrt seien. Viele seien allerdings auch nach Europa, Nord- und Südamerika, Australien emigriert. (kap)\n\n© Katholisches Medienzentrum, 14.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-14 06:43", "author": "Der chaldäisch-katholische Patriarch, Kardinal Mar Louis Raphael Sako, hofft darauf, dass es beim geplanten Irak-Besuch von Papst Franziskus im Frühjahr 2020 zu einer Begegnung mit dem schiitischen Grossayatollah Ali Al-Sistani in Nadschaf kommen wird."}