{"id": "der-paepstliche-medjugorje-beauftragte-ist-an-an-covid-gestorben", "tag": "International", "tag2": "International", "title": "Der päpstliche «Medjugorje-Beauftragte» ist an an Covid gestorben", "text": "\nErzbischof Henryk Hoser ist tot. Der Beauftragte des Papstes für den Wallfahrtsort Medjugorje starb bereits am Dienstag in Warschau im Alter von 78 Jahren an Covid-19. Das berichteten polnische Medien am Freitagabend (Ortszeit).\nDer emeritierte Erzbischof von Warschau-Praga hatte sich in Polen von seiner Erkrankung erholen wollen, um anschliessend wieder in den bosnischen Marienwallfahrtsort zurückzukehren. Doch musste der Kurienerzbischof stattdessen in ein Warschauer Krankenhaus eingeliefert werden, wo er starb.\nBereits an den 40-Jahr-Feiern abwesend\nHoser hatte bereits krankheitsbedingt nicht an den 40-Jahrfeiern der Marienerscheinungen von Medjugorje Ende Juni teilnehmen können. Papst Franziskus ernannte den Ordensgeistlichen 2017 zum Apostolischen Visitator des umstrittenen Wallfahrtsortes.\nKein Wallfahrtsverbot mehr\nMarienvisionen werden in Medjugorje seit dem 24. Juni 1981 berichtet, als Kinder des Ortes erklärten, sie hätten auf dem Berg Podbrdo die Gottesmutter gesehen. Die von der Kirche bisher nicht anerkannten Erscheinungen dauern nach Angaben der inzwischen erwachsenen Seherinnen und Seher mit grosser Häufigkeit an, inzwischen sollen es mehr als 42’000 sein. Im Mai 2019 hob der Vatikan das Verbot offizieller katholischer Wallfahrten auf.\nBericht über Seelsorgepraxis in Medjugorie\nHoser leitete das Bistum Warschau-Praga, das die östliche Hälfte der polnischen Hauptstadtregion umfasst, seit 2008 und trat im Dezember 2017 altersgemäss mit 75 Jahren in den Ruhestand. Im Februar 2017 entsandte Franziskus den ehemaligen Missionar und Mitarbeiter der Missionskongregation im Vatikan nach Medjugorje, um die Seelsorgepraxis im Umfeld der dort angeblich stattfindenden Marienerscheinungen zu untersuchen. Im Juni 2017 legte Hoser seinen Bericht vor.\nAnderer Charakter als «klassische» Erscheinungen\nBezüglich der Erscheinungen äusserte er in Interviews die Einschätzung, die ersten der seit 1981 berichteten Phänomene könnten als echt anerkannt werden. Die Kirche sei mit ihrem Urteil über die Visionen «nicht voreilig», da diese einen ganz anderen Charakter hätten als die «klassischen» Erscheinungen wie etwa jene von Lourdes oder Fatima, erklärte Hoser. Anstelle immer neuer Botschaften handle es sich bei jenen aus Medjugorje um wiederkehrende Einladungen zur Ausrichtung des Lebens auf Gott. (kna)\n\nMenschenmassen in Medjugorje: Wallfahrtsort feiert 40. Jahrestag\n\n\n© Katholisches Medienzentrum, 14.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-14 11:45", "author": "kna"}