{"id": "der-bundesrat-ist-gegen-ein-landesweites-burka-verbot", "tag": "Schweiz", "tag2": "Schweiz", "title": "Der Bundesrat ist gegen ein landesweites Burka-Verbot", "text": "\nBern, 15.3.19 (kath.ch) Der Bundesrat will kein schweizweites Verhüllungsverbot. Er lehnt die Burka-Initiative ab, will aber die Regeln verschärfen. Kontakte mit bestimmten Behörden sollen mit unverhülltem Gesicht erfolgen müssen.\nÜber die Initiative «Ja zum Verhüllungsverbot» und den indirekten Gegenvorschlag kann nun das Parlament entscheiden. Der Bundesrat hat am Freitag seine Botschaft verabschiedet.\nDie Volksinitiative verlangt, dass in der ganzen Schweiz niemand im öffentlichen Raum das Gesicht verhüllen darf. Ausnahmen wären ausschliesslich aus Gründen der Sicherheit, der Gesundheit, des Klimas und des einheimischen Brauchtums möglich. Hinter der Initiative steht das «Egerkinger Komitee» um den Solothurner SVP-Nationalrat Walter Wobmann, das mit der Anti-Minarett-Initiative erfolgreich war.\nSache der Kantone\nDer Bundesrat lehnt diese Einheitslösung ab. In der Schweiz sei es traditionell Sache der Kantone, den öffentlichen Raum zu regeln, schreibt das Justizdepartement (EJPD) in einer Mitteilung. Die Kantone sollten auch künftig selber entscheiden können, ob sie ein Verhüllungsverbot möchten.\nEr sei sich aber bewusst, dass die Gesichtsverhüllung zu Problemen führen könne. Deshalb schlage er gezielte Massnahmen auf Gesetzesebene vor. Nach der Vernehmlassung hat der Bundesrat allerdings beschlossen, auf einen Teil der geplanten Bestimmungen zu verzichten.\nKeine Strafbestimmung zu Zwang\nUrsprünglich wollte er explizit im Gesetz verankern, dass es strafbar ist, jemanden zur Verhüllung des Gesichts zu zwingen.\nTätern sollte eine Freiheitsstrafe von bis zu drei Jahren oder eine Geldstrafe drohen. Davon will der Bundesrat nun absehen. Jemanden zu zwingen, das Gesicht zu verhüllen, sei mit dem Tatbestand der Nötigung bereits heute strafbar, hält er fest.\nIm Gesetz verankert werden soll aber, dass Personen ihr Gesicht zeigen müssen, wenn dies zu Identifizierungszwecken notwendig ist – beispielsweise in den Bereichen Migration, Zoll, Sozialversicherungen und Personenbeförderung. Wer einer wiederholten Aufforderung zur Enthüllung des Gesichts keine Folge leistet, soll mit einer Busse bestraft werden.\nSchweizer Bischöfe nehmen nicht klar Stellung\n\nDie Schweizer Bischofskonferenz hat bisher nicht explizit Stellung genommen zur Volksinitiative «Ja zum Verhüllungsverbot». Eine verhüllte Person müsse ihr Kleid so wählen, dass sie sich jederzeit zu erkennen geben vermöge, hiess es in ihrer Mitteilung vom Mai 2016. (keytone-sda/rp)\n\n\n© Katholisches Medienzentrum, 15.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-15 12:22", "author": "keytone-sda/rp"}