{"id": "der-vikar-von-bethlehem-was-joel-eschmann-am-priestersein-gefaellt", "tag": "Porträt", "tag2": "Porträt", "title": "Der Vikar von Bethlehem: Was Joël Eschmann am Priestersein gefällt", "text": "\nErst Lehrer, nun Priester. Joël Eschmann (40) findet: Priestersein bedeutet nicht Verzicht auf Beziehung, nur auf eine Form davon. Der Vikar in Bern-Bethlehem pflegt Beziehungen zu Freunden und Verwandten – und zu Menschen in seiner Pfarrei. Im Advent hat er einen Moment der Stille in den Tag eingebaut.\nRegula Pfeifer\nJoël Eschmann wirkt angespannt. Der Vikar empfängt in der Pfarrei St. Mauritius in Bern-Bethlehem und fragt sich: Wird die Pfarrei die Advent- und Roratefeiern und die Gottesdienste – mit anschliessendem Zusammensitzen – normal durchführen können? Und was ist mit den ökumenischen Feiern in den 14 Heimen ringsum? «Wir müssen abwarten, was der Bundesrat heute beschliesst», sagt er an diesem Freitagmorgen Anfang Dezember, mitten in der vierten Pandemiewelle.\n\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nJoël Eschmann nimmt sich Zeit für Stille im Advent.\n\n\n\nEine halbe Stunde Stille\nWas auch immer die Politik entscheidet, ein Adventritual wird Joël Eschmann bleiben. Er will jeden Mittag eine halbe Stunde in Stille in der Kirche verbringen. Damit versucht er gegen die vorweihnachtliche Hektik anzugehen. Auch nach diesem Gespräch zieht er sich dahin zurück.\nErst aber erzählt er ausgiebig und bildhaft aus seinem Leben in und ausserhalb der Pfarrei. Und unterstreicht das Erzählte mit lebhafter Gestik und Mimik. Seine Lebendigkeit kontrastiert mit dem aktuell ruhigen Pfarramt, das in einem Bau aus Beton und Metall untergebracht ist. Den aufgeklappten Laptop vor ihm braucht er nicht. Hinter ihm zeigt ein Poster die nachbarliche Hochhaus-Bebauung.\n\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nJoël Eschmann vor einem Poster des Hochhaus-Quartiers in der Nachbarschaft.\n\n\n\nAuf der Kippe stehen könnte auch das Weihnachtsspiel, das die Pfarrei alle zwei Jahre organisiert, sagt er. Dabei hat es Tradition im multikulturellen Quartier. Geplant ist es auf den 19. Dezember. Wie ein Wandertheater zieht es dann durch die Strassen Bern-Bethlehems. Die Quartierbewohner spielen meist seit Jahren mit. Bern-Bethlehem lasse sich aber kaum mit der Geburtsstätte Jesu vergleichen, sagt Joël Eschmann.\nEben hat er eine Erkundungstour gemacht. Er wollte schauen, wo die besten Orte für eine Aufführung sind. Stromanschluss sollten sie haben. «Das ist vor den Heimen, mit denen wir in Kontakt sind, kein Problem», so Eschmann. Aber vor irgendeinem Hochhaus, in dem er niemanden kennt?\n\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nKirche St. Mauritius im Hochhaus-Quartier\n\n\n\nJoël Eschmann stand davor und überlegte. Da öffnete sich ein Fenster und ein Mann schaute hinaus. Die beiden kamen ins Gespräch. Spontan erklärte sich der Mann bereit, den Hauswart anzurufen. «Wenn so etwas Ungeplantes einfach passiert, dann ist das für mich kein Zufall», sagt der Vikar. «Dann spüre ich stark: Gott ist da.» Und das passiere ihm oft in Begegnungen.\nGespür für den Moment\nEin Gespür für den richtigen Moment, das hält Joël Eschmann für sehr wichtig in seinem Beruf. Das ist für ihn ein «Andocken an die göttliche Kraft», sagt er. Für ein priesterliches Wirken brauche es diese Beziehung zu Gott, ist er überzeugt. Es gehe etwa darum, bei einem sterbenden Menschen zu merken, «wann der richtige Moment ist, seine Hand zu berühren.»\nOder zu merken, was es braucht, damit sowohl der Sterbende als auch seine Partnerin loslassen können. Bei einem Gespräch an der Bettkante des Patienten merkte Eschmann: Dem Mann die Krankensalbung zu geben, wäre falsch, da er nicht gläubig war.\n\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nJoël Eschmann lässt die Hände sprechen.\n\n\n\nEr schlug der gläubigen Ehefrau vor, zusammen zu beten und anschliessend den Mann zu segnen. Dabei solle sie ihm sagen: «Dein Leben war gut, jetzt darfst du gehen.» Das löste offenbar etwas aus, stellte der Seelsorger fest. Die Frau wirkte gelöster, der Mann starb wenige Stunden später.\nGebet hilft loslassen\nDie Spiritualität hilft auch dem Priester selbst. Gerade bei Beichtgesprächen, bei denen oft Aufwühlendes zur Sprache kommt. Da geht Joël Eschmann jeweils vorher und nachher ins Gebet. «So kann ich das Gehörte abgeben und nachher ruhig schlafen.»\n«Ein Priester, der nicht in Beziehung steht, kann nicht priesterlich wirken.»\nJoël Eschmann hat den Weg ins Priestertum gewählt, weil er Beziehungen zu vielen Menschen gesucht hat. Das habe er gefunden, bestätigt er. «Ein Priester, der nicht in Beziehung steht, kann nicht priesterlich wirken», findet er. Allerdings stehe dem manchmal der administrative Aufwand in der Pfarrei im Weg.\n\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nJoël Eschmann leitet den Gottesdienst in Bern-Bethlehem, 2020\n\n\n\nWeites Beziehungsnetz\nPriestersein bedeutet für Joël Eschmann nicht Verzicht auf Beziehung. Nur eine Form der Beziehung sei davon betroffen, die Paarbeziehung. «Das erachte ich nicht als Problem», so Eschmann. Es sei eine bewusste Entscheidung für einen Lebensweg. So wie die Entscheidung, in Paarbeziehung oder als Single zu leben. Die Fokussierung auf den Zölibat empfindet er als ungerechtfertigt. \nJoël Eschmann pflegt vielerlei Beziehungen. «Ich habe einen weit verzweigten Freundeskreis», sagt er und fügt an: «Manchmal wird es mir fast zu viel.» Da sind Menschen «aus den verschiedenen Lebensstationen». Einige, die in der Nähe wohnen, sieht er alle zwei Wochen. Aber auch mit einem ehemaligen Studienkollegen, der in Südamerika arbeitet, fühlt er sich «sehr verbunden». Obwohl sie sich nur per Mail oder Zoom austauschen.\nIn Grossfamilie aufgewachsen\nWichtig ist ihm auch seine Herkunftsfamilie im solothurnischen Balsthal, die er immer wieder besucht. Joël Eschmann ist in einer Grossfamilie aufgewachsen. Zum Mittagessen hätten sich immer zehn bis zwölf Personen bei der Grossmutter mütterlicherseits eingefunden, sagt er. Ein Grossteil seiner Familie wohnte und wohnt im Dorf in je eigenen Häusern.\n\n\n\n\n\n\n\n\n©  KNA\n\n\nStimmt der Moment für eine Handberührung, fragt sich auch Vikar Joël Eschmann.\n\n\n\nDie «beruflichen» Beziehungen in der Pfarrei setzt Joël Eschmann mit den Fingern in Anführungszeichen. Denn auch diese empfindet der Seelsorger als persönlich. Bei Krankenbesuchen etwa erlebe er «sehr intensive Momente» der Beziehung. «Da gebe ich nicht nur, sondern erhalte auch etwas zurück», so Eschmann. Einige ältere Personen begleitet er seit seinem Start in der Pfarrei St. Mauritius vor dreieinhalb Jahren.\nTheater als «grosses Hobby»\n«Viele tolle Freundschaften» sind auch im Theater Mausefalle in Solothurn entstanden. «Das Theater ist mein grosses Hobby», sagt Joël Eschmann. Das habe er während der Pandemie vermisst. Seit 25 Jahren spielt er in diesem Laientheater mit, angefangen im Gymnasium. In andere Rollen zu schlüpfen macht ihm Spass. Im Theater hat er einiges gelernt, was ihm als Vikar zugutekommt: sich gut ausdrücken, vor Leuten stehen, mit Nervosität umgehen, gut aufeinander hören, achtsam sein.\n\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nTheater: Spiel mit Rollen\n\n\n\nLetzteres sei besonders beim Improvisieren wichtig. Das hilft ihm auch als Seelsorger. «Wer auch immer anklopft, ich muss mich auf ihn einlassen», sagt Eschmann. Er hat auch eine Regieausbildung gemacht.\nAb und zu besucht er Solothurn aus kirchlichem Grund: Weil dort der Bischofssitz und die Kathedrale sind. Eschmann ist Priester des Bistums Basel. Die Weihe hat er am 30. September 2020 in Solothurn erhalten.\n\n\n\n\n\n\n\n\n©  zVg\n\n\nDie Kathedrale des Bistums Basel in Solothurn.\n\n\n\nJoël Eschmann hat über ein Geschichts- und Philosophiestudium erst den Lehrerberuf ergriffen. Und anschliessend über das Theologiestudium zum Priesterberuf gefunden. Auch als Priester habe er die Aufgabe, Wissen und insbesondere den Glauben zu vermitteln, vergleicht Eschmann die Berufe. Und das mache er sehr gern. Allerdings sei die Glaubensvermittlung nicht einfach angesichts des vorherrschenden Individualismus.\n«Unser Glaubensschlüssel passt nicht in ihr Schlüsselloch.»\nUnd den stellt er vor allem bei den jungen Firmlingen fest. Unter den 17-Jährigen gebe es keinerlei Prinzipien mehr, an dem sie sich messen würden. Vielmehr herrsche die Haltung vor: «Es gibt keine Leitlinien – das Prinzip bin ich».  Der Vikar hingegen vertritt ein anderes Weltbild: «Jesus hat klare Prinzipien, nach denen er handelt.» Insbesondere verweise er auf die Würde jedes Menschen. Doch das zu vermitteln, sei schwierig. «Unser Glaubensschlüssel passt nicht in ihr Schlüsselloch.»\nEschmann liebt seinen Beruf. Er erlebe viele schöne Momente, sagt er. Etwa wenn er ein Paar auf die kirchliche Trauung vorbereiten kann. Wenn er bei der Feier merkt: «Sie sind glücklich – und ich konnte etwas dazu beitragen», dann beglückt das auch ihn.\n\n\n\n\n\n\n\n\n© pixabay.com CC0\n\n\nKirchliche Trauung\n\n\n\nAuch das multikulturelle Umfeld in St. Mauritius hat es ihm angetan. Die Gottesdienste sind von Menschen aus unterschiedlichen katholischen Ländern besucht. «Das ist schön, das erinnert an das weltumspannende Katholische», sagt er. Und das Quartier empfindet er – entgegen dessen Ruf – als friedlich. «Ich habe noch nie ein Problem bekommen, auch nicht, wenn ich sichtbar als Priester unterwegs war», sagt er.\nJoël Eschmann ist in Balsthal «traditionell katholisch» aufgewachsen. Er war Ministrant und in der Jungwacht. Und auch später in der Pfarrei aktiv – etwa als Lektor oder im Kirchgemeinderat. «Ich machte in der Kirche immer schöne Erfahrungen», sagt er. Die Pfarrei habe ihn und die anderen Jugendlichen unterstützt und gefördert.\n\nDer Weg zum Priester\nJoël Eschmann wurde am 7. Mai 1981 geboren und wuchs in Balsthal, Kanton Solothurn, auf. 2002 bis 2014 studierte er Geschichte, Philosophie und Medienwissenschaften an der Universität Basel und doktorierte in Geschichte. 2014 bis 2019 folgte ein Theologiestudium in Luzern und London – mit je einem Masterabschluss. 2007 bis 2010 war er als Oberstufenlehrer im Bezirk Thal (SO) tätig, 2013 bis 2016 als Schulleiter der Primarschule Laupersdorf (SO). Seit August 2018 wirkt er in der katholischen Kirche Bern und Umgebung, erst als Pfarreiseelsorger, seit Oktober 2020 als Vikar in den Stadtberner Pfarreien St. Mauritius und St. Antonius. (rp)\n\nMesser-Angriff und Melchior: Ortsbesuch in Bern-Bethlehem\n\n\n© Katholisches Medienzentrum, 07.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-07 05:00", "author": "Regula Pfeifer"}