{"id": "der-lichterweg-zum-licht-am-beispiel-der-heiligen-lucia", "tag": "Schweiz", "tag2": "Schweiz", "title": "Der Lichterweg zum Licht –  am Beispiel der heiligen Lucia", "text": "\nDie Lichtsymbolik in der Adventszeit hat viele Formen: die Kerzen am Adventskranz, die Roratemesse, Lichterschmuck an den Häusern, der erleuchtete Weihnachtsbaum usw. Eine Heilige des Advents trägt das Licht sogar im Namen: die heilige Lucia. Auch der heilige Lucius, der erste Bischof von Chur, steht mit seinem Gedenktag am 2. Dezember am Beginn der Adventszeit.\nBarbara Hallensleben* \nWeniger bekannt ist der Grund für die Sonderstellung der Heiligen des Lichts für viele Jahrhunderte: Vom Mittelalter bis zur gregorianischen Kalenderreform 1582 war der Lucia-Tag der kürzeste Tag des Jahres, die Wintersonnenwende. Der von Julius Caesar 46 v.Chr. neu berechnete Kalender wich inzwischen etwa 9 bis 10 Tage von den astronomischen Jahreszeiten ab.\nDie Naturabläufe von Licht und Finsternis waren noch nicht von Zeitumstellungen und grellen Leuchtmitteln überdeckt. In ihrer stärkeren Sensibilität für die Vorgänge in der Schöpfung war der dunkelste Tag des Jahres für die Menschen ein angstvoller Moment: Wird die Finsternis uns überwältigen?\n«Lucias Lichtgestalt ist eine Vorbotin des Weihnachtslichts.»Barbara Hallensleben\nDas christliche Brauchtum bezog sich daher auf heidnische Bräuche: In der besonders dunklen und gefährlichen Nacht des 13. Dezember fürchtete man sich vor finsteren Nachtgestalten, die ihr Unwesen trieben. Da bot Lucia eine hoffnungsvolle Alternative: Ihre Lichtgestalt ist eine Vorbotin des Weihnachtslichts, das alle Finsternis der Welt vertreibt. Auch Weihnachten tritt ja an die Stelle des römischen Festes für den unbesiegbaren Sonnengott (Sol invictus), der in Jesus Christus erschienen ist.\nDer Weg des Lichts\nDem Licht Christi geht das Licht des Advents voraus. Der grossen Wende an Weihnachten gehen die Menschen voraus, die sich auf den Weg machen und nach dem unbesiegbaren Licht suchen. Die «Legenda Aurea» des Dominikaners Jacobus de Voragine aus dem 13. Jahrhundert bietet als Übersetzungsvariante des Namens «Lucia» die Erklärung «lucis via»: «Weg des Lichts».\n«Das Licht erfährt Verbreitung ohne jede Verunreinigung.» Jacobus de Voragine\nUnd Jacobus fügt gleich noch eine Deutung hinzu: «Das Licht erfährt Verbreitung ohne jede Verunreinigung, da es sich nicht verunreinigt, wenn es sich durch irgendeinen unreinen Stoff hindurch verbreitet; und es verfügt über geraden Gang ohne Biegung: Die längste Strecke durchquert es ohne langwieriges Verweilen».\nDer Advent führt zum Licht\n«Geradlinig» sind die Heiligen des Advents. Sie «bringen ans Licht», worum es im Leben letztlich geht. Das gilt von der Legende der heiligen Lucia, die sich um ihr Grab in Syrakus ranken. Als Tochter einer vornehmen und reichen Familie fand sie um das Jahr 300 zum Glauben und verweigerte die bereits verabredete Eheschliessung. Bei einer gemeinsamen Wallfahrt nach Catania zum Grab der heiligen Märtyrerin Agatha wurde ihre Mutter geheilt und bekehrte sich ebenfalls zum Glauben.\n«Weil beide Hände frei sein mussten zum Tragen der guten Gaben, setzte sie einen Lichterkranz auf den Kopf.» Legende\nDer Glaube liess Lucia nicht tatenlos: Sie begann, ihre Mitgift an die Armen zu verschenken, und brachte verfolgten Mitchristen Lebensmittel in ihre Verstecke. Weil beide Hände frei sein mussten zum Tragen der guten Gaben, setzte sie einen Lichterkranz auf den Kopf, um den Weg zu finden. Hier gründet das bis heute vor allem in Schweden erhaltene Brauchtum: Die älteste Tochter im Haus stellt im langen weissen Kleid eine Lichterkrone und bedient so ihre Eltern, Geschwister und andere Mitmenschen.\nLucias Martyrium\nFür Lucia führte ihr Zeugnis (martyria) zum Martyrium: Ihr Verlobter sieht seine Besitztümer verloren und schleppt Lucia vor den Präfekten, der sie zunächst in ein Dirnenhaus bringen will. Doch auch tausend Männer und ein Ochsengespann sind nicht fähig, sie von der Stelle zu bewegen. Heilige des Advents sind «gewichtige» Gestalten. So stösst man ihr schliesslich ein Schwert durch die Kehle – doch sie stirbt erst, nachdem der damalige Bischof Eutychius ihr die Eucharistie gereicht hat.\n«Das göttliche Licht zeigt sich, wenn ein Lichterweg bereitet ist.» Legende\nDie zahlreichen Bräuche, die sich mit ihrem Leben und Sterben verbinden, sind kaum aufzuzählen. Sie zeigen: Die wichtigste Wende im Leben des Menschen und der Menschheit tritt bereits ein, bevor sie sichtbar wird: Das göttliche Licht zeigt sich, wenn ein Lichterweg bereitet ist, um es zu bemerken. Indirekt klingt diese Hoffnung sogar noch nach in dem bekannten neapolitanischen Volkslied «Santa Lucia!», das in den Worten des Schiffers die Bootsfahrt in kühler Abendluft mit Blick auf den Stadtteil Santa Lucia besingt: «Hier beschloss die Schöpfung zu lächeln! Du bist das Reich der Harmonie! Santa Lucia, Santa Lucia.»\n*Barbara Hallensleben ist Professorin für Dogmatik und Theologie der Ökumene an der Theologischen Fakultät der Universität Freiburg. Sie ist Konsultorin des Päpstlichen Rates zur Förderung der Einheit der Christen und Mitglied einer Kommission zum Frauendiakonat.\n\n\nZum Barbara-Tag: Warum die “Option für die Armen” essentiell ist\n\n\n© Katholisches Medienzentrum, 12.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-12 05:23", "author": "Barbara Hallensleben*"}