{"id": "der-neue-apostolische-administrator-will-den-katholiken-im-bistum-zuhoeren", "tag": "", "tag2": "", "title": "Der neue Apostolische Administrator will den Katholiken im Bistum zuhören", "text": "\nChur/Brig, 20.5.19 (kath.ch) Der neu eingesetzte Administrator des Bistums Chur, Peter Bürcher, will ein «Diener» der Katholiken im Bistum Chur sein. «Ein Diener hört zu, um besser dienen zu können», schreibt der Apostolische Administrator in seiner Botschaft vom 20. Mai.\n«Ich bin nun Ihr Diener. Ich will Ihnen zuhören.» Das schreibt Peter Bürcher in seiner auf der Webseite des Bistums Chur publizierten Botschaft. Er sei sich der grossen Herausforderung des Mandats bewusst. Dabei zähle er auf die Gnade Gottes. «Von diesem Moment an habe ich es gewagt, auch auf Sie alle zu zählen», gibt Bürcher den Ball an die «Brüder und Schwestern» in der Diözese Chur weiter. Er betont: «Ich freue mich auf die Begegnungen und den Austausch mit den Katholiken des Bistums!»\nGleichzeitig empfiehlt Bürcher ihnen «dringend» das «Gebet für einen neuen Bischof» so oft wie möglich zu beten. Das Bischöfliche Ordinariat hatte Anfang Januar darum gebeten, für einen Bischof zu beten. Das entsprechende Gebet wurde bereits Anfang Jahr online aufgeschaltet.\n«Nie damit gerechnet»\nEr habe «nicht und nie damit gerechnet», dass er zum Apostolischen Administrator des Bistums Chur bestimmt werde, so Bürcher in der Botschaft. «Es war eine totale Überraschung für mich!», betont er. Er habe als emeritierter Bischof mit 73 Jahren «nach ein wenig Ruhe» gestrebt.\nWie er in der Botschaft schreibt, hat Peter Bücher dem Papst alle seine «Bedenken und Vorbehalte über diese neue Mission» dargestellt. Doch Papst Franziskus habe anders entschieden. Und er füge sich dem päpstlichen Willen – «im Geiste der Verfügbarkeit und des Gehorsams».\n\nFür ein paar Monate\nDie Aufgabe sei nur für «ein paar Monate» vorgesehen, so Bürcher. Das habe Papst Franziskus ihm bei einer Privataudienz am 11. Mai zugesichert.\nWährend der neue Administrator seinen Willen zur Kommuniktion mit den Katholiken betont, stellt er sich aktuell den Medien aktuell nicht zur Verfügung. Er verspricht aber in seiner Botschaft, dies bis in zwei Wochen nachzuholen.\nHuonder bedankt sich\nDer frisch emeritierte Bischof Vitus Huonder wendet sich am 20. Mai mit einem Abschiedsbrief an die kirchlichen Mitarbeitenden, an Weihbischof Marian Eleganti und die «Brüder und Schwestern». Er bedankt sich «für jedes Zeugnis des Glaubens, der Hoffnung und der Liebe, das sie in ihrem geistlichen Bemühen und in ihrer täglichen Arbeit im Sinne des Evangeliums und der Lehre der Kirche» gegeben hätten.\nVitus Hounder hat nach eigenen Angaben «vor ein paar Tagen» von Nuntius Thomas E. Gullickson erfahren, dass seine Amtszeit am 20. Mai endet. (rp)\n\nPeter Bürcher wird Apostolischer Administrator des Bistums Chur\n\n\n© Katholisches Medienzentrum, 20.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-20 13:58", "author": "«Ich bin nun Ihr Diener. Ich will Ihnen zuhören.» Das schreibt Peter Bürcher in seiner auf der Webseite des Bistums Chur publizierten Botschaft. Er sei sich der grossen Herausforderung des Mandats bewusst. Dabei zähle er auf die Gnade Gottes. «Von diesem Moment an habe ich es gewagt, auch auf Sie alle zu zählen», gibt Bürcher den Ball an die «Brüder und Schwestern» in der Diözese Chur weiter. Er betont: «Ich freue mich auf die Begegnungen und den Austausch mit den Katholiken des Bistums!»"}