{"id": "der-mond-ist-praedestiniert-fuer-beobachtungen-und-projektionen", "tag": "Schweiz", "title": "«Der Mond ist prädestiniert für Beobachtungen und Projektionen»", "text": "\nZürich, 16.7.19 (kath.ch) Nicht erst die Landung des Menschen vor 50 Jahren, sondern bereits die monotheistischen Religionen Judentum und Christentum haben den Mond entmystifiziert. Das sagt der Zürcher Religionswissenschafter Christoph Uehlinger im Gespräch mit kath.ch. Doch halten sich Spuren des Mythos bis heute.\nRegula Pfeifer\nHatte der Mond in vorchristlichen Gesellschaften eine religiöse Bedeutung?\nChristoph Uehlinger: Viele vorchristliche Traditionen haben unterschiedliche Erzählungen über den Mond und mit ihm assoziierte Göttinnen und Gottheiten erzählt. Als prominentes und dynamisches Phänomen am Nachthimmel war er dazu prädestiniert, Gegenstand sowohl von Beobachtungen als auch von mythischen Projektionen zu werden.\nWas wurde beobachtet?\nUehlinger: Am Mond lässt sich der Zyklus beobachten, die Zunahme, das Abnehmen sowie – in Verbindung mit Sonne und Sternen – unterschiedliche Laufbahnen innerhalb eines Jahres. Solche Beobachtungen machten Menschen bereits in frühgeschichtlichen Kulturen. So konnten zum Beispiel die Jahreszeiten, Tag- und Nachtgleichen oder Sonnenwenden und die richtige Zeit für die Aussaat oder Ernte bestimmt werden. Der Mond allein reicht dafür nicht aus, man hat ihn in Verbindung mit dem Sonnenlauf und den anderen Sternen beobachtet.\nHaben Sie ein Beispiel dazu?\nUehlinger: Ja, die Steinsetzungen im bündnerischen Falera: Sie gelten als auf den Sonnenlauf, den Mond und die Sterne ausgerichtet. Dies sollte den Menschen bei der Orientierung im Jahreslauf helfen. Den Schritt vom Beobachten ins Religiöse machten Menschen, wenn sie in die astralen Vorgänge Vorstellungen von Gottheiten projizierten, die das Ganze in der Hand hatten und von denen sie etwas erbitten konnten. In dieser Hinsicht bietet der sich wandelnde und verfärbende Mond mehr Potenzial als die Sonne.\n«Dass Steinsetzungen mit Gestirnsbeobachtungen zusammenhängen, halte ich für plausibel.»\nIst das wissenschaftlich erhärtet?\nUehlinger: Die frühgeschichtlichen Gesellschaften haben nichts Schriftliches hinterlassen. Doch die Steinsetzungen sind weit verbreitet und lassen sich astronomisch überprüfen. Deshalb halte ich es für plausibel und vielfach erhärtet, dass sie mit Gestirnsbeobachtungen zusammenhängen. Für ebenso wahrscheinlich halte ich die Annahme, dass Menschen der Frühgeschichte ihre Beobachtungen nicht abstrakt-mathematisch festhielten. Genaueres über ihre Gestirnsmythologie wissen wir aber nicht.\n«Das System der Sterne wurde mit Göttinnen und Göttern verbunden.»\nGibt es spätere Quellen dazu?\nUehlinger: Die Gestirne werden schon in den frühesten mythologisch-religiösen Texten ab dem 3. Jahrtausend vor Christus thematisiert. Das System der Sterne wird als Struktur erklärt, die mit Göttinnen und Göttern zu tun hat. Dabei werden Zusammenhänge auch als menschenähnliche Familien- oder Paarbeziehungen konstruiert, etwa zwischen Mond und Abend- oder Morgenstern (Venus), zwischen Mond und Morgenröte oder Mond und Sonne.\n«Am meisten im Blick waren Sonne, Mond und die Venus.»\nWelche Gestirne wurden am meisten beobachtet?\nUehlinger: Am meisten im Blick waren Sonne, Mond und die Venus. Diese Gestirne sind ja auch für uns heute am besten sichtbar. Religionsgeschichtlich breit belegt ist, dass einzelne Gottheiten in manchen Städten zu Hauptgottheiten aufrückten und die Haupttempel solchen Gottheiten zugewiesen wurden. Die Komplexität einer Gesellschaft kann sich dann auch in der Vielzahl ihrer Stadttempel ausdrücken. Nicht jede Stadt konnte sich den Kult aller Götter leisten, es gab regionale und lokale Arbeitsteilungen.\nWie war das beim Mondgott?\nUehlinger: In Mesopotamien zum Beispiel galt der grosse Su’en oder Sin als Mondgottheit. Ihm gewidmet waren grosse Tempel in Ur (im heutigen Irak) und Harran (in der heutigen Türkei). Diese Tempel waren Orte der Gelehrsamkeit und wichtige Treiber der regionalen Wirtschaft. Aus ihrer Prosperität schloss man auf die Bedeutung der dort verehrten Gottheit. Als die Assyrer im 1. Jahrtausend vor Christus ihre Herrschaft vom Irak in den Westen und bis nach Ägypten ausdehnten, diente ihnen der Mondgott von Harran als Garant ihrer imperialen Expansion.\nIn Syrien und Arabien wurde die Mondgottheit auch oft mit dem Wettergott vereint. Man assoziierte mit ihm also auch Fruchtbarkeit, Regen oder Sturm. Die Fruchtbarkeit der Felder und der Tiere brachten die vorislamischen Araber mit den Mondzyklen in Verbindung, und auch die Schwangerschaft der Frauen wurde so berechnet.\n«In der Schöpfungsgeschichte werden Gestirne ohne mythologische Bedeutung dargestellt.»\nWas haben die Christen von diesen Gottesvorstellungen übernommen?\nUehlinger: Das Christentum entstand auf der Grundlage der jüdischen Religion. In der biblischen Schöpfungsgeschichte werden Sonne, Mond und Sterne ohne jegliche mythologische Bedeutung dargestellt. Sie haben keine Personalität, keinen eigenen Willen, sondern sind Lichtlieferanten, die den Tag und die Nacht und den Kalender strukturieren. Mit dem Mond lassen sich Monate, Jahreszeiten und die Rhythmen der Feste genauer bestimmen. Das hat das Christentum übernommen.\n\nDer Ostertermin wird nach dem Mond berechnet…\nUehlinger: Da gibt es allerdings einen Unterschied zwischen jüdischer und christlicher Tradition. Der jüdische Kalender ist ein reiner Mondkalender. Dessen Monat reicht von Neumond zu Neumond. Weil der Mondkalender nicht mit dem Sonnenjahr zusammenpasst, wird alle paar Jahre ein zusätzlicher Monat eingeschoben. Das jüdische Pessachfest wird nach dem Mondkalender bestimmt.\n«Über die Festlegung des Ostertermins haben Theologen erbittert gestritten.»\nDer christliche Kalender ist dagegen ein Mix aus Mond- und Sonnenjahren. Die Identifikation von Christus mit dem siegreichen Sonnengott hat die Mondsymbolik in den Hintergrund gerückt. Der Ostertermin fällt – sehr vereinfacht gesagt – auf jenen Sonntag, der auf den ersten Vollmond nach der Tag- und Nachtgleiche folgt. Über die Festlegung des genauen Termins haben Theologen, die nicht immer gute Astronomen waren, jahrhundertelang erbittert gestritten.\nSind bei der Madonna mit der Sichel mythische Vorstellungen lebendig geblieben?\nUehlinger: Ja, natürlich. Diese Himmelsfrau geht auf eine Vision in der Johannesoffenbarung zurück, dem letzten Buch im Neuen Testament. Dort heisst es: «eine Frau, mit der Sonne bekleidet; der Mond war unter ihren Füssen und ein Kranz von zwölf Sternen auf ihrem Haupt». Die Gestalt ist mit hoher Wahrscheinlichkeit auf die aramäische und mesopotamische Göttin Ischtar zurückzuführen. Ischtar wurde in Vorderasien mit der Venus identifiziert.\n«Die Frau am Himmel assoziierte man mit Maria.»\nWenn nun die Venus über dem Mond stand – der in Vorderasien häufig liegend zu sehen ist –, galt dies als segensreiches Zeichen. Die Frau am Himmel mit der Mondsichel unter den Füssen assoziierte man im Christentum mit der Muttergottes Maria und erklärte diese zu einer Art Himmelsherrin. Die Mondsichel- oder Strahlenkranzmadonna kompensiert auch Gottesvorstellungen, die manchen als zu abstrakt oder zu männlich erscheinen.\n«Die Faszination für Himmelskörper bleibt bestehen.»\nAm 22. Juli 1969 landeten die Menschen erstmals auf dem Mond. Hat das die mythisch-religiöse Bedeutung des Mondes zerstört oder war die damals bereits verloren?\nUehlinger: In den Gesellschaften, in denen die Mondlandung medial präsent war, war die Mondmythologie längst in den Hintergrund getreten. Doch bleibt die Faszination für Himmelskörper und das Weltall auch heute bestehen und nimmt oft religiöse Züge an.\nWenn Astronauten, die sich dem Mond näherten und die Erde von ferne als blauen Planeten in einem dunklen All sahen, in ihrem Raumschiff die biblische Schöpfungserzählung zitierten, gaben sie sich als gläubige Wissenschaftler zu erkennen.\n«Die Idee von der gottgewollten Einzigartigkeit der Erde hält sich beharrlich.»\nDie Idee – ein Mythos – von der gottgewollten Einzigartigkeit der Erde und der Menschen hält sich beharrlich und wird durch trostlose Fotos vom Mars oder Jupiter eher bestärkt als in Frage gestellt. Die Theorie, dass dem Weltall ein «intelligentes Design» Gottes zugrundliege, ist ausserdem eine moderne Variante antiker Mythologie.\n\n© Katholisches Medienzentrum, 16.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-16 11:20", "author": "Regula Pfeifer"}