{"id": "der-erneuerungsprozess-der-kirche-schweiz-laeuft-langsam-an", "tag": "Schweiz", "tag2": "Schweiz", "title": "Erneuerungsprozess der Kirche Schweiz läuft langsam an", "text": "\nKleriker und Laien sitzen in Deutschland Ende Januar erstmals zusammen, um gemeinsam erste Schritte auf dem «synodalen Weg» zu gehen. In der Schweiz geht es beim Erneuerungsprozess der Kirche dagegen gemächlicher zu, wobei einige Bistümer bereits einen Schritt weiter sind als andere.\nGeorges Scherrer\n«Wir wollen einen solchen Prozess nicht von oben herab diktieren, sondern die vielfältigen Ansprüche und unterschiedlichen Realitäten der katholischen Kirche in der Schweiz berücksichtigen», sagte Felix Gmür, Präsident der Schweizer Bischofskonferenz, im Anschluss an die Dezember-Vollversammlung der Schweizer Bischöfe. Diese wollten «ganz schweizerisch» auf lokaler Ebene mit dem Erneuerungsprozess beginnen.\nWas hat sich seither getan? Die Situation in den Schweizer\nBistümern ist ganz unterschiedlich, wie eine Umfrage von kath.ch zu Beginn des\nJahres ergab.\nWestschweiz baut auf Pfarreien\n«Wir melden uns, sobald konkrete Schritte spruchreif\nsind», kommunizierte auf Anfrage der Sprecher des Bistums Basel, Hansruedi\nHuber. «Bezüglich Ihrer Anfrage, haben wir derzeit nichts zu\nberichten», lautet der Bescheid von Luca Montagner, Sprecher des Bistums\nLugano.\nDas Bistum Lausanne, Genf und Freiburg befindet sich in der Startphase. Bereits entschieden ist, dass der von den Bischöfen angekündigte Erneuerungsprozess auf der Ebene der Pfarreien und Pastoralräume in Gang gesetzt wird, teilte die Bistumssprecherin Laure-Christine Grandjean mit.\nIn St. Gallen liegt der Ball bei den Räten\nIm Bistum St. Gallen werden die wesentlichen Prozesse in den diözesanen Räten laufen, erklärte die Kommunikationsbeauftragte des Bistums, Sabine Rüthemann. Die neue Amtsdauer beginne im Sommer. \n «Arbeitsgruppe nimmt ihre Arbeit im Frühjahr auf.» \nEin Schwerpunkt in den kommenden Jahren werde die Schöpfung in Verbindung mit der Enzyklika «Laudato si» von Papst Franziskus sein. Diesem Themenfeld werde sich eine Arbeitsgruppe widmen, der Mitglieder von pastoraler Seite wie von staatskirchenrechtlicher Seite angehören. Die Arbeitsgruppe nimmt ihre Arbeit im Frühjahr auf.\nDie Bistumssprecherin weist zudem darauf hin, dass die Diözese sich bereits mit dem Thema «Die Kirche ist weiblich» beschäftigt. Schon länger laufe der Prozess «Neuland», mit dem sich das Bistum auf den Ist-Zustand der katholischen Kirche in zwanzig Jahren vorbereitet.\nSitten knüpft an «üfbrächu» an\nDas Bistum Sitten knüpft an einen Prozess an, der bereits in Gang ist. Im deutschsprachigen Teil der Diözese läuft dieser unter der Bezeichnung «üfbrächu» bereits seit zwei Jahren.\n «’Üfbrächu’ wird konsequent weitergeführt.»\nDiese Initiative soll gemäss Generalvikar Richard Lehner nun\nim Sinne der Bemühungen der Schweizer Bischöfe im deutschsprachigen Teil des Bistums\n«konsequent weitergeführt werden». \nEin Dokument weist den Weg\nDer Walliser Generalvikar «mit besonderer Verantwortung für den deutschsprachigen Teil des Bistums» verweist auf das Dokument «Gemeinsam auf dem Weg zur Erneuerung der Kirche». In diesem sind die Leitlinien festgehalten, die dem deutschsprachigen Teil des Bistums den Weg in die Zukunft weisen. Dabei orientiert sich das deutschsprachige Wallis am Modell des Veränderungsmanagements, das der US-amerikanische Professor für Führungsmanagement, John Kotter, erarbeitet hat.\n «Wo und wie sind notwendige Veränderungen anzugehen?» \nNachdem bereits ein «Kirchenbild auf der Grundlage der Bibel, der Texte des II. Vatikanischen Konzils und Evangelii gaudium», das Apostolisches Schreiben «Freude über das Evangelium», verabschiedet wurde, gelte es nun, die einzelnen pastoralen Bereiche zu analysieren, heisst es im Dokument. \nPartizipativer Prozess \nDas Walliser Arbeitspapier hält weiter fest, dass es nun darum gehe darum, «der Realität in die Augen zu sehen und in einem partizipativen Prozess mit allen Mitarbeitenden zu eruieren, wo und wie notwendige Veränderungen anzugehen sind». Gleichzeitig müssten «Gross und Klein ermutigt werden, aus dem Glauben zu leben». \n «Die Taufe der Kinder ist mehr als eine Tradition.» \nDie Themen sollen an der jährlichen pastoraltheologischen\nWeiterbildung sowie an Pastoraltagen gemeinsam aufgearbeitet werden. In diesem\nJahr steht das Thema «Taufe als Chance religiöser Elternbildung» im\nMittelpunkt der Bemühungen. Erst wenn es gelinge, dass Eltern aus einer\nreligiösen Haltung heraus leben und «die Taufe der Kinder mehr ist als\neine Tradition», könne der Glaube auch an die nächste Generation weiter\ntradiert werden, heisst es im Dokument. \nAlle Getauften gefordert\nAuf diese Weise könne die Kirche einen Aufbruch «durch alle Getauften erleben», die sich mit ihrem Leben, mit Stärken und Schwächen einbringen. Diese Menschen seien «eine Chance für die Kirche». Diese Chance gelte es zu nutzen.  \n «Aufbrechen meint nicht, sich davonmachen.»\n«Aufbrechen meint nicht, sich davonmachen, aus der Welt flüchten, sondern sich aufmachen zu den Menschen mit ihrer Lebensrealität. Wo Christinnen und Christen den Menschen in ihrer Umgebung nahe sind, eröffnen sich Perspektiven auf Gott hin», hält das Dokument zum Abschluss fest. \nDer Apostolische Administrator des Bistums Chur, Bischof Peter Bürcher, hat bereits erste Ideen für den Weg der Erneuerung skizziert. Er überlässt es allerdings dem neuen Bischof von Chur, diesen Weg dann auch zu gehen. \n\n© Katholisches Medienzentrum, 20.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-20 14:03", "author": "Georges Scherrer"}