{"id": "der-vatikan-strauchelt-mit-einer-image-kampagne", "tag": "Vatikan", "tag2": "Vatikan", "title": "Der Vatikan strauchelt mit einer Image-Kampagne", "text": "\nEin Dokumentarfilm über Papst Franziskus sollte das Kirchenoberhaupt in positivem Licht zeigen. Für den Vatikan wurde er zum medialen Rohrkrepierer. \nBurkhard Jürgens\nEs war wieder einmal nur gut gemeint. «Francesco», ein Dokumentarfilm des russisch-amerikanischen Regisseurs Jewgeni Afinejewski, soll Papst Franziskus als Anwalt in allen Nöten der Welt zeigen, einen, der «sein Herz für die Herzen der ganzen Menschheit geöffnet hat», wie es im Trailer heisst. Praktisch nur in zweiter Linie erscheint der Papst auch als Oberhaupt einer Religionsgemeinschaft mit einer Morallehre. \nDie Wogen glätten\nNachdem seine Aussagen über gleichgeschlechtliche Lebensgemeinschaften in dem Film Gläubige irritierten, versucht der vatikanische Leitungsapparat heimlich die Wogen zu glätten. Unter ungewöhnlicher Nutzung seines diplomatischen Netzwerks liess das Staatssekretariat den Bischöfen weltweit eine Interpretationshilfe zukommen. Die fraglichen Zitate seien aus dem Kontext gelöst, die kirchliche Lehre bleibe unverändert. \nSchreiben wurde auf diskreten Kanälen verschickt.\nVerschickt wurde das dienstliche Schreiben aus Rom auf diskreten Kanälen an die Nuntiaturen zur Weiterleitung an die Bischöfe. Der Botschafter des Papstes in Mexiko, Erzbischof Franco Coppola, publizierte es am Wochenende auf Facebook.\nKlarstellung verlangt\nGegenstand ist ein Filmausschnitt, in dem Franziskus erklärt, Homosexuelle hätten «das Recht, in einer Familie zu sein». Direkt anschliessend spricht er sich für einen staatlichen Rechtsrahmen ziviler Partnerschaften aus. Die päpstlichen Aussagen in dieser Kombination riefen teils Zuspruch, aber auch die Forderung nach Klarstellung hervor, unter anderem von Seiten konservativer Bischöfe.\nDas nicht namentlich unterzeichnete Schreiben des Staatssekretariats, das sich auf eine ausdrückliche Weisung des Papstes beruft, legt dar, die scheinbar aufeinanderfolgend gesprochenen Sätze stammten aus unterschiedlichen Zusammenhängen. \nDer Ärger des Papstes\nDer erste Teil beziehe sich darauf, dass homosexuelle Jugendliche in ihrer Familie nicht diskriminiert werden dürften. Hintergrund der zweiten Aussage war laut Vatikan ein argentinisches Gesetzesvorhaben zur gleichgeschlechtlichen Ehe; Franziskus wandte sich gegen eine Gleichstellung, befürwortete aber zivilrechtliche Regelungen.\nFranziskus ärgert sich über manche journalistischen Zuspitzungen und Verkürzungen. Das machte er hier und da deutlich – ironischerweise auch in dem Interview, aus dem Afinejewski seine Zitate nahm. \nMangelhafte Kommunikation\nUnklar ist, warum sich der Vatikan von dem Zusammenschnitt erst bei der Premiere überraschen liess. Unklar ist auch, warum er die Dinge nicht zurechtrückt, etwa über eine Erklärung des Presseamts. Anfragen verschiedener Medien dort blieben unbeantwortet.\nStattdessen gab es andere Bremsversuche. Am 21. Oktober war «Francesco» auf einem Filmfest in Rom präsentiert worden, zuvor hatte der Papst den Regisseur und Mitglieder des Teams am Rande der Generalaudienz empfangen. \nMediendienst in der Krise\nDie Vatikanzeitung «Osservatore Romano» notierte das Ereignis freundlich. Dann ging die Äusserung zur Homosexualität durch die Nachrichten. Am folgenden Tag ordnete der Programmchef des vatikanischen Mediendienstes «Vatican News», Massimiliano Menichetti, mit einer hausinternen Rundmail einen strikten Berichtsstopp an. Die Angestellten sollten lediglich Reaktionen auswerten und nach oben melden. Von einer «Krise» war die Rede.\nMitarbeiter von «Vatican News» sprechen von «Prawda-Methoden».\nDie Mail wurde geleakt. Mitarbeiter von «Vatican News» sprechen von «Prawda-Methoden», einer Nachrichtensteuerung wie weiland in der Sowjetunion. Wie es heisst, wurde infolge der undichten Stelle auch die interne Kommunikation heruntergefahren.\nGedacht war die Kooperation mit dem Filmemacher Afinejewski als schönes PR-Stück. Man wollte Franziskus von neutraler Seite als Sympathieträger porträtieren lassen, ein Gegenbild zu Missbrauchs- und Finanzskandalen, Muff und Filz im Vatikan. Aus der gleichen Absicht motivierte der päpstliche Medienstab Wim Wenders zu seinem Dokumentarfilm «Papst Franziskus – Ein Mann seines Wortes» (2018).\nEin schlechtes Omen\nFederführend von vatikanischer Seite war bei beiden Produktionen der damalige Medienchef Dario Vigano. «Francesco»-Koproduzentin Eleonora Granata lobte ihn als den eigentlichen Türöffner im Vatikan. Kurz nach Beginn der Vorarbeiten 2018 musste Vigano zurücktreten, in Zusammenhang mit einem manipulierten Brief von Benedikt XVI. – vielleicht ein schlechtes Omen.\n«Francesco» feierte Premiere auf der Festa del Cinema di Roma, einem Festival unter Leitung von Antonio Monda; dessen Bruder Andrea ist Direktor des «Osservatore Romano». Tags darauf erhielt der Film den «Kineo Movie for Humanity Award». Die päpstlichen Medien hatten die Preisverleihung in den Vatikanischen Gärten vorab angekündigt. Die Berichterstattung fiel aus. (cic)\n\n\nFranziskus und die „Ehe für alle“: Jetzt spricht der Vatikan\n\n\n© Katholisches Medienzentrum, 05.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-05 07:49", "author": "Burkhard Jürgens"}