{"id": "der-fotograf-beim-heiligtum-von-lourdes-braucht-viel-taktgefuehl", "tag": "International", "tag2": "International", "title": "Der Fotograf beim Heiligtum von Lourdes braucht viel Taktgefühl", "text": "\nLourdes, 11.8.19 (kath.ch) Wie jedes Jahr haben die Westschweizern Pilger in Lourdes ein Gruppenfoto gemacht. Das Ritual umgesetzt hat Olivier Vaudoit. Der Fotograf ist seit rund 30 Jahren für Photo Durand im Marienheiligtum tätig.\nBernard Hallet\nOlivier Vaudoit zieht an den Tragbahren der Kranken, verschiebt sie, richtet sie gerade aus. Einige Kranke verlangen den Platz zu wechseln, «um beachtet zu werden». Vaudoit macht es, ohne zu murren. Gleichzeitig lenkt er die Freiwilligen, die die Kranken im Rollstuhl begleiten. Der Fotograf handelt voller Energie, aber ohne Hauruck, seine Gesten sind präzis. Er muss auch die geschwätzigen Pilger platzieren, die passiv, aber heiter sind – und wenig aufmerksam gegenüber seinen Vorgaben. «Denkt daran, das ist das wichtigste Foto der Pilgerfahrt», ruft Vaudoit.\nEine verkannte Kunst\nDie Vorbereitung eines Gruppenfotos ist nur scheinbar leicht. Sie ist eine verkannte Kunst, die Diplomatie und Effizienz erfordert. Zudem muss Vaudoit rasch handeln, denn die Zeit des Abendessens kommt näher, und die Hitze ist für die Kranken unerträglich. Der gute Mann zeigt keinerlei Zeichen von Gereiztheit. Er ist daran gewöhnt.\n«Tatsächlich braucht es Taktgefühl und Energie», erklärt Vaudoit, der seit 1986 im Heiligtum fotografiert. «Und man muss die Stimme erheben, aber ohne zu schreien.» Das Aufstellen der Gruppe vor den Treppen der Rosenkranz-Basilika beansprucht schliesslich rund 20 Minuten.\nDer Fotograf klettert schliesslich auf eine Leiter, wie sie auf Baustellen verwendet wird, sichert sich ab und bereitet seine Aufnahme vor, indem er die Aufmerksamkeit der Pilger auf sich zieht. Und … es ist im Kasten! Insgesamt 30 Sekunden reichen für ein Foto, das die Westschweizer am Nachmittag im Laden unweit des Heiligtums abholen werden.\nDas Gruppenfoto, ein Muss\n«Ich mache auch Eröffnungsmessen von Pilgerreisen, Reportagen, die Messe in der Grotte, aber das Gruppenfoto ist ein Muss», stellt der Fotograf klar.\nIm Juli und August ist – abgesehen vom Frühling – Hauptsaison in Lourdes. Die Arbeitstage sind dicht gedrängt, die Aufträge unregelmässig. An gewissen Tagen setzt Vaudoit mehrere Reportagen und Gruppenfotos hintereinander um. «Am Ende der Saison kann ich meine Kästen nicht mehr sehen. Dann mache ich während eines Monats kein Foto mehr.»\nDer gebürtige Nordfranzose hat sich mit seinen Eltern in Tarbes niedergelassen, einer Stadt unweit von Lourdes. Er erwirbt als Zwanzigjähriger ein Fotografenpatent an der Fotoschule von Orthez. Dann arbeitet er als freier Journalist für die Regionalzeitung «La Dépêche du Midi» und sucht unterdessen eine Stelle als Fotograf. Er fotografiert Rugby- und Tennis-Spiele und übernimmt Ferienvertretungen von Fotografen.\n1986 wird er schliesslich für eine Saison vom Grossvater von Cécile Durand eingestellt. Cécile Durand ist die aktuelle Besitzerin von Photo Durand, einem der drei Fotogeschäfte, die im Wallfahrtsort akkreditiert sind. Der junge Fotograf verfolgt die Ereignisse des Ortes, realisiert kleine Reportagen für «Le journal de la grotte», die Zeitung des Wallfahrtsortes, die inzwischen verschwunden ist. «In der Schule erhielt ich die Grundlagen, aber der Vater von Cécile hat mir den Beruf tatsächlich beigebracht. Eine Schule der Bildeinstellung und des Auf-den-Punkt-Bringens!»\n1500 Personen mit der Kastenkamera\nOlivier Vaudoit erinnert daran, dass er damals Gruppenfotos von 500, 1000 oder 1500 Personen mit der grossformatigen Kastenkamera aufgenommen hat – mit einem Belichtungsmesser in der Hand. «Wir machten auch Gruppenfotos im Format 120 mit Rollen zu 10 Aufnahmen, also zwei Fotos pro Gruppe. Man durfte keinen Fehler machen. Das war stressig.»\nSeine Reportagen machte Vaudoit mit Kameras im Format 6×6. Einen Autofokus, der automatisch die Bildschärfe einstellen würde, gab es nicht. Und die digitale Fotografie war noch nicht erfunden. Das Fotogeschäft machte zwei Entwicklungen pro Tag. Der Chef war selbst Fotograf, erinnert sich Vaudoit, «wir sprachen die ganze Zeit über Fotos und Material.»\n«Ich habe an mehr Messen teilnehmen müssen als gewisse Pfarrer!»\nAuch nach 33 Jahren ist Olivier Vaudoit seiner Arbeit nicht überdrüssig geworden. Lächelnd sagt er: «Ich habe an mehr Messen teilnehmen müssen als gewisse Pfarrer!» Am Ende seiner ersten Saison wollte er erst nicht bleiben. «Aber das war der erste Job, mit dem ich mein Leben verdiente», sagt Vaudoit. Er sei eher wegen dem Fotografieren – seinem Element – als wegen des Glaubens geblieben, gibt er zu.\nDie fotografische Praxis habe nichts zu tun mit religiöser Berufung, sagt der Fotograf. Er ist getauft, hat aber keine Erstkommunion gehabt. «Der Katechismus war nichts für mich».\nMan lebt mit den Kranken\nAm Anfang hätten ihn all diese Kranken emotional mitgenommen, gibt er zu. «Mir ging es manchmal schlecht, vor allem, wenn es um schwer behinderte Kinder ging», so Vaudoit. Doch deshalb sei er nicht in der Grotte betend auf die Knie gefallen. Mit der Zeit habe er sich daran gewöhnt, aber gleichgültig geworden sei er nie. «Man lebt tatsächlich mit den Kranken. Das ist Lourdes.»\nVaudoit hat keine Konversion erlebt, aber gewisse Fälle haben ihn geprägt. Etwa jene 19-jährige Amerikanerin. «Sie kam mehrere aufeinanderfolgende Jahre hierher. Sie hatte ein sehr schönes Gesicht, aber sie war beeinträchtigt durch eine unheilbare Krankheit», sagt er und erwähnt auch einen Knaben mit Downsyndrom, den nur er fotografieren durfte.\n«Man muss einfach bleiben, die Leute nicht umwerben oder anspringen», sagt der Fotograf. Er nähere sich den Pilgern; eine oder zwei Fragen technischer Art, und das Gespräch beginne. Vaudoit hat Freunde gewonnen. «Nie hätte ich Neapel so besucht wie mit jenem Napolitaner, den ich im Heiligtum traf.»\n«Das tatsächliche Wunder» von Lourdes\n«Das tatsächliche Wunder von Lourdes ist, dass all diese Pilger Unglücklicheres sehen, als sie selbst haben», sagt Vaudoit und erklärt: «Sie hören auf, die blauen Augen zu vermissen, die ihr Sohn nicht hat, wenn sie ein Kind sehen, das von Geburt an blind ist. Andere beenden ihr Jammern über die Probleme mit ihrem Arm, wenn sie einem Menschen begegnen, der armlos oder verkrüppelt geboren wurde.\nKlar sei es nach 33 Jahren immer etwa dasselbe, gibt der Fotograf zu. «Aber ich bin dessen nicht überdrüssig geworden.» Mit einem Foto tut man den Menschen einen Gefallen, versichert er. «Sie sind zufrieden. Das ist es, was zählt.» (cath.ch/Übersetzung rp).\n\n© Katholisches Medienzentrum, 11.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-11 11:45", "author": "Bernard Hallet"}