{"id": "der-tesla-pfarrer-wenn-fahrspass-dem-klima-hilft", "tag": "Konstruktiv", "tag2": "Konstruktiv", "title": "Wenn Fahrspass dem Klima hilft", "text": "\nKonsum und Klimaschutz schliessen sich nicht aus, findet Pfarrer Josip Knežević. Er fährt einen Tesla – und hat noch andere Ideen, um die Schöpfung zu bewahren. So können die 20er-Jahre nicht nur golden, sondern auch ökologisch werden.\nUeli Abt\nDas Auto hat Kraft. Das Beschleunigen ist im Magen spürbar. Ein Überholmanöver, obwohl die Gegenfahrbahn nach Augenmass eines herkömmlichen Autofahrers schon durch ein nahendes Fahrzeug gefühlt blockiert ist? Kein Problem mit dem Tesla.\nRoute entlang der Ladestationen\nRund 450 PS hat das Kraftpaket auf vier Rädern. «Ausgeschöpft habe ich das bislang noch nicht», sagt Pfarrer Josip Knežević mit einem Lächeln. Bei einer Fahrt in der Umgebung von Rüschlikon ruft er auf dem A4-grossen Bildschirm am Armaturenbrett rasch ein paar Einstellungen ab. \nEr zeigt, wie das Auto auf längeren Fahrten eine Route entlang von so genannten «Supercharge»-Stromtankstellen errechnet. Diese gehören zu einem tesla-eigenen Netz von Ladestationen, welche den Autoakku besonders rasch laden. «Nach 20 Minuten er wieder zur Hälfte gefüllt», sagt Knežević.\n«Beim CO2-Ausstoss meines alten VW Touareg war es mir zunehmend unwohl.»\nDer Pfarrer fährt gern Auto, die moderne Technologie macht im Spass. Bei seinem persönlichen Ausstieg aus den fossilen Treibstoffen – mindestens beim Autofahren – ging es ihm natürlich auch um den Klimaschutz.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nPfarrer Josip Knežević\n\n\n\n«Beim CO2-Ausstoss meines alten VW Touareg war es mir zunehmend unwohl», sagt Knežević. Als das Auto nicht mehr fahrtüchtig war, habe er deshalb nach einer neuen Lösung gesucht. Er rechnete nach und kam zum Schluss: Ein Tesla – stolze 128’000 Franken kostete die Investition – würde sich über die Jahre gesehen auch finanziell lohnen.\nNicht ganz so gut wie die Werbung\nMit dem Tesla habe er eine Reichweite von etwa 350 Kilometern. «Offiziell heisst es 400, doch in der Werbung ist es immer etwas mehr als in der Realität», so Knežević. Da der Kroate aus Bosnien regelmässig seine Verwandten im Heimatland besucht, sei ein anderes Elektro-Auto mit geringerer Reichweite nicht in Frage gekommen.\n\n\n\nZugegeben, Umweltschutz müsse man sich erst einmal leisten können, sagt Knežević. Doch daraus ergebe sich auch eine Verantwortung für seine Pfarrei in der wohlhabenden Zürichseegemeinde Rüschlikon. Klar war für den 56-Jährigen denn auch, dass die Pfarrei nachhaltigen Strom bezieht. \n«Es hiess, aus der Steckdose komme ja sowieso Atomstrom.»\nDoch bei seinen Bestrebungen, das Pfarreizentrum nachhaltiger zu machen, kam es intern zu Diskussionen. «Es hiess, aus der Steckdose komme ja sowieso Atomstrom», sagt Knežević. Doch dieses Argument machte für ihn keinen Sinn. «Mit dem grünen Stromprodukt fördern wir die Entwicklung nachhaltiger Energie.»\nMit Wärmebildkamera Energielecks aufgespürt\nKnežević veranlasste zudem, dass Spezialisten die Isolation des Pfarreigebäudes mit einer Wärmebildkamera unter die Lupe nahmen. Ergebnis: Die Isolation war schlecht. «Seit wir die Isolation verbessert haben, sparen wir viel Energie.» Ehrensache auch, dass die Pfarrei an Anlässen Fairtrade-Kaffee ausschenkt und die Angestellten Kaffee trinken, der in biologisch abbaubaren Umhüllung – statt in der herkömmlichen Alukapsel – gespeichert wird.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nPfarrer Josip Knežević\n\n\n\nGeniessen und Rücksicht nehmen: Das soll nach Ansicht von Knežević kein Gegensatz sein. Und dies nicht nur beim Kaffeetrinken, sondern auch auf der Strasse. «Im Tesla kann ich kroatische Musik streamen», sagt der Pfarrer mit einem Lächeln. Denn das Auto bleibe stets in Verbindung zum Internet. Auch die Autokonstrukteure behielten dabei die Verantwortung im Auge: TV-News kann man im Tesla nur schauen, wenn das Auto steht.\n\nGoldene 20er\nAm 1.1.2021 beginnen die 2020er-Jahre. Werden sie für die Kirche zu Goldenen Zwanzigern? Was bedeutet Gold in der Liturgie? Welchen Reformstau gibt es? Welche Lösungen funktionieren? Diese Fragen beantwortet kath.ch in der Serie «Goldene 20er» – bis Mariä Lichtmess am 2.2.2021.\n\n\n\nMit neun Schritten schafft die Schweiz die Energiewende\n\n\n© Katholisches Medienzentrum, 20.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-20 05:00", "author": "Ueli Abt"}