{"id": "der-fromme-ernst-eine-zeitschrift-zum-blaettern-ueber-den-glauben", "tag": "Schweiz", "title": "Eine Zeitschrift zum Blättern über den Glauben", "text": "\nEigentlich schreibt «Ernst» über Männerthemen. Im Juni nimmt sich das Magazin des Glaubens an und fragt, was ganz unterschiedliche Menschen von diesem halten.\nGeorges Scherrer\nDie Zeitschrift «Ernst» ist aus der «Männerzeitung» herausgewachsen, sagt Ivo Knill zu kath.ch. Er gehört heute der Redaktion an, nachdem er die frühere «Männerzeitung» 15 Jahre lang als Chefredaktor geleitet hatte.\nNeuausrichtung auf kulturelle Themen\nAuch «Ernst» richte sich weiterhin an Männer, die sich aktiv mit den Perspektiven und Möglichkeiten einer gleichberechtigten Gesellschaft auseinandersetzen wollen, erklärt Knill. Seit neuestem wolle man aber auch Frauen als Leserinnen gewinnen. Deshalb sei der bisherige Untertitel von «Ernst» – «das Gesellschaftsmagazin für den Herrn» – gekippt worden.\nMit der Lancierung von «Ernst» im Jahr 2017 wurden kulturelle Themen stärker gewichtet als im Vorgängerblatt, so etwa über den «literarischen Journalismus». Themen waren bisher unter anderem Gerechtigkeit, Geschwister, Nackt oder Heilen.\n«Wo ist der Glaube zuhause?»\n«Was wir glauben» heisst das Thema der Juni-Nummer. Die Nummer geht der Frage nach: «Wo ist der Glaube zuhause: In der Kirche, ausserhalb der Kirche oder irgendwo dazwischen?» Die Zeitschrift setzt sich mit dem «Wunsch, Bedürfnis und der Tatsache, dass viele Menschen glauben», auseinander.\nViele Menschen sähen ihren Glauben nicht mehr auf Augenhöhe mit der Kirche, beheimaten ihn nicht mehr in der Kirche, erklärt Knill weiter. Die Redaktion hat darum mehrere Frauen und Männer gebeten, ihre persönliche Auseinandersetzung mit dem Glauben darzulegen.\nBetriebsökonom und Lokomotivführer\nSo erzählt ein Novize über seine Klostererfahrung. Eine Frau schildert, was sie befähigte, in Burkina Faso für eine Hilfsorganisation tätig zu sein. Ein Betriebsökonom meint, Gott brauche es nicht, aber die Kirche. Und ein Lokomotivführer sagt: «Auch in den kleinsten Dingen zeigt sich mir die ständige Anwesenheit des dreieinen Gottes.»\nRedaktor kommt ins Staunen\nIvo Knill wollte es selber genau wissen. Er lud die feministische Theologin Regula Grünenfelder zu einem Gespräch ein. Er sei fasziniert, mit welcher inneren Freiheit sie sich in der katholischen Kirche bewege. Auch Andreas Borter, der sich als reformierter Theologe und Pfarrer jahrelang auch in der Männerarbeit engagierte, bleibt aus der Überzeugung in der Kirche, dass konstruktive Kritik von Innen kommen müsse, wie aus einem weiteren Interview in der neusten Ausgabe von «Ernst» hervorgeht.\nInnere Freiheit\nVielleicht, so bilanziert Knill gegenüber kath.ch, gehe es in dieser Nummer gar nicht so sehr um das Ja oder Nein zur Kirche, sondern um die innere Freiheit im Umgang mit den vielen Aspekten des Glaubens.\nWeitere überraschende Antworten zum Glauben finden sich in der Juni-Nummer von «Ernst». Infos zu «Ernst» gibt es auf www.ernstmagazin.com\n\n© Katholisches Medienzentrum, 01.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-01 16:42", "author": "Georges Scherrer"}