{"id": "der-basler-bischof-felix-gmuer-verbietet-mundkommunion", "tag": "Schweiz", "tag2": "Schweiz", "title": "Der Basler Bischof Felix Gmür verbietet Mundkommunion", "text": "\nDie Schweizer Bistümer handhaben die Mundkommunion unterschiedlich. St. Gallen, Sitten und Lugano halten am Verbot fest. Basel kehrt zum Verbot zurück. Die anderen empfehlen die Handkommunion.\nBarbara Ludwig\nDie Bistum St. Gallen verbietet die Mundkommunion seit dem ersten Lockdown im vergangenen Jahr. «Dieser Punkt hat sich im Bistum St. Gallen nie geändert in der ganzen Covid-Zeit», teilt Sabine Rüthemann, Sprecherin der Diözese St. Gallen, auf Anfrage mit. Das Verbot gelte bis auf Weiteres. Dasselbe gilt für die Diözesen Sitten und Lugano, wie deren Sprecher bestätigen.\nBistum Basel kehrt zum Verbot zurück\nIm Bistum Basel war die Mundkommunion im regulären Gottesdienst im Frühling 2020 verboten gewesen; eine Ausnahme galt für Gottesdienste im tridentinischen Ritus. Am 22. Juni wurde diese Form der Kommunion wieder zugelassen. Nun erlässt das Bistum erneut ein Verbot.\n«Die Mundkommunion wird bis Ende Februar untersagt», teilt Sprecher Hansruedi Huber mit. Generalvikar Markus Thürig habe die Schutzmassnahmen des Bistums im Anschluss an die Medienkonferenz des Bundesrates vom Mittwoch angepasst.\n\n\n\n\n\n\n\n©  KNA\n\n\nKommunion mit Hygienevorkehrungen.\n\n\n\nWestschweizer Bistum empfiehlt Handkommunion\nDas Westschweizer Bistum Lausanne, Genf und Freiburg verbietet die Mundkommunion nicht. Aber es fordert die Gläubigen «nachdrücklich» auf, die Kommunion auf die Hand zu empfangen, wie es auf seiner Webseite schreibt.\nFür Gläubige, die «unbedingt» Mundkommunion empfangen möchten, hat das Bistum einige Ideen parat: Die Gläubigen könnten sich zum Beispiel eine eigene Patene (Hostienteller) oder Pyxis (Hostienbehälter) beschaffen. Der Priester würde die Hostie darauf legen, nachher würde der Gläubige Patene oder Pyxis selber zum Mund führen. «Entsprechend gelangt die Hostie ohne Handkontakt direkt auf die Zunge.»\nUnterschiedlicher Umgang im Bistum Chur\nAuch im Bistum Chur gibt es kein Verbot der Mundkommunion. Das für die Bistumskantone Zürich und Glarus zuständige Generalvikariat empfiehlt jedoch «dringend» die Handkommunion, wie Sprecher Arnold Landtwing unter Verweis auf interne Bestimmungen mitteilt. Das Ansteckungsrisiko sei bei der Mundkommunion zu gross.\nDas bischöfliche Ordinariat seinerseits rät nicht von der Mundkommunion ab. Am 26. Mai hat es sich zur Frage geäussert. Es könne «ratsam» sein, Gläubige, die die Mundkommunion empfangen möchten, zu bitten, sich beim Kommuniongang an den Schluss der Reihe zu stellen, schreibt Martin Grichting, der Delegierte des Apostolischen Administrators, in einem Schreiben an die Seelsorgenden.\nDas Generalvikariat Urschweiz kündigt an, eine Empfehlung zur Frage der Mundkommunion abgeben zu wollen. Es ist für die Churer Bistumskantone Uri, Schwyz, Nid- und Obwalden zuständig. «Wir schreiben heute Nachmittag eine Rundmail an alle Pfarreiveranwortlichen mit unseren Empfehlungen angesichts der neuen Situation und den Verlautbarungen des Bundesrates», teilt Brigitte Fischer Züger, Bereichsleiterin Personal, mit. In dem Rundmail heisst es: «Auf Mundkommunion soll weitestgehend verzichtet werden.»\nEinsiedeln empfiehlt Handkommunion\nDas Kloster Einsiedeln hat die Mundkommunion nicht verboten, wie Abt Urban Federer auf Anfrage mitteilt. «Aber wir haben angemahnt, mit der Hand zu kommunizieren». Zudem müssten sich diejenigen, die die Kommunion mit dem Mund empfangen wollen, am Ende der Reihe eingliedern. Dies habe man bereits vor einigen Wochen so kommuniziert, so der Abt. «Erstaunlich ist nun, dass die meisten Gläubigen sich an diese Weisung halten. Nur vereinzelt kommt es zu Mundkommunionen.»\n\nBistümer handhaben Mundkommunion verschieden\n\n\n© Katholisches Medienzentrum, 15.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-15 17:07", "author": "Barbara Ludwig"}