{"id": "der-besuch-des-papstes-in-mosambik-vermittelt-neue-hoffnung", "tag": "International", "tag2": "International", "title": "«Der Besuch des Papstes in Mosambik vermittelt neue Hoffnung»", "text": "\nRom, 17.8.19 (kath.ch) Vom 4. bis 6. September besucht der Papst das südostafrikanische Land Mosambik. Ein Friedensschluss für das Land wurde massgeblich von der katholischen Gemeinschaft Sant’Egidio vermittelt. Im Interview äussert sich Nelson Moda, Mitarbeiter von Sant’Egidio in Mosambik, zur Lage im Land.\nRoland Juchem\nNelson Moda, wie ist die Stimmung kurz vor dem Besuch des Papstes?\nNelson Moda: Allgemein sind die Menschen erleichtert. Nach zehn Jahren Unabhängigkeitskrieg, 16 Jahren Bürgerkrieg und einer langen, weitgehend friedlichen Periode sehnen sich die Menschen nach dauerhaftem Frieden. Der Besuch des Papstes wird daher neue Hoffnung und neue Perspektiven vermitteln. Zudem kann er bei Christen wie bei Nichtchristen das Zusammengehörigkeitsgefühl und Versöhnung stärken.\nIst das nötig?\nModa: Als afrikanisches Land ist Mosambik anfällig für die Heilsversprechen falscher Propheten. Die Zahl derer, die schnell ein besseres Leben in Wohlstand versprechen, wächst von Tag zu Tag. Für uns Katholiken ist das eine schwierige Situation.\nWen meinen Sie mit «falschen Propheten»?\nModa: Die pfingstkirchlichen Prediger aus Lateinamerika, vor allem aus Brasilien. Sie versprechen schnellen, materiellen Wohlstand oder eine eigene Heilung von HIV/Aids. Dann geben etliche Patienten die bisherige medizinische Behandlung auf, nur um diesen Leuten zu folgen. Viele verlieren den Glauben und ihr Geld.\nDer Waffenstillstand zwischen der sozialistischen Regierung der Frelimo und der Renamo-Guerilla wurde schon 1992 in Rom unterzeichnet. Warum dauerte es 27 Jahre, bis Anfang dieses Monats in Maputo der endgültige Friedensvertrag geschlossen wurde?\nModa: Das lag vor allem an der schleppenden Umsetzung der vielen Vereinbarungen, die in Rom getroffen wurden. Eine davon ist die Entwaffnung und Wiedereingliederung der ehemaligen Guerilla in die Gesellschaft. Andererseits hat es seit 1994 in Mosambik regelmässig Wahlen gegeben sowie relativen Frieden. Das Abkommen von Rom ist also keinesfalls gescheitert.\nIst die Entwaffnung der Guerilla inzwischen abgeschlossen?\nModa: Ein wesentlicher Teil des Friedensvertrages, der jetzt am 6. August in Maputo unterzeichnet wurde, dient dazu, diese Entwaffnung nun endlich abzuschliessen.\nWelche anderen Hindernisse gibt es für eine endgültige Versöhnung?\nModa: Diese liegen zum Teil im aktuellen Wahlsystem. An sich wurde dieses gut überwacht. Allerdings halten sich internationale Beobachter meist in Städten auf und gelangen kaum in die entlegenen Teile des Landes. Dort aber ereignen sich die meisten Fälle von Wahlmanipulation, die dann Auslöser gewesen sind für Gewaltausbrüche, die es in den vergangenen Jahren in Mosambik gegeben hat. Das heisst aber nicht, die Demokratie an sich werde nicht akzeptiert.\nWie kam es überhaupt dazu, dass eine katholische Gemeinschaft wie Sant’Egidio, die sich in Rom um soziale Probleme kümmert, in Mosambik vermittelte?\nModa: Der frühere Erzbischof von Beira, Jaime Pedro Goncalves, traf bei einem Besuch in Rom gelegentlich Mitglieder von Sant’Egidio. Denen erzählte er vom Leid der Menschen im Bürgerkrieg. Sant’Egidio, von denen bis dahin keiner je in Afrika gewesen war, organisierte daraufhin Lebensmittel- und Medikamentenspenden. Als man diese nach Mosambik brachte, kam die Hilfe gar nicht aus den Städten aufs Land zu jenen, die sie am meisten brauchten. Jedes Auto wurde von der Guerilla überfallen. Darauf sagten die Leute von Sant’Egidio: Warum suchen wir nicht zuerst nach Wegen für Versöhnung und Frieden?\nUnd wie gelang das?\nModa: Das dauerte. Zunächst gab es 1989 bei der Renamo niemanden, der für die Bewegung hätte sprechen können. Dann ging es ab Juni 1990 um den Verhandlungsort: die Regierung in Maputo wollte nach Südafrika, die Opposition nach Kenia. Am Ende schlugen beide Seiten Rom vor; dort öffnete ihnen Sant’Egidio seine Türen an der Piazza Sant’Egidio in Trastevere. Später kam Unterstützung durch die italienische Regierung und die Bischöfe hinzu.\nWie ist Ihre Gemeinschaft heute in Mosambik engagiert?\nModa: Sant’Egidio ist in Mosambik offiziell anerkannt. Nach der Vermittlung des Abkommens ging es ab 2002 darum, den Menschen mit HIV/Aids zu helfen. So haben wir etwa Medikation für Infizierte besorgt und junge Menschen über die Krankheit aufgeklärt. Das gehört zur Friedensarbeit dazu, ebenso wie Bildung vor allem für Mädchen. Als 2016 unter Moderation der EU neuerliche Friedensverhandlungen aufgenommen wurden, sass Sant’Egidio mit am Tisch. Auch während der Unterzeichnung am 6. August.\nSind die Menschen in Beira und anderen vom Zyklon Idai zerstörten Gegenden sehr enttäuscht, dass der Papst nicht zu ihnen kommt?\nModa: Ich bin aus Beira. Ich und viele andere hier in Beira sind nach wie vor davon überzeugt, dass er zu uns kommen wird, auch wenn das in dem vom Vatikan veröffentlichten Reiseprogramm nicht vorgesehen ist. Es gibt keine Enttäuschung, sondern die allgemeine Überzeugung, dass Beira dem Papst am Herzen liegt und er alles tun wird, um irgendwie nach Beira zu kommen. Und sei es nur für eine Stunde auf dem Flughafen. (cic)\n \n \n\n© Katholisches Medienzentrum, 17.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-17 11:42", "author": "Roland Juchem"}