{"id": "der-balken-im-auge-oder-der-kampf-mit-dem-schatten", "tag": "", "tag2": "", "title": "Der Balken im Auge oder der Kampf mit dem Schatten", "text": "\nGedanken zum Sonntag 3. März 2019 (Lukasevangelium 6,41-42)   \nVon Josef Imbach*\n«Was siehst du den Splitter in deines Bruders Auge, aber den Balken im eigenen Auge nimmst du nicht wahr? Wie kannst du sagen zu deinem Bruder: Halt still, Bruder, ich will dir den Splitter aus deinem Auge ziehen, und du siehst selbst nicht den Balken in deinem Auge? Du Heuchler, zieh zuerst den Balken aus deinem Auge, danach kannst du sehen und den Splitter aus deines Bruders Auge ziehen.» Diese Mahnung aus dem Lukasevangelium hat es in sich. Wenn wir versuchen, den Balken aus unserem Auge zu entfernen, machen wir die überraschende Entdeckung, dass uns das gar nicht gelingt! Darüber sollten wir uns nicht wundern. Was der Evangelist als Balken benennt, wird in der Psychologie als Schatten bezeichnet. Gemeint sind damit unsere Eigenschaften und Neigungen, die wir insgeheim ablehnen und vor uns selber verleugnen.\nDie Präsenz des Schattens ist keine Frage der Moral. Die Frage ist vielmehr, wie wir uns zu unserem Schatten verhalten. Obwohl wir dazu neigen, ihn zu verdrängen, werden wir doch wieder von ihm eingeholt, so etwa, wenn wir einen Menschen, den wir eigentlich ganz gut mögen, anschreien, beleidigen oder demütigen. Hinterher sind wir dann verwundert, dass wir uns derart vergessen konnten. Und fragen uns wohl im Stillen: Wie war das bloß möglich? Das war nicht ich. Ja – aber wer denn sonst?\nSolange wir nicht fähig sind, zu unserem Schatten zu stehen, zielen unsere ganzen Anstrengungen darauf, ihn zu verdrängen. Das hat dann zur Folge, dass wir andere Menschen aufgrund eben jener Eigenschaften ablehnen, die wir an uns selber nicht ausstehen können – und so in den anderen letztlich uns selber bekämpfen. Auf diese Weise bringen wir unsere ganze Kreativität zum Ersticken. Mit einem biblischen Bild ausgedrückt: Erst wenn ‹Abel› akzeptiert, dass ‹Kain› ein Teil von ihm ist, kann er Ja sagen zu sich selber. Dann aber wird er seine Energien nicht mehr vergeuden müssen, um sich vor sich selber zu schützen, sondern vermag sie in Kreativität umzusetzen. Wenn ihm das nicht gelingt, wird er früher oder später von seinem dunklen Bruder erschlagen.\n* Josef Imbach ist Verfasser zahlreicher Bücher. Er unterrichtet an der Seniorenuniversität Luzern und ist in der Erwachsenenbildung und in der Seelsorge tätig.\n\n© Katholisches Medienzentrum, 02.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-02 12:46", "author": "Von Josef Imbach*"}