{"id": "der-heilige-geist-als-feurige-liebesenergie", "tag": "Schweiz", "title": "Der Heilige Geist als «feurige Liebesenergie»", "text": "\nWie stellt sich ein Fachmann für Spiritualität den Heiligen Geist vor? Simon Peng-Keller* findet: «als Lichtflut, die die Welt durchstrahlt».\nWie stellen Sie sich den Heiligen Geist vor?\nSimon Peng-Keller: Vielgestaltig: als Kraft- und Wärmefeld, in das ich hineingezogen werde, als feurige Liebesenergie, die mich zuinnerst entzündet, als Lichtflut, die die Welt durchstrahlt.\nWann wirkt er?\nPeng-Keller: Immer, doch nicht immer gleich und nicht immer gleich stark, weil er wie das Licht Nebelzonen zu durchqueren hat und nicht auf allen Oberflächen gleich gut reflektiert.\nWann wirkt er nicht?\nPeng-Keller: Ich kann mir keine Situation vorstellen, in der der Geist nicht irgendwie wirkt. Auch wenn es viele Ereignisse gibt, bei denen ich selbst nichts von seinem Wirken erkennen kann: Kriege, Verbrechen, tragische Unfälle.\n«Ich finde Heilungsgeschichten sehr berührend.»\nWelche Geschichte zum Heiligen Geist berührt Sie?\nPeng-Keller: Ich beschäftige mich gerade intensiver mit den Heilungsgeschichten in den Evangelien und finde diese alle sehr berührend. Ich verstehe sie als Geschichten von der Wirksamkeit des Heiligen Geistes, obwohl er in den Erzählungen selbst meist ungenannt bleibt. \nDoch heisst es im Lukasevangelium von Jesus, dass eine heilsame Kraft von ihm ausging. Der christliche Heilungsauftrag besteht darin, aus dieser Kraft zu leben und aus ihr zu wirken. \n«Vielleicht geschieht es als globaler Bewusstseinswandel.»\nWas ist für Sie die Pfingstbotschaft von 2020?\nPeng-Keller: Dass in aller globaler Bedrohung viraler und ökologischer Art neue Horizonte aufgehen und Heilsames sich ereignet: oft auf unscheinbare und übersehbare Weise. Doch, wer weiss, vielleicht geschieht es auch in Form eines globalen Bewusstseinswandels, der die Menschheitsgeschichte in eine andere Richtung bewegt.\n* Simon Peng-Keller ist Professor für Spiritual Care an der Universität Zürich und Seelsorger im Kompetenzzentrum Palliative Care des Universitätsspitals Zürich. Er antwortete schriftlich auf die Fragen von kath.ch.\n\n\n“Hausgeburt” – Betrachtung zu Pfingsten\n\n\n© Katholisches Medienzentrum, 31.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-31 11:24"}