{"id": "der-winterthurer-samichlaus-tueftelt-noch-an-seiner-gesichtsmaske", "tag": "Schweiz", "tag2": "Schweiz", "title": "Der Winterthurer Samichlaus tüftelt noch an seiner Gesichtsmaske", "text": "\nAn vielen Orten findet dieses Jahr wegen Corona kein Nikolaus-Besuch bei den Familien statt. Zu den Kindern werden sich aber doch einige Chläuse begeben. Zwei berichten von ihren Vorbereitungen.\nGeorges Scherrer\nBei den Samichlausgemeinschaften herrscht das traditionelle föderalistische Souveränitäts-Chaos: In einem Kanton sind wegen Corona alle Restaurants geschlossen, im anderen nicht. Dasselbe Wirrwarr gibt es am 6. Dezember, dem grossen Besuchstag des Samichlaus.\nHüben und drüben werden Samichlaus-Besuche und Umzüge abgesagt. An anderen Orten suchen die Chläuse nach Lösungen. In Zürich etwa gelangt er virtuell in die Stuben. Der Bildschirmbesuch darf aber nicht länger als dreissig Minuten dauern, sagt der oberste Chlaus der Stadt, Siegfried Bosshard, auf seiner Homepage.\nPark, Wald und vor dem Fenster\nWinterthur geht einen anderen Weg. Iwan Santoro ist in diesem Jahr in der Stadt als Schmutzli unterwegs. Dieses Mal betritt er mit dem Samichlaus die Stuben jedoch nicht. «Unser Schutzkonzept sieht vor, dass wir die Familien mit ihren Kindern im Garten treffen.» Die Begegnung kann auch im Wald oder am Fenster stattfinden.\n«Die intime Atmosphäre im Kreis der Familie fällt weg»Iwan Santoro\n«Der Besuch in der Stube ist nicht möglich. Das ist schade. Die intime Atmosphäre im Kreis der Familie fällt weg». Der Schmutzli wird eine schwarze Schutzmaske tragen. Beim Samichlaus ist es noch nicht ganz klar. «Er ist durch seinen Bart geschützt. Und wir halten die Distanzen ein.»\n\n\n\n\n\n\n\n©  zVg\n\n\nIwan Santoro als Schmutzli\n\n\n\nDer Winterthurer Samichlaus sei aber am Tüfteln. Möglicherweise findet er noch eine Lösung für die Maske. «Sie muss natürlich schön sein und zum Bart passen», sagt der Schmutzli.\nKeine direkter Kontakt\nIn diesem Jahr wird auch kein Kind zum Schmutzli herantreten dürfen, um die Geschenke entgegen zu nehmen. Der Schmutzli trägt desinfizierte Handschuhe.\n\n\n\n\n\n\n\n© flickr/Roberto Verzo\n\n\nGeschenk\n\n\n\nDie Geschenke wird er im Sicherheitsabstand auf den Boden oder auf eine Bank legen. Dort kann sie das Kind dann holen.\nSchutzmassnahmen «eigentlich überflüssig»\nDer Schmutzli schmunzelt: «Eigentlich sind die Sicherheitsmassnahmen gar nicht nötig. Der Samichlaus und seine Begleiter sind traditionell den grössten Teil des Jahres in Quarantäne. Der Samichlaus ist nicht unter den Leuten. Also kann er gar nicht angesteckt sein.» Spass beiseite: In diesem Jahr werde sich die vorweihnachtliche Gesandtschaft für die Kinder ganz klar an die Vorschriften des Bundesrates halten.\n«Der Besuch dauert nicht länger als fünfzehn Minuten.»Stefan Mettler\n«Wir sind fast die einzigen, die noch unterwegs sind. Alle anderen Organisationen weichen auf die virtuelle Begegnung aus», sagt der St. Nikolaus-Begleiter zum Abschluss des Gesprächs mit kath.ch.\nTelefon und Post\nAn gewissen Orten gelangt der Samichlaus per Telefon an die Kinder. Mit Briefen, Gedichten und Zeichnungen können sich die Kinder an den roten Mann mit weissem Bart wenden. Diese Möglichkeit bietet das Pfarramt Seewen SZ an. \nAls Dank gibt es ein Geschenk. Dieses wird im Briefkasten hinterlegt. In Luzern wendet sich die Samichlaus-Gruppe der Pfarrei St. Michael mit einer Videobotschaft an die Kinder. Auch im Aargau wird der St. Nikolaus unterwegs sein.\nBrunnen bereitet sich vor\nIn Brunnen wird die direkte Begegnung mit den Kindern beibehalten. Dort steigt Stefan Mettler in das Kleid des heiligen Mannes. «Insgesamt sind im Ort sieben Samichläuse unterwegs.» Das Schutzkonzept wurde mit Gemeinde und Kanton abgesprochen, erklärt Mettler gegenüber kath.ch.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nStefan Mettler\n\n\n\nDer Samichlaus trägt keine Maske. Die Schmutzlis können eine solche anhaben. Den Familien ist es überlassen, ob sie mit Schutzmaske erscheinen wollen. «Wir treffen uns vor den Häusern. Der Besuch dauert nicht länger als fünfzehn Minuten.» Die Desinfektion der Hände und Handschuhe vor und nach dem Besuch ist ein Muss. Die Handschuhe schützen nicht nur vor dem Virus, sondern auch vor der Kälte, stellt der Samichlaus von Brunnen nüchtern fest.\n\n\n\n\n\n\n\n© Claudia Koch\n\n\nDer Heilige Nikolaus\n\n\n\n«Die Resonanz ist riesig», sagt er weiter. Angemeldet haben sich 75 Familien, vergangenes Jahr waren es neunzig. Die Begegnung vor dem Haus findet im kleinsten Familienkreis statt. Eingeladene Grosseltern oder Freunde müssen in der warmen Stube bleiben und dort auf die Rückkehr der Kinder warten.\nSpielerische Umsetzung\nFür die Geschenkübergabe in Coronazeit wurde eine Lösung gefunden. Nach der Litanei des Samichlaus über die guten und schlechten Taten der Kinder machen sich diese auf die Suche nach dem Geschenksack.\n«Die Geschenke werden geschleukt.»Stefan Mettler\nEntweder ist der Sack im Milchkasten. Oder dann wird dieser «geschleukt». In der Innerschweiz heisst das: Der Schmutzli versteckt den Sack. Der Samichlaus steht den Kindern bei der Suche bei, sodass diese nicht zu lange in der Dezemberkälte ausharren müssen.\nJungmannschaft kämpft für Tradition\nStefan Mettler ist glücklich. Die gründliche Vorbereitung machte es möglich, dass der Samichlaus auch dieses Jahr unterwegs ist. Nikolaus von Myra war immer unter den Leuten und half diesen. Daraus entstand die Nikolaus-Tradition.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nBesuch der Chläuse in einem Gottesdienst\n\n\n\nIn Brunnen hält die «katholische Jungmannschaft» diese Tradition aufrecht. Der Jungmannschaft gehören ledige junge Männer an. Sie bemühte sich, wie Mettler sagt, «dass der Samichlaus trotz der Corona-Pandemie kommt.» – Am 6. Dezember findet zudem in Ingenbohl ein Pfarrei-Gottesdienst mit Samichlausbesuch statt, der auf Internet übertragen wird.\n\n\nSt. Nikolaus geht dieses Jahr als Plakette auf die Strasse\n\n\n© Katholisches Medienzentrum, 24.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-24 08:30", "author": "Georges Scherrer"}