{"id": "der-anschlag-in-christchurch-ist-laut-terrorexperte-nicht-religioes-motiviert", "tag": "International", "tag2": "International", "title": "Der Anschlag in Christchurch ist laut Terrorexperte nicht religiös motiviert", "text": "\nHeidelberg, 16.3.19 (kath.ch) Nach dem Anschlag auf zwei Moscheen im neuseeländischen Christchurch spricht der Terrorexperte Peter Neumann von einer steigenden Gewaltbereitschaft. Bei den Anschlägen in Neuseeland sei es aber weniger um Religion als um Identität gegangen.\n«Was wir erleben, ist Ausdruck einer stärkeren Polarisierung, auf beiden Seiten des Spektrums, also Islamophoben und Islamisten», sagte er der «Rhein-Neckar-Zeitung» (Samstag). Die rechten Attentäter würden sich teilweise ja explizit auf islamistische Anschläge beziehen, so der Politikwissenschaftler.\nNeurechte Verschwörungstheorie\n«Die Tat beruhte auf der neurechten Verschwörungstheorie, dass westliche Länder systematisch ihre weissen, europäischen Bevölkerungen mit Nicht-Europäern, vor allem Muslimen, ‘austauschen’ würden», so der Professor am Londoner King’s College.\nDas sei natürlich Unsinn, aber in rechten und auch populistischen Kreisen eine sehr populäre These. «Da hat sich nicht die Religion radikalisiert, sondern die Rechte. Das ist purer Rassismus», erklärte der Gründer und Direktor des «International Centre for the Study of Radicalisation» (ICSR).\nSteigende Gewaltbereitschaft\nDie Gewaltbereitschaft einer rechtsextrem-islamophoben Szene hat sich laut Neumann über Jahre angedeutet. Auch hätten die mutmasslichen Attentäter von Christchurch in ihrem Manifest unter anderem Bezug genommen auf Anders Breivik, der 2011 in Norwegen mehr als 70 Menschen ermordete. «Das zeigt das breite Spektrum und die Gewaltbereitschaft der islamophoben Szene in Europa und in der Welt.»\nNoch gefährlicher sei aber, was sich in den Graubereichen abspiele, so der Politikwissenschaftler. Vor allem in rechten Chat-Foren im Internet sei eine zunehmende Polarisierung und «ein kruder Mix an Theorien» zu beobachten, was teilweise «weit unter dem Radar der zuständigen Sicherheitsbehörden» laufe. Er empfiehlt den Behörden deshalb, in diesem Bereich kräftig aufzurüsten und die Überwachung von islamophoben Internetforen auszuweiten. (kna)\n\n\nPapst betet für Opfer der Moschee-Anschläge in Neuseeland\n\n\n© Katholisches Medienzentrum, 16.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-16 10:17", "author": "«Was wir erleben, ist Ausdruck einer stärkeren Polarisierung, auf beiden Seiten des Spektrums, also Islamophoben und Islamisten», sagte er der «Rhein-Neckar-Zeitung» (Samstag). Die rechten Attentäter würden sich teilweise ja explizit auf islamistische Anschläge beziehen, so der Politikwissenschaftler."}