{"id": "der-nimmermuede-couragierte", "tag": "Schweiz", "tag2": "Schweiz", "title": "Der nimmermüde Couragierte", "text": "\nDas Bundesamt für Kultur zeichnet Regisseur Markus Imhoof mit dem Ehrenpreis des Schweizer Films 2020 aus. Dieser wird dem gebürtigen Winterthurer am 25. Januar im Rahmen der Solothurner Filmtage 2021 überreicht.\nSarah Stutte\nEine Auszeichnung für das herausragende Lebenswerk einer Regisseurin oder eines Regisseurs bekommt diejenige oder derjenige – so meint es schon die Begrifflichkeit – meist im fortgeschrittenen Alter verliehen. Dann, wenn man langsam der Geschichten müde wird und sich aus dem stressigen Alltag, den das Filmemachen so mit sich bringt, zurückziehen will oder muss. Natürlich bestätigen Ausnahmen immer wieder die Regel, international wie national.\nPreisgeld für Filmprojekt\nAuch der 78-jährige Markus Imhoof zählt zu diesen Ausnahmen. 1941 in Winterthur geboren, studierte er an der Universität Zürich Germanistik, Kunstgeschichte und Geschichte. 1966 arbeitete er als Assistent des bedeutenden Theater- und Filmregisseurs Leopold Lindtberg, besuchte anschliessend den Filmarbeiterkurs an der Kunstgewerbeschule Zürich und schlug damit endgültig eine Laufbahn als Filmregisseur und Drehbuchautor ein.\nDas Bundesamt für Kultur (BAK) würdigt nun seine grossen Verdienste um den Schweizer Film und überreicht ihm am 25. Januar in Solothurn den mit 30’000 Franken dotierten Ehrenpreis des Schweizer Films 2020. Zur Ruhe setzen will er sich damit nicht. Mit dem Preisgeld, schreibt er auf seiner Homepage, soll sein neues Projekt «Über seinen Schatten springen?» finanziert werden.\nPersönliche Geschichten\nIn den vergangenen sechs Jahrzehnten prägte Markus Imhoof den Schweizer Film entscheidend mit. Jedesmal stellte er dabei die Frage nach unserer gesellschaftlichen Verantwortung für das, was auf der Welt passiert. Seine kritischen Filme decken auf und fordern zum Nach- und Umdenken auf. Der Gefängnisfilm «Rondo» von 1968, der die Geschichte eines rückfälligen Gefangenen zeigen sollte und damit die Grenzen des damaligen Strafvollzugs aufzeigte, wurde von der Justizdirektion des Kantons Zürich verboten und blieb bis 1976 unter Verschluss.\nHäufig liegt Imhoofs Sicht der Dinge einer persönlichen Erfahrung zugrunde. So wie im Oscar-nominierten Spielfilm «Das Boot ist voll», der 1981 das Schicksal Geflüchteter während des Zweiten Weltkriegs im Schweizer Exil schilderte. Dazu inspirierten ihn seine Kindheitserlebnisse mit zwei Rotkreuzkindern aus Österreich und Italien, die seine Eltern vorübergehend bei sich aufnahmen.\nVerpflichtung für andere\nIn den letzten Jahren widmete sich Imhoof mehr den abendfüllenden Dokumentarfilmen. Im Jahr 2012 führte uns «More Than Honey» direkt vor Augen, was das weltweite Bienensterben für bittere Konsequenzen hat. 2018 nahm der Regisseur dann die Flüchtlingsthematik nochmals in «Eldorado» auf. In diesem begleitet er die Odyssee afrikanischer Flüchtlinge, die versuchen, über das Mittelmeer Italien zu erreichen.\nDer erschütternde Film, der 2019 als Schweizer Kandidat für den internationalen Oscar ins Rennen ging, machte uns zu Zeugen des Schicksals dieser Menschen. In einem Interview mit kath.ch  meinte Markus Imhoof damals: «Im Talmud steht, dass der freie Wille eine Verantwortung ist. Winston Churchill sagte, dass Grösse eine Verantwortung ist. Ich glaube, dass auch Glück eine Verantwortung ist». Dank seiner unbequemen Fragestellungen können wir uns dieser Verpflichtung nicht entziehen – und das ist gut so.\nEchte und ehrliche Geschichten\nMarkus Imhoofs langjährige Filmtätigkeit lebt von seinem Mut, seinem Engagement und einem tiefempfundenen Bedürfnis, der Welt den Spiegel vorzuhalten, um aufzurütteln, etwas in Bewegung zu bringen. \nDie weltweite Aufmerksamkeit und die zahlreichen Auszeichnungen für seine Filme geben ihm recht und zeugen von der Dringlichkeit seiner echten und ehrlichen Geschichten. Gerade deshalb wird er dieser vermutlich niemals müde werden – und wir auch nicht.\n\n© Katholisches Medienzentrum, 07.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-07 05:34", "author": "Sarah Stutte"}