{"id": "der-praesident-der-ayatollah-und-der-papst", "tag": "Vatikan", "title": "Der Präsident, der Ayatollah und der Papst", "text": "\nAm Donnerstag hält der Papst seine traditionelle Neujahrsansprache an das Diplomatische Corps. Bereits seit Tagen erwarten viele von ihm Worte zum Konflikt zwischen USA und Iran. Doch er hat Gründe, vorerst zu schweigen.\nRoland Juchem \nSeit sich durch die Tötung von General Qasem Soleimani der\nKonflikt zwischen USA und Iran verschärft hat, war dazu aus dem Mund des\nPapstes noch keine explizite Äusserung zu hören. Nur sein Botschafter in\nTeheran, Erzbischof Leo Boccardi, liess wissen, der Papst verfolge die\nEntwicklungen mit grosser Sorge. Franziskus bete und lasse sich stets aktuell\ninformieren.\nAm deutlichsten noch wurde das Kirchenoberhaupt beim\nMittagsgebet am Sonntag: «In vielen Teilen der Welt liegen Spannungen in\nder Luft. Krieg bringt nur Tod und Zerstörung», warnte Franziskus und rief\n«alle Parteien auf, Dialog und Selbstbeherrschung zu wahren». Deutlichere\nWorte hätten angesichts der derzeitigen Lage kontraproduktiv sein können.\n«Nur» vermitteln zu können als «Soft Power»\nSofern päpstliche Diplomatie überhaupt etwas ausrichten\nkann, dann nur unter äusserster Diskretion. Anders als US-Präsident Donald\nTrump und der iranische Religionsführer Ayatollah Ali Khamenei kann der Papst\nweder Embargos verhängen noch Drohnen oder Söldnertruppen einsetzen. Da sowohl\nSoleimani wie auch Trump zuletzt eher auf die militärische Karte setzten, sehen\nDiplomaten im Moment eher Russland und China an der Reihe, Teheran von einer\neskalierenden Reaktion abzuhalten.\nDie Softpower des Vatikan besteht gerade in der «Schwäche»,\nnur vermitteln zu können. Wie auch Johannes Paul II. (1978-2005) sieht Papst\nFranziskus die Vermittlung von Dialog als eine wichtige Aufgabe seines\nPontifikats. Anfang der Woche schlug gar der langjährige US-amerikanische\nVatikanexperte John Allen in einem Beitrag des Portals Crux vor, der Vatikan\nkönne oder solle zwischen Washington und Teheran jene Vermittlerrolle\nübernehmen, die bisher die Schweiz innehat.\nKommunikation via Schweizer Diplomaten\nDa der Iran und die USA seit der Geiselkrise 1980/81 keine\ngegenseitigen Botschafter mehr haben, nimmt die Berner Vertretung in Teheran\ndiplomatische Mitteilungen entgegen und gibt sie weiter. Über diesen Weg\nerfolgte vergangene Woche denn auch der offizielle Protest der Islamischen\nRepublik gegen die Tötung ihres hochrangigen Generals.\nDie Voraussetzungen für eine vatikanische Vermittlung sind\nin der Tat nicht schlecht. So hat der Heilige Stuhl bereits seit 1953 mit\nTeheran diplomatische Beziehungen. Was der Schah damals abschloss, liessen die\nAjatollahs bestehen. Die USA hingegen unterzeichneten erst 1984 unter Präsident\nRonald Reagan ein solches Abkommen.\nZudem rückt die offensichtliche Diskrepanz zwischen dem\nBergoglio-Pontifikat und weiten Teilen der Politik Donald Trumps die Kirche\ngenügend weit aus dem Verdacht, Handlanger des Westens zu sein. Allerdings\nsehen das längst nicht alle Muslime so, weswegen Kirchenvertreter wie Patriarch\nLouis Raphael I. Sako im Irak eine neue Welle der Gewalt auch gegen Christen\nbefürchten.\nJohannes Paul II. ohne Erfolg \nFranziskus könnte versuchen, was bereits sein Vorgänger\nJohannes Paul II. tat. Der schickte 2003 Emissäre nach Bagdad und Washington,\num den drohenden zweiten Irak-Krieg zu verhindern. Nur weil er keinen Erfolg\ndamit hatte, muss ein neuer Versuch von Franziskus in Richtung Teheran und\nWashington nicht aussichtslos sein.\nDenkbar wären auch eindringliche Briefe an Trump und\nAjatollah Ali Khamenei. Bei Barack Obama und Raul Castro hatte Franziskus damit\nErfolg – aber das waren andere Politiker, und die Konfliktlage zwischen den USA\nund Kuba eine gänzlich andere.\nEine vermittelnde Rolle des Heiligen Stuhls im Nahen und\nMittleren Osten käme auch den dortigen Christen zugute. Deren Lage wurde seit\nden 1990er Jahren schlechter, nachdem die USA und andere westliche Staaten im\nIrak militärisch eingriffen – und damit extremistisch-fanatischen\nChristen-Hassern unfreiwillig den Boden bereiteten.\nIrak-Reise hintanstellen\nSeinen Reisewunsch in den Irak muss der Papst vorerst\nhintanstellen. Von einem anderen Ort aus aber könnte er zumindest versuchen,\ndie Wogen des Hasses zu glätten und Chancen zu persönlicher Begegnung zu bieten:\nim Libanon. Auch der steht auf der Liste möglicher päpstlicher Reiseziele.\nKnapp die Hälfte der Bewohner sind Christen, und es gibt eine beachtliche\nschiitische Minderheit von gut 27 Prozent, über die der Iran – auch mittels des\ngetöteten Generals Soleimani – die Politik des Landes am Mittelmeer mit\nbeeinflusst.\nNoch ist von möglichen Initiativen oder gar Reisen nichts offiziell bekannt. Dass der Heilige Stuhl derzeit aber sondiert und agiert, dafür könnte die Zurückhaltung des Papstes zum Konflikt zwischen dem Iran und den USA ein Indiz sein. (kna)\n\n© Katholisches Medienzentrum, 07.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-07 15:04", "author": "Roland Juchem"}