{"id": "der-deutsche-bundespraesident-kondoliert-kuengs-schwester-in-sursee", "tag": "Zitat", "tag2": "Zitat", "title": "Der deutsche Bundespräsident kondoliert Küngs Schwester in Sursee", "text": "\n«Wir haben einen Menschen verloren, der über Jahrzehnte hinweg weltweit den Ruf unseres Landes als Ort von Theologie und Universitätsgelehrsamkeit gestärkt hat. Ihr Bruder hat nicht nur sein Fach, die katholische und ökumenische Theologie, für viele Menschen verständlich vertreten, er hat auch in engagierter Weise immer das politische und geistige Leben kritisch und konstruktiv begleitet.\n«Kein Weltfrieden ohne Religionsfrieden»\nMit der von ihm im Jahre 1995 gegründeten Stiftung Weltethos hat er sich für den Frieden und für die Verständigung unter den Religionen eingesetzt. ‘Kein Weltfrieden ohne Religionsfrieden’ – diese Formel war für ihn das zentrale Element seiner Arbeit, und ist es bis heute für die Stiftung Weltethos. Denn auch in Zukunft ist die Idee, dass es ein gemeinsames Ethos gibt, das alle Menschen unbesehen von Herkunft, sozialem Status, Geschlecht, religiöser oder politischer Zugehörigkeit teilen können, weder gesichert, noch selbstverständlich.\nHans Küng hat uns mit seiner Arbeit immer wieder vor Augen geführt: Es gibt gemeinsame Werte, auf deren Grundlage sich Menschen und Nationen treffen und gemeinsame Erfahrungswelten schaffen können, um vereint voranzuschreiten bei allem Respekt für die Unterschiede im persönlichen und religiösen Empfinden.\nEidgenössische Unbestechlichkeit\nWie kaum ein anderer wird sein Name immer verbunden bleiben mit der Frage, wie Philosophie und Politik zueinander finden können, wie Denker die Politik befruchten können.\nIn seiner eidgenössischen Unbestechlichkeit ist er dem notwendigen Streit um den richtigen Weg zu Frieden und Verständigung nie ausgewichen. Hans Küng ist ein bleibendes Vorbild eines Gelehrten, eines brillanten Denkers mit scharfem Verstand, der gleichzeitig wacher politischer Beobachter und engagierter Mitbürger war. Unablässig und standhaft für jenes Gute einzutreten, das in unserer Möglichkeit liegt, ist immer seine Botschaft gewesen. Sie sei uns allen Beispiel, Auftrag und Inspiration. Wir werden Hans Küng niemals vergessen und ihm ein ehrendes Andenken bewahren.»\nDer deutsche Bundespräsident Frank-Walter Steinmeier hat Rita Frei-Küng zum Tod ihres Bruders kondoliert. (rr) \n\n\n„Einer von uns ist gestorben“: Für Hans Küng läutet Sursee das Totengeläut\n\n\n© Katholisches Medienzentrum, 07.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-07 00:02", "author": "rr"}