{"id": "der-erste-katholische-us-praesident-john-f-kennedy", "tag": "International", "tag2": "International", "title": "Der erste katholische US-Präsident: John F. Kennedy", "text": "\nJoe Biden habe ein gespaltenes Land zu einen, heisst es immer wieder. Das waren die USA zu Zeiten von John F. Kennedy eigentlich auch schon. Ein weiteres Merkmal verbindet Biden und Kennedy: ihre Religionszugehörigkeit.\nJoachim Heinz\nNeues Vertrauen und neue Hoffnung zu geben: Dieses Anliegen lag John F. Kennedy bei seiner Rede zum Amtsantritt als US-Präsident laut Auskunft seines Biografen Robert Dallek besonders am Herzen. Auf den Tag 60 Jahre später dürfte Joe Biden am 20. Januar bei seiner «Inaugural address» Ähnliches im Sinn haben. 1960 beherrschte die Angst vor einem Atomkrieg die Schlagzeilen, aktuell sind es vor allem die Folgen der Corona-Pandemie.\nNach innen präsentierten sich die Vereinigten Staaten unter Kennedy als eine gespaltene Gesellschaft, vor allem was die Gleichberechtigung der Afroamerikaner anbelangte. Daran hat sich im Kern wenig geändert. Trotz dieser und anderer Konflikte hätten sich Zeitgenossen vor sechs Jahrzehnten aber wohl kaum einen Sturm aufs Kapitol träumen lassen. Gewalt prägte freilich auch Kennedys Amtszeit. Seine Ermordung 1963 bewegte Millionen Menschen weltweit.\nKatholischer Hindernislauf\nAls strahlender (und tragischer) Held blieb «JFK» in Erinnerung. Dabei geriet in Vergessenheit, wie schwer sich der Spross einer einflussreichen Familie mit irischen Wurzeln beim Griff nach dem höchsten Amt der Vereinigten Staaten tat.\nSeine Zugehörigkeit zur katholischen Kirche drohte zu einem echten Stolperstein zu werden. Nie zuvor hatte ein Katholik das Präsidentenamt bekleidet. Erst Joe Biden wird dies nach «Jack» wiederholen.\nSchreckbild «katholisch»\nBis 1830 hatten protestantische Einwanderer die Geschicke der USA gelenkt, angefangen von der Landung der ersten englischen Siedler, der streng puritanischen «Pilgerväter», im November 1620. Noch im Mai 1959, so schreibt Kennedy-Biograf Dallek, erklärten 24 Prozent der Wähler, niemals einem Katholiken die Stimme zu geben, «selbst wenn er das Zeug zu einem Präsidenten hätte».\nDie Katholiken, so lautete ein gängiges Vorurteil, stellten ihren Glauben über das Wohl des Staates – entgegen der im ersten Zusatzartikel zur Verfassung festgelegten Trennung von Kirche und Staat.\nNicht Papst – aber Papa\nJohn F. Kennedy, privat «Jack» genannt, unterstützt auch durch seinen Bruder Robert, musste Überzeugungsarbeit leisten; umso mehr, als selbst manche demokratische Parteifreunde seine Religionszugehörigkeit mit der millionenschweren Unterstützung durch Vater Joe Kennedy verknüpften.\n«Es ist nicht der Papst, es ist der Papa», ätzte Harry Truman, selbst von 1945 bis 1953 Präsident. Kennedy konterte solche Anwürfe. Er habe «gerade ein Telegramm meines grosszügigen Daddy erhalten», verkündete er bei einer Veranstaltung. «’Lieber Jack, kaufe nicht eine Stimme mehr als nötig – ich werde den Teufel tun und einen Erdrutsch finanzieren.’»\nIm Duell mit dem Republikaner Richard Nixon musste Kennedy dann freilich nachlegen. Weil das Profil beider Kandidaten teilweise zu schwach sei, bekomme die Religionsfrage eine «entscheidende Bedeutung», informierte Berater John Kenneth Galbraith die Brüder Kennedy.\nZufällig auch Katholik\nAls entscheidende Wende gilt ein Auftritt Jacks am 12. September 1960 vor einer Gruppe protestantischer Pfarrer im texanischen Houston – gut zwei Wochen vor dem TV-Duell mit Nixon, dem ersten in der Geschichte der US-Wahlkämpfe.\n«Ich bin nicht der katholische Kandidat für das Präsidentenamt, sondern ich bin der Kandidat der Demokratischen Partei, der zufällig auch Katholik ist», betonte Kennedy. «Sollte diese Wahl auf der Voraussetzung entschieden werden, dass 40 Millionen Amerikaner mit dem Tag ihrer Taufe die Möglichkeit verloren haben, Präsident zu werden, dann ist diese Nation der eigentliche Verlierer.»\nHauchdünner Vorsprung\n«Mein Gott, seht ihn euch an!», frohlockte ein Beobachter. «Er wickelt sie um den Finger!» Aber das Wahlresultat blieb hinter den Erwartungen des Kennedy-Lagers zurück. Mit einem hauchdünnen Vorsprung von 118’574 Stimmen gelang Jack der Einzug ins Weisse Haus.\nBei der Amtseinführung wollten er und seine Entourage dann Zeichen setzen – in jeder Hinsicht. Für die Herren war der Zylinder vorgeschrieben. Der 86-jährige Poet Robert Frost adelte die Zeremonie durch den Vortrag eines Gedichts. Zeitlos fiel der berühmte Schluss von Kennedys Rede aus: «Fragt nicht, was euer Land für euch tun kann – fragt, was ihr für euer Land tun könnt.» (kna)\n\n\nBischof weist Vorwurf der Verantwortung für Kapitol-Sturm zurück\n\n\n© Katholisches Medienzentrum, 18.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-18 11:25", "author": "Joachim Heinz"}