{"id": "der-neue-manager-in-sachen-tod", "tag": "Schweiz", "title": "Der neue Manager in Sachen Tod", "text": "\nReto Bühler ist der neue Leiter des Friedhof-Forums der Stadt Zürich. Der Kulturmanager gibt Einblick in seine Pläne, die er mit dem schweizweit einzigartigen «Büro für die letzte Reise» hat.\nEva Meienberg\nAls Reto Bühler mit 20 Jahren nach London zog, hätte er laut gelacht, wenn man ihm gesagt hätte, dass er mit 53 Leiter eines Friedhof-Forums werden würde. In London angekommen, studierte er Englisch und arbeitete bei einem Platten-Label. \nLebensfeindliches Zürich\nDas war Ende der 1980er-Jahre, eine üble Zeit, geprägt von der Thatcher-Ära, wie Bühler sich erinnert. Zurück in der Schweiz, fand er auch Zürich in einem lebensfeindlichen Zustand vor. Auf der Blatter-Wiese beim Chinagarten, auf der sich heute die Menschen tummeln, sei auf einer Plakette gestanden: «Rasen nicht betreten.»\n«Das wollte ich mir nicht antun.»\n\n\n\n\n\n\n\n©  zVg\n\n\nReto Bühler, Leiter Friedhof-Forum, an seinem Arbeitsort.\n\n\n\nDa kam ihm ein Job-Angebot aus Deutschland gerade recht. Nach Stuttgart kamen Hamburg, Berlin und ein Abstecher nach Los Angeles – immer mit beiden Beinen in der Unterhaltungsindustrie. Die Digitalisierung Ende der 1990er-Jahre brachte auch in diesem Metier eine grosse Zäsur. «Der Digitalisierungszug hat alles niedergewalzt, keinen Stein auf dem anderen gelassen. Das wollte ich mir nicht antun.» Bühler trat die Reise zurück in die Schweiz an. Dort arbeitete er erfolgreich in verschiedenen Kulturinstitutionen in Zürich.\nSeine neue Stelle sieht der Veranstalter als Fügung. «Ich bin froh, dass ich vom reinen Veranstaltungszirkus Abstand nehmen kann». Bei der Bewerbung für die Stelle als Leiter des Friedhofs-Forums war Corona noch kein Thema. Als Veranstalter über eine städtische Anstellung und ein Budget verfügen zu können, mutet in diesen Zeiten an wie ein Lotto-Gewinn.\nGrenzen überschreiten\nBühler ist sich bewusst, dass die Arbeit im Friedhof-Forum entlang enger Grenzen verläuft. Für viele Leute sei allein die Tatsache, dass auf einem Friedhof Veranstaltungen organisiert würden, bereits ein Skandal. Aber manchmal müsse man Grenzen überschreiten, um etwas auszulösen.\n«Die Spassgesellschaft ist eine oberflächliche Erscheinung.»\nDie 1990er-Jahre seien die grosse Zeit im Veranstaltungsbusiness gewesen. Alles habe geboomt. Aber die Spassgesellschaft sei nur eine oberflächliche Erscheinung. Spätestens seit Corona ist der Spass vorbei. Bühler umschreibt die Veränderungen mit dem Bild der Wellen. Sie kommen und gehen. Das habe er mit dem Alter gemerkt. Und mit dem Älterwerden rückt auch das Thema Tod ins Bewusstsein.\nEs sind ältere Menschen, meistens Frauen, die das Friedhof-Forum besuchen. «Ich will mehr Leute auf den Friedhof holen und ich will mit ihnen darüber nachdenken, wie sich die Friedhöfe verändern sollen.» Die Zukunft der Friedhöfe sei ungewiss. Es gäbe immer weniger Bestattungen. Diese Veränderung habe mehr Grünfläche zur Folge.\n\n\n\n\n\n\n\n©  Eva Meienberg\n\n\nDer Friedhof ist auch ein Park.\n\n\n\nDie Pärke haben es Bühler besonders angetan. Es seien Lebensräume für so viele Lebewesen: die Füchse, die im Abfall wühlen, die Elstern, die den Grabschmuck rauben, die Menschen, die Ruhe und Erholung suchen. Die Friedhöfe gehörten zur grünen Lunge der Stadt. Gerade während des Lockdowns hätten sich viele Menschen auf die Friedhöfe zurückgezogen.\n«Weil sich die Kirchen leeren, leeren sich auch die Friedhöfe.» Die Wertschätzung der Toten sei anders, man lese kaum noch Messen, feiere nicht mehr. «Ich bin wirklich nicht gläubig. Ich bin nicht mal Agnostiker.» Aber das Mystische, das Geheimnisvolle, das fasziniert Reto Bühler. Und das finde er im katholischen Ritus. «Ich bin zwar reformiert, aber wenn ich im Ausland eine Kirche besuche, dann ist es eine katholische».\n\n\n\n\n\n\n\n©  Eva Meienberg\n\n\nDer Friedhof ist Lebensraum auch für Tiere.\n\n\n\nKremation – eine Verschwendung von Molekülen\nGefragt nach seinem eigenen Bestattungswunsch erklärt Bühler: «Ich bin eher für die Erdbestattung». Die Kremation sei eigentlich eine totale Verschwendung von Molekülen, von Energie, die sich über Milliarden von Jahren aufgebaut habe. Wenn man den Körper verbrenne, sei alles für immer im Weltraum verloren. Bei der Erdbestattung hingegen gehe man in der Erde auf. «Das ist die Unsterblichkeit – der ewige Kreislauf von uns als Energie.»\n«Ich wäre gerne gläubig.»\nDer neue Leiter des Friedhof-Forums sieht die Religionen als Stützen für die Gläubigen. Die Idee eines Jenseits und die Gewissheit, dass nicht alles vergebens war, findet er schön. «Ich wäre gerne gläubig.» Andererseits erkennt er da auch eine Selbsterhöhung der Menschheit. «Das Leben als Selbstzweck? Warum nicht. Aus evolutionsbiologischer Sicht macht das Sinn. Wir sind nicht wichtiger als der Regenwurm.»\nBühler bezeichnet sich als wissenschaftsgläubig. Er will Religionen nicht verdammen – im Gegenteil. Er findet sie faszinierend. Jeder müsse seinen eigenen Weg finden. «Ich habe Religion nie gebraucht in meinem Leben, ich habe sie nie gespürt.» Darum ist für Bühler der Tod Endstation. «Ich glaube, wir haben in unserem Leben die Gelegenheit, das Leben für uns und für andere Menschen gut zu gestalten. Und das war es dann.»\n\n\n\n\n\n\n\n©  Eva Meienberg\n\n\nVernissage der Ausstellung: \"Asche – und was vom Ende bleibt\"\n\n\n\nDen Kopf voller Ideen\nUnd wie steht es nun konkret mit den Plänen für das Friedhof-Forum? Die Ideen sprudeln: Nacht-Lesungen bei der Blutbuche, Diskussionsrunden, Podien, an denen das Publikum partizipieren soll, Bürgerforen zum Thema «Erdbestattung mit dem eigenen Haustier», Velowege durch den Friedhof, Mitternachts-Führungen mit Taschenlampe, Ausstellungen zu den Berufen rund um den Friedhof. Für alle soll etwas dabei sein, schliesslich bezahlen die Zürcherinnen und Zürcher die Institution mit ihren Steuern.\nDer laue Sommerabend auf dem Friedhof Sihlfeld gibt Reto Bühler recht. Bei untergehender Sonne, Live-Musik und einem Glas Weisswein lauscht das bunt gemischte Vernissage-Publikum den Ausführungen der Künstlerin (siehe Kasten). Sie erzählt von ihrer Arbeit im Krematorium. Auf der Suche nach Dingen, die im Feuer bestehen bleiben, habe sie einen Golfschläger gefunden.\n\n\nSchöpfungszeit im Beinhaus\n\n\n© Katholisches Medienzentrum, 07.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-07 17:02", "author": "Eva Meienberg"}