{"id": "der-letzte-entscheid-muss-beim-menschen-liegen", "tag": "Schweiz", "title": "Der letzte Entscheid muss beim Menschen liegen", "text": "\nTechnik ist nicht neutral, sagt der Theologe Oliver Dürr*. Er erforscht den Transhumanismus und warnt davor, menschliche Kompetenzen an die Maschinen und Computer zu delegieren.\nGeorges Scherrer\nWie definieren Sie in wenigen Worten den Begriff Transhumanismus?\n\n\n\n\n\n\n\n©  Timothée Mägli\n\n\nOliver Dürr\n\n\n\nOliver Dürr: Leider gibt es keine wirklich verbindliche Definition des Begriffs Transhumanismus. Das entspricht auch der vielgestaltigen Wirklichkeit, die dahinter steht. Die Agenda des Transhumanismus verbindet ganz unterschiedliche Einzelpersonen aus aller Welt, Vereinigungen und Institutionen in den Geisteswissenschaften, Technik, Medizin, der Kunstwelt und so weiter.\n«Dahinter steht das Anliegen einer grenzenlosen Freiheit.»\nGanz knapp geht es ihnen allen darum, mithilfe von wissenschaftlich-technischen Mitteln das menschliche Leben zu verlängern und die Lebensqualität zu verbessern. Dahinter steht das Anliegen einer grenzenlosen Freiheit des individuellen Menschen in der Gestaltung seines Lebens und der Welt insgesamt. Im Wege stehen dem natürlich Krankheit, Altern und letztlich der Tod. \nDeswegen wollen Transhumanisten und Transhumanistinnen diese mit allen Mitteln bekämpfen, bis der Mensch unsterblich wird.\nIst die Künstliche Intelligenz der aktuell realste Weg zu transhumanistischen Zielen?\nDürr: Das ist sogar innerhalb des Transhumanismus umstritten. Es gibt jene, die wirklich davon überzeugt sind, man könne den menschlichen Geist mit Computertechnologien verschmelzen und dadurch sein Überleben in der technologischen Zukunft sichern. Dagegen gibt es aber auch Transhumanisten, die den Menschen als biologischen Organismus optimieren wollen und skeptisch sind, ob menschliches Leben auf einem anorganischen Substrat überhaupt «funktioniert».\n\n\n\n\n\n\n\n©  Unplash/Franck V., Unsplash License\n\n\nRoboter helfen heute alten Menschen\n\n\n\n«Die Identifikation von Mensch und Maschine beruht auf Missverständnissen».\nLetztlich hängt es davon ab, wieviel man der Künstlichen Intelligenz zutraut – oder wie wenig man vom Menschen hält. Nur wenn man unseren Geist auf das reduziert, was Computeralgorithmen tun, das heisst eine prinzipiell nachvollziehbare Sequenz diskreter Rechenoperationen, kann man glauben, dass die Zukunft des Menschen im Cyberspace liege. Letztlich beruht diese Identifikation von Mensch und Maschine auf einer Serie von Missverständnissen und Kategorienfehlern.\nAn der Künstlichen Intelligenz wird aber kräftig gearbeitet.\nDürr: Dass die propagierten Ziele des Transhumanismus fraglich sind, bedeutet leider nicht, das diese Technologien nicht dennoch auch dramatische Folgen für das gesellschaftliche Leben der Zukunft haben können.\nIst der Transhumanismus gefährlich?\nDürr: Wenn er gefährlich ist, dann eher indirekt. Weil der Transhumanismus sehr optimistisch auf technologische Neuerungen blickt, läuft er Gefahr – und mit ihm eine breitere Öffentlichkeit – den neuen Algorithmen Entscheidungskompetenzen abzudelegieren, die eigentlich verantwortungsbewusste Menschen innehaben sollten. Das geschieht heute in der Medizin, Politik und im Rechtssystem.\n«Man traut der Künstlichen Intelligenz mehr zu als dem Menschen.»\nBesonders in unserer verwirrenden Gegenwart ist das ein Problem. Man traut einer Künstlichen Intelligenz mehr zu als einem Menschen und übersieht dabei, dass Algorithmen nicht neutral operieren, sondern im Sinne derjenigen, die sie programmieren.\n* Oliver Dürr ist Diplomassistent am Lehrstuhl Dogmatik und Theologie der Ökumene der Universität Freiburg.\nLesen Sie in den nächsten Tagen: Transhumanismus – Der Griff nach der Allmacht\n\n© Katholisches Medienzentrum, 05.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-05 12:05", "author": "Georges Scherrer"}