{"id": "der-tag-der-frau-braucht-mehr-sprengkraft", "tag": "Kommentar", "tag2": "Kommentar", "title": "Der Tag der Frau braucht mehr Sprengkraft", "text": "\nZwei Frauentage kommen sich in die Quere. Der Weltgebetstag der Frauen am ersten Freitag im März und der Internationale Tag der Frau am 8. März. Katholikinnen müssen revolutionärer werden, wenn sie die Kirche verändern wollen.\nRegula Pfeifer\nDer 8. März hat sozialistische Wurzeln. Das prägt ihn. Auch heute melden sich Gewerkschaften und Menschenrechtsorganisationen zu Wort – um die Ungerechtigkeit, die Frauen widerfährt, anzuprangern. Weniger Lohn, mehr unbezahlte Care-Arbeit, Gewalt gegen Frauen: Das steht oft am Pranger. Und Demonstrationsumzüge gehören zum Bild – ausser in Zeiten der Pandemie.\nAnders der Weltgebetstag der Frauen, eine basiskirchliche Aktion. Der findet im Kleinen, Lokalen statt. In den Kirchgemeinden treffen sich christliche Frauen und feiern und beten gemeinsam – für Frauen in einer ausgewählten Weltregion. Diesmal für die kaum bekannte Südsee-Insel Vanuatu.\nIrritierender Aufruf\nDieses Jahr aber irritierte ein Aufruf von katholischer Seite. Die Schweizer Sektion des «Catholic Women’s Council» rief die Katholikinnen dazu auf, bis zum 8. März in den «Schuhen einer anderen Frau» zu pilgern – und weisse Tücher an einer Kirche anbringen. Ziel war eine vermehrte Solidarität und Empathie unter den Frauen.\n8. März als Tag des Gebets?\nDer 8. März als Tag des Gebets? Das klingt, als hätten die Katholikinnen die beiden Frauen-Gedenktage miteinander vermischt. Und als wollten sie den kämpferischen Geist des sozialistisch verwurzelten Tags der Frau wegradieren.\nDoch beten allein reicht leider nicht. Beten mag helfen, wenn es darum geht, sich selbst zu bestärken und mit anderen mitzufühlen. Ungerechtigkeit lässt sich damit aber nicht aus der Welt schaffen.\nGut, dass andere Kirchenfrauen dagegenhalten. Denn inzwischen sind andere 8.-März-Aktionen bekannt geworden: Der Aufruf «Helvetia predigt» und ein Zoom-Meeting zur Lage der Ordensfrauen. Sie tragen mehr Sprengkraft in sich – und passen besser zur ursprünglichen Intention. Das ist notwendig, gerade heute, und gerade in der Kirche – besonders in der römisch-katholischen.\n\nAufruf der Kirchenfrauen: Frauen sollen am 1. August schweizweit predigen\n\n\n© Katholisches Medienzentrum, 08.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-08 13:39", "author": "Regula Pfeifer"}