{"id": "der-praesident-der-armen-weckt-in-peru-hoffnungen-und-aengste", "tag": "International", "tag2": "International", "title": "Der «Präsident der Armen» weckt in Peru Hoffnungen und Ängste", "text": "\nDer Marxist und Lehrer Pedro Castillo wird aller Voraussicht nach neuer Regierungschef in Peru. Ins Amt getragen haben ihn die Hoffnungen und Stimmen einer enttäuschten Landbevölkerung. Doch er spaltet schon jetzt.\nTobias Käufer\nEs sind bemerkenswerte Zahlen, die die peruanischen Medien im Nachgang zu den Präsidentenwahlen in Peru veröffentlichen. Jeder vierte Wähler in den einkommensstarken Vierteln der Hauptstadt Lima ist beim zweiten Wahlgang zu Hause geblieben, während laut der Zeitung «El Comercio» der mutmassliche Wahlsieger Pedro Castillo seinen hauchdünnen Sieg vor allem einer hohen Zustimmung in den ärmeren Regionen des Landes zu verdanken hat. In den besonders finanzschwachen Regionen Ayacucho, Cajamarca und Huancavelica hätten sieben von zehn Peruanern für Castillo gestimmt.\nFujimori-Tochter spricht von Wahlbetrug\nAuch am Dienstagmorgen (Ortszeit) gab es noch kein offizielles Ergebnis – doch das vorliegende, denkbar knappe Zwischenresultat scheint sich zu verfestigen. Der Marxist und Lehrer Castillo (51) kommt demnach auf 50,13 Prozent, die rechtspopulistische Rivalin Keiko Fujimori auf 49,88 Prozent. Die 46-jährige Tochter des wegen schwerer Menschenrechtsverletzungen inhaftierten Ex-Präsidenten Alberto Fujimori (1990-2000) spricht von Wahlbetrug, will Stimmen aus einigen Regionen des Landes annullieren lassen. Das trug ihr vom Indigenen-Verband CONAEI aus Ecuador schon den Vorwurf des Rassismus ein. Obwohl Castillo sein Amt noch gar nicht angetreten hat, polarisiert der überzeugte Marxist bereits.\nNobelpreisträger: «Katastrophe»\nLiteraturnobelpreisträger Mario Vargas Llosa sieht eine «Kastastrophe» heraufziehen. Castillos Kritiker befürchten, dass der neue Präsident ein repressives System nach Vorbild Venezuelas durchsetzen will. Tatsächlich hat sich Castillo im Wahlkampf mehrfach von Venezuela distanziert – auch wenn er das dortige, von Menschenrechtsorganisationen scharf kritisierte System als eine Demokratie bezeichnete. Zu den Vorbehalten trug auch Castillos Mitstreiter aus der gemeinsamen Partei «Peru Libre» (Freies Peru), Guillermo Bermejo, bei.\nDer Abgeordnete hat enge Verbindungen zur linksgerichteten Guerilla-Organisation «Sendero Luminoso» (Leuchtender Pfad), die für ein blutiges Kapitel in der peruanischen Geschichte steht. Bermejo sagte in einer Audio-Aufnahme: «Wir sind Sozialisten, und unser Weg zu einer neuen Verfassung ist ein erster Schritt. Und wenn wir die Macht übernehmen, dann werden wir sie nicht mehr abgeben.»\nBei allem Respekt vor dem «demokratischen Unsinn» würden es die peruanischen Sozialisten bevorzugen, einen revolutionären Prozess zu etablieren, so Bermejo. Anschliessend erklärte er, seine Aussagen seien aus dem Zusammenhang gerissen und falsch zusammengeschnitten worden. Während Castillos Gegner schon jetzt die Strasse mobilisieren, um ein zweites Venezuela zu verhindern, wollen sich seine Anhänger den mutmasslichen Wahlsieg nicht mehr nehmen lassen – und kündigen ihrerseits eine Mobilisierung an.\nKardinal ruft zu Einheit auf\nUnterdessen ruft Kardinal Pedro Barreto zu Einheit im Land auf. «Wir stecken inmitten einer schweren demokratischen Krise», sagte der Jesuit und Erzbischof von Huancayo der Zeitung «La Republica». Peru sei an einen Punkt gelangt, von dem sich niemand habe vorstellen können, dass es so weit kommen könnte.\nDennoch fordert er, den Blick nach vorn zu richten und die entscheidenden Fragen zu stellen: «Werden wir aus der wirtschaftlichen, politischen, gesundheitlichen und Arbeitsmarkt-Krise herauskommen?» Und der Kardinal zitiert seinen Ordensbruder Papst Franziskus: «Aus einer Krise kommt man entweder gestärkt oder geschwächt heraus.»\nUnzufriedene Bevölkerung auf dem Land wählte Castillo\nAngesichts der Polarisierung im Land werden allerdings die Ursachen für Castillos Wahl überdeckt. Tatsächlich ist es die Landbevölkerung, die in der Corona-Pandemie noch einmal besonders deutlich zu spüren bekam, dass sie vom Rest des Landes abgehängt ist; keinen Zugang hat zu einem funktionierenden System hochwertiger Bildung oder zu bezahlbaren Lebensmitteln. \nStattdessen mussten die Menschen auf dem Land laut Beobachtern wieder einmal erleben, wie ein konservativer Präsident nach dem anderen wegen Korruption zurücktreten musste. Geblieben ist von deren Wahlkampfversprechen nichts ausser Frust und Enttäuschung. Und der Hoffnung, dass es mit Castillo nun einer von ihnen endlich besser macht. (kna)\n\n\nLateinamerika bittet Madonna von Guadalupe um Schutz\n\n\n© Katholisches Medienzentrum, 16.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-16 11:34", "author": "Tobias Käufer"}