{"id": "der-abtprimas-schweigt-zu-abt-urbans-zukunft", "tag": "Schweiz", "tag2": "Schweiz", "title": "Der Abtprimas schweigt zu Abt Urbans Zukunft", "text": "\nHoher Besuch in Einsiedeln: Mit Abtprimas Gregory Polan kam der weltweit oberste Benediktiner zur Engelweihe. Zur Bischofswahl in Chur will er sich nicht äussern. Umso mehr aber zum Thema Engel und Psalmen.\nRaphael Rauch\nÜber die Einsiedler Engelweihe hat der «Bote der Urschweiz» einmal geschrieben, es sei das «wohl stimmungsvollste kirchliche Fest der Zentralschweiz». Viele Kerzen, schummriges Licht, eine andächtige Prozession: All das musste dieses Jahr wegen Corona ausfallen.\nPontifikalamt in Einsiedeln\nTrotzdem ist Gregory Polan (70) in die Schweiz gekommen. Er ist der oberste Benediktiner der Welt. Der US-Amerikaner ist seit vier Jahren an der Spitze der Benediktiner in Rom – und feierte am Montag das Pontifikalamt zur Einsiedler Engelweihe.\nDer Abtprimas hat Papst Franziskus zum letzten Mal im Januar gesehen. Sollte Franziskus den Einsiedler Abt Urban Federer (52) als Bischof von Chur wollen, muss er den Abtprimas nicht um Erlaubnis fragen. Die Benediktiner sind als Konföderation organisiert, also sehr eigenständig. Deswegen heisst Gregory Polans Amt auch Abtprimas. Er ist kein Generaloberer, der – wie in anderen Orden – von oben nach unten durchregieren kann.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nGregory Polan, Abtprimas der Benediktiner, vor der Klosterkirche in Einsiedeln\n\n\n\nZur anstehenden Bischofswahl in Chur will sich der Abtprimas nicht äussern. «Es gibt viele Bischofswahlen. Manchmal soll ich mich zu gewissen Namen äussern, aber das fällt unter das päpstliche Geheimnis.» Zu anderen Themen äussert sich der Abtprimas offen – etwa zu Engeln und Psalmen.\nSind Engel im 21. Jahrhundert noch aktuell?\nGregory Polan: Ich finde schon. Engel sind zeitlos. Sie sind ein sehr bedeutender Teil unserer Glaubenserfahrung. Engel sind Boten Gottes. Sie helfen uns, Gott zu verstehen. In den USA eignen sich Engel auch für Fernsehserien.\nÜberzeugt Sie das?\nPolan: In den 1990er-Jahren gab es eine TV-Serie mit dem Namen «Touched By An Angel». Eine Woche nach der anderen schickt Gott Engel, um den Menschen zu helfen: Sie erfahren Schutz, Fürsorge, Liebe, Mitgefühl. Das ist eine Möglichkeit, um Engel in die Gegenwart zu übersetzen.\n«Engel eignen sich übrigens auch für Scherze.»\nWas sagen Sie Menschen, die sich einen Engel wünschen – aber keinen spüren?\nPolan: Ich würde sagen: «Denken Sie an Momente, in denen Ihnen etwas auffiel. Vielleicht gab es doch eine Überraschung. Vielleicht wurde Ihnen unerwartet eine Tür geöffnet. Vielleicht haben Sie eine neue Perspektive erhalten. Oder eine neue Vision.»\n\n\n\n\n\n\n\n©  Screenshot kloster-einsiedeln.ch\n\n\nEngelweihe Einsiedeln: Feierliches Pontifikalamt mit Abtprimas Gregory Polan OSB\n\n\n\nEinsiedeln lebt von Barockengeln. Wie stellen Sie sich Engel vor?\nPolan: Gottes Engel wirken auf stille und geheimnisvolle Weise. Wir müssen unsere Herzen öffnen, um sie zu erkennen. Engel eignen sich übrigens auch für Scherze.\nZum Beispiel?\nPolan: Als ich das erste Mal in England war, hatte ich Mühe mit dem Linksverkehr. Ich bin mitten in London falsch in eine Einbahnstrasse gefahren. Ich habe es dann doch noch irgendwie rausgeschafft. In solchen Momenten denke ich mir: Mein Schutzengel war mit dabei. Und kann Scherze darüber machen.\nWo sind Engel in tragischen Momenten? 2002 wurden zwei Ihrer Mitbrüder in Ihrem Kloster in den USA erschossen.\nPolan: Engel sind wichtig – aber sie sind nicht das Zentrum unseres Glaubens. Im Zentrum steht Christus. Das schreckliche Blutvergiessen hat unsere Gemeinschaft verändert. Ein bewaffneter Mann ist damals in unser Kloster eingedrungen und hat auf vier Mönche geschossen. Zwei kamen ums Leben.\n«Das schreckliche Blutvergiessen hat unsere Gemeinschaft verändert.»\nDas hat unsere Gemeinschaft verändert. Wir haben die Zerbrechlichkeit des menschlichen Lebens sehr konkret erfahren. In solchen Momenten kommt es darauf an, als Gemeinschaft zusammenzukommen, uns gegenseitig zu unterstützen und füreinander zu sorgen. Wenn wir so etwas Tragisches im Licht unseres Glaubens sehen, ändert es unsere Perspektive. Wir können dann darauf vertrauen, dass trotzdem etwas Gutes dabei herauskommt.\nSie sind Exeget und Psalmenforscher, gerade ist ein Buch über Psalmen von Ihnen erschienen. Was macht Psalmen aktuell?\nPolan: Unsere Welt ist leider voller Konflikte. Es gibt Unruhen, Krieg und zurzeit eine grosse Pandemie. Die Psalmen sprechen uns in unserem Leid an. Manchmal fragen mich Leute: Wie kann man nur Psalmen beten, die gewalttätig sind, andere abwerten? Ich finde, die Psalmen sind ein Ausdruck der menschlichen Erfahrung. Sie geben unseren Gefühlen Ausdruck. Nicht nur in schwierigen Momenten, sondern auch in schönen.\n\n\n\n\n\n\n\n©  Screenshot kloster-einsiedeln.ch\n\n\nEngelweihe Einsiedeln: Feierliches Pontifikalamt mit Abtprimas Gregory Polan OSB\n\n\n\nWelcher Psalm berührt Sie besonders?\nPolan: Über Psalmen sagt man, sie hätten immer irgendwie ein Wort der Hoffnung. Der Psalm 88 fällt aus der Reihe. Er schliesst damit: «Mein einziger Begleiter ist die Finsternis.» In der heutigen Welt gibt es viele Menschen, die Erfahrungen der Entfremdung, der Traurigkeit, der Zerbrechlichkeit machen und diese Dunkelheit erleben. Dieser Psalm spricht ihnen aus dem Herzen.\n«Der Psalm 88 fällt aus der Reihe.»\nUnd welcher fröhliche Psalm gefällt Ihnen besonders?\nPolan: Psalm 34: «Ich will den Herrn allezeit preisen, immer sei sein Lob in meinem Mund.» Es geht darum, Gott für seinen Segen zu danken, den wir in unserem Leben und in unseren Familien spüren.\nKönnen Psalmen auch ein nichtreligiöses Publikum ansprechen?\nPolan: Ich finde schon. In vielen Versen taucht Gott nicht auf. In den Psalmen geht es viel um das Leben und die Schöpfung. Das spricht ein universales Publikum an.\nIn den nächsten Tagen veröffentlicht kath.ch den zweiten Teil des Interviews. Darin geht es um die Spuren des Klosters Engelberg in den USA, die Flüchtlingspolitik von Papst Franziskus und Herausforderungen in der Berufungspastoral.\n\nWer wird neuer Bischof von Chur? – Fünf Namen\n\n\n© Katholisches Medienzentrum, 14.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-14 16:45", "author": "Raphael Rauch"}