{"id": "der-neue-wein-in-chur-braucht-neue-schlaeuche", "tag": "Kommentar", "tag2": "Kommentar", "title": "Der neue Wein in Chur braucht neue Schläuche", "text": "\nBischof Joseph Bonnemain hat sein neues Team vorgestellt. Es ist solide, aber noch kein grosser Wurf. Es reicht nicht, wenn der 72 Jahre alte Bischof der kreativste Kopf ist. Auch hat der Bischofsrat eine Schlagseite nach rechts. Der Bischof sollte diese mit prophetischen Zeichen aus dem liberalen Spektrum austarieren.\nRaphael Rauch\nBischof Joseph Bonnemain ist ein geborener Diplomat. Auch wenn er aus dem umstrittenen Generalvikar Andreas Fuchs einen Bischofsvikar macht, will er nicht von einer Entmachtung oder Degradierung sprechen. Er möchte keine neuen Wunden aufreissen, sondern alte heilen. Dafür brauche es viel Liebe und Geduld, betont der Bischof immer wieder.\nZugeständnisse an die Konservativen\nAuch sonst verstärkt Joseph Bonnemain die Brücken zu den Konservativen. Mit Andreas Fuchs und Kanzlerin Donata Bricci sind gleich zwei Mitglieder der ultrakonservativen «Servi della sofferenza» im Bischofsrat vertreten.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nJoseph Maria Bonnemain im Gespräch\n\n\n\nUnd mit Jürg Stuker macht der Bischof einen strammen Konservativen zum Generalvikar von Graubünden und zum Moderator Curiae. Immerhin: Dank irisch-schottischer Wurzeln bringt er britischen Humor und einen Gaumen für guten Whisky mit.\nVon Portugal bis Schottland: Noch nie war ein Bischofsrat so international\nGewiss, die Ernennungen haben positive Seiten. Noch nie war ein Bischofsrat in der Schweiz so weiblich und so international aufgestellt. Luis Varandas hat portugiesische Wurzeln, Joseph Bonnemain katalanisch-jurassische, Jürg Stuker irisch-schottische, Donata Bricci liechtensteinische – und Brigitte Fischer Züger hat in ihrer Immensee-Zeit Asien-Kompetenz erworben.\n\n\n\n\n\n\n\n©  BLICK/Philippe Rossier\n\n\nBischof Joseph Maria Bonnemain (72)\n\n\n\nDer grosse Wurf ist das präsentierte Teilkabinett aber nicht. Peter Camenzind und Brigitte Fischer Züger haben sich im Generalvikariat der Urschweiz mehrere kommunikative Pannen erlaubt: bei der Sexting-Affäre, bei umstrittenen Beichtthemen, beim Verstoss gegen die Corona-Auflagen.\nFehlende Führungsstärke\nUrs Länzlinger Feller hat im Kontext des umstrittenen Pfarrers Martin Piller keine glückliche Figur abgegeben. Auch geistert noch immer das problematische Anti-Onanie-Video durchs Netz, obwohl Länzlinger Feller hier ein Machtwort hätte sprechen können.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nBischof Joseph Maria Bonnemain\n\n\n\nDie Kanzlerin aus Liechtenstein mag mit Blick auf die mögliche Wiedereingliederung des Fürstentums ins Bistum Chur ein geopolitisch kluger Schachzug sein – pastorale Erneuerung wird von ihr aber weniger ausgehen.\nWer steht für das «Uscire»?\nLuis Varandas wird von allen als umgänglich und fleissig gelobt – fraglich ist aber, ob er den Aufbruch verkörpert, auf den so viele Zürcher nach der soliden, aber wenig innovativen Ära unter Generalvikar Josef Annen hoffen.\n\n\n\n\n\n\n\n©  Keystone/Gian Ehrenzeller\n\n\nBischof Joseph Bonnemain bei seiner Ansprache anlässlich der Bischofsweihe am 19. März 2021 in der Kathedrale in Chur.\n\n\n\nMomentan sieht es ganz danach aus, als ob Bischof Joseph Bonnemain der Charismatischste, Innovativste und Intellektuellste im Bischofsrat ist. Seine Ankündigung, für ein «Uscire» zu stehen und eine Kirche zu leben, die auf die Strasse und an die Ränder geht, dürfte er mit diesem Team aber nur schwer realisieren.\nWo bleibt die Brücke zu den Progressiven?\nBislang hat Joseph Bonnemain vor allem Brücken zum rechten Ufer gebaut. Vor lauter Konzessionen an die Rechtskonservativen darf er das blühende Ufer der Liberalen und Progressiven aber nicht vergessen.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nBischof Joseph Maria Bonnemain (Mitte) an der Osterfeier\n\n\n\nDie Ressorts Diakonie und Pastoralentwicklung müssen nun mit aufgeschlossenen Persönlichkeiten besetzt werden, die für eine Kirche von morgen stehen. Der Bischof braucht dafür charismatische Figuren wie einen Pfarrer Karl Wolf, der auf der Zürcher Langstrasse mit Schwester Ariane Stocklin für gelebte Nächstenliebe steht.\nGefragt wäre Arnd Bünker\nDer Bischof braucht einen intellektuellen Kopf wie Arnd Bünker vom SPI St. Gallen, der weiss, welche Antworten die Kirche auf die bedenkliche demographische Entwicklung und die grossen spirituellen Nöte geben muss.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nJoseph Bonnemain spricht an einer Veranstaltung.\n\n\n\nUnd er braucht Priester wie Felix Hunger, Mario Pinggera und Kurt Susak, die in ihren Gemeinden so beliebt sind, dass sie sich gut überlegen werden, ihre Freiheiten zugunsten eines Karrieresprungs in der Churer Hierarchie zu opfern.\nFähige Menschen aus anderen Bistümern abwerben\nAuch braucht er einen Weihbischof vom Format eines Andreas Rellstab, der mit Statur und Selbstbewusstsein Zürcher Interessen in der Bischofskonferenz geltend machen kann.\n\n\n\n\n\n\n\n©  zVg\n\n\nJosef Bonnemain mit Spitalseelsorgerin Christiane Burrichter\n\n\n\nWer «Uscire» predigt, muss sich selbst auf die Strasse begeben, um die richtigen Mitstreiterinnen und Mitstreiter zu finden. Warum nicht auch Menschen aus anderen Bistümern, Ländern und Klöstern abwerben?\nDer Chirurg muss den Schnitt wagen\n«Zuerst möchte ich die Herzen umbauen», betont der gelernte Arzt Joseph Bonnemain. Ein guter Herzchirurg muss aber auch den Schnitt wagen – sonst gelingt die Operation nicht.\nNeuer Wein braucht neue Schläuche. Und prophetische Zeichen, die für eine Kirche in der Welt von heute stehen – und die von morgen mitdenken.\n\nPortugal, schottischer Whisky – und eine Frau als einzige Promovierte: Ein «Who is Who?» des Bischofsrates\n\n© Katholisches Medienzentrum, 13.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-13 16:00", "author": "Raphael Rauch"}