{"id": "der-frauenkirchenstreik-war-ein-meilenstein-in-der-kirchengeschichte-der-schweiz", "tag": "Schweiz", "title": "«Der Frauenkirchenstreik war ein Meilenstein in der Kirchengeschichte»", "text": "\nWeinfelden, 17.6.19 (kath.ch) Unter dem Motto «Gleichberechtigung. Punkt. Amen.» hat der Schweizerische Katholische Frauenbund (SKF) vom 14. bis 16. Juni zum Frauenkirchenstreik aufgerufen. SKF-Präsidentin Simone Curau-Aepli erklärt, wie diesen Forderungen nach dem Streik Nachdruck verliehen werden soll.\n\nSylvia Stam\nBallone an Kirchtürmen, pinke Punkte, Mitren und Gummistiefel am nationalen Frauenstreiktag sowie viele Gottesdienste im Zeichen der Frau. Sind Sie zufrieden?\nSimone Curau-Aepli: Ich bin sehr beglückt über alle, die unseren Ball, unseren pinken Punkt, aufgenommen und kreativ umgesetzt haben. Ich selbst war im Thurgau mit einem grossen pinken Ballon unterwegs und habe sehr viele pinke Punkt gesehen.  Dieses Zeichen war sehr präsent.\nWas war Ihr persönliches Highlight?\nCurau-Aepli: Am Sonntagmorgen waren gut 50 Leute aus dem ganzen Kanton Thurgau bei strömendem Regen vor der katholischen Kirche in Weinfelden versammelt. Wir haben uns um weisse Tücher herum aufgestellt, haben gebetet und gesungen für unsere Forderung nach «Gleichberechtigung. Punkt. Amen.»\n«Wir haben uns verbunden mit allen, die noch widerständig sind.»\nEs war sehr bewegend, so zu stehen und zu schweigen in Verbundenheit mit jenen, die zur gleichen Zeit in der Kirche waren, mit denen, die an anderen Aktionen teilnahmen sowie mit den Menschen, die aus der Kirche ausgetreten sind – letztlich mit allen, die noch widerständig sind. Das war sehr stark.\nManche Frauen waren mit pinken Mitren unterwegs. Das Symbol war nicht unumstritten. \nCurau-Aepli: Die pinken Mitren zeigen, dass viele Frauen das Thema nur noch mit Humor nehmen können, weil sie eigentlich keine Macht haben, Veränderungen wirklich umzusetzen. Ich halte die pinke Mitra für eine Form, die am Frauenstreik sehr passend war, um Aufmerksamkeit zu erregen.\n«Die Mitra ist für mich ein klerikales Symbol, das ich ablehne.»\nDie Baslerinnen, Aargauerinnen und einige Bernerinnen haben dieses Symbol aufgenommen. Andere hatten ein ungutes Gefühl dabei. Ich selbst wollte keine Mitra anziehen, weil das für mich ein klerikales Symbol ist, das ich grundsätzlich ablehne.\nGab es innerhalb des Verbands negative Reaktionen auf den Aufruf zum Frauenkirchenstreik?\nCurau-Aepli: Es gab kaum offene negative Reaktionen, aber manche Kantonalverbände haben geschwiegen. Auf Nachfrage waren es einerseits die Kapazitäten, andererseits geht es hier um Kirchenpolitik. Der Frauenkirchenstreik war laut und schräg. Das entspricht nicht allen, denn zu unserem Verband gehören konservative Rosenkranzbeterinnen ebenso wie progressive Feministinnen, und das ist auch gut so.\nWie will der SKF die Energie der Frauenkirchenstreiktage nachhaltig nutzen?\nCurau-Aepli: Was an diesen drei Tagen passiert ist, ist ein Meilenstein in der Kirchengeschichte der Schweiz. Das werden wir dokumentieren und weiterverbreiten. Wir haben ausserdem einen Appell an alle Ebenen der Kirche lanciert: An die Getauften, an die Kirchgemeinden, an die Leitungspersonen in Pfarreien und Missionen, an die Bischöfe und an Papst Franziskus. Sie alle sollen mutige Entscheidungen treffen. Die Kirchenbehörden können zum Beispiel bei Personalentscheiden ihre finanzielle Macht nutzen. Sie sollen nicht warten, bis ihnen Personal zugewiesen wird.\n«Du hast die Kompetenz, um diesen Dienst aufzuführen.»\nAuch von den Bischöfen fordern Sie «mutige Entscheidungen» im Bezug auf die Ernennung von Frauen und Männern. Die Schweizer Bischöfe berufen sich jedoch auf die Komplexität der Weltkirche, die es zu berücksichtigen gelte. Welche mutigen Entscheidungen können denn die Schweizer Bischöfe überhaupt treffen?\nCurau-Aepli: Das ist genau die Frage. Ich wünschte mir, glaube aber nicht, dass ein Bischof in nächster Zeit eine Frau zur Priesterin weihen wird. Aber warum nicht eine Diakonin weihen? Ein Bischof könnte ihr sagen: «Du bist fähig, du hast die Kompetenz, um diesen Dienst aufzuführen.»\nIst das theologisch möglich? \nCurau-Aepli: Es ist denkbar und ich möchte das auch denken, und zwar aus dem Bewusstsein heraus, dass nichts dagegenspricht. Hansruedi Huber, Sprecher des Bistums Basel, sagte in der Sendung «Perspektiven» auf Schweizer Radio SRF vom 16. Juni, das Bistum Basel könnte sich dem Vatikan als Versuchslabor anbieten. Das Bistum Basel oder das Bistum SG könnten sagen: «Wir machen das, schauen wir mal, wie das wird.» Das finde ich einen ganz interessanten Ansatz.\nAuch in Deutschland fand kürzlich ein Frauenstreik statt. Gibt es internationale Zusammenarbeit?\nCurau-Aepli: Ich bin überzeugt, dass wir im deutschsprachigen Raum eine besondere Sensibilität und auch die Möglichkeiten haben, konkrete Veränderungen herbeizuführen. Wir sind eine aufgeklärte, reiche und freie Gesellschaft. Wer, wenn nicht wir, müssen jetzt Nägel mit Köpfen machen! Wir werden uns mit den deutschsprachigen Frauenverbänden treffen, um zu diskutieren, wie wir länderübergreifend aktiv bleiben.\n«Wohin gehen jene, die austreten?»\nDer SKF ist bereit, Gespräche mit der Schweizer Bischofskonferenz (SBK) zu führen. Was ist konkret geplant?\nCurau-Aepli: Wir sind eingeladen, mit dem Präsidium der SBK zu sprechen. Wir haben angeboten, in der Arbeitsgruppe zu Reformen, die Bischof Felix Gmür angekündigt hat, mitzuwirken.\nUnd wenn alle Gespräche nicht fruchten?\nCurau-Aepli: Wenn die katholische Kirche weiter in ihrer Schockstarre verharrt, werden nur jene Leute bleiben, die mit dieser Haltung einverstanden sind. Sehr viele, auch Seelsorgende, werden jedoch gehen. Die Frage ist: Wohin? Gibt es etwas Neues Katholisches? Für mich ist das noch nicht vorstellbar.\nWoher nehmen Sie die Energie, zu bleiben?\nCurau-Aepli: Von den Verbündeten. Deshalb war die Feier am Sonntagmorgen vor der Kirche für mich so ein starker Moment.\n\n\nVom Wunder alltäglicher Begegnungen – Impressionen vom Frauenstreiktag\n\n \n\n© Katholisches Medienzentrum, 17.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-17 12:14", "author": "Sylvia Stam"}