{"id": "der-dalai-lama-wird-85", "tag": "International", "tag2": "International", "title": "Der Dalai Lama wird 85", "text": "\nTibet ohne seinen «Ozean der Weisheit»? Der Dalai Lama, Oberhaupt der Tibeter, ist ein Star unter den Religionsvertretern der Welt. Seit über 80 Jahren auf dem Thron, hat er seine Regierungsansprüche 2011 einer Zivilregierung abgetreten. Doch was kommt nach ihm?\nAlexander Brüggemann\nSeit dem 17. Jahrhundert gilt der Dalai Lama den Tibetern als Wiedergeburt des Buddhas des Mitgefühls. Während sich in Europa Absolutismus, Aufklärung, Revolution, Diktaturen und Parlamentarismus  die Klinke in die Hand gaben, blieb er stets nicht nur geistliches, sondern auch weltliches Oberhaupt Tibets – bis 2011. Der 14. Dalai Lama, mit bürgerlichem Namen Lhamo Thondup, sitzt seit über 80 Jahren auf dem Thron, seit über 60 Jahren im Exil – ein Gottkönig ohne Land.\nLhamo Thondup wurde 1935 im Nordosten Tibets als Sohn einer Bauernfamilie geboren. Doch eine Kindheit im eigentlichen Sinne hatte er nicht. Schon 1937 wurde er als Reinkarnation des Dalai Lama erkannt.\nChinesischer Einmarsch\nMit viereinhalb Jahren wurde der kleine Junge mit dem Mönchsnamen Tenzin Gyatso als Dalai Lama inthronisiert und 1950, mit Erreichen der Volljährigkeit von 15 Jahren, zum Oberhaupt eines unabhängigen Tibet ausgerufen. Noch im selben Jahr marschierte die chinesische Armee ein.\nNach einem niedergeschlagenen Volksaufstand musste der Dalai Lama 1959 bei Nacht und Nebel aus der tibetischen Hauptstadt Lhasa nach Indien fliehen; die meisten Klöster und Tempel seines Landes wurden damals zerstört. Im indischen Dharamsala stand der Dalai Lama einer Exilregierung für schätzungsweise sechs Millionen Tibeter weltweit vor – bis er diese Aufgabe 2011 dem nichtgeistlichen Ministerpräsidenten Lobsang Sangay abtrat.\nSymbol des Widerstandes\nNach wie vor wird Tibet mit Rücksicht auf die strategische und wirtschaftspolitische Bedeutung Chinas von keinem Staat der Welt anerkannt. Durch Reisen und Medienauftritte weltweit operiert der 14. Dalai Lama als Symbolfigur eines gewaltlosen Widerstands.\nZiel ist eine «echte Autonomie» mit kulturellen und religiösen Freiheiten für die Tibeter unter nomineller Oberhoheit der Volksrepublik China – freilich ohne jeden Erfolg. Für seinen friedlichen Widerstand gegen die chinesischen Besatzer erhielt er 1989 den Friedensnobelpreis.\nDie Nachfolge\nWer wird eines Tages auf ihn folgen? Natürlich die 15. Reinkarnation, mag man sagen. Nach dem Tod eines Dalai Lama suchen die Mönche des Landes nach einem Kind, in dem nach ihrer Überzeugung die Seele des Buddhas fortlebt. Doch die Sache ist komplizierter. Seit Jahrzehnten macht Peking das «Dach der Welt» durch Umsiedlung und «Stadtsanierungen» immer chinesischer. Und es versucht stets, den Dalai Lama zu diskreditieren; seine «reaktionäre Haltung» unterminiere die Bemühungen um eine wirtschaftliche Entwicklung Tibets.\nDeshalb, so kolportiert Chinas Führung, verliere er auch den Rückhalt bei den eigenen Leuten. Im Lauf der Jahre hat der Dalai Lama, stets höflich und gewaltfrei, wiederholt Vorschläge zum verfahrenen Tibet-Status gemacht. Doch Peking will davon nichts wissen. Dort weiss man: Die Zeit arbeitet für die Besatzer; die Welt gewöhnt sich an den Status quo.\nChinas Zugriff entzogen\nWo er als 15. Dalai Lama wiedergeboren werden wird, da hat sich der 14. immerhin grob festgelegt – denn es handelt sich qua Lehre um eine willentliche Weitergabe. Ausserhalb des besetzten Tibet wird es sein, Chinas Zugriff und Manipulation entzogen.\nDamit dürfte die Suche der Lama-Mönche noch länger dauern als sonst – und eine Verstetigung des Konflikts wäre programmiert.\nUnorthodoxer Vorschlag\nVor einigen Jahren hat der geistliche Führer der Tibeter gar einen ganz neuen gedanklichen Weg eingeschlagen. Ob es nicht klug wäre, fragte er, die Tradition mit einer weltweit angesehenen Inkarnation enden zu lassen, statt die Nachfolge eines «dummen» oder umstrittenen 15. Dalai Lama möglich zu machen.\n«Dumm» meint wahrscheinlich: eine vermeintliche Reinkarnation unter Kontrolle Pekings. Das US-Repräsentantenhaus billigte jedenfalls bereits vorsorglich einen Gesetzentwurf zur Sanktionierung chinesischer Behördenvertreter, die sich in die Findung eines 15. Dalai Lama einmischen.\nInternationaler Kniefall vor Peking\nÜber sechs Jahrzehnte hat sich der 14. Dalai Lama Sympathie und Respekt der internationalen Gemeinschaft erarbeitet. Nicht geschafft hat er freilich, dort auch dauerhafte Unterstützung einer tibetischen Autonomie zu erhalten.\nUnd wenn das einem altersweisen und anerkannten Friedensnobelpreisträger nicht gelungen ist – würde es seiner kleinkindlichen, von Peking verspotteten 15. Reinkarnation gelingen? Denn am internationalen «Kotau», dem Kniefall vor der chinesischen Führung hat sich in den vergangenen Jahrzehnten überhaupt nichts geändert. (kna)\n\n© Katholisches Medienzentrum, 05.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-05 05:57", "author": "Alexander Brüggemann"}