{"id": "der-vorwurf-fauler-siech-wuerde-mir-zu-schaffen-machen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Caritas-Präsidentin: «Der Vorwurf 'fauler Siech' würde mir zu schaffen machen»", "text": "\nIn der Schweiz werde Armut als Versagen angesehen, sagt Cristina Schiavi (63). Sie ist neue Präsidentin von Caritas Zürich. Die Anwältin mit italienischen Wurzeln kämpft beruflich dafür, dass Kranke nicht in Armut abrutschen.\nRegula Pfeifer\nDie Caritas Zürich hat erstmals eine Frau zur Präsidentin. Und erstmals eine Nichttheologin. Es ist die Juristin Cristina Schiavi. Möglich wurde dies durch den Rücktritt von Josef Annen, dem Generalvikar für die Bistumsregion Zürich-Glarus.\nBisher Aufgabe des Generalvikars\nSie habe nicht erwartet, das Präsidium zu übernehmen, sagt die Anwältin bei einem Besuch in ihrem Büro in Küsnacht-Goldbach. Denn das sei immer Aufgabe des Generalvikars gewesen. Allerdings war es auch keine grosse Überraschung, als die Juristin am 23. September gewählt wurde. Sie war bisher Vizepräsidentin des Vereins. Trotz Nachfolge des Generalvikars: Die Präsidentin hat keine kirchliche Aufgabe. Im Vorstand seien die Zürcher Stadt- und Kantonalkirche vertreten.\n\n\n\n\n\n\n\n©  Caritas Zürich/Nenad Damjanac\n\n\nMax Elmiger, Direktor Caritas Zürich\n\n\n\n«Ich spüre die grosse Verantwortung», sagt Cristina Schiavi über ihre neue, ehrenamtliche Rolle. Sie nennt gleich die grösste Herausforderung: Caritas Zürich muss auf den Sommer 2022 einen neuen Direktor finden. Max Elmiger geht dann in Pension.\n«Es ist wichtig, dass ein guter Direktor oder eine gute Direktorin an der Spitze der Caritas Zürich steht», sagt sie. Unter Elmiger funktioniere die Organisation sehr gut, die Zusammenarbeit zwischen der Geschäftsleitung und dem Team sei gut. Das soll auch in Zukunft so sein. Die neue Präsidentin zollt ihrer Aufgabe Respekt. Dabei sitzt sie leicht zurückgelehnt am grauen Sitzungstisch und strahlt eine aufmerksame, wohlwollende Offenheit aus.\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nCristina Schiavi in ihrem Antwaltsbüro\n\n\n\nEs war Elmiger, der Cristina Schiavi in den Vorstand geholt hat. Er predigte an einem Caritas-Sonntag in der Kirche St. Anton Zürich – damals Schiavis Pfarrei. Die Anwältin hatte dazu nachträglich eine Frage. Es betraf die Situation ihrer Klienten, die durch Krankheit in Schwierigkeiten geraten waren. Diese mailte sie dem Caritas-Direktor zu.\nWenig später besuchte Elmiger sie im Anwaltsbüro. Im Caritas-Vorstand sei das Ressort Recht vakant. Ob sie sich das vorstellen könnte? Sie konnte. Sie war immer ehrenamtlich für Menschen in Schwierigkeiten engagiert. Und sie hatte im Beruf auch mit Armutsbetroffenen zu tun. «Da passte es gut, mich auf andere Art für sie zu engagieren», sagt Schiavi. Sie entschied sich für «die gute Sache». Seit 2008 ist sie dabei.\nNeuer Lebensabschnitt\nDie neue Aufgabe passte in ihr Leben. Ihre drei Töchter waren erwachsen. Für Cristina Schiavi hatte ein neuer Lebensabschnitt begonnen. Sie verbrachte ihre Ferien jeweils zurückgezogen in einem Benediktinerkloster in der Toskana. «Dort lernte ich eine neue, tiefe Spiritualität kennen», sagt sie. Zurück in der Schweiz fand sie: «Spinnen wir? Was sollen diese Reizüberflutung, dieser Überfluss, diese Hektik?» Die Katholikin wollte ihre Religion ergründen und besuchte einen Theologiekurs.\n«Armut kann jeden treffen», sagt die Caritasvertreterin heute. Auch Menschen, die finanziell gut gestellt seien, könnten wegen einer Krankheit plötzlich auf Sozialhilfe angewiesen sein. Das zeige die aktuelle Kampagne «Armut ist…» der Caritas auf. Und das erlebt sie selbst bei den Klientinnen und Klienten ihrer Anwaltskanzlei.\n\n\n\n\n\n\n\n©  Stefan Iori/Caritas Schweiz\n\n\nVergünstigter Einkauf für Armutsbetroffene im Caritas-Laden\n\n\n\nPersönlich kennt Schiavi keine Armut, «Gott sei Dank», sagt sie. Ihr italienischer Name hätte einen solchen Schluss vermuten lassen. Sie sei in einer mittelständischen Familie aufgewachsen – und zwar als Italienerin der dritten Generation, stellt sie klar. Ihr, ihren drei Töchtern und zwei Enkelkindern gehe es gut.\nArmut als Ausschluss\nUnd wenn sie doch in Armut käme? «Sich freiwillig aufs Notwendige zu beschränken, ist eigentlich etwas Positives», sagt Schiavi. Das hat sie im Kloster gesehen. Sie weiss: In der Schweiz ist nicht der Hunger das Problem. Sondern die Ausgrenzung. «Man kann nicht am sozialen Leben teilnehmen», sagt sie. Vor allen die Kinder armer Eltern seien ausgegrenzt.\n«Armut wird als Versagen angesehen.»\nSchlimm sei die Scham, die Betroffene empfänden, aber auch das Fremdbild, mit dem sie konfrontiert würden. «Armut wird als Versagen angesehen», so Schiavi. Da heisse es, der könne nicht haushalten, sei ein «fauler Siech». «Das würde mir am meisten zu schaffen geben.»\nSchiavis Herkunftsfamilie war gut integriert. Dennoch nahm sie die Überfremdungsinitiative von James Schwarzenbach 1970 als diffuse Bedrohung wahr. «Meine Mutter sagte: Wenn die durchkommt, müssen auch wir gehen.»\nHilfreiches Know-how\nNoch heute spricht Schiavi ihren Namen mit italienisch hellem «A» aus. Und sie vertritt beruflich oft Italiener oder andere Menschen mit Migrationshintergrund. «Ausländer sind stärker vom Abstieg in die Armut betroffen», weiss die Anwältin. Sie verdienten bereits im Normalfall wenig. «Wenn eine Krankheit hinzukommt, ist es rasch zu wenig». Zudem wüssten diese Menschen oft nicht, wie Verfahren funktionieren, und könnten sich nicht wehren.\n«Es ist wichtig, dass man sich für sie einsetzt», ist Cristina Schiavi überzeugt. Die Anwältin kennt entscheidende Details: Etwa, dass einige Krankenversicherungen im Kleingedruckten eine Rechtsschutzversicherung enthalten. Das ermöglicht den Klienten oft erst, sich juristische Hilfe zu holen. Ihren Klientinnen und Klienten verhilft sie zu ihrem Recht – auf eine Invalidenversicherung oder andere Versicherungsleistungen.\nMit Deutschunterricht fing alles an\nAngefangen hat alles in ihrer Jugend. Schiavi finanzierte sich das Jusstudium mit Deutsch-Unterricht für Italienerinnen und Italiener. «Ich habe mich ihnen verbunden gefühlt», sagt sie. Und so wurde sie mit Fragen zu den Sozialversicherungen konfrontiert. Ihre Doktorarbeit schrieb sie über «Probleme italienischer Wanderarbeiter in der Schweiz und bei der Rückwanderung».\n\n\nGründe für Rücktritt des Generalvikars\n\n»Das Präsidium der Caritas Zürich untersteht einer Amtszeitsbeschränkung», sagt Mediensprecher Andreas Reinhart auf Anfrage. Deshalb sei Josef Annen nicht wieder wählbar gewesen. Und da das Bistum Chur noch immer keinen Bischof gewählt habe, sei auch die Nachfolge Annens nicht geregelt.\nDer Sprecher des Generalvikariats, Arnold Landtwing, erklärte Josef Annens Rücktritt gegenüber kath.ch mit der grossen Arbeitsbelastung in den letzten Wochen. Es hätten aufgrund der Corona-Pandemie viel mehr Sitzungen stattgefunden. (rp) \n\n\n© Katholisches Medienzentrum, 26.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-26 12:00", "author": "Regula Pfeifer"}