{"id": "der-kirchenstaat-galt-als-rueckstaendiges-gebiet", "tag": "Vatikan", "tag2": "Vatikan", "title": "Der Kirchenstaat galt als rückständiges Gebiet", "text": "\nIn Rom endete vor 150 Jahren die weltliche Macht der Päpste. Ein «militärischer Spaziergang» komplettierte Italiens Einheit. Pius IX. erklärte sich darauf zum «Gefangenen». \nJohannes Schidelko\n1116 Jahre lang waren die Päpste auch politische Herrscher über Mittelitalien. Vor 150 Jahren endete diese Macht, als piemontesische Truppen in Rom einmarschierten. Rom wurde Hauptstadt des neuen Königreichs Italien.\nBereits stark geschrumpfter Kirchenstaat \nEs war die älteste Herrschaft in Europa, durch die Schenkung des Frankenkönigs Pippin vom Jahre 754 grundgelegt. Aber der Kirchenstaat war 1870 auf Rom mit Umland geschrumpft – und galt als eines der rückständigsten Gebiete Europas: chronisch defizitär, von Frankreich abhängig und weitgehend reformresistent. \nDer Kirchenstaat stand dem «Risorgimento» im Wege.\nUnd er stand dem «Risorgimento» im Wege. Diese Einheitsbewegung wollte ab den 1830er Jahren Italien mit Diplomatie, militärischer Gewalt und revolutionären Aktionen als politische Macht auf der ganzen Apennin-Halbinsel etablieren. Der Papst lehnte einen Verzicht auf den Kirchenstaat ab.\nAbzug französischer Truppen bedeutete das Aus\nEin enges Zeitfenster für eine Lösung ergab sich mit dem Deutsch-Französischen Krieg und der verheerenden Niederlage von Sedan Anfang September 1870. Als Frankreich seine päpstlichen Schutztruppen abzog, beschloss das italienische Parlament die Okkupation des Kirchenstaates. Pius IX. konnte sich nur noch auf 13’000 Freiwillige unter dem badischen General Hermann Kanzler stützen. Dagegen kommandierte der königliche General Alessandro Cadorna 50’000 Mann.\nEs sollte kein gefährlicher Krieg sein, eher «Kriegstheater», dessen Ergebnis schon vorher feststeht. Ein «militärischer Spaziergang, eine Art Abenteuerurlaub», begleitet von Diplomaten und Reportern, schrieb der Publizist Gustav Seibt, der in seinem Buch «Rom oder Tod» viele zeitgenössische Quellen und Presseberichte ausgewertet hat.\nEroberung kurn nach dem I. Vatikanischen Konzil.\nDer Einmarsch in das Gebiet der Päpste in Italien sei der erste Feldzug der Geschichte gewesen, der von Politikern so bürokratisch gesteuert wurde, wie Seibt betont. Man war auf höchste Sicherheit bedacht, Risiken und Opfer sollten minimal bleiben. Vor 150 Jahren, am 12. September 1870, überquerten drei italienische Divisionen bei Orte die Grenze zum Kirchenstaat. Die Politiker hofften auf eine Wende in letzter Sekunde.\nPapst setzte auf Gottes Beistand\nRom hatte wenige Tage zuvor noch ein prachtvolles Konzil erlebt; jetzt herrschte eine nervöse Stille, ja Angst. Der Papst wollte lange nicht an einen Einmarsch glauben. Er setzte auf Gottes Beistand, lehnte die Angebote der Italiener ab.\nDer Angriff auf Rom begann am frühen Morgen des 20. September, weit ab vom Vatikan. General Kanzler wollte mit seinen Söldnern kämpfen und notfalls heldenhaft untergehen, was der Papst aber untersagte.\nEs gab viel Lärm und Rauch.\nDie königlichen Kanonen feuerten von mehreren Seiten auf die Mauern, die Antwort war eher symbolisch: Es gab viel Lärm und Rauch, die Gefahren hielten sich in Grenzen. Nach drei Stunden klaffte in der Stadtmauer eine Bresche, die Italiener marschierten ein, das päpstliche Armeeministerium beschloss die Kapitulation. \nNach dem Papst wurde der König bejubelt\nIm Laufe des Nachmittags besetzten die italienischen Divisionen die ihnen zugewiesenen Stadtteile. Nach einer ersten Schockstarre begann in der Stadt ein Festrausch. Die Römer, die noch am Tag zuvor den Papst bejubelt hatten, liessen nun den König hochleben; päpstliche Wappen wurden abgerissen. \nEin «revolutionärer Karneval».\nAusländische Beobachter sprachen von einem «revolutionären Karneval». Die Papst-Soldaten versammelten sich auf dem Petersplatz, feierten am nächsten Morgen im Petersdom eine Messe. Beim Abmarsch erteilte ihnen Pius IX. einen letzten Segen.\nPapst erklärte sich zum Gefangenen\nEine Volksabstimmung zehn Tage später sanktionierte den Anschluss an das Königreich Italien. Der Papst protestierte, lehnte alle Garantiezusagen der neuen Machthaber ab, erklärte sich zum Gefangenen im Vatikan und verhängte über die Kirchenstaatsbesetzer den Bann.\nErst mit den Lateran-Verträgen und der Gründung des Vatikanstaates 1929 wurde die «Römische Frage» endgültig und mit einem tragfähigen Kompromiss gelöst. (kna)\n\n© Katholisches Medienzentrum, 19.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-19 10:38", "author": "Johannes Schidelko"}