{"id": "der-pfarrer-von-muestair-ueberrascht-bischof-joseph-mit-einer-retouche-des-offiziellen-bildes", "tag": "Schweiz", "tag2": "Schweiz", "title": "Der Pfarrer von Müstair überrascht Bischof Joseph mit einer Retouche des offiziellen Bildes", "text": "\nPfarrer Matthias Rey brachte Bischof Joseph Bonnemain in Müstair zum Lachen: In der Sakristei hängt eine Fotomontage. Matthias Rey findet einen Bischof in Soutane sympathischer als im Anzug.\nRaphael Rauch\nAls Bischof Joseph Bonnemain am Freitagnachmittag den Ortspfarrer von Müstair besuchte, überraschte ihn dieser mit einer Foto-Montage in der Sakristei.\n«Nomen episcopi Josephus Maria»\nMatthias Rey hat nicht das offizielle Foto des Bistums Chur aufgehängt, das den Bischof in einem schwarzen Feincord-Anzug zeigt – mit hellblauem Hemd, Römerkragen und silbernem Brustkreuz.\n\n\n\n\n\n\n\n©  Mattia Vacca\n\n\nDie Sakristei von Müstair: mit Papst Franziskus und einer Foto-Montage von Bischof Joseph Bonnemain.\n\n\n\nIn der Sakristei von Müstair lächelt der Bischof von Chur in schwarzer Soutane und violettem Pileolus. «Das passt besser zu der vom Ordinariat zugesandten Karte mit der Aufschrift ‘nomen episcopi Josephus Maria’», sagt Pfarrer Matthias Rey.\nÜberraschung gelungen\nRey findet, dass der Bischof in der Sakristei sein Amt nicht verbergen müsse. Die Soutane sei das passendere Outfit.\n\n\n\n\n\n\n\n©  Mattia Vacca\n\n\nPfarrer und Organist: Matthias Rey in Müstair.\n\n\n\nEin befreundeter Illustrator, der die Fotomontage erstellte, hält den Bischof für Höheres berufen: Die Fotomontage zeigt Joseph Bonnemain mit scharlachrotem Zingulum – also jener Farbe, die Kardinälen oder dem Erzbischof von Salzburg vorbehalten ist.\n«Bischof Joseph hat herzlich gelacht, als ich ihm die Fotomontage gezeigt habe», sagt Matthias Rey – und freut sich, dass die Überraschung gelungen ist.\nkath.ch zeigt Bischof Joseph Bonnemain in schwarzer Soutane – aber violettem Zingulum:\nInterreligiöser «Kraftstoff»-Anlass in Zürich\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nSo würde der Pfarrer von Müstair Bischof Joseph Bonnemain gerne öfter sehen.\n\n\n\nFratelli tutti\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nBischof Joseph Bonnemain und Imam Sakib Halilovic.\n\n\n\nOsternacht in Chur\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nJoseph Bonnemain auf dem Weg zur Osternacht.\n\n\n\nSnack in Soutane\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nSnack in Soutane\n\n\n\n \n\nMüstair im Glück: „Dieser Tag geht in die Geschichte unseres Klosters ein“\n\n© Katholisches Medienzentrum, 31.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-31 16:55", "author": "Raphael Rauch"}