{"id": "der-neue-bachelor-alan-wey-ist-katholisch", "tag": "Schweiz", "tag2": "Schweiz", "title": "Der neue Bachelor Alan Wey ist katholisch", "text": "\nDer neue Bachelor heisst Alan Wey (34). Er stammt aus Luzern, hat brasilianische Wurzeln – und ist katholisch. Warum er an die grosse Liebe glaubt, warum er Gott nicht nur in der Kirche antrifft – und er die «Ehe für alle» befürwortet.\nEva Meienberg\nWas ist Ihre Leidenschaft?\nAlan Wey: Ich liebe Romantik und ich liebe Action. Als Bachelor kann ich das mit der Liebe verbinden.\n\n\n\n\n\n\n\n©  CH-Media\n\n\nDer Bachelor Alan Wey während seines ersten Dates mit Fabienne (li.) und Francesca (re.).\n\n\n\nWoran glauben Sie – abgesehen von der grossen Liebe?\nWey: Ich glaube an das Gute. Ich bin ein Optimist. Ich glaube daran, dass sich die Menschen verbessern können und ich glaube an Gott.\nWo sollten die Menschen besser werden?\nWey: Die Menschen sind egoistisch geworden. Sie respektieren die Natur nicht, denken nur an den Profit und sind oberflächlich. Die Menschen haben so viele Vorurteile und sind intolerant, wenn jemand anders leben will.\n\n\n\n\n\n\n\n©  CH-Media\n\n\nDer Bachelor liebt Action, zum Beispiel auf dem Motorrad.\n\n\n\nHaben Sie das erlebt, seit Sie Bachelor sind?\nWey: Ja klar. Jede Medaille hat zwei Seiten. Aber Kritik stecke ich weg. Ich bin ein selbstbewusster Mann.\nWie reagieren die Menschen in Ihrem Umfeld auf Ihre Bachelor-Karriere?\nWey: Sehr gut. Sie sagen: «So bist du! Charmant, humorvoll, romantisch, einfach ein geiler Siech…»\n\n\n\n\n\n\n\n©  CH-Media\n\n\nAlan küsst Francesca an ihrem ersten Date.\n\n\n\nWie ist es, sich vor laufender Kamera zu küssen?\nWey: Am Anfang war es ungewohnt, ich war gehemmt. Nach ein paar Tagen hatte ich mich daran gewöhnt. Allerdings finde ich es seltsam, mich selbst im Fernsehen zu sehen. Mir gefallen die Aufnahmen. Sie sind ästhetisch und romantisch.\nWie ist es, eine Anwärterin nach Hause zu schicken?\nWey: Das ist hart. Während der sechs Wochen Dreh lernt man sich kennen. Ich habe alle gern. Ich habe den Schmerz in den Augen der Frauen gesehen. Augen lügen nie!\nWie sieht die Traumhochzeit mit Ihrer Traumfrau aus?\nWey: Ich möchte 500 Leute einladen. Meine Familie ist gross. Das sind schon über hundert Leute. Die Feier findet an einem Privatstrand statt. Alles ist schön dekoriert. Es hat Blumen und schön gedeckte Tische. Eine Hochzeitsplanerin soll das alles perfekt organisieren. Der DJ macht Musik und alle tanzen.\n\n\n\n\n\n\n\n©  CH-Media\n\n\nScreenshot aus der TV-Serie «Bachelor». Die Anwärterinnen tanzen am Strand in Portugal.\n\n\n\nWelches Ritual wäre Ihnen wichtig?\nWey: Ich bin katholisch aufgewachsen. Es wäre schön, wenn uns ein Priester trauen würde. Aber in die Kirche will ich nicht. Gott hört dich überall – egal, wo du betest.\nSie werden nicht nur von Frauen angehimmelt. Sie bekommen auch Komplimente von schwulen Verehrern. Stört Sie das?\nWey: Ich bedanke mich für jedes Kompliment. Ich habe kein Problem mit Schwulen. Jeder soll so sein können, wie er ist. Ich finde es gut, wenn sich Homosexuelle outen können.\nWas halten Sie von der «Ehe für alle»?\nWey: Ich finde das super. Der Staat soll einem doch nicht vorschreiben, mit wem man das Leben verbringen darf.\nMöchten Sie Kinder haben?\nWey: Zwillinge wären ein Traum – Melody und Diego!\n\n\n\n\n\n\n\n\nDer Bachelor liebt Style. Prüfender Blick in den Spiegel.\n\n\n\nWerden Sie Ihren Kindern einmal vom Bachelor erzählen?\nWey: Ja, klar! Das schreibe ich auch in meine Memoiren. Ich habe so viele neue Seiten an mir entdeckt. Ich habe meine Komfortzone verlassen, mich meinen Ängsten gestellt. Darauf kann ich stolz sein.\n\n© Katholisches Medienzentrum, 23.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-23 17:58", "author": "Eva Meienberg"}