{"id": "der-magische-kirchenschatz", "tag": "Schweiz", "title": "Der magische Kirchenschatz", "text": "\nSie sind selten und über viele hundert Jahre alt: die Objekte des Kirchenschatzes von Valeria im ehemaligen Archivsaal der Basilika. In der Kirche auf dem Schlosshügel wird gerade der mittelalterliche Dekor frei gelegt. Ein Besuch an einem mystischen Ort.\nVera Rüttimann \nDas Schloss Valeria erhebt sich majestätisch über Sitten. Sandra Zinn führt an diesem Vormittag Interessierte durch diese Burg. Zu ihr gelangt man über einen langen, steinigen Weg. Doch allein der Ausblick ist grandios: In der Ferne leuchtet der schneebedeckte Haut de Cry in gleissendem Licht. Besucher blicken auf die Altstadt von Sion mit den vielen Patrizierhäusern. Auf Anhöhe gegenüber sehen sie die Ruine des Schlosses Tourbillon, erbaut im 13. Jahrhundert als Sommerresidenz der Bischöfe. Die Kulturlandschaft bietet hier viele Schätze.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nSchloss Tourbillon vis-à-vis von Schloss Valeria war früher Bischofssitz.\n\n\n\nStaub, Wendeltreppe und ein schwerer Schlüssel\nAuch im Schloss selbst glitzert es: In einem Raum wird der Kirchenschatz von Valeria ausgestellt. Sandra Zinn führt hinein durch das halbrunde Eingangsportal der Basilika Notre-Dame de Valère. Staub empfängt die Schreibende. Es geht eine enge Wendeltreppe hoch. Mit einem schweren Schlüssel schliesst Sandra Zinn die Tür zum Raum auf, in dem sich der Kirchenschatz befindet. \n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nSandra Zinn zeigt die Ausstellung des Kirchenschatzes von Valeria.\n\n\n\nUnd dann, das grosse Wow. Vor uns breiten sich über 20 seltene Objekte aus der Geschichte der Basilika aus. Sie repräsentieren 1000 Jahre Präsenz des Domkapitels von Sitten auf dem Valeriahügel. Über 800 Jahre wurden hier Messen gelesen. «Schön ist, dass wir hier Objekte zeigen können, die wirklich an diesen Ort gehören, wo sie im Einsatz waren», sagt Sandra Zinn.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDas Gegenteil von \"Social Distancing\": Das Bild \"Heimsuchung\" erzählt vom Besuch Elisabeths bei Maria.\n\n\n\nDie Führerin startet ihre Tour beim Gemälde, das den Titel die «Heimsuchung» trägt. «Elisabeth besucht Maria und spürt, dass das ein spezielles Kind wird», schildert Zinn die Szene. In einem Schrank daneben befinden sich uralte Textilien.\niPhone-Hülle für Reliquien\nZu sehen ist eine violette Dalmatika aus dem Nahen Osten. Auf dem liturgischen Gewand finden sich geflügelte Löwen mit Adlerkopf. Interessant sind auch die Reliquienhüllen aus derselben Zeit, in welche Überreste von Heiligen gesteckt wurden.  Eine Art iPhone-Hülle für Reliquien.\nWie lebten die Domherren hier? Ein Schrank gibt Einblick. Ein Umhang in intensivem Rot aus dem 16. Jahrhundert fällt sofort ins Auge. Reich verziert und gut erhalten. Ein Prachtstück. Sandra Zinn sagt: «Das sind sehr seltene Stücke, denn oft wurden die Domherren in ihren liturgischen Kleidern begraben.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDer Kelch (Ende 20. Jh.) ist ein Geschenk von Papst Johannes Paul II. an den Walliser Kardinal Heinrich Schwery.\n\n\n\nAuf einem Tablar steht ein Kelch vom Ende des 20. Jahrhundert. Ein Geschenk Papst Johannes Paul II. an Kardinal Schwery. Gleich daneben Reliquare. Einen mit einem integriertem Schädelstück und einer, in dessen Nischen Knöchelchen und Haare gesteckt wurden.\nZu sehen sind auch die Flügel der ältesten noch bespielbaren Orgel der Welt. Auf einem der Teile ist die mystische Hochzeit der Heiligen Katharina von Alexandria dargestellt. Über allem thront der Heilige Sebastian. Mit Blick auf die riesigen, alten Truhen zu seinen Füssen mag sich die Holzfigur fragen, was darin wohl lag.\nDunkles Grau kommt ans Licht\nDas Hinabsteigen über Treppen erfordert Trittsicherheit. Dabei erhaschen wir einen Blick ins Kirchenschiff. Nachdem das Dach, die Fassaden und das Chor der Valeriakirche restauriert wurden, gehen die Arbeiten bis 2022 im Schiff weiter. Im Innern der Basilika wird derzeit der alte mittelalterliche Dekor freigelegt. «An vielen Wänden kommt jetzt ein dunkles Grau ans Licht», strahlt Sandra Zinn.\nDie Bernerin führt den Gast nun in den Chor der romanisch-gotischen Basilika. Die gemalten Figuren dort wurden bereits saniert. Die Decke trägt schon die helle, ursprüngliche Farbe aus dem Mittelalter. An einer Wand nebenan säubert eine junge Restauratorin unter gleissendem Kameralicht mit grosser Akribie Wandmalereien und entfernt Graffiti und Kratzer.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDie Basilika von Valeria wird renoviert.\n\n\n\nNoch immer eingehüllt ist der Lettner aus dem 13. Jahrhundert. Sie trennten einst den Chorraum vom Hautschiff ab. Später traten Gitter an dessen Stelle. Hier ist der Wall noch vorhanden.\nUm das barocke Chorgestühl wird abgestaubt, gesaugt und gesäubert. Vor dem inneren Auge sieht man die Priester in den alten Chorstühlen singen. Als wir nach draussen gelangen, meisseln die Arbeiter noch immer. Müssen Steine ersetzt werden, werden sie noch heute aus dem Steinbruch aus St. Leonhard geholt.\nMystisches Licht\nEs ist früher Abend. Die Sonne taucht die vielen Gerüste, die Mauern und  Türmen des Schlosses Valeria in ein goldgelbes Licht. Die uralten Pflastersteine und Wände scheinen zu funkeln. Die letzten Besucher verlassen jetzt das Schloss, bevor die Türe im uralten Portal ins Schloss fällt. \n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nBlick von Schloss Valeria auf Sitten hinunter. Links die Kathedrale.\n\n\n\nDieser Ort scheint nicht von dieser Welt. Sandra Zinn ist immer wieder fasziniert von dieser Trutzburg oberhalb Sittens. Sie sagt: «Die Kirche hier ist kein Museum, sondern wird noch immer als Kirche benützt. Die Geschichte dieses Ortes ist nicht tot, sondern noch immer äusserst lebendig.»\n\nMaria als stolze Königin, Mutter oder Jungfrau\n\n\n© Katholisches Medienzentrum, 25.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-25 12:39", "author": "Vera Rüttimann "}