{"id": "der-bischof-von-innsbruck-in-freiburg-jesuiten-sollen-neue-radikalitaet-entwickeln", "tag": "Schweiz", "tag2": "Schweiz", "title": "Der Bischof von Innsbruck in Freiburg: Jesuiten sollen «neue Radikalität» entwickeln", "text": "\nDie Jesuiten feiern den 500. Geburtstag von Petrus Canisius. Mit dabei in Freiburg: der Innsbrucker Bischof Hermann Glettler. Canisius ist der Innsbrucker Diözesanpatron. Noch heute sind die Jesuiten nicht von der Uni Innsbruck wegzudenken. \nAls Auftrag Gottes an den Jesuitenorden sieht es Bischof Hermann Glettler, eine «neue Radikalität» für die Mission zu entwickeln: Statt sich in ein geschütztes binnenkirchliches Milieu zurückzuziehen, sei der Einsatzort der Gesellschaft Jesu «an den nervösen Umschlagplätzen gesellschaftlichen Lebens», sagte der Innsbrucker Bischof am Montagabend in der Kathedrale von Freiburg.\n«Würze und Salzkraft»\nGlettler predigte beim Festgottesdienst anlässlich der Übertragung der Reliquien des vor 500 Jahren geborenen Jesuitenheiligen Petrus Canisius sowie anlässlich der Gründung der zentraleuropäischen Jesuitenprovinz.\n\n\n\n\n\n\n\n©  Bernard Hallet\n\n\nVor der Kathedrale in Freiburg: von links nach rechts Von links nach rechts: Felix Gmür, Bischof von Basel, Hermann Glettler, Bischof von Innsbruck, Bischof Ivan Jurkovič, ständiger Beobachter des Heiligen Stuhls bei der UNO, Jean-Jacques Martin, Dompropst der Kathedrale, Pater Bernhard Bürgler, neuer Provinzial der neuen Jesuitenprovinz Zentraleuropa und Philippe Blanc, Kathedralpfarrer.\n\n\n\nUnter den Jesuiten hätten in allen Zeiten «Brüder und Patres über das Erwartbare hinaus ein Plus an geistlicher Würze und Salzkraft, an geistlicher Leidenschaft, Mut, Verfügbarkeit und Bereitschaft zur missionarischen Hingabe» in sich getragen, sagte Glettler. Eine besondere Stellung komme dabei Petrus Canisius zu.\n«Die wichtigste Persönlichkeit der katholischen Reform»\nDer Innsbrucker Diözesanpatron sei die «wichtigste Persönlichkeit der katholischen Reform in Zentraleuropa» sowie ein «unermüdlicher, streitbarer, sich selbst nicht schonender Volksmissionar» gewesen, inmitten eines von Religionskriegen und anderen Katastrophen gekennzeichneten Jahrhunderts.\n\n\n\n\n\n\n\n©  Bernard Hallet\n\n\nHeiliger Petrus Canisius: Reliquien-Transport in die Freiburger Kathedrale.\n\n\n\nMit seinem Katechismus habe Canisius zudem ein neues Genre der Glaubensvermittlung geschaffen, das in fast allen Volkssprachen unzählige Auflagen erfuhr und sich bis weit ins 20. Jahrhundert bewährte, unterstrich Glettler.\nKatechismus soll neue Horizonte öffnen\nEin solcher «Katechismus der Fragen, die überraschen und neue Horizonte öffnen» sei auch heute vonnöten: In einer Zeit von ideologischen Polarisierungen sei für die Kirche das Eingeständnis des Nicht-Wissens und ein «geschwisterlicher Umgang mit den Fragenden» wichtig, um selbst «hörfähiger und sensibler für den Willen Gottes» zu werden, sagte der Bischof.\n\n\n\n\n\n\n\n©  Bernard Hallet\n\n\nDer neue Provinzial der zentraleuropäischen Provinz der Jesuiten, Bernhard Bürgler.\n\n\n\nVor Beginn der Festmesse war das Armreliquiar des Heiligen mit einem Leichenwagen zur Kathedrale transportiert worden, in der er selbst die letzten 17 Jahre seines Lebens gepredigt und nahe der er das Kolleg St. Michael gegründet hatte. Der Reliquienschrein wurde anschliessend in feierlicher Prozession und unter Glocken- und Orgelklang durch das Kirchenschiff getragen. Auch sterbliche Überreste von Nikolaus von Myra und des Schweizer Nationalheiligen Bruder Klaus sind in der Domkirche bestattet.\nAm Vorabend des kirchlichen Gedenktages\nBewusst war der Gottesdienst am Vorabend des kirchlichen Gedenktages von Petrus Canisius am Dienstag, 27. April angesetzt, an welchem der Jesuitenorden seine bisherigen Ordensprovinzen in den deutschsprachigen und weiteren europäischen Ländern zusammenführt und eine gemeinsame Provinz Zentraleuropa gründet.\n\n\n\n\n\n\n\n©  Bernard Hallet\n\n\nLetzter Arbeitstag als Schweizer Provinzial: der Jesuit Christian Rutishauser.\n\n\n\nDie neue Verwaltungseinheit umfasst 36 Standorte in Deutschland, Österreich, der Schweiz, Litauen, Lettland und Schweden mit insgesamt 442 Mitbrüdern. Provinzial für die nächsten sechs Jahre wird Pater Bernhard Bürgler (61), bislang Leiter der österreichischen Jesuiten-Provinz.  Sitz der Provinz Zentraleuropa ist München. Damit endet auch die Amtszeit des Schweizer Provinzials Christian Rutishauser.\nWeltweit rund 16’000 Jesuiten\nDie Jesuiten (»Gesellschaft Jesu») wurden 1540 durch Ignatius von Loyola (1491–1556) gegründet. Sie sind unter anderem in Schulen und Universitäten, in der Pfarrseelsorge, bei Exerzitien (geistlichen Übungen) und Angeboten der Glaubensorientierung, über den Jesuiten-Flüchtlingsdienst JRS in der Arbeit für Geflüchtete sowie über die Jesuitenmission in der internationalen Kooperation weltweit und im interreligiösen Dialog aktiv. Auch Papst Franziskus ist Mitglied des Ordens mit rund 16’000 Brüdern und Priestern. (kap)\n\nMit Leichenwagen und Trage gelangt die Reliquie von Petrus Canisius in die St.-Nikolaus-Kathedrale\n\n© Katholisches Medienzentrum, 27.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-27 14:19", "author": "kap"}