{"id": "der-sonntag-muss-uns-heilig-bleiben", "tag": "Kommentar", "tag2": "Kommentar", "title": "Der Sonntag muss uns heilig bleiben", "text": "\nIm Kanton Bern gibt es keine zusätzlichen Sonntagsverkäufe. Das Stimmvolk lehnt einen Vorstoss mit 53,9 Prozent ab. Das Votum ist ein Signal an den Nationalrat: Der Sonntag muss uns heilig bleiben.\nEva Meienberg\nEs bleibt bei zwei Sonntagsverkäufen im Jahr. Die Bernerinnen und Berner haben den Vorschlag des Grossen Rates verworfen, künftig vier Mal im Jahr die Läden am Sonntag zu öffnen. Das ist ein gutes Resultat.\nImmer mehr Arbeit, immer schlechtere Bedingungen\nEs gab verschiedene Gründe, die Vorlage abzulehnen. Für die Gewerkschaften und die links-grünen Parteien ist der Entscheid ein Zeichen der Solidarität: mit den Arbeitnehmerinnen und Arbeitnehmern im Detailhandel, die immer mehr Arbeit zu immer schlechter werdenden Bedingungen leisten sollen. Und es ist ein Zeichen der Solidarität mit kleinen Läden, die anders als Franchise-Geschäfte und Ketten einen Tag in der Woche brauchen, um durchzuschnaufen.\nReligiöse Gruppen wiederum sehen sich in ihrer Überzeugung bestärkt, dass der siebte Tag der Woche der Besinnung dienen soll. Die Argumente der Gegner sind bedeutungsvoll für unsere Gesellschaft.\nEin Votum für unser Sozialleben\nDas Resultat stärkt alle, die die Fünftagewoche verteidigen. Der Trend geht in Richtung agiles Arbeiten – mit grosser Flexibilität und ständiger Erreichbarkeit. Dem muss Einhalt geboten werden.\nUnd das Resultat ist ein Votum für unser Sozialleben. Der Sonntag bleibt heilig, frei und unbezahlbar – ein konsumfreier Tag, an dem das Transzendente, in welcher Form auch immer, seinen Platz haben darf.\nFingerzeig in Richtung Bundesbern\nDiese Werte stehen im Gegensatz zu einer kurzfristigen, wirtschaftlichen Krisenintervention, deren Nutzen stark umstritten ist. Will man die Geschäfte wirklich unterstützen, ziehe man doch beim nächsten Einkauf einfach den Ladenbesuch dem Online-Shopping vor.\nDas Resultat ist auch ein Fingerzeig in Richtung Bundesbern. Der Ständerat hat sich jüngst gegen die Erweiterung der Sonntagsverkäufe von maximal vier auf zwölf Sonntage ausgesprochen. Nun ist es am Nationalrat, über die Erweiterung abzustimmen. Die Nationalräte täten gut daran, sich an den Bernerinnen und Bernern zu orientieren.\n\n\nWeiterhin nur zwei Sonntagsverkäufe im Kanton Bern\n\n\n© Katholisches Medienzentrum, 07.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-07 18:12", "author": "Eva Meienberg"}