{"id": "der-einsatz-fuer-migranten-ist-oekumenische-tugend", "tag": "Vatikan", "title": "Der Einsatz für Migranten ist eine «ökumenische Tugend»", "text": "\nPapst Franziskus hat die Aufnahme von Migranten als gemeinsame Aufgabe der Kirchen bezeichnet. Gastfreundschaft sei eine «wichtige ökumenische Tugend». \nChristen machten damit ihren Mitbürgern deutlich, dass Gott alle Menschen liebe und jeder Einzelne für ihn kostbar sei, sagte der Papst bei seiner Generalaudienz am Mittwoch im Vatikan. Er bezog sich dabei auf die bis Samstag dauernde Gebetswoche für die Einheit der Christen. Die ökumenische Aktion hat in diesem Jahr als zentralen Text die biblische Erzählung von der gastlichen Aufnahme des Apostels Paulus auf Malta nach einem Schiffbruch.\nGleichgültigkeit gegenüber Migranten\nFranziskus beklagte Gleichgültigkeit und «übelste Feindseligkeit» gegenüber Migranten. Menschen auf der Flucht vor Gewalt, Krieg und Armut würden «von einigen Regierenden wie eine Bedrohung behandelt». Bisweilen würden sie «in die Armut oder die Gefahren zurückgeworfen, vor denen sie geflohen sind».\nFür Christen sei Grosszügigkeit gegenüber Migranten anderer Konfessionen keine Einbahnstrasse, so der Papst weiter. «Wenn wir unsere Brüder und Schwestern aufnehmen, erhalten wir sie als Geschenk zurück.» \nOffenheit für persönliche Geschichten\nÖkumenische Gastfreundschaft müsse auch die Bereitschaft einschliessen, die persönlichen Geschichten anderer Christen und diejenige ihrer Gemeinschaft kennenzulernen. Das Trennende zwischen den Christen hindere sie nicht daran, schon jetzt «voll und ganz Zeichen der Liebe Gottes für die Welt zu sein», sagte der Papst. \n«Für gelebte Gastfreundschaft zusammenzuarbeiten, besonders gegenüber denen, deren Leben am schutzbedürftigsten ist, macht uns zu besseren Menschen, besseren Jüngern und einem geeinteren christlichen Volk», so Franziskus. (cic)\n\n© Katholisches Medienzentrum, 22.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-22 15:49", "author": "cic"}