{"id": "der-klang-der-stille-im-donnergrollen", "tag": "Schweiz", "title": "Der Klang der Stille im Donnergrollen", "text": "\nPeter Conradin Zumthor hat für das «Life Is Live»-Festival das Geläut mehrerer Luzerner Stadtkirchen klanglich verändert.  kath.ch hat bei der 75-minütigen «Performance» hingehört.\nVera Rüttimann\nDas Gewitter ist schon bedrohlich nahe, dennoch haben sich um 20.30 Uhr gut zweihundert Menschen auf dem Vorplatz der Luzerner Jesuitenkirche eingefunden. Sie wollen die Klanginstallation des Schweizer Schlagzeugers und Komponisten Peter Conradin Zumthor besuchen, die er als Programmteil im Rahmen des Lucerne Festivals entwickelt hat. Der 75-minütige Stadtspazierang führt zur Peterskapelle, der Matthäuskirche und zuletzt zur Hofkirche.\nZumthor begrüsst die Besucher mit der Frage: «Was passiert eigentlich, wenn man Kirchenglocken weich anschlägt?» Er erntet irritierte Blicke, denn Kirchenglocken sollen normalweise laut klingen und werden hart angeschlagen. Diesmal nicht.  Der Musiker hat das Geläut der insgesamt 17 Glocken von vier Kirchen klanglich verändert. \n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDie Zuhörerschaft in der Luzerner Altstadt auf dem Weg von einer Kirche zur nächsten.\n\n\n\nEs wird nicht lauter, sondern leise und gedämpft. «Wir lassen die grössten Instrumente der Stadt, die den öffentlichen Raum seit Jahrhunderten prägen, con sordino e pianissimo klingen», also wie mit einem Dämpfer versehen und sehr leise, sagt der Komponist.\nUmmantelt und verhüllt\nDämpfer sind in der Musik eine vielfach angewendete Technik, ob bei Blechblasinstrumenten oder beim Klavier. Dieser Technik bediente sich Peter Conradin Zumthor, als er die Klöppel der Kirchenglocken künstlerisch bearbeitete. Während er bei früheren Projekten Klöppel schon mal mit Schafsfellen eingewickelt hat, wurden beim Luzerner Glocken-Projekt Gummi-Materialien verwendet.\nZur Verwendung kommen zerschnittene Motorrad- oder alte Fahrradreifen und Gummischrotmatten. Für das Publikum ist nur der akustische Effekt erkennbar. Die Verhüllung der Klöppel bleibt unsichtbar.\nDer Klang nach dem Schlag\nDie Besucher unten auf den Plätzen, Strassen und Gassen geraten nun in einen heftigen Regenguss. Dennoch hören sie sofort den Unterschied: Wenn nicht mehr Metall auf Metall schlägt, sondern der mit Gummi umhüllte Klöppel, bringt das die Glocken ganz anders zum Schwingen.\nKeine Schläge, dafür ein Klang wie von weit her. Zumthor sagt: «Die Kirche schlägt nicht mehr, sie klingt. Ein wunderbares, reichhaltiges Schwingen, ein Klang voll natürlicher Schönheit.» Das Faszinierendste an Kirchenglocken ist für ihn der Ausklang. «Was nach dem Schlag in der Luft vibriert und verklingt, birgt einen geheimnisvollen Zauber in sich.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDie Glockenklänge, hier vor der Luzerner Jesuitenkirche, wurden durch Regen und Donner orchestriert.\n\n\n\n«Dumpf», «poetisch», «meditativ», das sind Worte, die bei den Zuhörern fallen. Auch bei der Hofkirche verharren sie in Stille unter ihren Regenschirmen. Manche starren andächtig nach oben zu den zwei Türmen, andere sitzen mit geschlossenen Augen da.\nEs gibt aber auch vereinzelte, die die Veranstaltung verlassen, weil sie den Reiz dieser Kunstperformance nicht erkennen. Man muss in dieser windgepeitschten Nacht manchmal schon sehr genau hinhören, um die Glockenklänge klar zu vernehmen. Hört man sie aber, ist es ein seltenes und ungewöhnliches Klangerlebnis.\n\n\n\nKraft und Tiefe\nDazu kommt ein Umstand, der von Peter Conradin Zumthor beabsichtigt ist: der Klang der Glocken vermischt sich mit den Geräuschen der Stadt. Und an diesem Abend sogar mit Donnergrollen. Ganz im Sinne von John Cage wird alles zu einem grossen Klangteppich des Lebens.\nNach diesem nächtlichen Stadtspaziergang durch das regengepeitschte Luzern haben die Besucher dieser Klangperformance auf vielfache Weise erfahren, dass das Leise inmitten von lauten Tönen eine besondere Kraft und Tiefe haben kann.\nWeitere Aufführungen des Klangprojekts «Luzerner Glocken – con sordino» von Peter Conradin Zumthor finden am Dienstag, 18. August, und am Mittwoch, 19. August, jeweils um 20.30 Uhr statt. \n\n© Katholisches Medienzentrum, 18.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-18 16:01", "author": "Vera Rüttimann"}