{"id": "der-heilige-nikolaus-ein-bischof-aus-dem-volk-fuer-das-volk", "tag": "Theologie konkret", "tag2": "Theologie konkret", "title": "Der Heilige Nikolaus: ein Bischof aus dem Volk, für das Volk", "text": "\nIm Churer Schloss geschehen Intrigen, um eine Bischofswahl zu verhindern. Ganz anders war es in Myra: Dort wählten die Menschen mit dem Heiligen Nikolaus einen Bischof aus dem Volk – für das Volk. Schade, dass die roten Weihnachtsmänner die schöne Nikolaus-Tradition verhunzen.\nMonika Schmid*\nIn geheimer Mission scheint er unterwegs zu sein, der da an einem Seil die Hauswand hinaufklettert. Ein «Samichlaus»? Mitnichten, der rot Bezipfelmützte ist ein biederer Weihnachtsmann. \nReligion und Konsum vertragen sich nicht\nEine neue Erfindung, im Gegensatz zum Heiligen Nikolaus aus dem 4. Jahrhundert: Nikolaus, Bischof mit Mitra und Stab. Das ist in einer säkularisierten Gesellschaft eher verpönt. Religiöses ist dem Konsum nicht zuträglich.\nUnd überhaupt, was brauchen wir einen Bischof? Wir im Bistum Chur wissen nur zu gut, dass es auch ohne geht, vielleicht sogar besser. Huch, jetzt habe ich mich wieder einmal in die Nesseln gesetzt.\nDer Heilige Nikolaus – ein Bischof des Volkes\nHeute feiern wir Nikolaustag, mitten in der adventlichen Fastenzeit ein Vorbote auf das Fest der Geburt Jesu.Nikolaus war schon zu Lebzeiten ein Mann des Volkes, er war den Menschen zugewandt, setzte sich für die Armen ein. \nSchon bald rankten sich Legenden um sein Leben und Brauchtum, das wir bis heute kennen, wenn als Nikoläuse verkleidete Männer von Haus zu Haus ziehen und Kinder beschenken.\nDas Volk wählt seinen Bischof\nBischof kann nur einer aus dem Volk sein. Die Menschen wussten, dass Nikolaus immer frühmorgens in die Kirche kam, um im Gebet seinen Tag auszurichten. Als dann in Myra ein neuer Bischof gesucht wurde, sagten die Leute: «Der Erste, der morgens zum Beten kommt, wird unser Bischof.» Sie wussten nur zu gut, dass dies nur Nikolaus sein konnte. \nÄhnlich erging es dem Heiligen Martin, einem Zeitgenossen von Nikolaus. Auch er hatte ein besonderes Herz für die Menschen am Rand. Gegen den Willen des damaligen Klerus hievte das Volk den bescheidenen Martin auf den Bischofssitz. Und das blieb er zeitlebens, bescheiden und für die Menschen da.\n«Hütet euch vor den Pharisäern»\nSolche Bischöfe brauchen wir auch heute, dringender denn je, aus dem Volk genommen für die Menschen. Stattdessen alles streng geheim, bei der ominösen Bischofswahl zu Chur. Nichts sollte an die Öffentlichkeit dringen. Da wollen ein paar wenige eine sogenannte reine Kirche bewahren, nicht verschmutzt vom Pöbel. \nDoch sie machen die Rechnung ohne den Wirt. Im Lukasevangelium ist nachzulesen: «Jesus sagte: Hütet euch vor den Pharisäern, das heisst vor der Heuchelei. Nichts ist verhüllt, was nicht enthüllt wird, und nichts verborgen, was nicht bekannt wird. Deshalb wird man alles, was ihr im Dunkeln redet, am hellen Tag hören, und was ihr einander ins Ohr flüstert, das wird man auf den Dächern verkünden.»\n* Monika Schmid ist Gemeindeleiterin und Pfarreibeauftragte für Illnau, Effretikon, Lindau und Brütten. Wegen ihrer progressiven Haltung geriet sie immer wieder in Konflikt mit dem ehemaligen Bischof von Chur, Vitus Huonder.\n\n\nUnzufrieden mit kath.ch? Sagen Sie’s dem Samichlaus\n\n\n© Katholisches Medienzentrum, 06.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-06 05:00", "author": "Monika Schmid*"}