{"id": "der-papst-zum-abschluss-seiner-afrikareise-auf-der-insel-der-migranten", "tag": "International", "title": "Der Papst auf Mauritius – Insel der Migranten", "text": "\nPort Louis, 9.9.19 (kath.ch) Der gut entwickelte Inselstaat Mauritius im Indischen Ozean gilt als Modell für gelingende kulturelle Vielfalt. Aber auch dem Papst ist klar, dass der soziale Frieden auf einem dünnen Boden steht.\nBurkhard Jürgens\nAls letzte Station seiner Afrikareise hat Papst Franziskus am Montag den Inselstaat Mauritius besucht. Auf seinem eintägigen Abstecher von Madagaskar aus feierte er am Heiligtum Marie Reine de la Paix an den Hängen über der Hauptstadt Port Louis eine Messe.\nKultureller Schmelztigel\nUnter dem marmorweissen Monument der Muttergottes versammelten sich Katholiken ebenso wie Christen anderer Konfessionen, muslimische und hinduistische Gäste. Die Gesänge verbanden afrikanische Rhythmen mit eingängigen europäischen Harmonien und indischen Elementen. Die bunte Menge spiegelte den kulturellen Schmelztiegel auf Mauritius wider. Aber das Selbstverständnis als Nation, die auf Zuwanderern und deren Integration aufbaut, steht unter Stress.\nFranziskus zollt dem Insel-Missionar Jacques-Desire Laval (1803-1864) seine Reverenz. Vor 40 Jahren war der französische Geistliche, der sich besonders für ehemalige Sklaven einsetzte, von Johannes Paul II. an gleicher Stätte seliggesprochen worden. Mauritier aller Religionen rufen ihn um Hilfe an.\nGedenken an «Apostel der Einheit»\n«Ob vor Prüfungen, bei Eheproblemen oder in Krankheiten – man wendet sich an Pere Laval», sagt der mauritische Journalist Jean-Luc Mootoosamy. Zum Fest des Seligen jeweils am 9. September pilgern Zehntausende zu seinem Grab bei der Hauptstadt. In diesem Jahr wurde die Wallfahrt vorverlegt, damit sie nicht mit dem Papstbesuch kollidiert. Franziskus nennt Laval «Apostel der mauritischen Einheit».\nMauritius ist so etwas wie die Vereinten Nationen des Indischen Ozeans. Ohne eigene indigene Bevölkerung, ist die Nation das Ergebnis von europäischer Kolonialisierung, Sklaverei und Arbeitsmigration. Gut zwei Drittel der heutigen Bevölkerung sind indischen Ursprungs, ein Viertel Kreolen, namhafte Teile haben chinesische oder französische Wurzeln.\nWiedererstarkte Differenzen\nNeuerdings bröckelt der nationale Konsens der Einheit in Vielfalt. «Ethnisch-religiöse Unterschiede spielen wieder eine Rolle», sagt Mootoosamy. Mit Blick auf bevorstehende Wahlen versucht vor allem die regierende Partei MSM des amtierenden Ministerpräsidenten Pravind Jugnauth, bewusst Hindus anzusprechen. Die Wirtschaft läuft nicht mehr so rund, unter anderem seit chinesische Touristen andere Ziele entdeckt haben. Das weckt Verlustängste.\nDer Papst scheint in seiner Predigt an solche soziale Sorgen anknüpfen zu wollen. Er zitiert Pere Laval als Vorbild, wie er seinerzeit die Ärmsten darin stärkte, gemeinsam Antworten auf ihre Lage zu finden.\nWarnung vor «neuen Formen der Sklaverei»\nAls besondere Herausforderung spricht Franziskus die Jugendarbeitslosigkeit an. Offiziell hat sie mehr als 25 Prozent erreicht; nach einer jüngsten Studie der südafrikanischen University of Stellenbosch Business School hat dies unter anderem mit einem geringen Interesse an Handwerksberufen zu tun, aber auch fehlender Qualifikation in dem für Mauritius wichtigen IT-Sektor. Franziskus spricht dieses Problem an, wenn er aufruft, jungen Menschen «einen Platz zu geben» und sie vor «neuen Formen der Sklaverei» zu bewahren.\nLohn der Einwanderungsgeschichte\nBei seiner Rede im Präsidentenpalast am Nachmittag würdigte Franziskus die Fähigkeit des Landes, Unterschiede anzuerkennen und in Einklang zu bringen. Eine Eigenschaft, die Mauritius ihm zufolge seiner langen Einwanderungsgeschichte verdankt. Mauritius ist für den Papst ein Beispiel, wie Kulturen und Religionen sich gegenseitig bereichern können und einen «Weg des Zusammenlebens» finden.\nDarin verkörpere der kleine Staat ein Modell «für den Aufbau einer wirklichen Gemeinschaft innerhalb der grossen Menschheitsfamilie, ohne dass man andere an den Rand drängen, ausschliessen oder zurückweisen muss».\nMahnende Worte an die Wirtschaft\nPäpstliches Lob fehlte auch nicht für die demokratische Tradition. Zugleich mahnte er im Steuerparadies Mauritius ein Wirtschaftsmodell an, das eine bessere Verteilung der Gewinne, neue Arbeitsplätze und Förderung der Armen sicherstellt. Angesichts des Klimawandels betonte Franziskus, dass Wachstum keine Umweltkatastrophen in Kauf nehmen darf.\nNicht zuletzt setzt der Papst auch auf den Beitrag der Religionen, die jede für sich und gemeinsam einen Beitrag zum sozialen Frieden leisten sollen. Aber nicht nur durch ein neues hinduistisches Selbstbewusstsein, auch durch missionierende evangelikale Gruppen ist der Druck unter den Glaubensgemeinschaften gewachsen.\nZwar sei Mauritius im Raum des Indischen Ozeans sicher ein Vorbild. Dennoch bleiben soziale Gerechtigkeit und der Klimawandel wachsende Herausforderungen – auch für das Miteinander der Religionen. Am frühen Abend hat sich der Papst aus Mauritius verabschiedet und die Insel unter der Obhut der Muttergottes über Port Louis gelassen. (cic)\n\n© Katholisches Medienzentrum, 09.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-09 15:56", "author": "Burkhard Jürgens"}