{"id": "der-theologe-leo-karrer-ist-tot", "tag": "Schweiz", "tag2": "Schweiz", "title": "Der Theologe Leo Karrer ist tot", "text": "\nLeo Karrer ist im Alter von 83 Jahren gestorben. Er war einer der führenden Theologen der Schweiz.\nLeo Karrers Abschiedsvorlesung an der Universität Freiburg trug 2008 den Titel: «Auch im Winter wächst das Brot». Der Text ist ein Plädoyer gegen Mutlosigkeit und Resignation in der Kirche. Am 8. Januar 2021, an einem kalten Wintertag, ist Leo Karrer 83 jährig gestorben. Sein Werk bleibt lebendig.\nDie Stunde der Laien\nLeo Karrer war Pastoraltheologe in Freiburg. Sein Leben lang hat er sich eingesetzt für eine synodale, geschwisterliche Kirche. Die sogenannten Laien waren ihm besonders wichtig. Sein Buch «Die Stunde der Laien» wurde zu einem Standartwerk.\nLeo Karrer ist in Röschenz BL geboren und in Würenlos AG aufgewachen. Seine Matura machte er an der Klosterschule Einsiedeln. Es folgten Studien der Theologie, Philosophie und Psychologie in Wien, Chicago, München und Münster. 1967 promovierte er an der Universität München in Dogmatik. \nLeo Karrer stand ab 1969 im kirchlichen Dienst als bischöflicher beauftragter Mentor der in Münster studierenden Laientheologen. Er war auch wissenschaftlicher Assistent des einflussreichen Konzilsberaters Karl Rahner.\n«Leo Karrer hat die Pastoraltheologie als Wissenschaft massgeblich geprägt.»Stephanie Klein, Professorin für Pastoraltheologie\nAnlässlich seines 80. Geburtstages am 9. April 2017 sagte Stephanie Klein, Professorin für Pastoraltheologie der Universität Luzern: «Leo Karrer hat die Pastoraltheologie als Wissenschaft massgeblich geprägt. Sein Ansatz auf der Grundlage der Theologie des Zweiten Vatikanischen Konzils und der Nationalen Synoden ist es, von den Menschen und ihrer Erfahrung her nach Gott zu fragen und Theologie zu entwickeln.» Sein Einsatz für den Berufsstand «Pastoralassistent» habe das neue Selbstverständnis der Laientheologen massgeblich unterstützt.\n 1978 wurde Leo Karrer durch den Basler Bischof Anton Hänggi als Bischöflicher Personalassistent ins Personalamt berufen. Karrer war der erste Laientheologe im Personalamt und auch im Ordinariat.\nKirchliche Selbstgenügsamkeit und Enge überwinden\n1982 bis 2008 war Leo Karrer Professor für Pastoraltheologie an der Universität Freiburg. Stephanie Klein sagte über diese Zeit: «Leo Karrer hat ganzen Generationen von Studierenden das Rüstzeug für eine solide pastoraltheologische Reflexion und praktische Arbeit mitgegeben. Es war ihm ein Anliegen, kirchliche Selbstgenügsamkeit und Enge zu überwinden und über den eigenen Kirchturm hinauszudenken.»\nWährend vieler Jahre hat sich Leo Karrer als Mitglied der damaligen Diözesanen Fortbildungskommission für eine fundierte Weiterbildung der Seelsorgerinnen und Seelsorger engagiert.\nLeo Karrer ist neben all seiner wissenschaftlichen Tätigkeit immer auch Seelsorger geblieben.Marco von Arx, Sekretär des Basler Generalvikars Markus Thürig\nMarco von Arx, Sekretär des Basler Generalvikars Markus Thürig, erläuterte dies: «Aufmerksam verfolgt er die pastoralen und personellen Entwicklungen im Bistum Basel und steht bis heute mit vielen Seelsorgerinnen und Seelsorgern, aber auch mit Mitgliedern der Diözesankurie in einem lebendigen Austausch. Sein offenes Herz, sein Mitgehen und Mitfühlen an der Lebensgeschichte seiner Mitmenschen zeichnet ihn ganz besonders aus. Und so ist er neben all seiner wissenschaftlichen Tätigkeit immer auch Seelsorger geblieben.»\nDer Herbert Haag-Preisträger war in zahlreichen internationalen wissenschaftlichen Organisationen tätig. 1993 bis 2001 Vorsitzender der Konferenz der deutschsprachigen Pastoraltheologen und von 2001 bis 2004 Präsident der Europäischen Gesellschaft für Katholische Theologie.\nBerühmt-berüchtigte «Fünferbande»\nLeo Karrer war Mitglied der berühmt-berüchtigten «Fünfer-Bande», wie sich der eingeschworene Kreis von fünf Pastoraltheologen nannte – die anderen waren: Otmar Fuchs, Norbert Greinacher, Hermann Steinkamp und Norbert Mette. Die Gruppe hat sich immer wieder zu kirchenpolitischen Fragen geäussert und Reformen angemahnt.\nEngagement für die Kirche Schweiz\n1987 lancierte Karrer die Idee einer «Tagsatzung» der katholischen Kirche in der Schweiz mit dem Ziel, alle relevanten Kräfte der katholischen Kirche in der Schweiz zu versammeln. Sein Engagement für die Kirche Schweiz hat er jedoch stets mit dem Blick über alle Grenzen hinaus verbunden. Auch die «Katholischen Dialoge» im Romero-Haus in Luzern hat Leo Karrer mitgetragen.\nDer Theologe Erwin Koller sagte im Interview, die Einleitungssätze von «Gaudium et spes» seien für Leo Karrer der «Notenschlüssel» zum Verständnis des Konzils und des kirchlichen Handelns in der Gegenwart gewesen: «Freude und Hoffnung, Trauer und Angst der Menschen von heute, besonders der Armen und Bedrängten aller Art, sind auch Freude und Hoffnung, Trauer und Angst der Jünger Christi. Und es gibt nichts wahrhaft Menschliches, das nicht in ihren Herzen seinen Widerhall fände.»\nLeo Karrer lebte mit seiner Frau Maria Karrer in Fribourg. Er hinterlässt zwei erwachsene Kinder.\n\n\n80 Jahre Leo Karrer: “Ich lasse mir die Freude an der Kirche nicht nehmen!”\n\n\n© Katholisches Medienzentrum, 09.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-09 10:21"}