{"id": "der-westschweizer-journalist-yvan-stern-ist-tot", "tag": "Schweiz", "title": "Der Westschweizer Journalist Yvan Stern ist tot", "text": "\nLausanne, 13.8.19 (kath.ch) Yvan Stern ist am 10. August mit 72 Jahren in einem Spital in Marseille verstorben. Der in Payerne geborene katholische Journalist und Filmliebhaber hatte 2007 die ewige Profess bei den Kleinen Brüdern Jesu abgelegt, «um den anderen zu helfen».\nBernard Hallet\n«Yvan Stern war von einer strahlenden Diskretion», erinnert sich André Kolly, Präsident des Katholischen Medienzentrums Cath-Info in Lausanne, der mit ihm zusammenarbeitete. «Man hätte ihn nicht bemerkt in einer Tischrunde, auch wenn man ihn hätte interviewen wollen. Aber es reichte, ihm ein Mikrofon in die Hände zu geben, und er war absolut genial!»\nMann der Überzeugungen\nMarie-Claire Stern, seine Schwester, erinnert sich an einen Mann, der allen gegenüber offen war, sehr gebildet, ein Genussmensch, der die gute Küche liebte. Aber «er konnte ebenso gut sechs Monate mitten in der Wüste verbringen und eine Reisschale pro Tag essen. Das verursachte ihm keinerlei Problem.» Und sie fügt hinzu: «Yvan konnte seine Hörerschaft packen. Denn er war immer überzeugt von dem, was er sagte und er wusste, wovon er sprach, und war seinen Überzeugungen und Prinzipien stets treu.»\nSeine Überzeugungen waren primär religiöser Art. Er machte kein Hehl aus seiner Berufung, ab dem Alter von 12 Jahren. Der am 14. Februar 1947 in eine den Glauben praktizierende Familie geborene Yvan Stern besuchte erst die Schulen in Payerne. Mit 11 Jahren, als sein Vater verstarb, wechselte er ans Kollegium St. Michael in Freiburg. «In der Tat ging er bereits in Richtung Priesterseminar», fügt seine Schwester an.\nNach Ende der obligatorischen Schule wechselte Stern 1968 an das «Grosse Seminar» von Freiburg und begann das Theologiestudium. Der Weg dorthin wurde chaotisch und lang. Er unterbrach den Studiengang, der ihn zum Priestertum führen sollte, nahm ihn wieder auf. Der junge Stern war auf der Suche nach sich selbst und musste arbeiten. Es gefiel ihm nicht in der Institution, er macht das Seminar «ausserhalb der Mauern», in der Stadt Freiburg. Dort erwartete ihn die Berufung. Der nun 30-Jährige zweigte ab in Richtung Kino, «seiner zweiten Leidenschaft».\nJournalismus und Kino\nDie Journalismus-Schule in Freiburg brachte ihm ein neues Leben. Ein reiches, intensives Leben als Journalist bei der Tageszeitung «La Liberté», als Mitarbeiter der Katholischen Nachrichtenagentur Apic und des Centre catholique de radio-télévision (CCRT). Stern war auch Presseverantwortlicher des Bistums Lausanne Genf und Freiburg. Von 1985 bis 1998 war er der erste Chefredaktor ohne Priesterweihe von «Evangile et Mission», der offiziellen Zeitung der katholischen Kirche der Westschweiz.\nYvan Stern war auch Direktor des Filmverleihs Selecta Film, dann von Leiter der audiovisuellen Arbeitsstelle der katholischen und der reformierten Kirchen der Westschweiz «Cinédia». Zudem war er Gründer und Leiter des Internationalen Filmfestivals in Freiburg (FIFF). «Man muss auch die Zeitschrift ‹Ciné-feuilles› erwähnen, für die er enorm viel gearbeitet hat», erinnert André Kolli. Stern hat auch zahlreiche ökumenische Jurys an internationalen Filmfestivals präsidiert.\nUnd mit einer Gruppe Freunden hat er «Radio Sarine» mitbegründet, das erste Freiburger Lokalradio, das 1987 dem «Radio Fribourg» weichen musste.\nDer Westschweizer erhielt 1997 den katholischen Medienpreis für Kommunikation. Abgesehen vom Journalismus blieb das Kino im Mittelpunkt seines Lebens. Zudem engagierte er sich politisch. 1994 bis 1995 war er Präsident des Generalrats, also des Gemeindeparlaments von Freiburg. Dort vertrat er die Christlich-soziale Partei.\n«Er war kein Mann der Statuten oder der grossen Schritte, aber einer mit schöner Intuition», sagt André Kolly. Er spielt auf die Gründung des Internationalen Filmfestivals der Dritten Welt an, das später zum Internationalen Filmfestival von Freiburg wurde. Yvan Stern hatte das grosse Filmfestival von Ouagadougou in Burkina Faso entdeckt und wollte das afrikanische Kino in Europa bekannt machen.\nBereits religiös\nDeshalb überraschte Stern alle, als er verkündete, er werde 1998 seine medialen und cinematografischen Tätigkeiten einstellen und sich für ein Sabbatjahr zurückziehen. Nicht überrascht waren seine Nächsten, wie seine Schwester bestätigt. «Bevor er bei den Kleinen Brüdern Jesu eintrat – einen von Charles de Foucault gegründeten Orden –, war er bereits religiös. Das war für uns ohne Zweifel.» Mit 53 Jahren legte Yvan Stern am 3. Juli 2001 seine Gelübde für die zeitliche Profess in Algier ab.\n«Die Kleinen Brüder Jesu teilen vor allem das Leben mit den ärmsten Menschen vor Ort, ohne mehr zu suchen als dieses ‹Leben mit›, ohne Aufsehen zu erregen, ohne vorzugeben, darauf irgendwelchen Einfluss zu haben», schreibt der Journalist in einem Brief an seine Nächsten, um ihnen seine neuste Ausrichtung zu erklären. «Das ist ihre Art, das Evangelium vorzuleben, im Herzen unserer Welt die Präsenz des wiederauferstandenen Jesu anzukünden. Und das ist es, was ich leben möchte, mit Hilfe des Geistes, den der Vater allen Menschen verliehen hat.»\nMann des Volkes\nAm 17. Juni 2007 legte Stern die ewige Profess ab. Die Feier fand in Tamanrasset, Algerien, statt, unweit der Einsiedelei, in der der Ordensgründer Charles de Foucauld gelebt hatte. Der Priors des Ordens, Marc Hayet, war dabei.\nDas religiöse Leben habe ihm sehr gefallen, sagt Marie-Claire Stern. «Wenn er wieder nach Beni Abbès reiste, sagte er, er kehre nach Hause zurück.» In den letzten zehn Jahren habe er ein Leben in Gebet und Arbeit in den Dattel-Hainen verbracht. Wenn man ihn gefragt habe, was er mache, habe er gesagt: «Ich helfe anderen.»\nSterns Mitbruder Paul-Francois, der ihn von Marrakesch her kannte, erinnert sich an einen «Mann des Volkes», der glücklich gewesen sei, im Dienst der armen Bevölkerung zu arbeiten. «Ich war erstaunt über seine Art, mit den Menschen zu kommunizieren, deren Sprache er nicht sprach.» (cath.ch/Übersetzung: rp)\n\n© Katholisches Medienzentrum, 13.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-13 06:40", "author": "Bernard Hallet"}