{"id": "der-jesuit-jean-blaise-fellay-spricht-vom-niedergang-der-kirche", "tag": "Schweiz", "tag2": "Schweiz", "title": "Der Jesuit Jean-Blaise Fellay spricht vom Niedergang der Kirche", "text": "\nDer Jesuit Jean-Blaise Fellay ist sehr kritisch gegenüber der Kirche. Er befürwortet die Aufhebung des priesterlichen Zölibats und den Zugang von Frauen zum Priesteramt, weist aber auch auf das Tabu der Sexualität, die Frauenfeindlichkeit und die Kultur der Geheimhaltung hin, die die Homosexualität innerhalb der Kirche umgibt.\nVon Laure Lugon Zugravu/LeTemps / Adaption: Georges Scherrer\nMit seinen 79 Jahren wirkt der Walliser Jesuit wie ein junger Mann. Aufgrund seiner Erfahrung und Bildung zeigt dieser Kirchenhistoriker ohne Abstriche die aktuellen Versäumnisse und Fehler auf. Er spricht offen, kantig und direkt. Das unterscheidet seinen Diskurs von den kontrollierten und abgestimmten Aussagen des Klerus.\nEr will keine Schönrederei. Er leitet das Haus der Jesuiten Notre-Dame de la Route in Villars-sur-Glâne FR. Er blickt zum Fenster hinaus auf die verschneiten Voralpen und erinnert sich, wie er als Oberer der Gemeinschaft nach Freiburg kam. Er habe mit einem leicht herablassenden Blick auf «ein Land, das ich flach fand», geschaut.\nJean-Blaise Fellay arbeitete auch als Bergführer. Beim Wandern tankt er immer wieder gerne neue Energie. Der Berg erfüllt sowohl «meine Einsiedler- als auch meine Pilgerseite, die es mir ermöglichte, mehrere Kontinente und verschiedene Kulturen zu entdecken. Ich denke, das passt gut zusammen».\n«Die Kirche hat diese Krise nicht genutzt.»\nDie Pandemie ist eine Gelegenheit für die Kirche, sich zu mobilisieren und geistliche Antworten anzubieten. Hat sie das getan?\nJean-Blaise Fellay: Ja und nein. Auf der einen Seite haben sich Priester und Pfarreien mobilisiert, um Alternativen zu den Messen anzubieten. Die Zahl der Reaktionen hat gezeigt, wie wichtig das Bedürfnis ist. \n\n\n\n\n\n\n\n©  pixabay/Ultra_Nancy, Pixabay License\n\n\nIdealbild: jung, schön, gesund\n\n\n\nWie beim Unterricht gibt es Priester, die sich mit der Technik gut abfinden, und andere, die das nicht tun, was zu einem Qualitätsverlust führt. Aber auf der anderen Seite hat die Kirche diese Krise nicht genutzt, um genug auf die Werte zu pochen. Sie beklagte sich darüber, dass die Behörden die Gottesdiensten verboten haben, ohne dass sie dabei auf Grundfragen einging.\nDie Pandemie hat uns die Angst vor dem Tod vor Augen geführt, die unsere Gesellschaft zu verdrängen versucht. Bot sich da nicht eine einmalige Gelegenheit?\n«Die heutige Gesellschaft lebt unter der Tyrannei des Jugendhaften.»\nFellay: Theoretisch ja! Aber in diesem Punkt gibt es eine enorme Schwäche, ja sogar eine Leere in der Gesellschaft wie in der Kirche, auch wenn sie sich oft gegenüberstehen. In der Tat leidet die Kirche unter der gleichen Panik wie die Gesellschaft vor dem Tod. Covid hat den Trend zum Zwang der Beerdigungen im intimen Bereich der Familie weiter beschleunigt, was schockierend ist. Denn tief im Inneren hat auch die Freundschaft Rechte. Und der Tod ist nicht schändlich. \n«Die Zeit war reif für die Kirche.»\nDie heutige Gesellschaft lebt unter der Tyrannei des Jugendhaften, der Schönheit und der Gesundheit. Wenn man dem nicht entspricht, ist man ein Versager. Der Tod ist der ultimative Beweis für das Scheitern. Die Zeit war also reif für die Kirche, eine andere Lesart anzubieten. Auf alle Probleme hat sie aber mit Zeremonien und Liturgie geantwortet. Das ist wichtig, aber nicht genug.\nIst der Tod zum Tabu geworden?\nFellay: Ja, der Tod wird in unserer Zivilisation geleugnet. All die alten Menschen, die allein in der Notaufnahme gestorben sind, ohne ihre Angehörigen, sind Zeichen einer Entmenschlichung und des Versagens unserer Gesellschaft. \n\n\n\n\n\n\n\n©  KNA\n\n\nEine Ärztin in Schutzkleidung versorgt eine Covid-19-Patientin auf der Intensivstation eines Spitals in Rom.\n\n\n\nJa sogar die Beerdigungen müssen so hygienisch wie möglich sein. Als ich ein Kind war und ein Mensch im Sterben lag, läutete die Kathedrale von Sitten eine besondere Glocke, die diesem bevorstehenden Ereignis gewidmet war. Es war Zeit für den Priester, sich auf den Weg zu machen, um dem Sterbenden die letzte Ölung zu erteilen. \n«Es war eine Art, den Tod zu akzeptieren.»\nWenn die Menschen diese Glocke hörten, fragten sie sich, wer im Sterben lag. Man folgte dem Priester, um zu sehen, in welches Haus er sich begab. Der Tote wurde dann bewacht, dann folgten die Beerdigung, das Essen, begleitet von vielen Tränen zuerst und dann von vielem Lachern. Es war eine Art, den Tod zu akzeptieren. Es ist alles vorbei, und das hat die westliche Gesellschaft in eine riesige Unordnung geführt.\nWenn die Kirche ihre Rolle nicht mehr spielt, liegt es daran, dass sie am Ende ihrer Kräfte ist?\n«Die Kirche befindet sich in einer miserablen Situation.»\nFellay: Die Kirche befindet sich in einer miserablen Situation. Sie befindet sich in einem realen Zustand des Zusammenbruchs, sowohl in der Praxis wie bei den Berufungen und den Orden. Jean Delumeau, Professor am Collège de France in Paris, wirft in seinem Buch «Le Christianisme va-t-il mourir?» (»Wird das Christentum sterben?») der Kirche ihre Verbindung zur Macht vor. Das ist seit Kaiser Konstantin eine Realität, der die Kirche zur Aufrechterhaltung des Römischen Reiches benutzte. Im Mittelalter übte die Kirche sowohl geistliche als auch weltliche Macht aus. Dies führte zur Jagd auf Ketzer.\n\n\n\n\n\n\n\n©  RGY23/Pixabay/RGY23, Pixabay License\n\n\nBlick auf Genf und seine Kathedrale.\n\n\n\nUnter dem Ancien Régime stammten die französischen Bischöfe aus aristokratischen Familien, deren jüngster Sohn dem Klerus beitrat, aber nicht aus Berufung, sondern eher aus Ehrgeiz. Kirche und Staat sind also zwei Bögen desselben Gewölbes. Sogar Genf unterstand einem Staatscalvinismus. Auch wenn dieses Zusammengehen die Kirche mächtig machte, erhielt sie ihre Macht durch Repression. Sie war der Garant der staatlichen Moral – die Kirche teilte mit ihr die Macht der Welt. Daher hat sich die Kirche von ihren Grundüberzeugungen entfernt. Als sie sich vom Staat trennte, verlor sie an Macht und schrumpfte. Sie gewann aber an spiritueller Freiheit.\nHat die Erosion des Christentums mit dem Aufkommen der Aufklärung begonnen?\nFellay: Es ist komplizierter als das. Es gab in der Tat einen Bruch mit der Französischen Revolution, wo die Kirche entheiligt und der Kult der Vernunft propagiert wurde. Am Ende der «Terrorherrschaft» während der Französischen Revolution war der Klerus fast verschwunden. \n\n\n\n\n\n\n\n©  pixabay/WikiImages, Pixabay License\n\n\nDie französische Revolution aus der Sicht des Malers Eugène Delacroix\n\n\n\nAber Robespierre glaubte an das Höchste Wesen. Die Rückkehr des Religiösen setzte wieder ein. Napoleon I. nahm sogar wieder Kontakt mit dem Papst auf. Die Monarchische Restauration kehrte zur alten Ordnung zurück und das Zweite Kaiserreich Napoleons III. sah den Triumph der Allianz von Thron und Altar.\n\n\n\n\n\n\n\n©  pixabay/WikiImages, Pixabay License\n\n\nNapoleon Bonaparte\n\n\n\nErst in der Dritten Republik von 1870 kam es 1905 zur Auflösung und Vertreibung der Ordensgemeinschaften aus Frankreich. 70 französische Kongregationen landeten in Freiburg in der Schweiz, was der Stadt den Spitznamen «Klein Rom» gab. Das führte so weit, dass der Staatsrat die Nonnen aufforderte, keine Uniformen zu tragen. Dann kam der Grosse Krieg und die Priester waren in den Schützengräben. \nIm Jahr 1918 wollte die Regierung die Ordensleute, die gekämpft hatten, entlassen. Aufgrund ihrer Parade auf den Champs-Elysées musste die Regierung einen Rückzieher machen. \n\n\n\n\n\n\n\n©  pixabay/SofiLayla, Pixabay License\n\n\nSchlacht um Verdun: Das Ossarium in Douaumont aus dem 1. Weltkrieg\n\n\n\nIn den 1930er Jahren ist die missionarische Expansion auf ihrem Höhepunkt. Die Erosion des Christentums hatte also ihre Höhen und Tiefen. Aber heute sind wir zu einem viel komplexeren Paradigma übergegangen: Das Christentum hat keine Feinde mehr. Auf der anderen Seite wird das Christentum verächtlich gemacht.\nWird die Kirche von einer neuen Moral abgelöst?\nFellay: Ja, wir denken, wir leben in einer fortschrittlichen liberalen Gesellschaft. Aber ich bin alt genug, um eine Reihe von verschiedenen Moralvorstellungen erlebt zu haben. Wir sehen das Aufkommen von kompromisslosen Bewegungen, wie zum Beispiel der Pro-Klima-Bewegung. \n\n\n\n\n\n\n\n©  KNA\n\n\nZwei Frauen der Initiative \"Maria 2.0\" vor dem Kölner Dom\n\n\n\nSelbst der Feminismus, der als Befreiungsbewegung begann, ist unglaublich moralisierend geworden. Diese neue moralische Enge öffnet eine riesige Tür für die Kirche, die sich beim Überschreiten der Schwelle sehr schüchtern zeigt.\nWürde die Kirche davon profitieren, wenn sie sich in der Frage des priesterlichen Zölibats bewegen würde?\nFellay: Sicher, auch wenn wir sehen, dass der Zusammenbruch der katholischen Kirche nicht auf den Zölibat zurückzuführen ist, da die protestantische Theologie in der gleichen Situation ist, obwohl Pastoren heiraten können. Der Zölibat wurde im 11. Jahrhundert während der gregorianischen Reform eingeführt, setzte sich aber erst im 17. Jahrhundert durch. Im Osten ist der weltliche Klerus verheiratet, nicht aber die Bischöfe. \n\n\n\n\n\n\n\n© KNA\n\n\nZweites Vatikanisches Konzil -  Einzug in den Petersdom zum Ende des Konzils\n\n\n\nAuf dem Zweiten Vatikanischen Konzil strich Paul VI. Zölibat und Empfängnisverhütung aus der Liste der zu diskutierenden Themen, was zu einem Bruch mit Frauen und progressiven Priestern führte. Es gab massiv Austritte von Priestern, die heiraten wollten, was bedeutete, dass der Anteil der Homosexuellen in der Kirche wuchs.\n«Sodoma zeigt auf, was ich aus Erfahrung bestätige.»\nWas ist das Problem? Haben Sie eine Schwierigkeit mit der Homosexualität unter Priestern?\nFellay: Nein, wenn sie angenommen wird, ja, wenn sie verdrängt wird. Erschüttert hat mich das Buch «Sodoma». Der französische Soziologe und Journalist Frédéric Martel hat im Herzen des Vatikans seine Nachforschungen durchgeführt. Er zeigt auf, was ich aus Erfahrung bestätige: Die Kirche hat in bestimmten Bereichen einen hohen Anteil an Homosexuellen. \n«Diese Leute leben in einer sehr frauenfeindlichen Atmosphäre.»\nDer Zölibat von Priestern ist also kein Hindernis, sondern im Gegenteil ein Grund, ihr zu betreten. Einige kommen ins Seminar, und die Dinge sind klar. Aber unterdrückte Homosexualität erzeugt oft radikale Homophobie. Es gibt also eine ungesunde Schizophrenie zwischen dem Geheimnis, das wir bewahren wollen, und der Realität.\n\n\n\n\n\n\n\n© pixabay.com\n\n\nHomosexuelles Paar\n\n\n\nDie aktuellen Vorstösse von Papst Franziskus gegenüber homosexuellen Lebensgemeinschaften zielen darauf ab, die Heuchelei von Prälaten zu beseitigen, die Homosexualität in der Tat leben und sie in Worten verurteilen. Eine weitere Folge dieses Zustandes ist, dass diese Leute in einer sehr frauenfeindlichen Atmosphäre leben. Dies ist auch einer der Gründe für die Weigerung, Frauen zu erlauben, wichtige Positionen in der Kirche einzunehmen, obwohl es keinen triftigen theologischen Grund gibt, der dies verhindert.\n«Eines Tages werden auch Frauen zum Priesteramt zugelassen werden müssen.»\nDass die Schweiz nun eine Frau als Bischofsvikarin hat, liegt nicht an der Aufgeschlossenheit. Es ist, weil es keine andere Lösung gibt. Priester wurden in Afrika gesucht, in Polen, und eines Tages werden auch Frauen zum Priesteramt zugelassen werden müssen. \n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nMarianne Pohl-Henzen leitet das Bischofsvikariat Deutschfreiburg\n\n\n\nWie auch immer, ich verzweifle nicht. Es stellt sich schon die Frage, wie weit die Situation degenerieren muss, bis wir die Augen öffnen. Die Kirche häuft einen unglaublichen Rückstand in der Gesellschaft an.\nDas gilt auch für die Sexualität. Woher kommt diese Angst?\nFellay: Sie stammt von einem historischen Misstrauen gegenüber dem menschlichen Körper. Die christliche Theologie entstand zum Teil in Alexandria geprägt. Diese Welt war sehr stark vom dualistischen, persischen und griechischen Denken geprägt. Der Manichäismus sieht die Welt als böse und den Körper als den Feind des Geistes. Schon Platon sprach vom Körper als dem «Grab der Seele». Lamartine schrieb im 19. Jahrhundert, dass «der Mensch ein gefallener Engel ist, der sich an den Himmel erinnert». Dies ist nicht die biblische Vision.\n«Es sieht so aus, als ob dieser Virus von Puritanern erfunden wurde!»\nKüssen und Berühren bedeutet heute, dass man den anderen gefährdet. Hat die Pandemie die Furcht vor dem Körperlichen gestärkt?\nFellay: Ja, es sieht so aus, als ob dieser Virus von Puritanern erfunden wurde! Zur Angst vor dem Tod kommt nun die Angst vor dem Körper hinzu. Das fördert unsere Panik.\nWarum übernimmt die Kirche nicht die Verantwortung für die wiederholten Pädophilie-Skandale?\nFellay: Die Kirche will sich verstecken, statt die Probleme zu lösen. Die Kultur der Geheimhaltung von sexuellem Missbrauch hat den gleichen Ursprung wie die Kultur der Geheimhaltung von Homosexualität. Die Bischöfe sind also wie gelähmt, wenn ein Fall an die Öffentlichkeit kommt.\n«Freud gehört nicht zur Bettlektüre unserer Bischöfe.»\nHängt die Ablehnung von Frauen mit dem Tabu der Sexualität zusammen?\nFellay: Es hat mit der Angst der Männer vor den Frauen zu tun. Die Kirche ist schwach im Bereich des Unbewussten. Ich fürchte, Freud gehört nicht zur Bettlektüre unserer Bischöfe! \nNichts bereitet den Klerus darauf vor, offen über Frauen zu sprechen. Und die Beichte, von der man erwarten könnte, dass sie den Kern der Sache trifft, bleibt in einer gewissen Faktizität. \n«Die Kirche ist für mich das Bescheidene.»\nAber wenn schon die Frage des Geschlechts eine wichtige Rolle bei dieser Ausgrenzung von Frauen aus hohen Ämtern spielt, dann wirkt die Frage der Macht noch stärker hinein. Ich bin nach wie vor davon überzeugt, dass Männer einfach nicht teilen wollen.\nDie pyramidale und autoritäre Struktur der Kirche ermutigt nicht zu Offenheit und partizipativem Management, das ist sicher!\nFellay: Deshalb greife ich gern auf die Krippen zurück, dieser genialen, christlichen Ausdruckform des Volkes. Mit ihren Figuren, einer jungen und hübschen Mutter, einem etwas verwirrten Vater, Engeln, den Menschen und ihren Berufen, in all ihrer Einfachheit, sogar der kleinen Nachzüglerin mit einem Huhn unter dem Arm!\n\n\n\n\n\n\n\n© Georges Scherrer\n\n\nWeihnachtskrippe\n\n\n\n So kommt Gott zu uns, ohne Macht. Ohne Überbau, ohne anachronistische Titel. Die Kirche ist für mich das Bescheidene. Wie die Welt wird sie von den guten und anständigen Menschen getragen, nicht von den «Monsignores».\nÜbrigens, vor dem Sonderbundskrieg debattierte das Bistum Basel, ob es seinen Bischof «Seine Durchlaucht» oder etwas anderes nennen sollte… Wenn die Kirche wenigstens die grossen Persönlichkeiten und geistigen Führer der Vorkriegszeit hätte! Jetzt ist es ein Bisschen wie eine allgemeine Dekadenz. Deshalb fühle ich mich vor einer Krippe sehr wohl. (cath.ch/gs)\nDas Interview erschien ursprünglich in der Westschweizer Tageszeitung «Le Temps».\n\n\n\nDas Bildungshaus “Notre-Dame de la Route” ist kein New-Age-Zentrum\n\n\n© Katholisches Medienzentrum, 27.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-27 18:20", "author": "cath.ch/gs"}