{"id": "der-mensch-ist-mehr-als-seine-krankheit", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Der Mensch ist mehr als seine Krankheit»", "text": "\n\nSterben braucht Zeit, sagt Janine Kosch. Sie leitet die Fachstelle Palliative Care der Schweizer Bischofskonferenz. Im Interview erläutert sie die Rolle der Kirchen in der Diskussion um Palliative Care.\nSylvia Stam \nIn drei Sätzen: Was ist Palliative Care? \nJanine Kosch: Palliative Care meint die fürsorgende Begleitung für das Wohlergehen eines kranken Menschen bis zu seinem Tod. Palliative Care legt sozusagen einen schützenden Mantel  – lateinisch pallium – um eine kranke Person. Ein wichtiges Ziel von Palliative Care ist es, den Menschen die Angst vor dem Sterben zu nehmen. \nWie kann man den Menschen die Angst vor dem Sterben\nnehmen? \nKosch: Palliative Care geht von einem ganzheitlichen Menschenbild aus. Wenn ich mich darauf verlassen kann, dass nicht nur mein Körper umsorgt wird, sondern dass ich als ganzer Mensch da sein darf mit meinen spirituellen Fragen, mit meinen physischen Nöten, dass mein Umfeld mit einbezogen wird, dann kann das die Angst vor dem Sterben verringern. \n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\n\"Sterben braucht Zeit, und Zeit ist mit Kosten verbunden\", sagt Janine Kosch.\n\n\n\nViele Menschen fürchten sich vor der Vorstellung, von anderen abhängig zu sein, weil sie zum Beispiel Windeln tragen müssen. Wie begegnet Palliative Care solcher Angst?  \nKosch: Wichtig scheint mir, dass der Mensch ausdrücken kann: Ich will nicht, dass ich wie ein Säugling behandelt werde. Dann gilt es zu fragen: Wie kann man adäquat auf die Situation reagieren und gleichzeitig die Würde der Person bewahren? \n«Können wir die Situation humoristisch auffangen?»\nWas braucht die Person, damit sie ihre Würde bewahren kann? Lässt sich das Problem vielleicht mit einem Katheter lösen? Können wir die Situation humoristisch auffangen? Hier zeigt sich der eigentliche Kern des Problems: Es braucht Zeit, über all diese Dinge zu sprechen. \nEin rares Gut in heutigen Spitälern. \nKosch: Ja, Sterben braucht Zeit, ebenso der Umgang mit Schmerzen und Krankheit. Und Zeit ist mit Kosten verbunden. In unserem Gesundheitssystem sind zwar die Kosten für Hotellerie und Pflege gedeckt, nicht jedoch jene für eine solche Begleitung. Diese belaufen sich in der Stadt Zürich auf 250 bis 350 Franken pro Tag. \nWas für Lösungen sehen Sie?\nKosch: Da sind wir alle gefordert, nicht zuletzt die Politik. Auch die Kirchen können hier einen Beitrag leisten. Das St. Galler Kirchenparlament hat kürzlich beschlossen, drei Hospize finanziell zu unterstützen. Was aber tun wir, wenn die Kirchen die nötigen Mittel dazu nicht mehr haben? \n«Die Kirche darf ruhig gegen den Strom schwimmen.»\nDer Vatikan hat ein Weissbuch zur Förderung von Palliative Care veröffentlicht. Im Vorwort schreibt Erzbischof Vincenzo Paglia: «Auch wenn wir nicht heilen können, so können wir doch das Leiden lindern und uns um den Menschen kümmern.» Ein sehr schönes Ideal, doch die Realität in Spitälern sieht anders aus. Was kann ein kirchliches Buch da bewirken?  \nKosch: Es geht um Sensibilisierung. Die Kirche darf ruhig\ngegen den Strom schwimmen und sagen:  Ja,\nder Mensch braucht Zeit. Der Mensch ist keine Maschine. Und der Mensch ist auch\nmehr als seine Krankheit. \nHalten Sie es für realistisch, dass ein solches Denken in\nunserer Gesellschaft Platz findet?  \nKosch: Die Zunahme der Mitglieder von Exit zeigt, dass die Menschen Angst haben vor einem mechanisierten Sterben. Es besteht ein grosses Bedürfnis, in Anbetracht der Endlichkeit und der Grenzen des Lebens nicht nur die medizinischen Fragen zu besprechen, sondern auch die spirituellen und ethischen. \n«Spiritual Care ist nicht konfessionell gebunden.»\nWenn ein kranker Mensch das Gefühl hat, dass er in seiner Ganzheit mit seinem körperlichen Leiden, mit seinen seelischen und spirituellen Bedürfnissen wahrgenommen wird, dann verstummt der Wunsch nach Selbstbestimmung im Sinne von Suizidbegleitung. Der Ausdruck «das Zeitliche segnen» bringt es schön auf den Punkt. Die Zeit, die ich gehabt habe, zu segnen, bedeutet, ihr einen Wert zu geben. \n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\n\"Wir alle sind gefordert, Kirchen und Politik\", sagt Janine Kosch.\n\n\n\nSie sprechen damit die spirituellen Bedürfnisse von\nKranken an. Der Vatikan fordert in seinem Weissbuch, dass angehende Mediziner auch\nim Bereich Spiritual Care* geschult werden sollen. Ist das in Zeiten\nzunehmender Säkularisierung noch zeitgemäss? \n\nKosch: Spiritual Care ist nicht konfessionell gebunden. Die Seelsorge am kranken Menschen ist zudem ein interdisziplinäres Thema. Da geht es um Faktoren wie Identität, Werte, Sinn oder Transzendenz. Wenn eine Ärztin bei einem Patienten merkt, dass es eine Dimension gibt, die helfen könnte, dem Menschen zu mehr Wohlbefinden zu verhelfen, dann ist es an ihr zu fragen, ob der Patient mit einer Seelsorgerin oder einer anderen Fachperson sprechen möchte.   \n«Auch Konfessionslose können spirituelle Bedürfnisse haben.»\nEs geht also um eine spirituelle Dimension, die nicht an\neine Religion gebunden ist.  \nKosch: Ja. Natürlich ist die kirchliche Seelsorge für viele\nMenschen wichtig. Aber Spiritual Care ist nicht nur für kirchlich sozialisierte\nMenschen. Auch Menschen, die keiner Religionsgemeinschaft angehören, können\nspirituelle Bedürfnisse haben. Hier braucht das Pflegepersonal ein Sensorium\ndafür, ob die kranke Person nun eine Seelsorgerin der Landeskirche braucht oder\neinen Psychologen. Aus diesem Grund gibt es an der Universität Zürich einen\nLehrstuhl für Spiritual Care. Bezeichnenderweise besuchen mehr Mediziner als\nTheologen diese Vorlesung. Angehende Medizinerinnen und Mediziner realisieren,\ndass ihnen hier Wissen fehlt. \nGibt es Orte, wo solche interdisziplinären Teams schon\nRealität sind?\nKosch: Ja, auf Palliativstationen und in Hospizen gibt es\nsolche interdisziplinären Teams. Jede und jeder kommt mit seiner Kernkompetenz\nins Team und bespricht die Situation eines kranken Menschen in seiner Ganzheit.\n\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\n\"Palliative Care möchte den Menschen die Angst vor dem Sterben nehmen\", sagt Janine Kosch.\n\n\n\nDie Schweizer Bischöfe haben eine eigene Fachstelle zum\nThema Spiritual Care eingerichtet (siehe Infobox). Warum ist dieses Thema der\nKirche so wichtig?\nKosch: Es geht letztlich darum, das Thema Endlichkeit in der\nGesellschaft salonfähig zu machen. Wir müssen über unsere Grenzen und\nschliesslich auch über unser Sterben sprechen. Wir müssen über das sprechen, wovor\nwir Angst haben.  Heutzutage kommt der\nTod im Leben der Menschen kaum noch vor. Er wurde in Hospize oder in Pflegestationen\nabgeschoben. Es ist eine Aufgabe der Kirche, wirklich für die Menschen da zu\nsein und zu sagen: Wir begleiten euch auch auf diesem letzten Weg. \nHinweis: «Ich war krank und ihr habt mich besucht». Krankenpastoral vor Ort. Alte Berufung und neue Herausforderung für die Kirche. Eine Tagung der Pastoralkommission der Schweizer Bischofskonferenz. 9. November, Universität Freiburg.\n\n*Spiritual Care bezeichnet innerhalb der umfassenden Palliative Care den Teilbereich der Sorge um die spirituellen Bedürfnisse eines kranken Menschen. Im Idealfall ist Spiritual Care interprofessionell: Alle in der Palliative Care tätigen Fachpersonen sind geschult in der Wahrnehmung spiritueller Bedürfnisse der Patientinnen und Patienten und verfügen über das nötige Wissen, allenfalls Fachpersonen aus der Seelsorge beizuziehen. Seelsorge wird als spezialisierte Spiritual Care verstanden. Die spirituell-religiöse Begleitung kranker Menschen ist Aufgabe von Fachpersonen aus Seelsorge und Theologie. \n\n© Katholisches Medienzentrum, 02.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-02 06:22"}