{"id": "der-kanton-wallis-greift-dem-bistum-sitten-finanziell-unter-die-arme", "tag": "Schweiz", "tag2": "Schweiz", "title": "Der Kanton Wallis greift dem Bistum Sitten finanziell unter die Arme", "text": "\nMit einem Minus von 600’000 Franken stand das Bistum Sitten vor massiven finanziellen Problemen. Die roten Zahlen haben auch mit der  Corona-Pandemie zu tun. Nun springt der Kanton ein und verhilft dem Bistum zu einer schwarzen Null. \nIm Jahr 2020 nahm das Bistum 1,6 Millionen Franken ein. Die Ausgaben betrugen 2,2 Millionen Franken, hiesst es in der Mitteilung. Der Betriebsverlust von 595’000 Franken wurde durch eine ausserordentliche Subvention des Kantons Wallis von 592’000 Franken gedeckt.\nDank der Hilfe des Kantons kann sich die Kirche über dem Wasser halten, sagt Diözesanadministrator Stéphane Vergère gegenüber cath.ch. «Unsere Situation war offen gesagt katastrophal. Angesichts dieser Situation hat der Kanton glücklicherweise die Führung übernommen und uns kontaktiert, um eine aussergewöhnliche Hilfe vorzuschlagen. Vier Abgeordnete reichten schliesslich eine Motion im Grossen Rat ein, der diese ausserordentliche Subventionierung befürwortete.»  \nGesundheitliche Einschränkungen waren kostspielig\nWegen der Covid-Pandemie und der Einschränkungen, die Gottesdienste verhindern, sind die Einnahmen der Diözese Sitten stark zurückgegangen. Nur 332’000 Franken wurden anstatt der budgetierten 950’000 Franken eingenommen. Das entspricht einem Rückgang von 246’000 Franken im Vergleich zum Vorjahr.\nDie ordentliche Subvention des Kantons in Höhe von 470’000 Franken entspricht 22 Prozent der Einnahmen. Die Diözese Sitten profitierte auch von der Solidarität der Schweizer Katholiken. Rund 242’000 Franken werden jeweils von der Inländischen Mission überwiesen.\nKosten bleiben\nDie Ausgaben betrafen die Verwaltung und die diözesanen Dienste. Zu diesen gehören Katechese und Spezialpastoral. Bezahlt werden mussten auch die Sprachmissionen.\nDas Defizit ist strukturell bedingt, erklärt der Verwalter. Die staatlichen Zuschüsse müssten überprüft werden: «Für 2021 wird der ordentliche Beitrag auf 600’000 Franken erhöht, wir bräuchten aber eine Million.» (cath.ch/gs)\n\nSolidarität mit finanziell benachteiligten Pfarreien gefragt\n\n© Katholisches Medienzentrum, 13.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-13 17:35", "author": "Im Jahr 2020 nahm das Bistum 1,6 Millionen Franken ein. Die Ausgaben betrugen 2,2 Millionen Franken, hiesst es in der Mitteilung. Der Betriebsverlust von 595’000 Franken wurde durch eine ausserordentliche Subvention des Kantons Wallis von 592’000 Franken gedeckt."}