{"id": "der-reformdialog-der-kirche-in-deutschland-kann-beginnen", "tag": "International", "tag2": "International", "title": "Der Reformdialog der Kirche in Deutschland kann beginnen", "text": "\nDas «letzte Wort» hatte das Zentralkomitee der deutschen Katholiken. Am Wochenende billigte die Herbstvollversammlung die Satzung des Synodalen Wegs. Damit nahm der geplante kirchliche Reformdialog die letzte Hürde.\nJoachim Heinz\nVielleicht wird die am Wochenende in Bonn zu Ende gegangene\nHerbstvollversammlung des Zentralkomitees der deutschen Katholiken (ZdK) eines\nTages als historisch bezeichnet. Am Freitagnachmittag hatten die rund 200\nTeilnehmer bei 17 Nein-Stimmen und fünf Enthaltungen ihre Zustimmung zur\nSatzung des Synodalen Weges gegeben. Damit kann der zunächst auf zwei Jahre\nangelegte Dialog zur Zukunft der Kirche in Deutschland wie geplant am 1.\nDezember starten.\nLatte liegt hoch\nGemessen an den Erwartungen liegt die Latte schon vor Beginn\nder Initiative hoch. Mit dem Synodalen Weg wollen die deutschen Bischöfe und\ndas ZdK unter anderem nach dem Missbrauchsskandal verloren gegangenes Vertrauen\nzurückgewinnen. Die Zulassung von Frauen zur Diakonenweihe, Lockerungen bei der\nverpflichtenden Ehelosigkeit von Priestern, eine kirchliche\nVerwaltungsgerichtsbarkeit sind nur einige der Forderungen, die im Vorfeld auf\nSeite der Laien kursierten – obwohl alle Verantwortlichen unisono betonen,\nkeine Ergebnisse der Gespräche vorwegnehmen zu wollen.\nDie Diskussionen auf der Vollversammlung zeigten zugleich,\nauf welch schmalem Grat sich die Verantwortlichen bewegen. So sprach sich ein\nkurz vor der entscheidenden Abstimmung abgelehnter Änderungsantrag dafür aus,\ndie von Papst Franziskus geforderte «Neuevangelisierung», also die\nVerkündung der Botschaft Jesu, stärker in den Mittelpunkt zu rücken.\nDiskussionen um Struktur und Verfasstheit von Kirche sollten dagegen weniger\nRaum einnehmen.\nDiskussionen um Struktur im Vordergrund\nGenau das fordert auch eine Minderheit der deutschen\nBischöfe immer wieder ein. Der Kölner Kardinal Rainer Maria Woelki betonte\nunlängst noch einmal, Entscheidungen stünden letztlich allein den Bischöfen zu.\n«Es gilt schon, den Eindruck zu unterbinden, es ginge um eine quasi\nparlamentarische Abstimmung über den Glauben.» Die überwiegende Mehrheit\nder Anwesenden auf der ZdK-Versammlung dagegen pochte auf eine grösstmögliche\nVerbindlichkeit der Abschlüsse – um nicht wieder im Ungefähren zu enden wie bei\ndem Gesprächsprozess zwischen 2011 und 2015.\nStartschuss am 1. Dezember\nDem wiederum schiebt die jetzt verabschiedete Satzung in\ngewisser Weise einen Riegel vor. Sie orientiert sich an den kirchenrechtlichen\nVorgaben für eine Synode. Und danach entscheidet der jeweilige Ortsbischof, ob\ner die dort gefassten Beschlüsse umsetzt. Bis es soweit ist, wird allerdings\nnoch etwas Zeit vergehen. Am 1. Dezember – das ist zugleich der erste\nAdventssonntag und Beginn des Kirchenjahres – soll der symbolische Startschuss\nfallen. Die Synodalversammlung, das höchste Gremium des Synodalen Weges, wird\nsich erstmals vom 30. Januar bis zum 1. Februar in Frankfurt treffen.\nSynodalversammlung aus 200 Personen\nDie Mitglieder der Deutschen Bischofskonferenz sind bereits\nals Teilnehmer gesetzt. Auch das ZdK einigte sich am Samstag auf 69 Vertreter,\ndie es in die Synodalversammlung entsenden will. Insgesamt soll dieses Gremium\naus mehr als 200 Personen bestehen. Als Signal in Richtung Reformdialog\nverabschiedete das Katholikenkomitee am Samstag ein Papier, mit dem es den Ruf\nnach kirchlichen Segensfeiern für lesbische und schwule Paare erneuert.\nSegensfeiern für Homo-Paare gefordert\nWenn solche Paare für ihr gemeinsames Leben den «kirchlich\nvermittelten Segen Gottes» wünschten, dürften diese nicht abgewiesen\nwerden. Andernfalls schaffe die Kirche «Härten» und mitunter «existenzielle\nNotsituationen». Unter den Bischöfen dürfte sich für diese Forderung\naktuell wohl keine Mehrheit finden. Der Hamburger Erzbischof Stefan Hesse,\nGeistlicher Assistent des Katholikenkomitees, wünschte sich zuerst eine\nvertieftere theologische Auseinandersetzung mit dem Thema. «Dann hängt der\nSegen nicht in der Luft.»\nPunkten konnte Hesse mit seiner Bemerkung, er hoffe, dass der Synodale Weg nicht schon nach zwei Jahren zu Ende gehe, sondern sich als Beratungsformat bewähre und damit Vorbildcharakter in der Weltkirche erhalte. Sollte das eintreten, könnte diese Herbstvollversammlung des ZdK dereinst tatsächlich in die Geschichtsbücher eingehen. (kna)\n\n© Katholisches Medienzentrum, 23.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-23 15:47", "author": "Joachim Heinz"}