{"id": "der-frauenkirchenstreik-nimmt-farbe-an", "tag": "Schweiz", "tag2": "Schweiz", "title": "Der «Frauen*KirchenStreik» nimmt Farbe an", "text": "\nBasel, 24.5.19 (kath.ch) Die Mitglieder des Schweizerischen Katholischen Frauenbundes (SKF) bereiten sich auf den Frauenstreiktag im Juni vor. An der Delegiertenversammlung von Donnerstag in Basel präsentierten sie das Outfit, welches sie am «Frauen*KirchenStreik» mitführen wollen.\nAn der Delegiertenversammlung stand der Frauen*KirchenStreik im Zentrum, wie der SKF mitteilt. In rosa Gummistiefeln und mit pinkfarbenen Schals und Mitren zeigte eine Aktionsgruppe, wie es am 14., 15. und 16. Juni zu- und hergehen könnte.\nDie Basler Regierungsrätin Eva Herzog zeigte sich in ihrem Grusswort beeindruckt vom SKF und wünschte ihm, dass alle seine Forderungen erfüllt werden: «Die Kirche kann ohne Sie ihren Seelsorgeauftrag nicht erfüllen. Nutzen Sie diese Macht.»\nAuch Bischof Denis Theurillat ging auf den Frauen*KirchenStreik und seine Forderung «Gleichberechtigung. Punkt. Amen.» ein. Er sei «zuversichtlich, dass die hohen Erwartungen, die im Hinblick auf die kirchlichen Veränderungen geäussert werden, in einen entwicklungsorientierten Dialog münden, der uns weiterführt.»\n«Keine Weihe für die Weiber ist nicht schlau»\nDie Theologin und Seelsorgerin Katharina Jost-Graf aus Dagmarsellen LU wurde neu in den Vorstand gewählt. «Der SKF ist für mich die Kirche, die glaubwürdig ist – ohne SKF wäre ich wohl nicht mehr in der Kirche», erklärte sie, bevor sie unter grossem Applaus ihre Wahl annahm.\nDie Theologin und Slam Poetin Christina Brudereck aus Deutschland nahm wortgewaltig das Thema auf: «Keine Weihe für die Weiber ist nicht schlau. Und falsch.»\nDer SKF ist ein katholisches Frauen-Netzwerk mit 130’000 Mitgliedern, 19 Kantonalverbänden und 600 Ortsvereinen. (gs)\n \n\nNicht Priesterweihe, sondern Macht-Teilhabe\n\n\n© Katholisches Medienzentrum, 24.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-24 16:03"}