{"id": "der-vatikanische-finanzskandal-und-wie-er-sich-entwickelte", "tag": "International", "tag2": "International", "title": "Der vatikanische Finanzskandal – und wie er sich entwickelte", "text": "\nDer Strafprozess, den der Vatikan am Samstag für den 27. Juli angekündigte, soll Licht ins Dickicht des Finanzskandals im vatikanischen Staatssekretariat bringen. Kath.ch nennt wichtige Stationen.\nRoland Juchem\n2013/2014: Angesichts der Zinsflaute auf dem Kapitalmarkt investiert das Staatssekretariat 200 Millionen Pfund (ca. 220 Mio Euro) in den «Athena Capital»-Fond des italienischen Finanzmaklers Raffaele Mincione. Den Kontakt stellte ein langjähriger Finanzpartner des Staatssekretariats, der römische Broker Enrico Crasso her. Das Geld leiht sich das Staatssekretariat von der Credit Suisse, bei der Crasso früher tätig war. Die Hälfte der Fondsgelder gehen in eine Immobilie in der Londoner Sloane Avenue, der Rest in andere Investitionen.\n2018: Minciones Fonds hat 18 Millionen Euro der vatikanischen Investitionen verloren. Das Staatssekretariat versucht, sämtliche Anteile an der Londoner Immobilie zu erhalten, um diese selbst besser zu verwalten, und will sich von Mincione trennen. Crasso empfiehlt dazu den in London arbeitenden italienischen Finanzmakler Gianluigi Torzi.\n28. Juni 2018: Papst Franziskus ernennt Erzbischof Angelo Becciu zum Kardinal und nimmt einen Tag später dessen Rücktritt als Substitut des Staatssekretariats an.\n1. September 2018: Kardinal Becciu wird Präfekt der Heiligsprechungskongregation.\nNovember 2018: Gianluigi Torzi schlägt bei einem Treffen im Vatikan dem Staatssekretariat einen Deal vor, das Geld in seinen eigenen luxemburgischen Fonds «Gutt SA» zu stecken, mit dem er auch von Mincione die restlichen Anteile an der Immobilie erwerben will.\n22. November 2018: Alberto Perlasca unterzeichnet den Vertrag mit Torzi – im Auftrag seiner Oberen, wie er beteuert. Der neue Substitut, Erzbischof Edgar Pena Parra, soll ihn dazu autorisiert haben. Anstatt jedoch dem Vatikan volles Stimmrecht zu gewähren, sichert Torzi dieses für sich selbst.\nPapst: «Angemessen» entschädigen\n26. Dezember 2018: Torzi gelingt es, ein Treffen mit dem Papst zu bekommen. Franziskus selbst soll gesagt haben, für sein Bemühen sei Torzi «angemessen» zu entschädigen.\nFrühjahr 2019: Die Finanzaufsicht AIF wird erstmals auf verdächtige Transaktionen aufmerksam.\nFür die Übertragung der Stimmrechte im Gutt-Fonds verlangte Torzi vom Vatikan weitere Zahlungen. Im Mai einigt man sich auf eine Ablösung von 15 Millionen Euro für die Stimmrechte am Fonds der Londoner Immobilie.\nErmittlungen\n4. März 2019: In einem Brief drängt Kardinalstaatssekretär Pietro Parolin die Vatikanbank IOR zur Bewilligung von 150 Millionen Euro, um eine letzte Hypothek der verlustreichen Londoner Immobilie abzulösen. Angesichts der Summe wird das IOR argwöhnisch und schaltet den vatikanischen Generalrevisor ein. Dieser leitet Ermittlungen ein.\n4. Juni 2019: IOR-Generaldirektor Gian Franco Mammi blockiert das 150-Milionen-Euro-Darlehen.\n1. Oktober 2019: In einer bis dahin beispiellosen Aktion führt die Vatikan-Gendarmerie eine Razzia im Staatssekretariat sowie bei der Finanzaufsicht AIF durch. Fünf Mitarbeiter werden suspendiert.\nBrülhart geht\n18. November 2019: Der Vorsitzende des AIF-Verwaltungsrat und langjährige Leiter der Behörde, der Schweizer Jurist Rene Brülhart, tritt zurück. Begründung: Die offizielle Durchsuchung der Aufsichtsbehörde habe deren internationale Glaubwürdigkeit beschädigt.\nFebruar 2020: Vatikanische Ermittler durchsuchen die Privatwohnung von Perlasca, der zwischenzeitlich an die Apostlische Signatur versetzt worden war, und beschlagnahmen Dokumente und Computer.\n5. Juni 2020: Torzi wird vom Vatikan-Staatsanwalt Milano zur Vernehmung vorgeladen und für zehn Tage in Arrest genommen.\nKardinal zurückgestuft\n24. September 2020: Papst Franziskus zwingt Kardinal Becciu zum Rücktritt als Leiter der Heiligsprechungskongregation und entzieht ihm alle Rechte als Kardinal, einschliesslich des Rechts zur Papstwahl. Gründe nennt er nicht.\n5. November 2020: Der Papst entzieht dem Staatssekretariat sämtliche Finanztöpfe und weist diese der vatikanischen Vermögensverwaltung APSA zu. Seit September schon sitzt Kardinalstaatssekretär nicht mehr im Aufsichtsrat des IOR.\nMärz 2021: Ein britischer Richter hebt eine vom Vatikan beantragte einstweilige Blockierung von Konten Torzis auf.\nApril 2021: Die Staatsanwaltschaft in Rom beantragt Haftbefehl gegen Torzi.\nKardinäle weniger geschützt\n30. April 2021: Franziskus modifiziert das Strafprozessrecht des Vatikanstaates, so dass nun auch Kadinäle von Laien gerichtet werden können und nicht mehr nur durch andere Kardinäle und den Papst.\n3. Juli 2021: Der Vatikan teilt den Beginn des angesetzten Prozesses für den 27. Juli mit und veröffentlicht Namen und Anklagepunkte. (cic)\n\n\n\nRené Brülhart: „Meine Unschuld wird ans Licht kommen“\n\n© Katholisches Medienzentrum, 05.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-05 10:12", "author": "Roland Juchem"}