{"id": "der-jesuit-robert-hotz-wurde-in-der-ukraine-verehrt", "tag": "Schweiz", "tag2": "Schweiz", "title": "Der Jesuit Robert Hotz wurde in der Ukraine verehrt", "text": "\nEr galt als grosser Kenner und engagierter Helfer der Westukraine sowie Polens: der Zürcher Jesuit Robert Hotz. Nun ist er am 16. Oktober im Alter von 86 Jahren in Menzingen gestorben. Am Donnerstag wurde er in Bad Schönbrunn, in der Zuger Gemeinde Menzingen beigesetzt.\nDer Zürcher Jesuitenpater Robert Hotz gründete in L’viv / Lemberg die Hilfsaktion Westukraine. Seit 1992 unterstützt diese Spitäler, Schulen und Waisenhäuser. Regelmässig reisten renommierte Ärzte aus der Schweiz an, um unentgeltlich Patienten zu behandeln. Dieses Engagement führte zu einem Ehrendoktor der medizinischen Fakultät an der Universität Lemberg.\nMit Sängern unterwegs\nRobert Hotz hatte 1992 eine Sängerreise durch das Land organisiert. Damals war es ein gemischter Chor des Polytechnikums L’viv, der, von einem kleinen Orchester begleitet, Volkslieder vortrug. Es folgten weitere Sängerreisen. Hotz wollt die Jugend fördern. «Es gibt in der Ukraine zahllose begabte arme Kinder, die man mit einer Ausbildung von der Strasse holen kann», betonte Hotz vor Jahren in einem Interview mit der NZZ. \nZahlreiche Auszeichnungen\nSein Wirken blieb nicht unbeachtet. 1996 erhielt Hotz den Albert-Chmielowski-Preis für seine Berichterstattung über Polen. Texte von ihm erschienen auch in der ehemaligen «Katholischen Internationalen Presseagentur Kipa». Als erster Schweizer wurde der Jesuitenpater 1998 zum Ehrenbürger der Stadt L’viv (Lemberg), Hauptstadt der Westukraine, gewählt.\nFür seine ausserordentlichen Verdienste um das ukrainische Sozialwesen erhielt Hotz 2001 die höchste Auszeichnung der Ukrainischen Orthodoxen Kirche des Kiewer Patriarchats, den «Christus Erlöser-Orden 1. Klasse». 2009 gelangte er in der Ukraine zu philatelistischen Ehren. Eine so genannte Allonge – ein Anhängsel an eine Briefmarke, das selber keinen Wert hat – zeigte Hotz im Ornat der unierten ukrainisch-katholischen Kirche.\nIn Zürich aufgewachsen\nRobert Hotz wuchs als Sohn eines reformierten Vaters und einer katholischen Mutter in Zürich auf. Er absolvierte das Lehrerseminar des Kantons Zürich und trat 1956 in den Jesuitenorden ein, wie der Orden mitteilt.\nEr studierte von 1958 bis 1961 Philosophie in Pullach/München, machte anschliessend von 1961–64 das Magisterium am Kolleg Stella Matutina in Feldkirch. Nach dem Studium der Theologie in Lyon-Fourvière von 1964–68, folgte 1978 die Promotion in Theologie am Institut Catholique in Lyon; ergänzt durch Spezialstudien der Slawistik und Ostkirchenkunde in Lyon und Zürich.\n1967 wurde Robert Hotz im slawisch-byzantinischen Ritus zum Priester geweiht. Zeitlebens war es ihm wichtig, als Seelsorger und Publizist den Menschen im Westen Liturgie, Theologie und Spiritualität der orthodoxen Tradition, besonders der katholischen Ostkirchen, näher zu bringen, schreibt der Orden.\nLehraufträge an Hochschulen\nVon 1971 bis 1989 war Robert Hotz Mitglied der Redaktion der Zeitschrift «Orientierung», reiste regelmässig in die Sowjetunion und nach Polen, und berichtete in Zeitungen, Radio und Fernsehen über Mittel- und Osteuropa. Ausserdem hatte er Lehraufträge an der Theologischen Fakultät der Universität Freiburg in der Schweiz und der Theologischen Hochschule in Chur und nahm eine Dozentur für Russistik und Politologie an der Handelshochschule, heute Universität St. Gallen, wahr.\nNach dem Auseinanderbrechen der Sowjetunion und angesichts der Spätfolgen des Atom-Supergaus von Tschernobyl rief er 1992 die «Hilfsaktion Westukraine» zur Unterstützung der medizinischen Versorgung vor allem in Lemberg ins Leben. Dafür fand er vielfältige Unterstützung und Anerkennung. Von 2016 an lebte Robert Hotz in der Senioren-Kommunität in Basel. Er zog 2019 aus gesundheitlichen Gründen ins Pflegeheim St. Franziskus in Menzingen. (gs)\n\n\nGeschützt: Interview:\n\n\n© Katholisches Medienzentrum, 21.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-21 17:30", "author": "gs"}