{"id": "der-virtuelle-ritual-raum-wie-frauen-spiritualitaet-digital-leben", "tag": "Religion anders", "tag2": "Religion anders", "title": "Der virtuelle Ritual-Raum: Wie Frauen Spiritualität digital leben", "text": "\nJahreskreisfeste feiern geht auch online, sagt die Ritual-Begleiterin Sabrina Gundert (32). Wegen Corona boomen digitale Formate – auch zu spirituellen Themen. Doch es gibt Grenzen.\nEva Meienberg\n«Hallo zusammen. Ich bin Nora. Ich bin aufgeregt, weil ich noch nie an einem Online-Ritual mitgemacht habe. Ich freue mich, dabei zu sein.»\nOder: «Als Kraftgegenstand lege ich ein Schneckenhaus in den Kreis. Es steht für die Verbundenheit mit der Natur über Zeit und Raum.»\nSamhain – eine Art Allerheiligen\nSo könnten die Chat-Beiträge in einem Online-Ritual gelautet haben. An Samhain gedenken die Frauen gemeinsam ihrer Ahninnen und Ahnen – ähnlich dem Totengedenken an Allerheiligen.\n\n\n\n\n\n\n\n©  Katharina Kraus\n\n\nSabrina Gundert\n\n\n\nAcht Mal treffen sich die Frauen im Verlauf des Jahres im virtuellen Raum. Sie feiern gemeinsam die Jahreskreisfeste. Samhain ist eines der Feste.\n35 Frauen im virtuellen Ritual-Raum\n35 Frauen richten sich zu Hause gemütlich ein. Die dampfende Tasse Tee steht bereit. Die Kerze flackert im abgedunkelten Raum und die Türe nach draussen ist geschlossen. Ideen zur Vorbereitung für das Ritual kommen nach der Anmeldung bei Sabrina Gundert per Mail.\nDie Teilnehmerin sitzt gemütlich auf einer warmen Decke am Boden, den Laptop auf den Beinen. Ein Klick auf die URL und schon ist man im virtuellen Ritual-Raum. Sabrina Gundert erscheint rechts oben in einem kleinen Fenster, darunter ploppen immer die neuesten Chatbeiträge auf: «Hallo Sabrina, ich bin wieder dabei. Ich freue mich.» In der linken Hälfte des Fensters ist Sabrinas Präsentation zu sehen: Bilder, Liedtexte, Fragen, Übungen.\n«Mache es dir bequem, schliesse die Augen»\n«Stellt euch eine Landkarte vor. Schaut, wo wir überall sind: Frauen aus der Schweiz, Österreich, Deutschland und Schottland, die heute hier zusammengekommen sind.» Sabrina Gundert leitet die Gruppe auf Deutsch an. Eine Gemeinschaft entstehe über alle Grenzen hinweg.\n\n\n\n\n\n\n\n©  pixabay.com/Arcaion\n\n\nKerzen in der Dunkelheit\n\n\n\nGundert führt die Online-Gruppe nicht anders als ihre Offline-Teilnehmerinnen in Engen in Baden-Württemberg, wie sie betont. «Mache es dir bequem. Schliesse die Augen und nimm deine Atmung wahr», hören die Frauen im Kopfhörer. \nPasswortgeschützte Webseite\nGundert leitet Übungen und Rituale an, erzählt Geschichten und singt Lieder. «Danke, Martina, dass du Zuversicht für uns in den Kreis legst.» Gundert spricht jede Frau persönlich an.\nSeit 2011 bietet Gundert Online-Seminare an. Mehrwöchige Kurse, bei denen sich die Teilnehmerinnen auf einer passwortgeschützten Webseite austauschen. Neu sind die Live-Abende mit Video und Ton dazugekommen. «Rituale, Kreise und Gemeinschaft zusammen erleben, geht auch online», sagt Gundert.\nNiedrigschwellig – auch für Alte, Kranke, Alleinerziehende\nAber wer hat Interesse an einem Online-Frauenkreis, wenn keine Pandemie wütet? Frauen, denen der Weg zu weit ist. Frauen, die keinen Frauenkreis vor Ort haben, Frauen mit kleinen Kindern. \n\n\n\n\n\n\n\n©  pixabay.com/KatinkavomWolfenmond\n\n\nOnline Entschleunigung finden.\n\n\n\nEinige sind ausgewandert, andere haben eine Krankheit, die sie nicht teilnehmen lässt. «Eine Frau war an MS erkrankt und konnte mit ihrem Rollstuhl die Wohnung nicht selbstständig verlassen. Online konnte sie problemlos teilnehmen», sagt die Ritualleiterin.\nEs fehlen die Berührungen\n«Wir Ritualleitende sind Pionierinnen und Pioniere. Wir können herausfinden, wie sich Rituale online feiern lassen.» Pioniergeist sei angesagt. Es sei gut, sich vorher mit der Technik vertraut zu machen: Wahl der Plattform, zusätzliche Software oder ohne? Wichtig sei für Gundert zudem ein Anbieter aus Deutschland gewesen – damit die Server in Europa stehen, aus Datenschutzgründen.\nWas fehlt bei Online-Ritualen? Berührungen, die Pause mit feinem Essen, die gemeinsamen Spaziergänge in der Natur, das Lagerfeuer, sagt Gundert.\nGemeinschaft geht auch virtuell\nAber Online-Rituale hätten auch Vorteile: «Die Teilnehmenden sind fokussiert und konzentriert, weil sie mich nur hören und sehen.» Die anderen Sinne seien reduziert, was den Frauen helfe, die Verbundenheit zu spüren, erklärt Gundert.\nUnd was ist mit der Gemeinschaft? «Die Frauen sagen mir, dass sie sich im Ritualkreis verbunden fühlen», sagt Gundert. «Viele nehmen immer wieder teil. Sie kennen sich online und teilweise auch von Seminaren vor Ort.»\nOnline-Ritual kostet 40 Franken\nAber klar, Online-Rituale haben auch Grenzen. Wenn es darum geht, jemand eng zu begleiten, zu trösten, auch mal in den Arm zu nehmen. Wie sich Hochzeiten und Beerdigungen online feiern liessen, müssten online-Pioniere herausfinden, dazu gäbe es bislang kaum Erfahrungswerte, sagt Gundert.\nDie 35 Frauen blasen ihre Kerzen aus. Sie nehmen den Kraftgegenstand aus dem Kreis, bedanken sich, klappen den Laptop zusammen. Das Online-Ritual kostet 40 Franken – und ist nun zu Ende.\n\n\nJubla: Spiritualität geht auch virtuell\n\n\n© Katholisches Medienzentrum, 05.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-05 05:00", "author": "Eva Meienberg"}