{"id": "der-heilige-blasius-soll-nicht-nur-vor-halskrankheiten-schuetzen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Der heilige Blasius soll nicht nur vor Halskrankheiten schützen", "text": "\nEr selbst leidet Folterqualen. Solange er aber kann, sorgt er noch für andere Menschen. Der heilige Blasius ist ein vielseitiger Schutzpatron. \nLeticia Witte\nEr ist ein beliebter Nothelfer im katholischen Heiligenkalender und wird gerne zum Schutz vor Halskrankheiten angerufen: der heilige Blasius. Er kann nach Auffassung der Gläubigen aber noch viel mehr. Zum Beispiel gilt er als Schutzpatron gegen das unpassende Wort. Das, was vom Leben des armenischen Bischofs und Märtyrers beziehungsweise aus den sich darum rankenden Legenden bekannt ist, klingt wie ein Krimi – mit einem grausamen Ende vor 1.705 Jahren.\nGekreuzte Kerzen \nBlasius wurde verfolgt und soll im Jahr 316 nach Folter und Haft enthauptet worden sein. Das genaue Sterbedatum ist aber nicht bekannt. Jedes Jahr am 3. Februar wird an den Heiligen erinnert, in vielen Gemeinden wird der Blasiussegen gespendet. Ein Priester hält dabei zwei gesegnete, in Form des Andreaskreuzes schräg angeordnete brennende Kerzen vor Gesicht und Hals der Gläubigen. Der zu Segnende soll auf Fürsprache des Heiligen vor Halskrankheiten und anderem Bösen bewahrt werden.\nEiner der 14 Nothelfer\nBlasius, der wie die heilige Barbara oder der heilige Christophorus zu den 14 Nothelfern gehört, werden weitere Talente zugesprochen: Er ist zum Beispiel Patron der kroatischen Stadt Dubrovnik, der Blasmusikanten, Weber, Tiere und Ärzte.\nDenn Blasius war nicht nur Bischof des armenischen Sebaste, sondern auch Arzt. Immer wieder wird darauf verwiesen, dass über sein Leben nicht allzuviel bekannt ist. Umso beliebter sind die Legenden, die sich um das Wirken von Blasius ranken. So soll er sich vor seinen Verfolgern in einer Höhle versteckt und sich dort um das Wohl von wilden Tieren gekümmert haben. Doch Blasius wurde entdeckt und ins Gefängnis gesteckt.\nMit eisernem Kamm zerfleischt\nDie Gefährdung seines körperlichen Wohles hielt ihn der Legende zufolge aber nicht davon ab, einen Jungen vor dem Ersticken an einer Fischgräte zu bewahren – daher kommt der Blasius zugeschriebene Schutz vor Halskrankheiten. Eine Kerze, die beim Blasiussegen eine zentrale Rolle spielt, soll der Bischof auch in seiner Gefängniszelle gehabt haben: Eine arme Frau, der Blasius geholfen hatte, habe sie ihm mit anderen Gaben ins Gefängnis gebracht.\nBlasius wurde gefoltert: Überliefert ist, dass seine Schergen ihn mit einem eisernen Kamm zerfleischten – deshalb soll er Patron der Weber und Wollhändler geworden sein. Schliesslich wurde der verfolgte Bischof enthauptet. Dass er Patron von so vielen Berufsgruppen und Tieren wurde, hat sich im Laufe der Jahrhunderte im Osten und Westen entwickelt. Seit dem 14. Jahrhundert ist er ein Nothelfer, im 16. Jahrhundert entstand der Blasiussegen. Im Osten wird Blasius als betagter Bischof mit Spitzbart und Buch, im Westen mit Mitra, Stab und Kerzen dargestellt. Heute sind nicht nur Kirchen – zum Beispiel der Dom Sankt Blasien im Schwarzwald – oder Kindergärten nach Blasius benannt, sondern auch Schützenbruderschaften. (kna)\n\n\nWarum der Heilige Martin so populär ist\n\n\n© Katholisches Medienzentrum, 01.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-01 13:09", "author": "Leticia Witte"}