{"id": "der-flughafen-zuerich-auch-in-passagierarmen-zeiten-ein-spiritueller-ort", "tag": "Theologie konkret", "tag2": "Theologie konkret", "title": "Der Flughafen Zürich: Auch in passagierarmen Zeiten ein spiritueller Ort", "text": "\nSeit 21 Jahren arbeitet Andrea Thali als Seelsorgerin der Flughafenkirche Zürich. Im Moment kümmert sie sich ganz besonders um Mitarbeitende, die hier die Stellung halten. Neuerdings meditiert sie sogar online mit ihnen.\nVera Rüttimann\nIm Flughafen Zürich ist es an manchen Tagen noch immer sehr still. Auf den Anzeigetafeln sind nur wenige Flüge angezeigt. Die Restaurants und Cafés noch geschlossen. «Während im vergangenen Sommer wieder mehr Flugverkehr herrschte, ist es jetzt oft wieder fast so ruhig wie während des Lockdowns vor einem Jahr», sagt Andrea Thali. Jetzt aber schleiche sich bei den Menschen, denen sie im Terminal begegne, eine gewisse Müdigkeit ein. «Keiner dachte vor einem Jahr, dass die Pandemie so lange gehen würde», sagt sie.\nAndrea Thali brennt auch nach all den Jahren noch immer für ihren Beruf. Reisen, Flugzeuge und Passagiere, das ist ihre Welt. Der Frau, die viel Ruhe und Erfahrung ausstrahlt, fühlt sich hier am richtigen Ort. Die katholische Theologin liebt die «Geh-hin-Pastoral». Dort ein Händedruck mit einer Frau, die an einer Kasse arbeitet. Hier ein Blickwechsel mit einem Mann am Check-in-Schalter. Sie ist ein Mensch, der offen auf andere zugeht. Menschen in Schwierigkeiten sind dankbar dafür.\nUnterstützt wird Andrea Thali vom reformierten Flughafenpfarrer Stephan Pfenninger Schait und von der reformierten Sozialdiakonin Jacqueline Lory. Zusammen bilden sie das ökumenische Flughafenseelsorgeteam.\n«Mittagsflug»\n«Flughafenkirche» steht auf der Glastüre im Check-in 2, Level 2. Besuchende können hier in den interreligiösen Gebetsräumen beten, Stille suchen oder bei den Seelsorgern vorbeikommen. Die Flughafenkapelle ist selten leer. Zurzeit sind dort zwei neue Holzkohleskulpturen des Künstlers Andreas Biank zu bestaunen. Andrea Thali, die eine Kunstausbildung absolvierte, hat mit dem Holzkünstler am Flughafen schon diverse Anlässe gestaltet.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nKerzen anzünden in der Flughafenkapelle am ZRH\n\n\n\nDas Corona-Virus hat auch den Alltag von Andrea Thali in den letzten Monaten auf den Kopf gestellt. Die Finissage der aktuellen Ausstellung mit Biank wurde soeben auf den 20. Mai verschoben. Die Arbeit in der Flughafenkirche musste der neuen Situation angepasst werden. Gottesdienste in der Kapelle fanden lange keine statt. Viele Mitarbeitende arbeiten im Homeoffice. Das Team musste neue Projekte aufgleisen.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nAndrea Thali im leeren Flughafen\n\n\n\nEntstanden ist der Podcast «Mittagsflug», in dem das Flughafenseelsorge-Team über Themen der Zeit diskutiert. Die Folgen erscheinen jeweils am Samstag um 12 Uhr. Jeder Podcast beginnt mit Flugzeuggeräuschen. Die Podcasts haben Titel wie «Lost in Translation», «The Spirit of Flying» oder «Sesselliftflug». Dieses Podcast-Projekt ist Andrea Thali sehr wichtig: «Ich kann in einer Zeit, die von Negativschlagzeilen beherrscht wird, mit anderen in einer schöpferischen Energie wirken.» \nMeditation im Flughafen\nDen Hauptteil macht die Seelsorge bei den Flughafen-Mitarbeitenden aus. Die bedrückende Stille, die seit der Corona-Pandemie an manchen Tagen im Flughafengebäude herrscht, kann für alle, die hier arbeiten, sehr belastend sein.\nDie Seelsorgerin sagt: «Umso mehr fühlte ich mich aufgerufen, in dieser äusseren Stille jene innere nährende Stille am Leben zu halten.» Kraft für ihren Alltag findet die Theologin seit ihrer Jugend in der Meditation. Ganz besonders in einer Gemeinschaft von Meditierenden. «Man kann dabei überraschende und tiefgreifende Erfahrungen machen», weiss sie.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nAndrea Thali im Durchgang zur Besucherterrasse am ZRH (Flughafen  Zürich)\n\n\n\nIn der Freude, diese Erfahrungen mit Mitarbeitenden des Flughafens Zürich zu teilen, wandte sich die Co-Leiterin des Flughafenpfarramtes am Zürcher Flughafen an die HR-Abteilung. «Die war von meiner Idee, eine Online-Achtsamkeits-Meditation anzubieten, sehr angetan und unterstützend», sagt Andrea Thali.\nImmer am Donnerstag von 9.30 bis 10 Uhr findet seit Anfang Februar via Skype der «Achtsamkeitsmoment» statt. In einer weiteren Meditationsgruppe, die Andrea Thali bald nach Beginn der Coronakrise ins Leben gerufen hat, wird jeden Dienstag frühmorgens um 6 Uhr via Zoom meditiert. «Es geht mir dabei auch darum, das Gemeinschaftsgefühl unter den Teilnehmenden zu stärken», sagt Andrea Thali über ihre Meditationsangebote.\nGestrandet\nIn den letzten Monaten verzeichnet der Flughafen Zürich wieder mehr gestrandete Passagiere. «Viele Reisende stranden, weil sie keinen gültigen Corona-Test vorweisen können», sagt Andrea Thali. Einige seien im ersten Moment mit dieser Situation völlig überfordert. So erging es auch einer Frau aus Dänemark, die ihre Freundin in der Schweiz besuchte und am Flughafen stecken blieb.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nAndrea Thali im Durchgang zur Besucherterrasse am ZRH (Flughafen  Zürich)\n\n\n\n«Als sie erfuhr, dass ihr Corona-Test nicht mehr gültig ist, lief sie weinend im Terminal umher», erinnert sich Andrea Thali. Beim Gespräch mit ihr in den Räumen der Flughafenkirche habe sie sich beruhigt. «Am anderen Tag lag zum Dank eine Tafel Schokolade auf meinem Bürotisch», sagt die Seelsorgerin.\nSchlafen in der Flughafenkapelle\nAndrea Thali kann viele Flughafen-Geschichten erzählen. Ein weiteres Beispiel: Eine über 80-jährige Frau verpasste unlängst ihren Flug nach Moskau. Weil sie einige Tage auf ihren Rückflug warten musste, wurde sie in ein Hotel einquartiert. Dort büxte die Seniorin aus. Auf Umwegen kam sie zum Flughafen Zürich und fand den Weg in die Räumlichkeiten der Flughafenseelsorge.\nZurück ins Hotel wollte sie nicht. «Im Flughafengebäude durfte sie aber nicht schlafen, so mussten wir nach einer Lösung suchen», erzählt Andrea Thali. Man habe sie ausnahmsweise und in Absprache mit allen involvierten Stellen in der Flughafenkapelle auf einer Yoga-Matte schlafen lassen. «Damit war sie ganz zufrieden und sehr dankbar.» Andrea Thali ging in die Migros und kaufte für die alte Frau Jogurt, Früchte und Kägifret-Schokolade.\n\n\n\n\n\n\n\n©  pixabay/Gadini, Pixabay License\n\n\nAufgeschlagenes Schokoladenei\n\n\n\nEs ist eher selten, dass die Frau mit dem ansteckenden Lachen Leute im Flughafen direkt anspricht. Meistens werden Menschen in Not von Einrichtungen wie der Polizei oder dem Sicherheitsdienst «Securitrans» aufgegriffen und zum Flughafenkirche-Team gewiesen. «Wir können auf ein grosses Netzwerk von Einrichtungen bauen, mit denen wir eng zusammenarbeiten», sagt Andrea Thali.\nEin Ort voller Zeichen\nDer Flughafen Zürich ist für Andrea Thali mehr als ein Arbeitsort. «Ich empfinde hier ein noch tieferes Heimatgefühl als mit meinem Wohnort Bülach», sagt sie. Das liegt wohl auch an der meditativen Stimmung, die sie in diesem Flughafen manchmal vorfindet. Die gegenwärtig sehr präsente Leere in den Hallen empfindet die Theologin nicht nur negativ: «Ich kann die Leere auch als nährende Fülle erfahren.»\nFür die Mutter eines 11-jährigen Sohnes ist ein Flughafen durchaus ein «spiritueller Ort». Ein Kathedralen-ähnlicher Ort mit vielen symbolhaften Zeichen, die für das Auf und Ab im Leben stehen. So zum Beispiel das sich bei Wind heftig drehende Radar auf dem Tower; die Bremspuren, Pfeile und Markierungen auf dem Rollfeld; die Rolltreppen, die nach unten oder oben führen. Andrea Thali sagt: «Beim Thema Fliegen fühlen sich viele Menschen emotional angesprochen.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nAndrea Thali meditiert auf dem Boden im Durchgang zum neuen Stadtviertel The circle\n\n\n\nIm Circle-Park\nGross und weit kommt ihr das neue Stadtquartier «The Circle» vor, das in den vergangenen Jahren vor den Toren des Flughafens Zürich entstanden ist. Ein neues Stadtquartier mit Hotels, Shops und einem angeschlossenen Park. Seit der Eröffnung des Circle-Parks im November 2020 ist Andrea Thali zuweilen auch hier anzutreffen. «Um durchzuatmen und Kraft zu tanken», wie sie sagt.\nGerne steht die Flughafenseelsorgerin auf der «Himmelsplattform», um dort dem Wasserspiel zuzusehen. Normalerweise hört man von diesem Ort aus den Lärm der startenden und landenden Flugzeuge. Heute ist es wieder sehr still hier.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nAndrea Thali im Wald des Viertels The circle\n\n\n\nAndrea Thali mag diese Stimmung. Besonders die Spaziergänge durch den Birkenwald im Abendlicht, das alles in ein mildes Orangerot taucht. Andrea Thali sagt: «Hier kann ich gut über das sinnieren, was sich zwischen Himmel und Erde bewegt.»\n\n\nSeelsorge in einer Ausnahmesituation\n\n\n© Katholisches Medienzentrum, 02.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-02 05:37", "author": "Vera Rüttimann"}