{"id": "der-bruder-von-bischof-grampa-wird-rektor-an-mailaender-senioren-uni", "tag": "International", "tag2": "International", "title": "Der Bruder von Bischof Grampa wird Rektor an Mailänder Senioren-Uni", "text": "\nGiuseppe Grampa ist zum Rektor der Seniorenuniversität «Cardinal Giovanni Colombo» in Mailand ernannt worden. Er ist der Bruder von Pier Giacomo Grampa, dem emeritierten Bischof von Lugano. Die Aufgabe passe in seine universitäre Laufbahn, sagt er.\nSivlia Guggiari, catt.ch/Adaption: Regula Pfeifer\n«Die Ernennung war für mich eine schöne Überraschung», sagt Giuseppe Grampa gegenüber catt.ch. Er sei zufrieden, dass er sich wieder dem Unterricht widmen könne. Denn «Unterrichten war meine grosse, dominierende Leidenschaft.» Und die Universität sein «bevorzugter Arbeitsort». Er habe den grössten Teil seines Lebens in Universitätsaulen verbracht.\n\n\n\n\n\n\n\n©  ITL/mariga\n\n\nGiuseppe Grampa an einer Podiumsdiskussion\n\n\n\nAn den Unis von Mailand, Padua und Shkodra tätig\nDer Theologe ist wie sein Bruder Pier Giacomo Grampa in der Lombardei geboren und aufgewachsen. Nach der Priesterweihe von 1965 war er zuerst einige Jahre in der Pastoral tätig. Danach studierte er Philosophie und Religionswissenschaft in Paris. Es folgten Engagements an der Katholischen Universität von Mailand, an der Universität von Padua und am Philosophisch-theologischen Institut von Shkodra, Albanien.\nSeit 2020 wohnt Grampa in der Mailänder Pfarrei San Simpliciano und übernimmt pastorale Aufgaben in der Pastoralregion San Paolo VI. Er ist auch Leiter der Monatszeitschrift «Il Segno», die vom Bistum Mailand herausgegeben wird. Und er publiziert regelmässig für catt.ch.\nDie Bistums-Uni\nDie Universität für das Dritte Alter «Cardinal Giovanni Colombo» ist als einzige Universität direkt von der Mailänder Diözese abhängig. Gegründet wurde sie 1984, auf Initiative von Kardinal Giovanni Colombo. Ziel war eine Universität, die den Pfarreien diente, ihr Personal auszubilden. Das sagt Augusta Micheli, die Präsidentin der Universität.\nDas Kursangebot reicht  von Sozialwissenschaften über Religionswissenschaft zu Kunst, Philosophie, Literatur, Musik, Naturwissenschaften, Geschichte, Politwissenschaft. Dieses Jahr wird neu ein Kurs über die Kunst in christlichen Kirchen des Orients angeboten sowie ein weiterer in Geriatrie, sagt Grampa.\nAktuell sind gegen 600 Personen an der Seniorenuniversität eingeschrieben. Ihr Durchschnittsalter beträgt um die 60 bis 65 Jahre. «Wir nehmen Personen jeder Kultur und Religion auf», sagt Micheli.\n\nVilla Turconi – wo Altbischof Grampa zusammen mit drei Ordensfrauen lebt\n\n\n© Katholisches Medienzentrum, 10.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-10 15:09", "author": "Sivlia Guggiari, catt.ch/Adaption: Regula Pfeifer"}