{"id": "der-papst-riet-uns-lasst-euch-nicht-abhaengen", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Der Papst riet uns: Lasst euch nicht abhängen»", "text": "\n25.6.19 (kath.ch) An einem postsynodalen Treffen nach der Jugendsynode von 2018 kamen letzte Woche junge Katholiken erneut bei Rom zusammen. Auch der 26-jährige Roman Fiabane war im Auftrag der Schweizer Bischofskonferenz dort. Wenig konkret, aber ermutigend – so beschreibt er das Treffen.\nUeli Abt\nEben ging am Wochenende das Forum im Nachgang zur Jugendsynode vom vergangenen Jahr zu Ende. Wie wars?\nRoman Fiabane: Für mich war es eine sehr gute Erfahrung. Nur schon, dass rund 250 junge Katholiken aus circa 110 Ländern zusammen kamen, war grossartig. Diese Internationalität macht uns als Weltkirche ja auch aus. Im Austausch über Glaubensthemen und was die Jugend beschäftigt, war frappant, wie verschieden die Probleme in den verschiedenen Ländern sein können.\nBevor Sie mehr von den Unterschieden zwischen den Ländern erzählen: Was haben Sie konkret gemacht?\nFiabane: An den ersten drei Tagen von Mittwoch bis Freitag begann es jeweils am Morgen im Plenum. Es gab Vorträge von Priestern der organisierenden Vatikanbehörde für Laien, Familie und Leben. Ausgewählte Jugendliche berichteten im grossen Kreis, wie sie die Jugend und die Kirche in ihrem Land erleben. Am Nachmittag tauschten wir uns in Gruppen von 13 oder 14 Teilnehmern aus. Es ging darum, wie die Jungen teilhaben und mitreden können. Und darum, wie das päpstliche Schreiben «Christus vivit» als Abschluss der Jugendsynode umgesetzt wird oder werden könnte.\n«Stoff für eine ganze Konferenz»\nIch war in einer englischsprachigen Gruppe, die Gesprächsathmosphäre habe ich als sehr offen empfunden. Nach einer Pause kamen wir dann wieder im Plenum zusammen. Die Zeit ging rasch vorbei, wir konnten längst nicht alle Fragen beantworten. Einzelne Themen hätten Stoff für eine eigene Konferenz geboten. Am Samstagmorgen gab es eine Messe im Petersdom mit einer anschliessenden Papstaudienz. Papst Franziskus hat uns persönlich einzeln verabschiedet.\nZiel des Forums in Rom war laut der Schweizer Bischofskonferenz die «konkrete Umsetzung der Vorschläge aus der Jugendsynode» aus der Perspektive der Jugendpastoral. Inwiefern haben Sie über konkrete Umsetzungen in den Bistümern gesprochen?\nFiabane: Wirklich Konkretes im Sinne von «das ist der erste Schritt und dann folgt als nächstes dies..» haben wir nicht besprochen. Es ging vielmehr darum, wie die Beteiligung der Jungen in der Kirche derzeit aussieht, wie das «Christus vivit» angenommen wurde und was man machen könnte, um das Schreiben unter jungen Katholiken noch weiter zu verbreiten. Am Forum wurden wir ermutigt, mit unseren Anliegen bei Bischöfen beziehungsweise dem Jugendverantwortlichen des Bistums wie auch weiteren Zuständigen vorstellig zu werden und das Gespräch zu suchen.\nAuf der einen Seite gibt es die kirchliche Autorität, also den Papst, der sich mit dem Schreiben «Christus vivit» äusserte, sowie die Bischöfe, die Sie nach Rom schickten. Andererseits gibt es die Jugendlichen, die sie vertreten. Worum gings eigentlich unter dem Strich bei diesem Jugendforum: Dass die Jugendlichen probieren, «Christus vivit» zu verstehen, oder dass Rom die Jugendlichen besser versteht?\n«Wir wurden ermutigt, weitere Jugendliche in die Kirche zu bringen.»\nFiabane: «Christus vivit» ist eine Ermutigung an die Jungen, sich in der Kirche einzubringen und nicht am Rande zu stehen. Weiter ermutigt es, sich dafür einzusetzen, weitere Jugendliche in die Kirche zu bringen. Auch das Schreiben soll bei weiteren Jugendlichen bekannt werden, wir Teilnehmer am Jugendforum haben es alle gelesen. Unter anderem in der Schweiz ist das Dokument noch relativ unbekannt, wie ich festgestellt habe.\n«80 Seiten liest niemand freiwillig.»\nAm Forum wurde diskutiert, dass man es zusammenfassen und beispielsweise ausgewählte Inhalte in Videos aufbereiten könnte. 299 Punkte auf mehr als 80 Seiten erörtert, das liest niemand freiwillig. Der Vatikan will, dass sich die Jungen engagieren. Die schwierige Frage bleibt: Wie bringt man die Inhalte so unter die jungen Leute, dass es dort auch ankommt?\nAm Ende des Forums bezeichnete der Papst die jungen Katholiken als «Hauptfiguren der Bekehrung». Was löst das bei Ihnen aus?\nFiabane: Für mich zeigt es, dass wir ernst genommen werden. Papst Franziskus macht uns Mut, uns zu engagieren. Bekehrung verstehe ich nicht so, dass man auf der Strasse predigen soll. Vielmehr heisst es für mich, dass wir im Kleinen gute Taten, gute Werke vollbringen sollen, so etwa in den Pfarreien und in Jugendgemeinschaften. Dass wir den Glauben teilen und versuchen zu begeistern, um so Gottes Reich auf Erden zu verbreiten. Der Papst hat in seiner Ansprache ausserdem gesagt, wir sollen Protagonisten sein, die im vordersten Wagen des Zugs fahren, wir sollen uns nicht abhängen lassen.\n«Sie können «Christus vivit» nicht lesen, weil sie keinen Zugang zum Internet haben.»\nAm Anfang haben Sie die grossen Unterschiede zwischen den Ländern erwähnt. Was nehmen Sie aus der Begegnung mit den anderen jungen Katholiken mit?\nFiabane: Die Unterschiede waren wirklich interessant. In der Diskussionsgruppe erzählte Teilnehmerin aus Sambia, für junge Menschen und insbesondere Frauen sei es fast unmöglich, sich überhaupt gegenüber Bischöfen Gehör zu verschaffen. Man kann sich in einem solchen Land aufgrund der Hierarchie nicht von unten einbringen. Teilnehmer aus Asien berichteten, dass die Jungen in ihrem Land recht arm seien. Sie können das Papstdokument «Christus vivit» nicht lesen, weil sie keinen Zugang zum Internet haben und es nicht einfach ausdrucken können, so wie wir in der Schweiz. In gewissen afrikanischen Ländern hingegen konnten junge Katholiken das Dokument sehr breit streuen. Dort scheinen die Jungen richtig darauf gewartet zu haben, dass sich der Papst an sie wendet. In der Schweiz dagegen geht das Schreiben fast etwas unter. Erstaunt hat mich zudem, dass in Ländern wie der Slowakei oder den Niederlanden bisher noch keine Übersetzung in der Landessprache vorliegt.\nWas ist für Sie die wichtigste Erkenntnis nach dem Jugendforum?\nFiabane: Das Jugendforum hat mich ermutigt, dran zu bleiben und mich in die Kirche einzubringen. In der Schweiz hat man dazu vergleichsweise sehr gute Möglichkeiten. Am Forum wurde noch diskutiert, ob es ein Dokument als Auswertung des Forums geben wird. Zunächst hiess es, das sei nicht der Fall. Dann hiess es, es sei eine Kurzzusammenfassung geschrieben worden. Diese liegt uns aber derzeit nicht vor. Es wird jedenfalls kein riesiges Dokument geben.\n\n© Katholisches Medienzentrum, 25.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-25 16:51", "author": "Ueli Abt"}