{"id": "der-ruecktritt-war-ueberfaellig", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Der Rücktritt war überfällig»", "text": "\nDer Präsident der Evangelisch-reformierten Kirche Schweiz (EKS), Gottfried Locher, hat am Mittwochabend seinen Rücktritt bekannt gemacht. ref.ch, das Portal der Reformierten Medien, hat sich im reformierten Lager umgehört. \nAntonia Moser\nGanz überraschend kam der Rücktritt Gottfried Lochers nicht. So sagt Martin Schmidt, Kirchenratspräsident in St. Gallen: «Dieser Schritt war wohl nicht mehr zu vermeiden.» Sogar als «überfällig» bezeichnet Michel Müller, Kirchenratspräsident von Zürich Lochers Rücktritt. «Das Vertrauen ist einfach nicht mehr da.»\nTransparenz gefordert\nDer Druck auf Locher war in den letzten Wochen stark gestiegen. Viele Kirchenvertreter forderten Informationen und Transparenz über die Vorgänge, die zum Rücktritt von Sabine Brändlin aus dem Rat der EKS geführt hatten. Vier Kirchenrats- respektive Synodalratspräsidenten, darunter auch Michel Müller, reichten dazu eine Interpellation bei der EKS ein. Einige Pfarrerinnen und Pfarrer forderten in einem offenen Brief Aufklärung.\nLaut diesem Brief habe es «verschiedene, ernst zu nehmende Hinweise darauf gegeben», dass sich die Ereignisse in der EKS um Grenzverletzungen gedreht hätten. Die Zeitungen der Tamedia berichteten in diesem Zusammenhang von einer Beschwerde, die gegen Locher eingereicht worden sei. Die Pfarrerin Sibylle Forrer, die den offenen Brief mitunterzeichnet hatte, meint dazu: «Man kann den Rücktritt so deuten, dass es sich um ernst zu nehmende Vorwürfe handelt.»\nDer gesamte Rat im Fokus\nAllerdings sind die Vorwürfe gegen Locher weder der Öffentlichkeit bekannt noch offiziell bestätigt. Es gilt die Unschuldsvermutung. Deshalb hält Michel Müller weiter an der Interpellation fest und fordert Transparenz. Dabei gehe es ebenfalls um die Rolle des gesamten Rates. «Deshalb sind Antworten auch mit dem Rücktritt von Gottfried Locher immer noch dringend notwendig.»\nDiese Interpellation unterstützt auch Martin Schmidt, Kirchenratspräsident in St. Gallen. Er wünscht sich Aufklärung, aber ihm ist wichtig, «dass alle Beteiligten anständig miteinander umgehen und das Verfahren korrekt ist».\nBedauern über den Rücktritt\nKlar für Gottfried Locher spricht sich Lukas Kundert, Kirchenratspräsident der Evangelisch-reformierten Kirche Basel-Stadt, aus. Er «bedauere ausserordentlich», dass Locher sein Amt niedergelegt habe. Dieser habe «Meilensteine» gesetzt, wie die Einigung der Kirchen der Schweiz auf nationaler Ebene, aber vor allem auch «eine neue Basis zum ökumenischen Gespräch mit der Römisch-katholischen Kirche auf nationaler und europäischer Ebene».\nZu den Vorwürfen gegenüber Gottfried Locher meint Kundert: «Die Öffentlichkeit neigt zu Vorverurteilungen.» Locher sei zurückgetreten, um «möglichem Schaden für die EKS vorzubeugen».\nUnabhängig davon, ob die Vorwürfe stimmten oder nicht, wäre Locher als Präsident nicht mehr handlungsfähig gewesen, meint dagegen Michel Müller. Die EKS und ihr Präsident hätten zu den Vorwürfen und Gerüchten immer nur geschwiegen. «Das hat sicherlich kein Vertrauen aufgebaut.»\nAufarbeitung und Versöhnungsprozess\nNun gehe es darum, den Scherbenhaufen zusammenzukehren, sagt Martin Schmidt. «Wir müssen zurück auf Feld eins. Es braucht wohl einen langen Versöhnungsprozess.» Dabei seien auch grundsätzliche Überlegungen zur Zusammenarbeit in der EKS nötig. Denn gerade das Ratspräsidium sei unabhängig von den jetzigen Problemen ein schwieriges Amt.\nAuch Sibylle Forrer fordert eine gründliche Aufarbeitung. «Jetzt geht es darum, Licht ins Dunkel zu bringen. Und zwar bald.» Einerseits müssten dabei auch jene Beteiligten zur Verantwortung gezogen werden, die von dem Problem gewusst, aber nichts getan hätten. Und andererseits wünscht sich Forrer grundlegende Massnahmen in Bezug auf Grenzverletzungen. «Wir müssen darüber nachdenken, welche Strukturen Machtmissbräuche verhindern können. Denn diese gibt es in allen Institutionen. Auch in der Kirche.» (ref.ch)\n\n© Katholisches Medienzentrum, 29.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-29 09:06", "author": "Antonia Moser"}