{"id": "der-oberwiler-bilderstreit-wie-aus-einem-konflikt-neue-kunst-entsteht", "tag": "Schweiz", "tag2": "Schweiz", "title": "Der «Oberwiler Bilderstreit»: Wie aus einem Konflikt neue Kunst entsteht", "text": "\nFresken in einer katholischen Kirche entzweiten vor über 60 Jahren ein Quartier der Stadt Zug. Heute inszenieren zwei Künstler den «Oberwiler Bilderstreit» neu. Ob die Vorführungen stattfinden können, ist aber noch offen.\nAlice Küng\n«Verhüllt». Damit ist hier nicht die allgegenwärtige Maskenpflicht gemeint, sondern ein Multimediaspektaktel über den «Oberwiler Bilderstreit». Zwei Zuger Künstler inszenieren die Malereien in der katholischen Kirche Bruder Klaus in Oberwil bei Zug neu und erzählen das historische Ereignis.\nKunst versus Gotteslästerei\nAls vor über 60 Jahren der damals bekannte Kirchenmaler Ferdinand Gehr seine Fresken in der neu gebauten Kirche fertig stellte, kamen Kontroversen auf. «Seine modernen Bilder mit der einfachen Bildsprache erschreckten die Leute», sagte Michael van Orsouw, Vertreter der IG Kultursport und Dramaturg von «Verhüllt» an der Medienkonferenz vom Montag.\nSeinerzeit war die Gesellschaft durch die Bewegung der Halbstarken geprägt. «Die Menschen fühlten sich durch die vielen Veränderungen verunsichert», sagte van Orsouw. Mit seiner zeitgemässen Kunst in der Kirche entflammte Gehr einen Kampf der Kulturen. «Tradition traf auf Moderne», sagte er.\n\n\n\n\n\n\n\n©  zVg\n\n\nDie von Ferdinand Gehr gezeichneten Engel im oberen Teil des Bildes wurden von einigen Leuten als Spiegeleier interpretiert.\n\n\n\nWährend gemäss van Orsouw die einen die Bilder als Kunst erkannten, erachteten sie die anderen als Gotteslästerei. Gehrs Fresken polarisierten nicht nur in der Innerschweizer Ortschaft, sondern in der ganzen Schweiz. Auch innerhalb von Familien seien die Meinungen auseinandergegangen. Die Auseinandersetzungen führten zu getrennten Weihnachtsfeiern. «Schliesslich blieben die Fresken für fünf Jahre hinter Vorhängen versteckt», sagte van Orsouw.\nVerjährter Streit neu inszeniert\nDie Zeiten änderten und die Gesellschaft öffnete sich. Heute gehört Gehr zu den grossen, international anerkannten Kirchenmalern des 20. Jahrhunderts. «Mit ‹Verhüllt› wollen wir den verjährten Streit in die Gegenwart holen», sagte van Orsouw. Ein Zusammenspiel aus Projektion, Licht, Livemusik, Film, Ton und Stimmen soll die Geschichte nacherzählen. Erstmalig werde an den Vorführungen auch ein Film über den damaligen Bau der Kirche gezeigt.\n\n\n\n\n\n\n\n©  zVg\n\n\nMichael van Orsouw und Daniel Christen inszenieren den «Oberwiler Bilderstreit» multimedial.\n\n\n\nZwei Jahre lang arbeitete van Orsouw gemeinsam mit Daniel Christen, dem Projektleiter und Regisseur von «Verhüllt» und weiteren 15 Künstlerinnen und Künstler an der Neuinszenierung. Ob die vier geplanten Vorführungen im November aber überhaupt durchgeführt werden können, sei noch offen. «Wenn der Bundesrat die Corona-Massnahmen weiter verschärft, müssen wir das Projekt verschieben», sagte van Orsouw. Zum jetzigen Zeitpunkt wäre eine Durchführung möglich. «Wir haben ein gutes Schutzkonzept», sagte der Dramaturg von «Verhüllt».\nBilderverbot und Veränderungen\nIm Zusammenhang mit dem «Oberwiler Bilderstreit» kommen Fragen zu Bilderverboten auf, die es noch heute gibt. «Der ‹Oberwiler Bilderstreit› steht stellvertretend als Metapher für viele andere verbotene Kunst», sagte van Orsouw. So beispielsweise auch der Umgang mit dem Mohammed-Karikaturen, die in Frankreich kürzlich wieder für Aussehen sorgten.«‹Verhüllt› thematisiert gesellschaftliche Veränderungen.»\n\n\n\n\n\n\n\n©  zVg\n\n\n«Verhüllt» ist eine Neuinszenierung des «Oberwiler Bilderstreit».\n\n\n\nMit seiner Kunst möchte van Orsouw die Leute sensibilisieren. «‹Verhüllt› thematisiert gesellschaftliche Veränderungen», sagte der Schriftsteller. Wie schon vor 60 Jahren wandle sich die Gesellschaft auch heute noch stark. «Immer wieder trifft Progression auf Bewährtes», sagte van Orsouw. Und das führt zu Konflikten – nicht nur im kirchlichen Kontext, sondern überall.\nParabel für Konflikte\n«Im ‹Oberwiler Bilderstreit› hat man damals einen Kompromiss gefunden. Die Bilder wurden zugedeckt, aber nicht übermalt», sagte van Orsouw. Auch die zerstrittene Familie konnte wieder Frieden schliessen und feiere heute wieder gemeinsam Weihnachten. Deshalb kann der damalige Umgang mit dem Konflikt laut van Orsouw als Parabel für viele gesellschaftliche Probleme dienen.\n«Wir müssen einen Mittelweg finden, wie weit wir die Kirchen für Neues öffnen wollen.»Patrice Riedo\nEin aktuelles Thema sei im Moment die Umnutzung von Kirchen. «Wir müssen einen Mittelweg finden, wie weit wir die Kirchen für Neues öffnen wollen», sagte Patrice Riedo, Präsident des Kirchenrates der Stadt Zug, an der Medienkonferenz.\n\n© Katholisches Medienzentrum, 27.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-27 14:22", "author": "Alice Küng"}