{"id": "der-9-november-1989-hat-mein-leben-veraendert", "tag": "International", "title": "«Der 9. November 1989 hat mein Leben verändert»", "text": "\nDer Fall der Berliner Mauer vor dreissig Jahren: Noch immer bekommt kath.ch-Autorin Vera Rüttimann Hühnerhaut, wenn sie daran denkt. Die Schweizerin ist mit Berlin ganz besonders verwoben.\nRaphael Rauch\nTreue kath.ch-Leser verbinden mit Vera Rüttimann (51) eine\numtriebige Journalistin zu religiösen Themen. Egal ob «Woche der\nReligionen», «Für starke Frauen in der Kirche» oder das\nMusikinstrument König Davids: Im Online-Archiv von kath.ch finden sich über 300\nTreffer, die aus der manchmal spitzen Feder der temperamentvollen Aargauerin\nstammen. \nWas nur wenige wissen: Vera Rüttimann ist genauso gut in Berliner Clubs anzutreffen, denn Techno-Partys sind eine ihrer Leidenschaften. Oder das Fotografieren – in ihrer Wahlheimat in Berlin.\nIn der Kreativszene zu Hause\n«Ich sehe mich als Kulturschaffende, bin nicht nur Kirchen-Journalistin», sagt die Katholikin. Am liebsten macht sich die Foto-Künstlerin auf die Suche nach Motiven, die von Berliner-Geschichten erzählen.\n\n\n\n\n\n\n\n\n\n©  privat\n\n\nEhemaliger DDR-Grenzübergang Checkpoint Charly in Berlin, 1995\n\n\n «Berlin ist eine vielschichtige Stadt. In einer Strasse lassen sich verschiedene Zeitebenen ablesen: Gründerzeit, Zweiter Weltkrieg, Nachkriegszeit, Wendezeit, Neubauten. Das gibt es in der Schweiz einfach nicht», sagt Vera Rüttimann.\nMittlerweile pendeln viele Schweizer fürs Wochenende nach\nBerlin. Freitagabends geht es in den Flieger – und zwei Stunden später hört man\nin hippen Szene-Lokals, wie sich Schweizer auf Mundart über die niedrigen\nPreise auslassen. \n«Ich bin keine Easyjet-Wochenend-Touristin»,\nstellt Vera Rüttimann klar. Seit dreissig Jahren lebt sie mit Unterbrechungen\nin Berlin. «In der Schweiz finanziere ich mir Berlin, damit ich hier\nmeinen Kreativ-Projekten nachgehen kann. Ich schätze die Arbeit für kath.ch\nsehr. Die Religionslandschaft in der Schweiz ist sehr spannend.»\nStasi fängt Briefe in die Schweiz ab\nDie Wiedervereinigung scheint für Vera Rüttimann wichtiger gewesen zu sein als für so manchen Westdeutschen. Am 9. November 1989 steckte die Aargauerin mitten in ihrer KV-Prüfungsphase, als «Tagesthemen»-Anchor Hanns Joachim Friedrichs die legendären Worte sagte: «Im Umgang mit Superlativen ist Vorsicht geboten. Sie nutzen sich leicht ab. Aber heute Abend darf man einen riskieren: Dieser 9. November ist ein historischer Tag.»\n\n\n\n\n\n\n\n©  zVg\n\n\nVera Rüttimann im Jahr 1990 mit DDR-Fahne an der Berliner Mauer\n\n\n\nHeute erzählt Vera Rüttimann: «Ich sass zuhause und\nhabe geheult. Natürlich konnte ich mich nicht mehr auf die Prüfungen\nkonzentrieren.» Über Taizé hatte sie schon Jahre zuvor Kontakt zur Kirche\nhinter dem Eisernen Vorhang und stand im Briefwechsel mit Protestanten in der\nDDR. Die SED-Diktatur sah in der Schweizerin wohl eine ausländische Agentin –\nund lehnte ihren Visumsantrag ab.\n«Wie im Delirium»\nIm Dezember 1989 holte sie dann nach, was sie am 9. November im Aargau verpasst hatte: endlich das zusammenwachsende Berlin kennen zu lernen. «Natürlich war ich ein Mauerspecht und habe mir ein Stück Mauer geholt.» Heute ist das Stück Mauer in der Schweiz. Zur Stimmung 1989 sagt Vera Rüttimann: «Einfach unbeschreiblich. Noch heute bekomme ich Hühnerhaut. Es war wie ein Fiebertraum, wie im Delirium oder wenn man sturzbetrunken wäre. Total euphorisierend.» \n\n\n\n\n\n\n\n\n\n©  privat\n\n\nDie Kastanienallee, Prenzlauer Berg, in Ostberlin 1991\n\n\nIm Mai 1990 ging sie dann länger nach Berlin. «Es war\nwie eine Zeitreise. Man kommt aus der reichen Schweiz und fällt gefühlt vierzig\nJahre zurück. Man sieht eine Stadt im Nachkriegszustand. Vieles ist verfallen,\ngrau, schmutzig, irgendwie stehen geblieben. Aber das war ja das Spannende. Ich\nkonnte den Osten regelrecht riechen: Kohle-Staub, Alu-Geld. Es roch ganz\nanders.»\nKontakte zur SED-Spitze\nStolz zeigt sie ein Foto aus dem Jahr 1991. Es zeigt sie zusammen mit dem einstigen SED-Politiker und DDR-Ministerpräsidenten Hans Modrow: «Als ich ihn 1990 kennen lernte, eröffnete er mir neue Welten: in die der DDR, später in Ostdeutschland. Er hat mir Zeitgeschichte vermittelt. Wir sind immer noch im Kontakt.» Vera Rüttimann sagt, sie habe bewusst den Kontakt zur SED-Nachfolgeorganisation PDS gesucht. «Weil ich viel mehr wissen wollte über diesen untergegangenen Staat. Was ich mit Modrow, Gregor Gysi und Co. erlebt habe, war Geschichtsstunde live. Eine Lebens-Uni.»\n\n\n\n\n\n\n\n©  zVg\n\n\nVera Rüttimann mit Hans Modrox\n\n\n\nNoch wichtiger als die Parteiengeschichte ist Vera Rüttimann freilich die Berliner Kirchengeschichte. Für Schweizer Schulklassen und Kunstinteressierte bietet sie Kirchenführungen in Berlin an. «Berlin hat spannendere Kirchen zu bieten als Rom», sagt die Aargauerin. Seit 29 Jahren engagiert sie sich auch in der Zionskirche in Berlin-Mitte. Über den Sommer waren ihre Bilder in der Ausstellung «Mein Berlin Wonderland. Fotografien 1990-2019» zu sehen. «Das war eines der glücklichsten Momente in meinem Leben, weil ich erstmals einige Bilder öffentlich zeigen konnte.»\nChronistin der Berliner Umbruchsphase\nDie Zionskirche ist ein geschichtsträchtiger Ort. «Hier verdichtet sich deutsch-deutsche Geschichte. Ein architektonisches Juwel, das nicht saniert wurde. Noch ziemlich fleckig. Also das Gegenteil einer Schweizer Kirche», sagt Vera Rüttimann. Hinzu kommt die Geschichte der Kirche, die mit dem Widerstandskämpfer Bonhoeffer und DDR-Oppositionellen mutigen Köpfen eine Heimat bot. «Alles, was bunt war, hat sich hier gesammelt.» Vera Rüttimann ist katholisch geblieben, auch wenn die Zionskirche eine evangelisch-lutherische Gemeinde ist. «Als Schweizerin kommen mir die Lutheraner eher katholisch als reformiert vor.» \nDie Journalistin sieht sich nicht nur als Chronistin des\nkirchlichen Lebens in der Schweiz – sondern auch der Berliner Umbruchsphase. «Ich\nhabe kontinuierlich mit der Kamera Veränderungen festgehalten. Manche sagen,\nmeine Bilder haben einen zeithistorischen Wert.» Die Fotografie sei mehr\nals bloss eine Leidenschaft. «Sie ist ein Mittel zur Verarbeitung. Bei dem\nVeränderungswahn in Berlin kommt kein Mensch mehr mit. Fotografieren wirkt für\nmich wie eine Therapie.»\nFeiern mit Rotkäppchen-Sekt\nVera Rüttimann sagt, sie bekomme ihre Arbeit für kath.ch und andere Medien in Deutschland und der Schweiz gut unter einen Hut. «Ich habe eine innere Uhr: Spätestens nach drei Wochen muss ich aus der Schweiz raus, zurück nach Berlin.» Den Festtag feierte sie am Samstag in Berlin – mit Rotkäppchen-Sekt am Brandenburger Tor. In Sichtweite zur Schweizer Botschaft.\n\nVideo zur Fotoausstellung «Mein Berlin Wonderland»\n\n\n\n\n© Katholisches Medienzentrum, 10.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-10 12:06", "author": "Raphael Rauch"}