{"id": "der-osterhase-bleibt-in-den-gestellen-stecken", "tag": "Schweiz", "title": "Der Osterhase bleibt in den Gestellen stecken", "text": "\nDas Corona-Virus funkt dem Ostergeschäft gehörig dazwischen. Die Gestelle mit den Osterhasen sind eine Woche vor Ostern noch voll. Erste Aktionen sollen abhelfen.\nGeorges Scherrer\nZwei Meter Abstand. Vorrücken. Die Hände desinfizieren. In den Ladenbereich eintreten. Die Vorschriften in Corona-Zeiten schreiben ein genaues Prozedere vor für all jene, die ein Geschäft betreten wollen.\nZwischen den Regalen gilt es zu den anderen Kundinnen und Kunden den nötigen Abstand zu halten. Schliesslich will sich niemand mit dem Virus anstecken.\nGanz anders die Osterhasen. Sie sitzen dicht an dicht in den Gestellen und wollen sich, so der Eindruck des aufmerksamen Kunden, dieses Jahr einfach nicht rühren.\n«Keine grossen Unterschiede»\nOstern ist schon längst wie Weihnachten ein Konsumfest. Doch dieses Jahr greift das Ostervirus an der Verkaufsfront nicht. Das bestätigen mehrere Grossverteiler auf Anfrage. Ausgenommen Coop. «Osterschokolade ist nach wie vor sehr beliebt», heisst es auf Anfrage. «Wir stellen bei den einzelnen Einkäufen unserer Kundinnen und Kunden keine grossen Unterschiede zu den Vorjahren fest», ergänzt die Sprecherin.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nVolle Regale mit Osterartikeln\n\n\n\nDie Migros hingegen bemerkt die Osterhasen-Flaute. Bei der bereits gestarteten Promotion für Ostern seien die Folgen unterschiedlich, schreibt das Unternehmen auf Anfrage. Eine Schwankung im Osterabsatz sei aufgrund der jeweiligen Jahres- und Wettersituation normal. Die Migros verzeichnet aktuell tiefere Einkaufsfrequenzen.\n«In jeder Hinsicht aussergewöhnlich»\nGenauere Rückschlüsse seien derzeit noch nicht möglich. Dennoch lasse sich schon heute sagen, dass das diesjährige Ostern «in jeder Hinsicht aussergewöhnlich sein wird. Das Kontaktverbot hat definitiv Einfluss auf den Absatz unserer Osterprodukte.»\nBei Denner konzentriere sich die Kundschaft seit Beginn des Lockdowns primär auf die Grundnahrungsmittel. «Das Ostergeschäft ist nicht vergleichbar mit dem letzten Jahr», sagt eine Denner-Sprecherin gegenüber kath.ch. Wie gut sich der Verkauf mit den Osterartikeln abwickeln werde, werde sich in einer Woche zeigen.\nBereits Rabatte auf Osterartikel\nAuch bei Lidl heisst es: «Im Vergleich zum Vorjahr verspüren wir einen weniger grossen Andrang auf Osterartikel.» Gefragt seien Grundnahrungsmittel. \nDer Grossverteiler habe sich daher entschieden, bereits eine Woche vor Ostern «grosszügige Rabatte» auf das Ostersortiment zu geben: «Bei über 40 Produkten haben wir den Preis bereits um bis zu 50 Prozent gesenkt.»\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nBereits verbilligte Osterprodukte\n\n\n\nBei Aldi lautet die Bilanz ähnlich: Die Nachfrage nach Produkten wie Milch, Konserven und Hygieneartikeln sei gestiegen. So gesehen sei die Ostersaison für den Grossverteiler «insgesamt gut gestartet».\nAber diese Osterhasen verharren in ihren Gestellen. Für Aldi heisst das: «In den vergangenen zwei Wochen ist die Nachfrage nach Oster-Schoggi und anderen Oster-Süsswaren vergleichsweise etwas abgeflacht.»\nWenig Lust auf den Osterrausch\nDer Blick schweift im Geschäft weg von den nach wie vor übervollen Gestellen mit den Schoko-Produkten für das Ostergeschäft. Der diskrete Blick in den Einkaufskorb der Nachbarin bestätigt den Befund. Im Korb verbirgt sich kein Ostereiernest. Aus dem privaten Einkaufsack des Nachbarn guckt kein Osterhase. Corona hat die Lust auf Ostern im Konsumbereich gründlich geschmälert.\n\n© Katholisches Medienzentrum, 04.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-04 09:41", "author": "Georges Scherrer"}