{"id": "der-wiederaufbau-als-herkulesaufgabe", "tag": "International", "tag2": "International", "title": "Der Wiederaufbau als Herkulesaufgabe", "text": "\nDie Nachricht verbreitete sich buchstäblich wie ein Lauffeuer: eine der berühmtesten Kirchen der Welt – in Flammen! Der Wiederaufbau ist in den angekündigten fünf Jahren kaum zu schaffen.\nEs war ein sehr symbolischer Akt, passend sowohl zur Feier des Karfreitags wie auch zum nahen Jahrestag der verheerenden Brandkatastrophe: In der Pariser Kathedrale Notre-Dame verehrt Erzbischof Michel Aupetit die Reliquie der Dornenkrone Christi. Am 15. April 2019 hatte ein Grossbrand Teile des weltbekannten Bauwerks zerstört. Die Dornenkrone, im Mittelalter Ziel unzähliger Pilger, konnte damals gerettet werden.\nAuf den Brand folgte die Pandemie\nEigentlich war eine Prozession von Notre-Dame in die Kirche Saint-Germain l’Auxerrois vorgesehen, vorbei an der Sainte Chapelle – aber auf die eine Katastrophe folgte zuletzt eine weitere, globale: die Corona-Pandemie. «Wir sind in dieser halb eingestürzten Kathedrale, um zu erklären, dass das Leben immer noch da ist», sagte Erzbischof Aupetit, fast trotzig.\nBei dem Brand, wohl eine Folge von Dacharbeiten, wurden der hölzerne Dachstuhl aus dem Mittelalter, Teile der Deckengewölbe sowie der Dachreiter aus dem 19. Jahrhundert zerstört. Staatspräsident Emmanuel Macron versuchte noch in der Brandnacht die schockierte Bevölkerung zu beruhigen. Man werde Notre-Dame binnen fünf Jahren wieder aufbauen und zwar «schöner als je zuvor».\nRekonstruktion wird wahrscheinlicher\nInzwischen ist Macrons Mantra leiser geworden. Nicht nur, dass die wagemutigen Architektenträume aus Glas, Stahl und Laserprojektionen allmählich an der Nüchternheit der Denkmalschützer abzuprallen scheinen und eine originalgetreue Rekonstruktion zum wahrscheinlichsten Szenario wird.\nVor allem zeitlich erweist sich der Plan für den Wiederaufbau in fünf Jahren als Illusion. Nach Meinung der früheren Kölner Dombaumeisterin Barbara Schock-Werner könnte der Wiederaufbau von Notre-Dame einige Jahrzehnte dauern.\nGrosse Fortschritte wurden zwar schon gemacht: hunderte Tonnen heruntergestürzten Materials geräumt. Doch die Sicherungsarbeiten an dem Unesco-Welterbe werden noch viele Monate dauern.\nRuhe auf der Baustelle\nSeit Mitte März ruht die Baustelle wegen der Corona-Krise und der Ausgangssperre der Regierung. Die Bauarbeiter an Notre-Dame sind geplagt: von Winterstürmen, dem ein oder anderen verbalen Scharmützel zwischen den Entscheidungsträgern und nun also vom Corona-Zwangsstopp.\nSchon einmal musste die Baustelle für drei Wochen geschlossen werden, wegen der enormen Bleibelastung durch die geschmolzenen Dächer. Im Inneren der Kirche darf sich niemand längere Zeit ohne Maske aufhalten; Zwangsduschen mehrmals am Tag ist Pflicht.\nEine Milliarde Spendengelder zugesagt\nDer eigentliche Wiederaufbau von Notre-Dame soll 2021 beginnen. Knapp eine Milliarde Euro von 320’000 Spendern und Stiftungen sind dafür zugesagt. Der Kathedralfonds hat nach eigenen Angaben bislang rund 375 Millionen Euro gesammelt.\nGeld ist am Ende wohl nicht das Problem für den Wiederaufbau. Dennoch: Saint-Sulpice, die riesige Klassizismus-Pfarrkirche in der Rue de Vaugirard, wird wohl noch für geraume Zeit die Notkathedrale von Paris bleiben. Das «Herz der Franzosen» kann sie nicht ersetzen. (kna)\n\n© Katholisches Medienzentrum, 15.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-15 13:54", "author": "Es war ein sehr symbolischer Akt, passend sowohl zur Feier des Karfreitags wie auch zum nahen Jahrestag der verheerenden Brandkatastrophe: In der Pariser Kathedrale Notre-Dame verehrt Erzbischof Michel Aupetit die Reliquie der Dornenkrone Christi. Am 15. April 2019 hatte ein Grossbrand Teile des weltbekannten Bauwerks zerstört. Die Dornenkrone, im Mittelalter Ziel unzähliger Pilger, konnte damals gerettet werden."}