{"id": "der-karsamstag-passt-besser-zu-mir-als-ostern", "tag": "Schweiz", "title": "«Der Karsamstag passt besser zu mir als Ostern»", "text": "\nAls Journalistin hat Klara Obermüller Schweizer Kirchenthemen mitgeprägt. Am Karsamstag wird sie 80.  Ein Gespräch über Tod, Leben – und Glück.\nRaphael Rauch\nIgnorieren wir mal das Thema Corona. Was ist für Sie schwieriger: Der Karsamstag – oder der 80. Geburtstag?\nKlara Obermüller: Der 80. Geburtstag bedeutet: Jetzt bin ich wirklich alt. Er gibt mir ein Gefühl von Begrenztheit. Ein kleiner Aufschub, der jederzeit kippen und zu Ende sein kann. Das treibt mich um.\nSie sagen das mit einem Lächeln.\nObermüller: Solche Gedanken haben ja auch eine positive Seite. Das Alter ist ein Geschenk.\nUnd der Karsamstag?\nObermüller: Er ist ein Tag des Dazwischen, ein Tag der Erwartung: Der Karfreitag ist vorbei, aber wir haben noch nicht Ostern. Ostern ist erst im Werden, im Entstehen. Das ist ein Moment, den ich sehr schätze. \n«Das ganze Leben ist doch ein einziges Werden.»\nVielleicht eignet sich der Karsamstag ganz gut für den 80. Geburtstag: Vieles ist schon geschehen. Aber vielleicht das Wesentliche noch nicht. Das ganze Leben ist doch ein einziges Werden, ein dauernder Wandel, nie abgeschlossen – und doch vergehend.\nEin besonderer Karsamstag in Ihrem Leben?\nObermüller: Ein Besuch in der Grabeskirche in Jerusalem: Wir haben gewartet und gewartet, bis endlich das erlösende «Christos Anesti!», «Christus ist auferstanden!» ertönte. Alle jubelten, die Kirche war ein einziges Flammenmeer.\nDie Osternacht ist aufregender als der Karsamstag.\nObermüller: Der Karsamstag passt besser zu mir als Ostern. Im Karsamstag steckt der Zweifel, noch nicht die vermeintliche Gewissheit von Ostern.\nWenn schon während des Karsamstags und nicht erst abends in der Osternacht gepredigt würde: Was wäre eine gute Predigt?\n«Ich würde über die Stimmung im Freundeskreis Jesu predigen.»\nObermüller: Ich würde über die Stimmung im Freundeskreis Jesu predigen: völlig hoffnungslos, verzweifelt und zweifelnd. Der Mensch, den sie für den Messias hielten, ist am Kreuz gestorben, er ist begraben worden und wird verwesen. Wer schon einmal an einem Sterbebett sass, kann das nachvollziehen. Da wird die biblische Erzählung ganz konkret. Ohne Dogmen, ohne ideologischen Überbau.\nDer Karsamstag ist der Tag der Grabesruhe. Mögen Sie Friedhöfe? \nObermüller: Nicht sonderlich. Ich gehe ab und zu zum Grab meines verstorbenen Mannes, Walter Matthias Diggelmann. Aber der Ort des Gedenkens ist meine Erinnerung, sind meine Gefühle. Die kann ich überall haben.\nWelche Träume haben Sie für das nächste Lebensjahrzehnt?\nObermüller: Auf der einen Seite denke ich mir: Das war’s, jetzt passiert nichts grundlegend Neues mehr. Aber ich spüre auch etwas anderes: Lust auf ein Abenteuer, eine grosse Reise, neue Pläne, eine neue Freundschaft. Vielleicht sind das utopische Gedanken, aber sie gehören zum Lebendigsein.\nÜber welche Geschenke freuen Sie sich?\nObermüller: Über Telefon-Anrufe am Geburtstag, eine WhatsApp, eine Karte. Wenn jemand, der mir wichtig ist, meinen Geburtstag vergessen würde, würde mich das sehr schmerzen.  \nWas macht Sie glücklich?\nObermüller: Ein Plätzchen möglichst weit oben in den Bergen. Ist ja egal, ob ich mit der Seilbahn hochkomme oder zu Fuss. Oben ausruhen und staunen – das ist Glück.  \nSpätestens jetzt müssen wir über Corona reden. Was nervt Sie gerade am meisten?\nObermüller: Dass man keine Zeitung, kein Radio und keinen Fernseher aufmachen kann, ohne dass flächendeckend von Corona die Rede ist. Ich weiss, es ist wichtig, aber es gibt doch auch noch andere Themen.\n«Die Gesellschaft steht vor den schwierigsten Herausforderungen der letzten 50 Jahre.»\nHaben Sie keine Angst?\nObermüller: Nicht direkt Angst, denn mein Mann und ich leben ja seit bald einem Monat in Selbstisolation. Aber Sorgen mache ich mir schon: um Familienmitglieder, die erkrankt sind, über die Wirtschaft, die am Boden liegt, und über unsere Gesellschaft. Sie steht vor den schwierigsten Herausforderungen der letzten 50 Jahre.\nSie haben längere Zeit in Venedig verbracht, Ihr neues Buch handelt davon. Ist es nostalgisch?\nObermüller: Es schwingt natürlich eine Trauer mit, wenn ich daran denke, wie schwer diese Stadt, wie schwer ganz Italien von dieser Krise betroffen ist. Niemand weiss, wie man da wieder rauskommen soll. Gleichzeitig habe ich in Venedig etwas geübt, was ich jetzt gut gebrauchen kann: Stille, Abgeschiedenheit und die Konfrontation mit der eigenen Endlichkeit.\nWas machen Sie als erstes, wenn der Bundesrat die Empfehlungen lockert?\nObermüller: Einen Spaziergang am See entlang und ein Treffen mit Freunden.\n\n\n© Katholisches Medienzentrum, 11.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-11 11:04", "author": "Raphael Rauch"}