{"id": "der-papst-auf-der-insel-der-wenigen-seligen-franziskus-verurteilt-auf-madagaskar-korruption-und-raubbau", "tag": "International", "title": "Der Papst auf der Insel der wenigen Seligen – Franziskus verurteilt auf Madagaskar Korruption und Raubbau", "text": "\nAntananarivo, 7.9.19 (kath.ch) Die zweite Station des Papstes in Afrika gilt Madagaskar als einem reichen Land, in dem Armut herrscht und die natürliche Vielfalt schwindet. Von den Bischöfen wünscht er mehr Einsatz für Benachteiligte und die Umwelt.\nBurkhard Jürgens\nWie eine Märchenstadt wirkt Antananarivo: puppenstubenhafte Häuschen an grünen Hängen, zusammengewürfelt und fantasievoll gebaut, oft bunt gestrichen mit dem Willen zum Schönen und Besonderen. Eine Märchenstadt, in der die Armut wohnt. Unzählige hausen in Baracken und längs des grossen Abwasserkanals. Kinder betteln. Die Menschen leben im Müll. Die Pest kehrt zurück.\nMadagaskar ist die zweite Station des Papstes auf seiner Reise nach Südostafrika. Standen während der Tage in Mosambik Frieden und Versöhnung im Mittelpunkt, so wendet sich Franziskus hier den Themen Korruption und nachhaltiger Entwicklung zu. Sein erster Besuch am Samstag galt der Präsidentenresidenz Iavoloha, weit im Süden der Metropole; fast eine eigene kleine weisse Stadt auf dem Berge, zwischen Kiefern- und Eukalyptushainen über einem friedlichen See.\nSelbstbewusster Präsident wirft mit Bibelzitaten um sich\nMadagaskars Präsident Andry Rajoelina empfängt den Papst mit grossem Aufgebot und Selbstbewusstsein. Der 45-Jährige, seit Januar im Amt, hat ein ambitioniertes Regierungsprogramm aufgestellt – als erste Punkte «Frieden und Sicherheit», «Strom und Wasser für alle» und der Kampf gegen die Korruption. «Ich habe die Leiden meiner Bürger gesehen», sagt er in seiner von Bibelzitaten durchsetzen Rede.\nDabei gehört Rajoelina, Offizierssohn, Jungunternehmer und Besitzer eines TV- und Radiokanals, selbst zur Elite des teilweise autoritär geführten Landes. Besitz und Einfluss in Madagaskar liegen in den Händen von kaum zwei Dutzend Familien. Trotz Wirtschaftswachstum und reicher Ressourcen leben 75 Prozent der Madagassen in absoluter Armut.\nPapst erinnert an «Geist der Gemeinsamkeit»\nAuf diese Ungleichheit geht Franziskus ein, wenn er Politiker an das Leitbild der «fihavanana», des «Geistes der Gemeinsamkeit» in der Präambel der Verfassung erinnert. Er mahnt, «gegen alle einschlägigen Formen der Korruption und Spekulation vorzugehen, welche die soziale Ungleichheit erhöhen», fordert Massnahmen zu einer besseren Einkommensverteilung, mehr Chancen auf Arbeit und Mitgestaltung.\nAusländische Beobachter sehen teils positive Ansätze, etwa in Rajoelinas Förderung von Startups und privatwirtschaftlichen Initiativen. Beim unverzichtbaren Ausbau der Aussenwirtschaft Madagaskars müsse man aber «darauf achten, dass es nicht auf Kosten der natürlichen Ressourcen geschieht – Stichwort Amazonas», sagt Christoph Feldkötter, Landesdirektor der Deutschen Gesellschaft für Internationale Zusammenarbeit (GIZ) in Antananarivo.\nKlimawandel setzt dem Land zu\nMadagaskars Bevölkerung wird sich nach GIZ-Schätzungen in den nächsten 30 Jahren auf 50 Millionen verdoppeln; damit steigt der Druck auf die natürlichen Ressourcen. Zugleich gehört der Inselstaat zu den am stärksten vom Klimawandel betroffenen Ländern. Zyklone werden häufiger, Trockenheiten treten auf.\nSo kritisiert Franziskus die «exzessive Entwaldung, die nur dem Vorteil einiger weniger dient» – eine Bedrohung für die Zukunft des Landes wie für die Biodiversität an sich. Andererseits gebe es «keine konkrete Umweltschutzaktion ohne soziale Gerechtigkeit» – das forderte der Papst schon ähnlich im Amazonasgebiet.\nKirche tut zu wenig\nAn internationale Organisationen, die ebenfalls im Präsidentenpalast zugegen sind, appelliert der Papst, das kulturelle Erbe und eigene Lebensstile zu respektieren. Der Fortschritt des Landes dürfe nicht an ausländische Hilfe gebunden bleiben, die Bürger seien zur Zukunftsgestaltung zu befähigen. Aus Sicht von Feldkötter «die richtige Strategie»; der GIZ-Landesdirektor räumt aber ein, von der katholischen Kirche vor Ort gebe es bislang keine entsprechende Unterstützung.\n«Nicht nur da, um Seelen auf den Himmel vorzubereiten»\nDabei predigt Franziskus den Bischöfen einen «prophetischen Geist» im Einsatz für Ausgestossene und Arme. Die Kirche ist nach seinen Worten nicht nur da, «um die Seelen auf den Himmel vorzubereiten», sagt er ihnen am Nachmittag in der Kathedrale.\nGott wünsche das Glück seiner Kinder «auch auf dieser Erde»; dafür wünscht der Papst von den Kirchenmännern öffentliche Einmischung und ein selbstbewusstes, vom Staat unabhängiges Auftreten. Der «Biss des Evangeliums» darf für Franziskus nicht durch «fragwürdige Übereinkünfte» verloren gehen – auch das eine Form von Korruption.\nDer koordinierende Sekretär der Madagassischen Bischofskonferenz für den Papstbesuch, Gabriel Randrianantenaina, will das mehr als Rückenstärkung denn als Kritik gedeutet haben – auch wenn es «einen Teil» des Episkopats gebe, der es vielleicht an prophetischem Auftreten mangeln lasse. Zur Regierung habe man jedenfalls «im Allgemeinen sehr gute» Beziehungen, so der Pater. Andere sagen, die Bischöfe wollten sich mit dem katholischen Präsidenten nicht unnötig auf einen schlechten Fuss stellen.\nKatholische Kirche führend unter den Religionen\nIm Konzert der Religionen spielt die katholische Kirche weiter eine führende Stimme. Ihr Anteil an der Bevölkerung liegt bei gut einem Drittel, auch wenn sich eine erkleckliche Zahl von Anglikanern, Lutheranern, Reformierten ihr beigesellt und islamische Einrichtungen im Wachsen sind.\nRandrianantenaina von der Bischofskonferenz hebt den sozialen Einsatz der Kirche hervor, etwa auf dem Feld der Gesundheitsfürsorge und im Schulwesen. Katholische Schulen erheben eine Gebühr von bis zu 150 Euro im Jahr; «wenig» nach den Worten Randrianantenainas und doch unerschwinglich für jene Familien, die von Centbeträgen leben.\nBegrüssungen am Strassenrand\nPapst Franziskus begegnete auf seinen Fahrten durch Antananarivo Einwohnern, die, katholisch oder nicht, ihn mit grosser Herzlichkeit am Strassenrand begrüssten. Er konnte Menschen sehen, die unten am Fluss Plastikmüll säuberten und sortierten, Frauen beim Wäschewaschen an Tümpeln. Er sah vielleicht, abseits von der Strasse zum Präsidentenpalast, die jungen Männer, die aus der roten Erde Madagaskars Ziegel formten. Viele hoben nicht einmal den Kopf, als der Konvoi vorbeifuhr. (cic)\n\n© Katholisches Medienzentrum, 07.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-07 17:49", "author": "Burkhard Jürgens"}