{"id": "der-kanton-neuenburg-will-alle-religionen-integrieren", "tag": "Schweiz", "tag2": "Schweiz", "title": "Der Kanton Neuenburg will alle Religionen integrieren", "text": "\nIm Kanton Neuenburg ist das Verhältnis von Religion und Staat traditionell distanziert. Bislang sind die römisch-katholische, die reformierte und die christkatholische Kirche anerkannt. Eine Abstimmung am Sonntag könnte das ändern.\nDaniel Eichkorn\nDie Schweiz hat am 26. September vor allem die Abstimmung über die «Ehe für alle» im Blick. Entsprechend zurückhaltend ist die Berichterstattung in den Medien über eine Abstimmung in Neuenburg. Dabei hat das Abstimmungsresultat grosse Bedeutung für die rechtliche Anerkennung von Religionsgemeinschaften.\nAm 26. September stimmt der Kanton Neuenburg über das neue Religionsgesetz zur Anerkennung weiterer Religionsgemeinschaften von öffentlichem Interesse ab. Die Befürworter erhoffen sich davon mehr Integration und weniger Extremismus. Gegen die Vorlage haben SVP und FDP das Referendum ergriffen. Die Gegner befürchten einen unzureichenden Schutz vor Extremismus – und wollen den Volkswillen stärken.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nKonfessionen in Neuenburg. Quelle: Bundesamt für Statistik.\n\n\n\nWorum geht es genau? Nach der römisch-katholischen, der reformierten und der christkatholischen Kirche könnten auch andere Religionsgemeinschaften als Institutionen des «öffentlichen Interesses» anerkannt werden. Damit könnten die Religionsgemeinschaften ebenfalls von finanziellen Vorteilen profitieren. Die römisch-katholische Kirche unterstützt das neue Religionsgesetz.\nDas Volk soll über die Anerkennung entscheiden\nAm 2. September 2020 verabschiedete der Grosse Rat das neue Religionsgesetz, über dem die Politik über zehn Jahre gebrütet hat. Dagegen haben SVP und FDP mit unabhängigen Unterschriftensammlungen das Referendum ergriffen.\nDie SVP ist kategorisch gegen das neue Gesetz. Die Partei bezeichnet es als unvollständige Vorlage. «Die Kriterien der Anerkennung von Religionsgemeinschaften sind zu wenig anspruchsvoll. Damit wird religiöser Extremismus nicht verhindert», sagt Niels Rosselet-Christ, Fraktionspräsident der SVP.\n\nPluralisierung der Religionslandschaft\nDie christlichen Kirchen im Kanton Neuenburg verloren im letzten Jahrzehnt Mitglieder. Dagegen ist die Zahl der Angehörigen nichtchristlicher Religionsgemeinschaften leicht gewachsen und heute relativ konstant. Das Bundesamt für Statistik erfasste für das Jahr 2019 im Kanton Neuenburg 146’466 Personen ab 15 Jahren.\nDen Grossteil machten die Mitglieder der Evangelisch-reformierten (28’107) und der Römisch-katholischen Kirche (28’846) aus. Andere christliche Glaubensgemeinschaften, wozu z.B. die Christkatholiken gerechnet werden, zählten total 7’449 Mitglieder. Von den nichtchristlichen Gemeinschaften bildeten 2019 die Muslime mit 6’515 Mitgliedern die grösste Gruppe. Darauf folgten «andere Religionsgemeinschaften» wie die Buddhisten oder Bahaï mit total 1’553 und die Juden mit 254 Mitgliedern. (de)\n\nDie FDP dagegen plädiert für einen direktdemokratischen Prozess: Statt des Grossen Rats soll eine obligatorische Volksabstimmung entscheiden, ob eine einzelne Religionsgemeinschaft anerkannt werden soll. Oder zumindest soll es die Möglichkeit eines fakultativen Referendums mittels 4’500 gültiger Unterschriften geben.\n«Die Anerkennung durch eine Volksabstimmung wäre ein starkes Zeichen der Integration.» Jean-Daniel Jaenneret \nDiese Änderungsanträge der FDP wurden jedoch bereits im Grossen Rat abgelehnt. Die Verfassung sieht ein fakultatives Referendum nur dann vor, wenn dies 30 Abgeordnete des Grossen Rates fordern. Jean-Daniel Jaenneret, Grossrat und Präsident des Referendumskomitees der FDP, sagt: «Die Anerkennung durch eine Volksabstimmung wäre ein starkes Zeichen der Integration und würde Legitimität verleihen.»\nSchützt das neue Gesetz ausreichend vor religiösem Extremismus?\nIm Kanton Neuenburg schreibt die laizistische Verfassung eine klare Trennung zwischen Staat und Religion vor. Mit dem Artikel 99 der neuen Kantonsverfassung vom 20. September 2000 erhielten auch andere Religionsgemeinschaften als die genannten drei christlichen Kirchen das Recht, sich anerkennen zu lassen. Doch das Gesetz musste der Verfassung erst noch angepasst werden.\nZu Beginn des mehrjährigen Prozesses wurden drei Änderungsanträge der SVP zum neuen Gesetz im Grossen Rat klar abgelehnt: 1. Ein Verbot der ausländischen Finanzierung der Religionsgemeinschaften, 2. ein generelles Verbot für Religionsunterricht in Schulgebäuden und 3. die Verpflichtung zur Predigt in einer Landessprache.\nMehr staatliche Kontrolle\nDie SVP will mit diesen Forderungen religiösen Extremismus verhindern. In einem Pressekommuniqué nennt die SVP das neue Gesetz «antidemokratisch». Es verringere die laizistische Trennung zwischen Staat und Kirchen und gefährde damit die Rechtsstaatlichkeit.\nEinige Forderungen nach mehr staatlicher Kontrolle wurden in das überarbeitete «Gesetz über die Gemeinnützigkeit von Religionsgemeinschaften» aufgenommen. Es verlangt von den Religionsgemeinschaften im Anerkennungsprozess einiges: Sie müssen die Menschenrechte anerkennen; explizit die Gewissens- und Glaubensfreiheit ihrer Mitglieder garantieren und diese jederzeit austreten lassen.\n\n\n\n\n\n\n\n©  zVg\n\n\nBahaï-Gemeinschaft in Neuenburg\n\n\n\nEs verbietet die Herabsetzung anderer Glaubensrichtungen oder deren Gläubige. Es verlangt einen jährlichen Bericht über ihre religiösen und kulturellen Aktivitäten, zu ihrer Finanzierung und der Zahl ihrer Mitglieder. Die Verkehrssprache mit den Behörden ist Französisch. Bei Zuwiderhandlung gegen die Auflagen kann die Anerkennung wieder entzogen werden.\n«Der Grosse Rat hat fundierte und korrekte Kriterien eingesetzt, um eine verantwortungsvolle Anerkennung zu gewährleisten».  Sara Habibi \nIn der letzten Phase der Gesetzesausarbeitung wurden auch verschiedene Religionsgemeinschaften und die Gruppe für Interreligiösen Dialog des Kantons Neuenburg zu den Kriterien einer Anerkennung konsultiert – darunter auch kleine Religionsgemeinschaften wie die Bahaï.\nLaut ihrer Sprecherin Sara Habibi kann «die Neuenburger Bevölkerung versichert sein, dass der Grosse Rat fundierte und korrekte Kriterien, Bedingungen und Massnahmen eingesetzt hat, um eine verantwortungsvolle Anerkennung zu gewährleisten». \n «Dieses neue Gesetz ist eine gute Gelegenheit, um die religiösen Gemeinschaften im Blick zu haben.»  Bertrand Leitenberg \nBertrand Leitenberg, Präsident der Israelitischen Gemeinde in La Chaux-de-Fonds (CICN) und Vertreter der Gruppe für den Interreligiösen Dialog, ist überzeugt, dass dies der richtige Weg ist: «Dieses neue Gesetz ist eine gute Gelegenheit für den Staat, die religiösen Gemeinschaften im Blick zu haben und besser auf den Extremismus kleiner Minderheiten reagieren zu können.»\nReligiöse Toleranz wichtiger als Subventionen\nDie römisch-katholische, die evangelisch-reformierte und die christkatholische Kirche haben bereits im Jahr 2000 ein Konkordat mit dem Kanton Neuenburg abgeschlossen. Dieser Kirchenvertrag beinhaltet Rechte und Pflichten. Von den jährlichen kantonalen Subventionen erhält die Römisch-katholische Kirche zwischen 400’000 bis 500’000 Franken. Sie unterstützt die rechtliche Anerkennung weiterer Religionsgemeinschaften, engagiert sich jedoch nicht aktiv im Abstimmungskampf.\n\n\n\n\n\n\n\n©  Maurice Page\n\n\nRomuald Babey\n\n\n\n Das neue Gesetz könnte durchaus auch zu finanziellen Nachteilen für die katholische Kirche führen, wenn der jährliche Subventionsbeitrag durch mehr anerkannte Religionsgemeinschaften aufgeteilt werden muss. Doch wichtiger erscheint Romuald Babey, Bischofsvertreter für Neuenburg, die Förderung von religiöser Toleranz, religiösem Frieden und Freiheit. «Mit einer Verringerung der kantonalen Auszahlungen werden wir umgehen können», sagt Babey.\nGleichberechtigung statt Zweiklassensystem\nDie rechtliche Anerkennung von Religionsgemeinschaften ist kantonal mit sehr unterschiedlichen Modellen geregelt. Katja Joho, Geschäftsführerin der Interreligiösen Arbeitsgemeinschaft in der Schweiz (IRAS COTIS), sagt: «Wir begrüssen grundsätzlich politische Anpassungen, die Rechtsgleichheit schaffen und Diskriminierung verhindern.» Ziel wäre es, das Gefälle zwischen anerkannten und nicht-anerkannten Gemeinschaften auszugleichen und das «Zweiklassensystem» abzuschaffen, sagt Joho.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nIras-Cotis-Geschäftsführerin Katja Joho\n\n\n\nIm Kanton Neuenburg sind Religionsgemeinschaften privat-rechtlich als autonome Vereine organisiert. Die Finanzierung der Gottesdienste, des Unterrichts, der Seelsorge oder die Raummieten stellen für kleine Religionsgemeinschaften oft ein Problem dar.\nVielfach engagieren sich Gläubige freiwillig oder gegen geringe Bezahlung. Bei einer erfolgreichen Anerkennung der Religionsgemeinschaften dürfen diese nicht nur auf kantonale Subventionen hoffen. Sie bezahlen auch keine Steuern. Zudem sendet der Kanton jedem Religionsmitglied jährlich eine Rechnung über einen freiwilligen Mitgliederbeitrag.\nDie Befürworter des Gesetzes sind sich einig, dass der Staat mit der rechtlichen Anerkennung auch den wichtigen sozialen Beitrag der Religionsgemeinschaften würdigt. Nebst dem Recht auf offizielle Seelsorge in Spitälern, Altersheimen oder Gefängnissen dürfen anerkannte Religionsgemeinschaften auch ausserschulischen Religionsunterricht in Schulgebäuden ausüben.\nAbstimmung als Chance zur sozialen Anerkennung und Integration\nStaatspolitisch betrachtet würde das neue Religionsgesetz in Neuenburg wirkliche Gleichberechtigung der Religionsgemeinschaften gewährleisten. Amir Dziri ist Direktor des Schweizerischen Instituts für Islam und Gesellschaft der Universität Freiburg. \n\n\n\n\n\n\n\n©  zVg\n\n\nAmir Dziri, Professor für Islamische Studien, Freiburg\n\n\n\nEr sieht in den nächsten Jahren in der ganzen Schweiz einen wachsenden Handlungsbedarf zur Aktualisierung des Religionsrechts.\n«Insofern kann die Entwicklung im Kanton Neuenburg eine Vorreiterrolle einnehmen», sagt Dziri, und ergänzt: «Neben der gesetzlichen Anerkennung ist eine informelle soziale Anerkennung jedoch genauso wichtig, wenn nicht wichtiger. Viele muslimische Gemeinschaften äussern den Wunsch, von der Gesellschaft mehr Anerkennung für ihre gesamtgesellschaftlichen Leistungen zu erfahren.»\nDie muslimischen Gemeinschaften des Kantons Neuenburg wollen sich nicht zum neuen Religionsgesetz äussern. Einzelne Artikel des Gesetzes sind Ausdruck der Forderungen ihrer Kritiker nach mehr Transparenz und Integration.\n«Die Muslime könnten den Kritikern den Wind aus den Segeln nehmen.» Pascal Gemperli \nPascal Gemperli, Präsident der Föderation islamischer Dachorganisationen der Schweiz (FIDS), sieht die Muslime generell unter gesellschaftlichem Druck: «Die Muslime könnten den Kritikern den Wind aus den Segeln nehmen, indem sie sich staatlich anerkennen lassen. Das würde beweisen, dass die Kritik und Anfeindungen nicht gerechtfertigt sind.»\n\n\n\n\n\n\n\n©  zVg\n\n\nPascal Gemperli\n\n\n\nGemperli empfiehlt der muslimischen Gemeinschaft Neuenburg einen Antrag um Anerkennung, auch wenn er den Aufwand für relativ gross und den Nutzen für geringhält. Im Verdachtsfall kann der Kanton auch nach erfolgreicher Anerkennung jederzeit weitere Auskünfte über die Anerkennungskriterien einfordern. Als letztes Mittel kann er die Anerkennung und damit auch die finanzielle Unterstützung wieder entziehen.\nGesamthaft betrachtet ist das Neuenburger Religionsgesetz wohl ein mehrheitsfähiger Kompromiss zwischen den gesellschaftlichen Forderungen nach Integration, Transparenz und Rechtsstaatlichkeit der Religionsgemeinschaften und deren verfassungsmässigem Grundrecht auf Gleichberechtigung.\n «Die Abstimmung wird den Religionsgemeinschaften ermöglichen zu zeigen, dass sie sich eine aufrichtige Integration wünschen.»  Bertrand Leitenberg\nBertrand Leitenberg, Vertreter der Gruppe für interreligiösen Dialog Neuenburg, ist überzeugt: «Die Abstimmung wird es den Religionsgemeinschaften ermöglichen zu zeigen, dass sie sich eine aufrichtige Integration wünschen.»\nUnd für Bischofsvertreter Romuald Babey ermöglicht das neue Religionsgesetz den Religionsgemeinschaften eine grössere gesellschaftliche Akzeptanz und die Teilnahme am öffentlichen Leben. Es könnte gar Signalwirkung für die ganze Schweiz haben: «Es stärkt den Religionsfrieden im Kanton Neuenburg und der ganzen Schweiz. Das Gesetz könnte Religionen und Kulturen helfen, in der ganzen Schweiz anerkannt und gut integriert zu werden.»\n\n\nAls Bischofsvertreter führt Romuald Babey die Kirche in Neuenburg weiter\n\n\n© Katholisches Medienzentrum, 21.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-21 12:10", "author": "Daniel Eichkorn"}