{"id": "der-begriff-rasse-gehoert-nicht-in-ein-hochgebet", "tag": "International", "tag2": "International", "title": "Der Begriff Rasse gehört nicht in ein Hochgebet", "text": "\nDer Jesuitenpater und Journalist Bernd Hagenkord spricht sich für eine Umformulierung des Begriffs «Rasse» in einem zentralen Gebet der katholischen Messe aus. Das Wort habe zum Thema Versöhnung keinen Sinn.\nIn einem katholischen Hochgebet zur Versöhnung heisst es verkürzt: «So sammle die Menschen aller Rassen und Sprachen, aller Schichten und Gruppen zum Gastmahl der ewigen Versöhnung in der neuen Welt deines immer währenden Friedens durch unseren Herrn Jesus Christus.»\nKlug mit Sprache umgehen\nHagenkord bezweifelt, dass sich der Begriff auf der Grundlage menschlicher DNA rechtfertigen lasse. «Wir können Menschen anhand von biologischen Merkmalen nicht in Rassen einteilen, die gibt es nicht», sagte er am Mittwoch dem Kölner Internet-Portal domradio.de.\nGemeinsames Beten und Messfeiern sind laut Hagenkord zentrale Orte des Christseins. «Da sollten wir reif und klug mit der Sprache umgehen», so der ehemalige Leiter der deutschsprachigen Redaktion von Radio Vatikan. \nVermintes Gebiet\nIn der deutschen Sprache habe das Wort «Rasse» eine klare Bedeutung. Er sprach von vermintem Gebiet. Da es sich nicht um einen theologischen oder biblischen Begriff handle, könne er aus der katholischen Liturgie gestrichen werden. «Da kann man relativ einfach drangehen, zumal wir ja sowieso dran sind, das Messbuch neu zu übersetzen», so Hagenkord. Er habe vor Kurzem das Wort «Herkunft» statt «Rasse» benutzt. (kna)\n\n© Katholisches Medienzentrum, 17.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-17 14:31", "author": "In einem katholischen Hochgebet zur Versöhnung heisst es verkürzt: «So sammle die Menschen aller Rassen und Sprachen, aller Schichten und Gruppen zum Gastmahl der ewigen Versöhnung in der neuen Welt deines immer währenden Friedens durch unseren Herrn Jesus Christus.»"}