{"id": "der-kick-zu-reformen-blieb-in-der-kirche-schweiz-aus", "tag": "Schweiz", "tag2": "Schweiz", "title": "Der Kick zu Reformen blieb in der Kirche Schweiz aus", "text": "\n«Die katholische Kirche steht in Flammen», heisst es in einem offenen Brief aus der Schweiz an Papst Franziskus. Andere sprechen von der letzten Generation im Lande, die in der Kirche noch Reformen anwerfen kann. Danach würden die Landeskirchen zu schwach sein, um als Akteure in der Gesellschaft noch auftreten zu können. Ein Beitrag zur Serie Jahresrückblick 2019. \nGeorges Scherrer\nWie stand es 2019 mit den Reformen in der Kirche? Es gab grosse Enttäuschungen, aber auch einige weithin sichtbare und weniger sichtbare Funkenwürfe der Hoffnung. \nWeltweit richtete sich die Aufmerksamkeit auf die Amazonas-Synode. Diese sprach sich für eine minimale Lockerung des Zölibats aus. 128 Teilnehmer an der Synode stimmten dafür, dass im Amazonasgebiet aufgrund des grassierenden Priestermangels in Ausnahmefällen die Priesterweihe von ständigen Diakonen ermöglicht werden sollte. 41 Synodenteilnehmer sprachen sich gegen eine Lockerung des Pflichtzölibats aus. \nEtliche Bischöfe und Kardinäle befürchten, dass der Römer Entscheid zu einem Dammbruch führt und die Zölibatspflicht wegspült. Die Abstimmung hat keine bindende Kraft. Sie dient aber dem Papst zur Meinungsbildung im Blick auf ein eigenes Schreiben, das er noch veröffentlichen muss.\nDer «synodale Weg» fasst nicht Fuss\nEin weiteres Reformthema, das international Wellen wirft, ist der «synodale Weg», den die Deutsche Bischofskonferenz und das Zentralkomitee der deutschen Katholiken gemeinsam gehen wollen. Festgesetzt ist bereits, dass die Plenarversammlungen 2020 und 2021 im Frankfurter Kaiserdom stattfinden sollen.\nEtwas anders sieht es in der Schweiz aus. An der Generalversammlung des «Schweizerischen Vereins Katholischer Journalistinnen und Journalisten» im März forderte der scheidende Migratio-Direktor, Patrick Renz: «Wir sollten einen synodalen Prozess starten, um die hängigen Fragen zu klären».\nDieser Prozess wurde 2019 mehrmals thematisiert. Die «Erneuerung der Kirche» war ein wichtiges Traktandum an der ordentlichen Versammlung der Schweizer Bischofskonferenz im Juni. Die Schweizer Bischöfe vermieden den Begriff «synodaler Weg» und sprachen dafür von «Prozess». Eine Steuerungsgruppe soll diesen gestalten.\nDie Römisch-katholische Zentralkonferenz (RKZ) der Schweiz sprang auf den Zug auf und wünschte Ende November eine «Stärkung und genauere Klärung ihres Einbezugs» in den synodalen Prozess der Schweizer Bischofskonferenz. Die RKZ beantragte, in die Vorbereitung des Reglements für den Erneuerungsprozess einbezogen werden.\nDer Rückzieher\nDann folgte aber eine gewaltige Überraschung. An ihrer Vollversammlung Anfang Dezember buchstabierten die Schweizer Bischöfe zurück. Sie bekundeten zwar ihren Willen, diesen Weg gemeinsam mit allen Gläubigen der Schweiz zu gehen. \nAufgrund der «unterschiedlichen Realitäten in den verschiedenen Bistümern und Sprachregionen» werde auf ein dynamisches nationales Vorwärtsgehen nach dem Vorbild der Kirche im grossen Kanton vorerst verzichtet, beschieden die Bischöfe. Stattdessen soll der Prozess auf lokaler, diözesaner und sprachregionaler Eben beginnen. \n«Ich bin primär enttäuscht», erklärte der Präsident der Römisch-Katholischen Zentralkonferenz (RKZ), Luc Humbel, gegenüber kath.ch. Die anliegenden Fragen müssten auf nationaler Ebene und nicht auf lokaler Ebene angesiedelt werden. Es sei auch nicht glaubwürdig, wenn seitens der Bischofskonferenz zunächst skizziert wurde, wie ein solch nationaler Prozess ablaufen soll, dann aber ohne weitere Begründung vor der ursprünglichen Haltung abgewichen wurde. Er erwarte, dass die Bischöfe auf ihren Entscheid zurückkommen werde.\nKirche steht unter Druck\nDer Freiburger Theologe Daniel Bogner bezeichnete den deutschen Weg als das zurzeit beste Instrument, um die Kirche auf dem Weg vorwärts handlungsfähig zu halten. Die Erwartungen seien enorm, weil die Kirche unter starkem Druck stehe, insbesondere durch den grossen Vertrauensverlust durch die Missbrauchsskandale. \nDabei brodelt es in der Kirche, sofern die Gläubigen nicht schon den Kopf hängen lassen. Dramatisch brachte es der Ratspräsident des Schweizerischen Evangelischen Kirchenbundes, Gottfried Locher, an einer Tagung zu Ehren des Jesuitengenerals Arturo Sosa in Zürich auf den Punkt: Heute hätten die Konfessionen gerade noch «die Kraft, um etwas zu ändern und zu erreichen». Locher geht davon aus, dass die nächste Generation nicht mehr über die Ressourcen verfügt, um die Kirchen zu beleben.\nAktiv waren in diesem Jahr besonders die katholischen Frauen, welche  Reformen fordern. kath.ch weist zum Jahresende in einem eigenen Beitrag (Publikation am 29.12.) auf ihre Aktionen hin.  \nOrte des Aufbegehrens\nVerschiedentlich kam es dieses Jahr zu Aktionen, welche die Kirche zum  Handeln aufrufen. Am 2. April veröffentlichten Josef Annen, Generalvikar für die Kantone Zürich und Glarus, und die Zürcher Synodalratspräsidentin Franziska Driessen-Reding einen offenen Brief an Papst Franziskus. Sie riefen ihn auf, die Kirche gemeinsam zu erneuern. «Die katholische Kirche steht in Flammen. Hirten, die zum Dienst am Evangelium bestellt wurden, haben diesen Flächenbrand gelegt», schreiben sie. \nDer Missbrauchsskandal sprenge «jede Vorstellung». Tiefgreifende Reformen in der Kirche seien notwendig und unaufschiebbar. Zahlreiche Katholikinnen und Katholiken haben sich hinter den Brief gestellt.\nResignieren oder weitermachen\nAm 19. Juni fand ein Gespräch zwischen Bischof Felix Gmür und Generalvikar Markus Thüring mit einer Gruppe von fünf Theologinnen und zwei Theologen statt. Diese hatten umfassende Reformen von den Schweizer Bischöfen gefordert. Die sieben Personen hielten nach dem Treffen fest: «Heute spüren wir noch deutlicher, dass wir nicht Seite an Seite stehen, um durch alle Kirchenskandale hindurch den Dienst und die Freude am Evangelium ganz neu zu gestalten. Es fühlt sich für uns eher so an, dass das Gespräch umsonst war.» \nResignation mache sich breit: «Immer mal wieder wird auch die Frage in uns laut, ob diese Kirche überhaupt noch reformierbar ist und es nicht viel eher an der Zeit wäre, sie ganz sterben zu lassen als noch jahrelang zu versuchen, sie zu reanimieren.»\nAm 29. Juni fand eine nationale Kundgebung in Bern statt, zu der Seelsorgende aufgerufen hatten. Rund 100 Kirchenleute  setzten auf dem Helvetiaplatz ein Zeichen gegen Missbrauch und für  Reformen. \nEine «Synode 22»?\nDie «Tagsatzung», ein Verein reformorientierter Katholiken,\nwill den von den Schweizer Bischöfen angekündigten Erneuerungsprozess der\nKirche mittragen. Der Verein bedauert, dass die Bischöfe hierzulande die\nBegriffe «synodal oder Synode» vermeiden wollen. Der Verein Tagsatzung ist zudem\ndaran abzuklären, ob 50 Jahre nach der Synode 72 eine «basiskirchlich»\ndurchgeführte «Synode 22» wünschbar und möglich sei.\nAn anderen Fronten hingegen bröckelt es. Freundliche, aber unverbindliche Gespräche und kosmetische Veränderungen seien nicht genug, um die Kirche zu erneuern, sagt der Verein «Pfarrei-Initiative». Mit dem Umstand, dass man bei den Reform-Themen nicht weiter gekommen sei, reihe sich der Verein in das Schicksal anderer Reforminitiativen der jüngsten Zeit ein, «die gegen das erstarrte klerikale System ebenso wenig ausrichten konnten», stellte Willi Anderau fest. Er ist Kapuziner und bei der Pfarrei-Initiative für die Kommunikation zuständig. Der Verein will sich kommendes Jahr auflösen.\nGrossmehrheitlich war es 2019 in der Kirche Schweiz um die Reformen schlecht bestellt. Im Jahresrückblick 2020 sollte es heissen: Die Kirche Schweiz hat die Chancen beim Schopf gepackt.\n\n© Katholisches Medienzentrum, 28.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-28 08:14", "author": "Georges Scherrer"}