{"id": "der-heilige-martin-teilt-nun-digital", "tag": "Schweiz", "tag2": "Schweiz", "title": "Der heilige Martin teilt nun digital", "text": "\nDas Coronavirus zwingt katholische Bräuche in die Onlinewelt: Eifrig hilft «Super Martin» in einem Kurzvideo anderen Menschen und gewinnt eine Brezel nach der anderen.\nAlice Küng\nNot macht erfinderisch. Zu Corona-Zeiten tritt dieses Jahr auch der Heilige Martin virtuell auf. Als Comic-Figur erscheint Martin mit dem erhobenen Schwert in der Hand und dem roten Umhang im Wind in einem Kurzvideo. Mit diesem eineinhalbminütigen Clip will das Bistum Essen für mehr Barmherzigkeit im Alltag werben.\nVon einem Level ins nächste\nTeilen. Das ist die zentrale Botschaft des Videos. Gutherzig halbiert Martin eine Brezel, übergibt eine Decke und teilt eine Packung WC-Papierrollen. So durchläuft «Super Martin» wie im bekannte Videospiel «Super Mario» mehrere Levels und gewinnt Punkte. Neun virtuelle Brezel und zwei Rollen Toilettenpapier ploppen auf.\nDer Gedanke dahinter: «So wie unser Spieleheld kann jeder von uns im Alltag mit ganz einfachen und kleinen Gesten anderen helfen», sagt Jens Albers, Bistumssprecher des Bistums Essen.\nZuschauen statt mitspielen\nNicht nur visuell, auch auditiv erinnert der Clip an «Super Mario». Im Imitat erklingen dieselben Sounds wie im populären Videospiel. Die gewonnen Brezeln erinnern an die Pilze, welche Spieler bei «Super Mario» sammeln.\nAnders als «Super Mario» ist «Super Martin» nicht interaktiv. Es kann nur zugeschaut und nicht mitgespielt werden. Auch ist es nicht die Comicfigur selbst, die sich bewegt. Das Video zeigt normale Kameraaufnahmen. Die Gesichter der gefilmten Menschen sind aber abgeschnittenen.\nVorbildlich grosszügig\nAnlass für das «Super Martin»-Video ist sein heutiger Gedenktag. Der Heilige Martin geht auf die historische Figur Martin von Tours zurück, der im vierten Jahrhundert lebte. Auf Wunsch seines Vaters trat er damals der Armee bei. Nachdem er sich mit 18 Jahren taufen lies, verliess er den Militärdienst und lebte als Einsiedler. Später wurde er der dritte Bischof von Tours in Frankreich.\nHeute ist Martin einer der bekanntesten Heiligen der katholischen Kirche. In Deutschland, Österreich, Frankreich und Teilen der Schweiz finden zu seinen Ehren am elften November Umzüge in den Strassen statt. Dabei gedenken die Feiernden seiner Grosszügigkeit. In der bekanntesten Geste teilte Martin seinen Mantel mit einem frierenden Bettler. Wegen der Corona-Krise finden die Umzüge dieses Jahr nicht statt.\n\n© Katholisches Medienzentrum, 11.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-11 11:08", "author": "Alice Küng"}