{"id": "der-verein-tagsatzung-will-kirchlichen-erneuerungsprozess-mittragen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Verein «Tagsatzung» will Erneuerungsprozess mittragen", "text": "\nDie «Tagsatzung», ein Verein reformorientierter Katholiken, will den von den Schweizer Bischöfen angekündigten Erneuerungsprozess der Kirche mittragen. In ihrer Mitteilung kommt gleichzeitig ihr Bedauern zum Ausdruck, dass die Bischöfe hierzulande keinen «synodalen Weg» lancieren wollen.\nDie Schweizer Bischöfe haben im September darüber\ninformiert, wie sie die Erneuerung der Kirche angehen wollen. Geplant ist\ndemnach ein «Prozess zur Erneuerung», den eine Steuerungsgruppe aus\nzwei bis drei Personen gestalten soll. Felix Gmür, Präsident der Schweizer\nBischofskonferenz (SBK), stellte explizit klar, dass die Bischöfe hierzulande\ndie Begriffe «synodal oder Synode» vermeiden wollen – dies im\nGegensatz zur katholischen Kirche in Deutschland, wo von einem «synodalen\nWeg» die Rede ist.\nErinnerung an «Synode 72»\nDer Verein «Tagsatzung» scheint dies zu bedauern, wie aus seiner Mitteilung vom Freitag hervorgeht. Gerade die Schweizer Kirche hätte «allen Grund, nicht nur einen synodalen Prozess in Gang zu setzen, sondern eine eigentliche Synode». Denn vor fast einem halben Jahrhundert habe hier die «Synode 72» stattgefunden, mit der Beschlüsse des Zweiten Vatikanischen Konzils (1962-1965) auf schweizerische Ebene umgesetzt werden sollten.\nDie Tagsatzung hat nach eigenen Angaben zusammen mit anderen\nreformwilligen Schweizer Katholiken vor längerer Zeit den Bischöfen\nvorgeschlagen, «ein Ereignis wie die Synode 72 durchzuführen» – und\nist dabei auf «kein Echo» gestossen.\n«Basiskirchliche» Synode 22 möglich?\nGleichwohl bekundet der Verein seine Bereitschaft, den von\nden Bischöfen angekündigten «Prozess zur Erneuerung der Kirche»\nmitzutragen und für eine «zukunftsfähige und lebendige Kirche» einzutreten,\nheisst es in der Mitteilung weiter.\nDie Tagsatzung ist aber auch daran abzuklären, ob 50 Jahre\nspäter eine «basiskirchlich» durchgeführte «Synode 22»\nwünschbar und möglich sei.\nAusserhalb der kirchlichen Hierarchie gegründet\nDer Verein «Tagsatzung» bezweckt die Institutionalisierung von Plattformen für den Dialog über eine «glaubwürdige und zukunftsfähige Kirche». Er entstand 2012 aus dem Verein «Tagsatzung im Bistum Basel». Dieser hatte sogenannte Tagsatzungen 1998 in Luzern, 2001 in Bern und 2007 in Allschwil im Kanton Baselland durchgeführt. Der ausserhalb der kirchlichen Hierarchie ins Leben gerufene Verein geht auf eine Anregung von Leo Karrer, inzwischen emeritierter Professor für Pastoraltheologie der Universität Freiburg, zurück. (bal)\n\n\nBischöfe wollen auch die leisen Stimmen hören\nBischöfe wollen auch die leisen Stimmen hören\n\n© Katholisches Medienzentrum, 18.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-18 15:18", "author": "Die Schweizer Bischöfe haben im September darüber\ninformiert, wie sie die Erneuerung der Kirche angehen wollen. Geplant ist\ndemnach ein «Prozess zur Erneuerung», den eine Steuerungsgruppe aus\nzwei bis drei Personen gestalten soll. Felix Gmür, Präsident der Schweizer\nBischofskonferenz (SBK), stellte explizit klar, dass die Bischöfe hierzulande\ndie Begriffe «synodal oder Synode» vermeiden wollen – dies im\nGegensatz zur katholischen Kirche in Deutschland, wo von einem «synodalen\nWeg» die Rede ist."}