{"id": "der-brief-von-lochers-ehefrau-war-fuer-die-reformierten-kein-thema", "tag": "Schweiz", "tag2": "Schweiz", "title": "Der Brief von Lochers Ehefrau war für die Reformierten kein Thema", "text": "\nDie EKS-Synode hat über die Causa Locher beraten. Nun sollen 17 Empfehlungen geprüft werden. Der Brief von Lochers Ehefrau an Mitglieder der Synode war kein Thema, sagt EKS-Sprecher Dominic Wägli. Der Untersuchungsbericht bleibt unter Verschluss.\nGeorges Scherrer\nDer ehemalige Präsident der Evangelisch-reformierten Kirche Schweiz (früher: Schweizerischer Evangelischen Kirchenbund), Gottfried Locher, trat 2020 aufgrund von Vorwürfen zu Grenzverletzungen zurück. Die EKS setzte darauf eine Untersuchungskommission ein.\nAchtungserfolg für Rita Famos\nMit dem Bericht der Untersuchungskommission sei deren Arbeit abgeschlossen, sagt Wägli zu kath.ch. Es gebe kein Verfahren gegen Locher. Nun würden strukturelle Anpassungen in Angriff genommen, damit sich kein zweiter Fall Locher beim EKS ereigne.\nDamit stärkt die EKS-Synode auch Ratspräsidentin Rita Famos den Rücken. Deren Verbündete aus Zürich stellten einen Antrag, wonach der Rat der EKS und das Büro der Synode die 17 Vorschläge des Untersuchungsberichts prüfen sollten. Die Synode erwartet innert eines Jahres einen Bericht «und einen Aktionsplan der weiteren Arbeiten», heisst es in einer Mitteilung. Die Synode stimmte dem Zürcher Antrag zu.\nKeine Diskussion über «Schauprozess»\nDie Gattin Lochers hatte sich kurz vor der Synode mit einem Brief an die Synodenmitglieder gewandt. kath.ch hat den Brief veröffentlicht. Darin warf Barbara Locher der EKS vor, diese habe einen «kirchlichen Schauprozess» gegen ihren Mann aufgeführt.\nIn der Diskussion an der Synode war der Brief «kein Thema», erklärte Wägli auf Anfrage. «Wir sind kein Gericht. Unsere Aufgabe ist es nicht, Schuldige zu suchen», sagte Synodepräsidentin Evelyn Borer laut ref.ch.\nBericht bleibt unter Verschluss\nAuch die Forderung von reformierten Pfarrerinnen, den Bericht der Anwaltskanzlei zu veröffentlichen, habe die Synode nicht aufgegriffen. Entsprechend bleibt der Untersuchungsbericht unter Verschluss.\nDie EKS prüft nun über Anwälte, ob die Schadensersatzforderung von Lochers Opfer in Höhe von rund 145’000 Franken berechtigt ist. Eine Forderung von Lochers ehemaliger Geliebten, EKS-Ratsmitglied Sabine Brändlin, «werde wohl nicht beglichen», berichtet ref.ch.\nDie Synode entliess, nachdem sie den Bericht der nichtständigen Untersuchungskommission zur Kenntnis genommen hatte, deren Mitglieder aus ihrem Mandat, heisst es in einer Mitteilung der EKS. Synodepräsidentin Evelyn Borer sah ihr Anliegen als erfüllt an. Die EKS habe «ihre Hausaufgaben angepackt».\nResolution zu Afghanistan\nDie Delegierten beschlossen eine von Dominik von Allmen, Delegierter der Reformierten Kirchen Bern-Jura-Solothurn, eingereichte Resolution zu Afghanistan. Die Resolution fordert die vorläufige Aufnahme von asylsuchenden Afghaninnen und Afghanen, die sich bereits in der Schweiz befinden, die Erleichterung des Familiennachzugs und die Aufnahme eines substanziellen Resettlement-Kontingents.\nDamit knüpft die Resolution an die vom Rat der EKS beim Bundesrat deponierten Forderungen. Am Donnerstag will sich nach Informationen von kath.ch der Rat der Religionen zum Desaster in Afghanistan äussern.\n\n\nLochers Ehefrau kritisiert Synode: “Die Reformierten veranstalten eine Inquisition wie im Mittelalter”\n\n\n© Katholisches Medienzentrum, 06.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-06 18:58", "author": "Georges Scherrer"}