{"id": "der-abschied-vom-braven-maedchen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Der Abschied vom braven Mädchen", "text": "\nIm Film «Systemsprenger» erschüttert die gewalttätige Benni die Vorstellung einer heilen Kindheit und kratzt am klassischen Geschlechterrollenbild des braven Mädchens. Im Gespräch mit kath.ch gibt Regisseurin  Nora Fingscheidt  Einblick in die Recherchen zu ihrem ersten Spielfilm.\nEva Meienberg\nWenn Nora Fingscheidt über ihren Film «Systemsprenger» spricht, verliert sie nicht zu viele Worte. Warum auch? Der Film spricht für sich selbst. Dass die 36-jährige Regisseurin selber ein wildes Mädchen war, wie sie erzählt, will man gar nicht so recht glauben. Immer schon wollte sie einen Film über ein wütendes Mädchen machen.\n\n\n\n\n\n\n\n©  Ottavia Bosello for ZFF2019\n\n\nNora Fingscheidt ist mit «Systemsprenger» am ZFF 2019\n\n\n\n«In diesem Film muss man sich ganz pur mit der Situation auseinandersetzen, dass ein deutsches, neunjähriges Kind aus einer mittelgrossen Stadt, dieses aggressive Verhalten an den Tag legt», sagt Nora Fingscheidt. Die Frage, ob Benni krank sei, verneint die Regisseurin entschieden. Die EKG, die stationären Aufenthalte in der Psychiatrie und die Medikamente, die Benni einnehmen soll, legen diese Frage jedoch nahe. «Benni ist nicht krank, alles was sie tut, ist in ihrer Logik, in ihrer Welt total nachvollziehbar.» Sie kämpfe um die Mama, gegen die Heime. Es gäbe auch Kinder, die sich in solchen Situationen in sich zurückzögen, was hingegen ungesund sei.\nDer Film vom wütenden Mädchen erzählt auch die Geschichte des betreuenden\nUmfeldes, das Teil des Systems ist. «Ich\nbin bei meiner Recherche nur auf Leute gestossen, die ihren Beruf aus guten\nIntentionen machen, die den Kindern helfen wollen. Aber manchmal erlauben es\ndie Umstände nicht.» «Der Titel «Systemsprenger» ist insofern missverständlich, als das System\ngar nicht gesprengt wird. Das System besteht weiter.»\nSie übe mit ihrem\nFilm keine grundsätzliche Kritik an den Betreuungsinstitutionen, sagt die\nRegisseurin. Vielmehr habe sie zeigen wollen, dass die dortigen Umstände dazu\nführten, dass die Betreuenden für Kinder wie Benni gar keine Kapazität\nhätten. Sie habe selber erlebt, wie sich die Betreuenden um zehn Kinder\ngleichzeitig kümmern und dabei noch Administratives erledigen mussten.\nEinzige Konstante: Rausschmiss\n«Ich habe bei meiner\nRecherche einen Jungen getroffen, der war mit 11 Jahren in 52 Institutionen. Da\ngibt es gar keine Konstante mehr, nur noch den Rausschmiss.» Wenn\nes mit einem schwierigen Kind nicht klappe, dächten alle, sie würden es nicht\nschaffen, vielleicht kriegten die anderen es hin. Die scheiternden\nSystemprozesse führten schliesslich dazu, dass ein Kind wie Benni unter die\nRäder komme. Das dauernde Scheitern, der stetige Beziehungsabbruch sei\ntraumatisch für die betroffenen Kinder. Das zeigt die Figur Benni im Film schonungslos.\n\n\n\n\n\n\n\n©  cineworxs gmbh\n\n\nGabriela Maria Schmeide (Frau Bafané, die Sozialarbeiterin) und Helena Zengel (Benni) verabschieden sich\n\n\n\nDie ersten Konturen der Hauptfigur schärften sich während der Dreharbeiten für einen Dokumentarfilm über ein Heim für wohnungslose Frauen. Als dort ein vierzehnjähriges Mädchen einzog, das keine Jugendinstitution mehr aufnehmen wollte, war dies Nora Fingscheidts erste Begegnung mit einer «Systemsprengerin». Dieses Schicksal, das laut Nora Fingscheidt kein Einzelschicksal ist, hat die Filmemacherin nicht mehr losgelassen.\nBenni ist im Film erst neun Jahre alt. «Ich wollte kein pubertierendes Kind zeigen, keines mit einem Migrationshintergrund und keines aus einer Plattenbausiedlung. Ich wollte die gesellschaftlichen Klischees umgehen, die man allzu schnell als Erklärung für aggressives Verhalten herbeizieht.» Es gäbe einfach Kinder, die so speziell seien, dass sie nicht in das normale Jugendhilfesystem integriert werden könnten. Für solche Fälle gäbe es in Deutschland Einrichtungen, die als intensiv-pädagogische Institutionen bezeichnet würden. Dort kämen auf zwei Betreuende drei Kinder. Diese Betreuungsangebote seien jedoch sehr teuer und darum selten. Neben dem Staat leisteten private Stiftungen und Kirchen Finanzierungshilfen.\nWas brauchen die Betreuenden?\nEine Jugendinstitution könne die Eltern nicht ersetzen. Aber dennoch könnten die Betreuenden den Kindern Halt geben und ihnen Wertschätzung entgegenbringen. Die Kinder bekämen so das Gefühl, dass jemand an sie glaube. Dazu wäre das System eigentlich in der Lage. Nur: Die Berufe seien schlecht bezahlt und gesellschaftlich nicht wirklich respektiert, obschon die Betreuenden ganze Biografien prägten. «Der Film soll Anstoss geben, darüber nachzudenken, was die Betreuenden brauchen, um durchzuhalten, denn darum geht es.»\n\n\n\nDas Ende des\nFilmes lässt offen, ob Bennis Leben eines des immerwährenden Beziehungsabbruchs\nsein wird. Zu viel Hoffnung gibt der Film nicht Anlass. Nora Fingscheidt betont\nindessen die Zuversicht. «Benni\nwird noch lange leben und noch viele Leute zur Verzweiflung bringen. Sie wird\nüberleben.»\nHinweis: «Systemsprenger» hat an der Berlinale 2019 einen silbernen Bären gewonnen, über zwanzig weitere Preise folgten, darunter der Preis der Ökumenischen Jury in Kiew 2019. «Systemsprenger» geht 2020 für Deutschland ins Oscar-Rennen um den Preis für den besten internationalen Film (ehemals Bester fremdsprachiger Film)\nLink zum Filmtipp.\n\n© Katholisches Medienzentrum, 30.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-30 12:42", "author": "Eva Meienberg"}