{"id": "der-deutschschweizer-weltjugendtag-kommt-nach-st-gallen-wir-sind-tolle-gastgeber", "tag": "Schweiz", "tag2": "Schweiz", "title": "Der Deutschschweizer Weltjugendtag kommt nach St. Gallen: «Wir sind tolle Gastgeber»", "text": "\nNach dem Weltjugendtag ist vor dem Weltjugendtag: Die Bischofsstadt St. Gallen wird Gastgeberin des Deutschschweizer Weltjugendtags 2022. «Wir freuen uns sehr», sagt Bistumssprecherin Sabine Rüthemann. «Wir sind tolle Gastgeber», verspricht Ines Hollenstein von der «Jugend Immanuel».\nRaphael Rauch\nNach der Katechese mit Jugendbischof Alain de Raemy ist am Sonntag der nationale Weltjugendtag in Bern zu Ende gegangen. Coronabedingt fand er weitgehend digital statt. Am Sonntag kamen in manchen Städten Gruppen zusammen, um den Gottesdienst zusammen zu feiern.\n«Jugend Immanuel» engagiert sich für den Weltjugendtag\nNun hoffen die Weltjugendtag-Fans darauf, dass nächstes Jahr die Corona-Pandemie überstanden ist. Die Bischofsstadt St. Gallen lädt vom 22. bis zum 24. April 2022 junge Menschen aus der Deutschschweiz zum Weltjugendtag ein. Das Westschweizer Pendant findet in Lausanne statt.\n\n\n\n\n\n\n\n© Bistum St. Gallen / Regina Kühne\n\n\nSabine Rüthemann\n\n\n\n«Wir freuen uns sehr», sagt Bistumssprecherin Sabine Rüthemann. «Es ist überfällig, dass der Weltjugendtag nach St. Gallen kommt», findet Ines Hollenstein (30) von der «Jugend Immanuel». «Es gibt viele Jugendliche in der Ostschweiz, die sich für den Weltjugendtag begeistern. Wir werden uns stark einbringen und gute Gastgeber sein», sagt die Pflege-Expertin, die in einer Reha-Klinik arbeitet.\nJugendgottesdienst – und danach ein Spaziergang\nDie «Jugend Immanuel» ist eine Bewegung, die auf intensive Bibelarbeit setzt. Ines Hollenstein hat am Sonntag zu einem physischen Gottesdienst in Oberbüren SG eingeladen. «Uns war es wichtig, dass wir nicht nur den Livestream aus Bern verfolgen, sondern uns auch vor Ort sehen.»\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nJesus am Kreuz in der Kathedrale St. Gallen – mit Schattenwurf.\n\n\n\nNach dem Jugendgottesdienst habe es einen Spaziergang mit einem Picknick gegeben. «Es tat gut, endlich mal wieder die Gemeinschaft zu spüren.» Zoom-Gottesdienste seien «nur ein Mittel zum Zweck. Sie können echte Begegnungen nicht ersetzen», findet Hollenstein.\nWeltjugendtag in Lissabon erst 2023\nVom 7. und 8. Mai 2022 findet der Westschweizer Weltjugendtag in Lausanne statt. Eigentlich sollte es 2022 nach Lissabon zum globalen Weltjugendtag gehen – doch der wurde coronabedingt auf August 2023 verschoben.\n\n\n\n© Katholisches Medienzentrum, 26.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-26 17:21", "author": "Raphael Rauch"}