{"id": "der-priester-italo-molinaro-verlaesst-das-tessiner-fernsehen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Der Priester Italo Molinaro verlässt das Tessiner Fernsehen", "text": "\nDer Tessiner Priester und Journalist Italo Molinaro (50) verlässt die Sendung «Strada Regina» des Tessiner Fernsehens RSI. Das Programm wird umgestaltet: Künftig gibt es mehr Reportagen.\nKatia Guerra, Cristina Vonzun, catt.ch / Adaption: Georges Scherrer \nDie neue Version der RSI-Sendung «Strada Regina» wird im September 2021 auf Sendung gehen. Die auffälligste Veränderung wird die Abwesenheit von Don Italo Molinaro (50) sein, der tragenden Figur des Programms. Er gründete das Fernsehformat, das am 26. November 2005 erstmals auf Sendung ging.\nErst «Giornale del Popolo», dann RSI\nBruno Boccaletti ist Produzent von religiösen Programmen bei RSI. Wie Italo Molinaro kommt er aus der Schmiede des «Giornale del Popolo», der traditionsreichen katholischen Tessiner Zeitung. Sie wurde 2018 eingestellt.\nGemäss Boccaletti war Italo Molinaro der Architekt einer grossen Veränderung bei RSI: Vor etwa 15 Jahren ersetzte auf seine Initiative hin eine religiöse Chronik die sonntägliche Messübertragung im Fernsehen.\nKritik ja, aber auf dialektische Art und Weise\nBoccaletti stiess 2013 zum Fernsehen. «Gemeinsam mit Don Italo und der Redaktion haben wir versucht, die Produktionsmethoden zu verbessern, um die Dienstleistungen effizienter zu gestalten», sagt Boccaletti zu catt.ch.\n«Wir haben den journalistischen Aspekt des Programms gestärkt, der über den Rahmen der katholischen Einrichtungen hinausgeht. Es ist ein Programm, das auch zu kritisieren weiss, aber immer auf eine dialektische Art und Weise – und offen für den Dialog. Das ist Italos grosses Verdienst.»\nDen Weltjugendtag ins Fernsehen bringen\nDie katholischen Kirche ist universell und lokal. Italo Molinaro habe sich um ein Gleichgewicht zwischen diesen beiden Polen in seinen Sendungen bemüht. «Wir hatten von Anfang an ein journalistisches Konzept, das sich an Grossereignissen orientiert, für die die Kirche ein Bezugspunkt ist», erinnert sich Boccaletti. Er verweist auf die Weltjugendtage und ihre mediale Wirkung.\nMolinaro und Boccaletti sorgten dafür, dass solche Ereignisse im RSI-Programmplan durch Live-Übertragungen, aber auch durch Bezüge zu anderen Programmen sichtbar wurden. Don Italo sei mit seiner Art, die Nachrichten zu präsentieren, die Themen auszuwählen und zu vertiefen, «eine zentrale Figur im Programm von RSI» gewesen.\nNeue Strategie: mehr Reportagen\nAuch weiterhin werde sich RSI um ein Gleichgewicht bei den religiösen Sendungen bemühen – dies mit einigen Neuerungen nach dem Motto: «Es soll auch bewahrt werden, was bis jetzt aufgebaut wurde», sagt Boccaletti.\nDie redaktionelle Linie des Programms soll erneuert werden. Das gelte auch für die thematische Auswahl. Die Reportagen sollen sich mehr auf Geschichten mit Menschen konzentrieren. Im Studio sollen diese kommentiert und vertieft werden.\nDank an den Bischof\nDer Bischof von Lugano, Valerio Lazzeri, würdigt den scheidenden Fernsehmann mit lobenden Worten. Er sei «besonders dankbar» dafür, dass Italo Molinaro «diesen heiklen und anspruchsvollen Dienst» so viele Jahre lang im Gehorsam zu den Bischöfen von Lugano übernommen habe. \n«Zusammen mit seinen Mitarbeitern hat er mit Grosszügigkeit und Wagemut den mit Fallstricken gespickten Weg des professionellen journalistischen Engagements erkundet und wurde zum Gesicht und zur vertrauten Präsenz von Strada Regina.»\nItalo Molinaro hat nun künftig mehr Zeit für seine Gemeinde «Sacro Cuore» in Lugano.\n\nSusanne Wille: Religion und Literatur bleiben für SRF wichtig\n\n© Katholisches Medienzentrum, 14.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-14 18:08", "author": "Katia Guerra, Cristina Vonzun, catt.ch / Adaption: Georges Scherrer"}