{"id": "der-import-eines-muslimischen-antichristianismus-ist-ein-problem", "tag": "Zitat", "tag2": "Zitat", "title": "«Der Import eines muslimischen Antichristianismus ist ein Problem»", "text": "\n«Schon die Stürmung einer Kirche in Wien Favoriten am Donnerstag durch dreissig junge Männer, die ‹Allahu akbar› gerufen haben, ist ein religionspolitisch brisanter Vorgang gewesen. Muslime, die spontan ihren Protest artikulierten und dankenswerterweise ihre Solidarität mit der Kirche bekundeten, haben das klarer erkannt als manche Kommentatoren.\nDie wohlmeinende Erklärung, Ausgrenzungserfahrungen hätten den Hass der jungen Männer provoziert, macht aus den Tätern allzu schnell Opfer, als sei allein die mangelnde Integrationsbereitschaft der Gesellschaft schuld. Dabei zeigen Studien, dass gut ein Drittel der in Österreich lebenden Muslime eine grundsätzliche Integrationsunwilligkeit an den Tag legt. Das begünstigt die Ausbildung von Parallelgesellschaften mit gefährlichen Eigendynamiken.\nNicht nur der Import eines muslimischen Antisemitismus, sondern auch der eines Antichristianismus ist religionspolitisch ein Problem. Die guten Verbindungen, die zwischen den Kirchen und der Islamischen Glaubensgemeinschaft in Österreich bestehen, sollten über freundliche Dialoge nun auch die unbequemen Fragen angehen. Dazu zählen eben nicht nur gesellschaftliche Vorbehalte gegenüber dem Islam.»\nJan-Heiner Tück ist Professor am Institut für Systematische Theologie der katholisch-theologischen Fakultät der Universität Wien. In einem Gastbeitrag in der NZZ warnt er davor, Islam und Islamismus gleichzusetzen. Allerdings fordert er Muslime dazu auf, sich von der gewaltvollen Sprache im Koran zu distanzieren. (rr)\n\n\nVon Wien nach Winterthur: Was die Terror-Nacht für die Schweiz bedeutet\n\n\n© Katholisches Medienzentrum, 04.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-04 11:49", "author": "rr"}