{"id": "der-papst-traeumt-von-einer-besseren-welt", "tag": "Vatikan", "tag2": "Vatikan", "title": "Der Papst träumt von einer besseren Welt", "text": "\nMit der Enzyklika «Fratelli tutti» reicht Franziskus über den Rand der katholischen Kirche hinaus und stellt sich in eine Reihe von Visionären wie Martin Luther King und Mahatma Gandhi. Das wird nicht jedem schmecken.\nBurkhard Jürgens\nDer Papst träumt: Es müsse eine Welt möglich sein, in der sich Menschen als Brüder und Schwestern anerkennen, Konflikte im Dialog lösen und auf dem Weg der Entwicklung niemanden zurücklassen, sondern allen Raum zur Mitgestaltung geben. Das sei «keine pure Utopie».\nMit der Hoffnung seiner 83 Jahre hat Papst Franziskus seine Vision den katholischen Gläubigen und der gesamten Welt als Lehrschreiben vorgelegt.\nEinen «demütigen Beitrag zum Nachdenken» nennt Franziskus seine Enzyklika «Fratelli tutti». Doch was ihn dazu antreibt, wiegt schwer: die globale Ungleichverteilung von Ressourcen und Chancen, die Ausgrenzung ganzer Schichten und Nationen, eine ungebrochene Tendenz, Eigeninteressen den Vorzug vor Solidarität zu geben.\nDesillusionierender Virus\nDie Covid-Pandemie hat es für den Papst als trügerische Illusion entlarvt, «zu glauben, dass wir allmächtig sind, und zu vergessen, dass wir alle im gleichen Boot sitzen».\n«Der Scharia-Gelehrte Mohamed Abdel Salam auf dem Podium.»\nZu seinem Plädoyer für «Geschwisterlichkeit und soziale Freundschaft», wie die 150-seitige Schrift im Untertitel heisst, liess sich Franziskus von Ahmad Al-Tayyeb anregen, dem Grossimam der Kairoer Al-Azhar-Universität, mit dem er 2019 in Abu Dhabi ein «Dokument über die Brüderlichkeit aller Menschen» unterzeichnete.\nDeutliche Geste zum Islam\nEher unüblich für die Vorstellung einer päpstlichen Enzyklika, sass am Sonntag im Vatikan der Scharia-Gelehrte Mohamed Abdel Salam auf dem Podium. Er bekannte sich als Muslim «in Einklang mit dem Papst».\n«Das dürfte ultrakonservativen Katholiken reichen, den Papst der Häresie zu bezichtigen.»\nFranziskus selbst nennt Nichtkatholiken wie den US-Bürgerrechtler Martin Luther King, den südafrikanischen Anglikaner Desmond Tutu und Mahatma Gandhi als Inspirationsquellen. Allein das dürfte ultrakonservativen Katholiken reichen, um den Papst abermals der Häresie zu bezichtigen. Dabei ist das, was er sagt, grösstenteils nicht neu und steht in der Tradition seiner Vorgänger.\nHolzweg aus dem Weg gehen\nIn dem 287 Artikel umfassenden Text wirbt Franziskus dafür, nach dem Vorbild des heiligen Franz von Assisi (1181/82-1226) andere Menschen unabhängig von Herkunft oder sozialer Zugehörigkeit in freundschaftlicher Offenheit «anzuerkennen, wertzuschätzen und zu lieben».\nWer meine, die globalen Probleme nach der Corona-Krise mit den alten Systemen lösen zu können, sei «auf dem Holzweg».\nHatte er in seiner Umweltenzyklika «Laudato si» 2015 den Blick auf die Erde als «gemeinsames Haus» gelenkt, das es für künftige Generationen zu erhalten gelte, so skizziert er in «Fratelli tutti» die Umgangsregeln für die Hausbewohner.\nDas Verhältnis zum Anderen\nEine Kerneinsicht, die nicht zuletzt aus seiner Spiritualität als Jesuit schöpft: Was den Menschen ausmacht, bestimmt sich nach seinem Verhältnis zu den Mitmenschen.\n«Hilfe darf keine Abhängigkeiten schaffen oder kulturelle Identitäten missachten.».\nVon dort aus dekliniert der Papst Selbstbezogenheit als Grundübel und ihr Heilmittel, liebende Öffnung, auf allen Ebenen durch. Wie in früheren Äusserungen wendet er sich gegen das Diktat von Profit- und Machtinteressen.\nEin Nein zum verkappter Kolonialismus\nGegen die Armut und Ausgrenzung hilft ihm zufolge nur eine echte Beteiligung der betreffenden Personen und Gruppen an gesellschaftlichen Gestaltungsprozessen. Eine Hilfe, die neue Abhängigkeiten schafft oder kulturelle Identitäten der Völker missachtet, lehnt er als verkappten Kolonialismus ab.\nZur Lösung von Konflikten setzt Franziskus auf Dialog und internationale Vermittlung. Nationale Interessen haben sich dem globalen Gemeinwohl unterzuordnen. Die Rolle der Vereinten Nationen will der Papst gestärkt sehen, Krieg und Rüstung als Mittel der Politik weist er rigoros zurück.\nUnterschiede als Bereicherung\nZum Thema Migration betont Franziskus, solange in den Herkunftsländern die Bedingungen für ein Leben in Würde fehlten, gelte es das Recht eines jeden Menschen zu respektieren, einen Ort für die Verwirklichung seiner Person zu finden. Jedes Land sei «auch ein Land des Ausländers».\n«Gläubige aller Religionen und auch Nichtglaubende sollen die Welt stützen.»\nDie Güter eines Territoriums dürften «einer bedürftigen Person, die von einem anderen Ort kommt, nicht vorenthalten werden». Unterschiedliche Kulturen sieht er dabei nicht als Hindernis, sondern als Bereicherung.\nFranz von Assisi und die stürzende Kirche\nDer wohl bekannteste Traum eines Papstes ist der von Innozenz III., dem der heilige Franz von Assisi erschien, wie er die wankende Kirche stützt. Giotto malte die Szene in einem berühmten Fresko in der Basilika San Francesco in Assisi.\nDer heutige Papst träumt, wie eine Welt, die «ohne einen gemeinsamen Kurs läuft» und immer mehr aus den Fugen gerät, von Gläubigen aller Religionen und auch Nichtglaubenden gestützt wird. Am Samstag unterzeichnete er seine Enzyklika just in jener Basilika am Grab des heiligen Franziskus.\n\n\n\nDer barmherzige Papst: Was “Fratelli tutti” für die Schweiz bedeutet\n\n\n© Katholisches Medienzentrum, 04.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-04 17:46", "author": "Burkhard Jürgens"}