{"id": "der-nationalrat-sagt-nein-zur-eizellenspende", "tag": "Schweiz", "tag2": "Schweiz", "title": "Der Nationalrat sagt Nein zur Eizellenspende", "text": "\nBern, 19.3.19 (kath.ch) In der Schweiz ist die Eizellenspende verboten. Nach dem Willen des Nationalrates soll dies auch so bleiben. Die grosse Kammer des eidgenössischen Parlaments hat am Dienstag eine Motion der Zürcher BDP-Nationalrätin Rosmarie Quadranti abgelehnt, welche das Verbot aufheben wollte.\nDer Entscheid fiel mit 108 zu 62 Stimmen bei 9 Enthaltungen. Damit ist das Geschäft vom Tisch. Eine Legalisierung der Eizellenspende hatte kürzlich auch die Jugendsession erfolglos gefordert. Quadranti begründete ihren Vorstoss damit, dass die Samenspende zugelassen sei. Die Ungleichbehandlung von Männern und Frauen sollte aufgehoben werden.\nBundesrat möchte zuwarten\nFür den Bundesrat ist es noch zu früh, um gesetzgeberisch tätig zu werden, wie Gesundheitsminister Alain Berset sagte. Zuerst müssten die Folgen der Gesetzesänderungen im Bereich der Fortpflanzungsmedizin abgewartet werden. Diese seien noch nicht einmal in Kraft.\n2015 hatte sich das Schweizer Stimmvolk für die grundsätzliche Zulassung der Präimplantationsdiagnostik (PID) und damit für Gentests an Embryonen ausgesprochen. 2016 sagte es Ja zum revidierten Fortpflanzungsmedizingesetz, das die Anwendung der PID regelt. Die Schweizer Bischöfe lehnen die PID ab. Sie gehörten damals zu den Gegnern des revidierten Gesetzes, das vergeblich mit einem Referendum bekämpft wurde. (sda/bal)\n\n© Katholisches Medienzentrum, 19.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-19 16:18", "author": "sda/bal"}