{"id": "der-papst-in-thailand-und-japan-eine-bilanz", "tag": "Vatikan", "tag2": "Vatikan", "title": "Der Papst in Thailand und Japan – eine Bilanz", "text": "\nAls junger Jesuit wollte Jorge Bergoglio Missionar in Japan werden. Als Papst kam er nach Ostasien, als Missionar und Anwalt gegen Atomwaffen, für Solidarität, Dialog und eine Kirche mit kulturellem Selbstbewusstsein.\nRoland Juchem\nHiroshima – hier war «Ground Zero». Genau 600 Meter über den Menschen auf dem Platz wurde damals – am 6. August 1945 um 8.16.02 Uhr – das Inferno entfesselt. Innerhalb einer Sekunde zerstörte die Bombe 80 Prozent der Innenstadt, ihre Hitzewelle entzündete noch in zehn Kilometern Entfernung Feuer. An diesem Sonntagabend, dem 24. November 2019, liegt Stille über dem spärlich erleuchteten Platz.\nMenschen wie Gespenster\nDer Himmel ist schwarz. Hinter dem Mahnmal für die Opfer ist\ndas Kuppelgerippe der ehemaligen Industrie- und Handelskammer von Hiroshima zu\nsehen. Eines der wenigen Gebäude, das der Druckwelle standhielt. Eine Glocke\nschlägt.\n«Da gingen Menschen nebeneinander wie Gespenster»,\nerzählt Yoshiko Kajimoto, die damals 14 Jahre alt war, «Menschen, deren\nganzer Körper so verbrannt war, dass man nicht mehr sagen konnte, ob Männer\noder Frauen. Ihre Haare standen zu Berge, ihre Gesichter auf doppelte Grösse\nangeschwollen, die Lippen hingen lose herunter und von ihren ausgestreckten\nHänden hing die Haut in Fetzen herunter.»\n«Ebenso unmoralisch ist der Besitz von Atomwaffen.»Papst Franziskus\n«Hier», so formuliert anschliessend der Papst, wurde\n«in einem Augenblick alles von einem schwarzen Loch aus Zerstörung und Tod\nverschlungen». Franziskus ist nach Japan vor allem auch deshalb gekommen,\num der Absage an Nuklearwaffen Nachdruck zu verleihen. Am Sonntagmorgen in\nNagasaki eher politisch-diplomatisch, abends in Hiroshima eher prophetisch\nmahnend.\nIm Vorfeld hatten Vertreter von Atommächten, insbesondere\nFrankreichs, mehrfach versucht, im Vatikan eine Aufweichung der Formulierungen\nin den Papstansprachen zu erreichen. Vergebens. «Ebenso unmoralisch ist\nder Besitz von Atomwaffen. Wir werden darüber gerichtet werden», so der\nPapst.\nDialog als einzige menschenwürdige Waffe\n«Wenn wir tatsächlich eine gerechtere und sicherere\nGesellschaft aufbauen wollen, müssen wir die Waffen aus unseren Händen legen»\nund das Geld in nachhaltige Projekte wie die Uno-Entwicklungsziele 2030\nstecken, fordert der Papst. Dialog sei die «einzige Waffe, die des\nMenschen würdig ist und einen dauerhaften Frieden gewährleisten kann»,\nsagt er am Montagabend am Sitz des japanischen Regierungschefs Shinzo Abe. Eine\naktuelle Mahnung angesichts zunehmend nationalistischer wie isolationistischer\nTendenzen, die auch in Ostasien um sich greifen.\nPapst wirbt für Multilateralismus und Solidarität\nAuch andernorts auf seiner Asienreise wirbt Franziskus für\nMultilateralismus, Solidarität und beklagt eine «Kultur der Gleichgültigkeit».\nDie Zeiten seien vorbei, in denen Abschottung zur Lösung von Konflikten habe\ndienen können, erteilt er bei einem interreligiösen Treffen in Bangkok\nprotektionistischem Denken eine Absage.\nAuch unter den Religionen seien gegenseitige Anerkennung und\nZusammenarbeit «für die heutige Menschheit dringender denn je». Mehrfach\nerwähnt der Papst das von ihm und Kairos Grossimam Ahmad Al-Tayyeb\nunterzeichnete «Dokument zur Brüderlichkeit». Thailands\nbuddhistischem Patriarchen übergibt er ein Exemplar.\nDeutliche Worte zu Missständen in Thailand\nÜberraschend deutlich für asiatische Gepflogenheiten wurde\nFranziskus gleich zu Beginn in Thailand. Ethnische Konflikte, Menschenhandel,\nMigration, Korruption, Prostitution, Ausbeutung, Umweltzerstörung – all diese\nfür jedes Gastland unangenehmen Themen schneidet er an. Weniger indem er\nfordert, sondern indem er entsprechende Gegenmassnahmen lobt und um Fortsetzung\nbittet. Verstanden werden diese Hinweise wohl; inwieweit man ihnen folgt, ist\netwas anderes.\nBei seiner Begegnung am Montag mit Opfern der Dreifach-Katastrophe\nvon Fukushima erwähnt Franziskus die entschiedene Ablehnung von Kernkraftwerken\ndurch Japans Bischöfe. Die Ablehnung macht er sich nicht ausdrücklich zu eigen,\nspricht aber von «kühnen und wichtigen Entscheidungen hinsichtlich der\nVerwendung der natürlichen Ressourcen und vor allem hinsichtlich der künftigen\nEnergiequellen».\nProstituierte sind die wahren Geschwister Jesu\nProstitution und Sextourismus, mit denen westliche Klischees\nThailand fast ausschliesslich assoziieren, spricht er behutsam an: indirekter\nvor Politikern und Diplomaten, deutlich in seiner Predigt in Bangkoks\nNationalstadion. Zu den wahren Geschwistern Jesu, so der Papst, gehörten auch\ndie «Jungen, Mädchen und Frauen, die der Prostitution und dem\nMenschenhandel ausgesetzt sind». Sie alle «sind unsere Mütter, unsere\nBrüder und Schwestern».\nSeine 32. Auslandsreise mit erst sechs, dann acht Stunden\nZeitverschiebung, geht an dem fast 83-jährigen Pontifex nicht spurlos vorüber.\nMitunter hinkt er auffälliger als sonst, quält sich aus dem Fond des Autos,\nwirkt müde. Sobald er aber vor Jugendlichen spricht, ist Franziskus verjüngt.\nIn Tokios Kathedrale, wo er den bereitgestellten weissen\nPapstsessel verschmäht, wird Franziskus sehr konkret und ermutigt etwa\nMobbing-Opfer, gegen ihre Peiniger aufzustehen. Man müsse lernen zu sagen: «Es\nreicht! Das ist eine Seuche.» Auf die päpstliche Zwischenfrage, ob er sie\nlangweile, schallt Franziskus ein lautes «Nein» entgegen.\nChristentum soll «seine ausländischen» Kleider ablegen\nNatürlich betreibt der Papst in Thailand und Japan auch\nseine grundlegende Aufgabe: Die Brüder und Schwestern zu stärken. Zehntausende\nempfangen ihn in Bangkok, Nagasaki und Tokio wie einen Popstar. Vor allem in\nThailand tritt er nachdrücklich für ein selbstbewusstes Christentum lokaler\nPrägung ein. Ebenso wie er an Japans Elite-Hochschule «Sophia University»\nfür die Autonomie und Freiheit von Bildungseinrichtungen wirbt.\nDas Thema Inkulturation, das vor gut vier Wochen die Amazonas-Synode prägte, setzt Franziskus in Fernost fort. Um dem Image einer «Religion der Ausländer» entgegenzutreten, müsse das Evangelium «seine guten, aber ausländischen Kleider» ablegen. Es gelte, nach regionalen, «neuen Symbolen und Bildern zu suchen», um andere für den Glauben zu interessieren. (kna)\n\n\nHoffnung auf Papst-Worte zu Fukushima\n\n\n© Katholisches Medienzentrum, 26.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-26 15:13", "author": "Roland Juchem"}