{"id": "der-vatikan-lobt-den-laudato-si-garten-im-kloster-fahr", "tag": "Konstruktiv", "tag2": "Konstruktiv", "title": "Der Vatikan lobt den «Laudato si'»-Garten im Kloster Fahr", "text": "\nNaturnah war der Garten des Klosters Fahr schon immer. Nun laden Texte über die Bewahrung der Schöpfung zur Reflexion ein – aus der Umwelt-Enzyklika «Laudato si’» und Verse der Dichterin Silja Walter. Über das Fastenopfer soll auch Geld in den Naturschutz fliessen.\nUeli Abt\nFreitagnachmittag vor Pfingsten: Gleich zwei Hochzeitsgesellschaften haben sich nacheinander im öffentlich zugänglichen Garten des Klosters Fahr eingefunden, um Fotos von den Brautleuten und den Mitfeiernden zu machen. \n«Mir fiel auf, wie viele Menschen in diesen Garten kommen», sagt Judith Samson, Novizin des Klosters Fahr. Als sie vor über einem Jahr ins Kloster eintrat, musste sie sich in Quarantäne begeben. Aus dem Raum ihrer Isolation hatte sie einen guten Blick auf den Garten, so dass ihr die zahlreichen Besucher ins Auge stachen.\n\n\n\nDa sie sich ohnehin schon schwerpunktmässig mit dem Thema Bewahrung der Schöpfung befasst hatte, wurde ihr klar, dass der Garten ein guter Ort wäre, um Menschen auf die Umweltenzyklika und das damit verbundene päpstliche Anliegen aufmerksam zu machen.\nMeditierend erkunden, später Führungen\nInzwischen ist das Projekt umgesetzt. Im Garten treten auf zehn Schrifttafeln Zitate aus «Laudato si’» in einen Dialog mit Textausschnitten von Silja Walter. Die verstorbene Fahr-Schwester hatte das Thema Schöpfung immer wieder dichtend umgesetzt. \nMit der Neugestaltung sollen zunächst Besuchende individuell den Garten meditierend erkunden und geniessen können, wie Novizin Samson erläutert.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nNovizin Judith Samson\n\n\n\nIn einem nächsten Schritt werde es dann auch schöpfungstheologische Führungen durch den Garten mit Gruppen geben. Dazu werde es an speziellen Gedenktagen und in der Schöpfungszeit Gottesdienste zum Thema geben. Dazu habe sich die Fahrer Gemeinschaft dem jüngst lancierten globalen Gebetsnetzwerk kontemplativer Gemeinschaften zur Bewahrung der Schöpfung  angeschlossen. \n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nBenediktinerin Beatrice Beerli im Garten des Klosters Fahr\n\n\n\nUnterstützung für Projekt zur Aufforstung von Mangroven\nDer «Laudato si’»-Garten in Fahr soll aber auch einem Naturschutzprojekt helfen. Die Doppel-Zitate von den Tafeln gibt es im Klosterladen als Postkarten zu kaufen, der Erlös fliesst in ein Fastenopfer-Hilfsprojekt zur Wiederaufforstung von Mangroven auf den Philippinen. Später im Jahr sollen auch Samen von Pflanzen aus dem Klostergarten zugunsten des Umweltprojekts verkauft werden.\n\nFünf Jahre Enzyklika «Laudato si’»\nDer «Laudato si’»-Garten im Kloster Fahr ist nach eigenen Angaben der erste der Deutschschweiz. 2015 veröffentlichte Papst Franziskus die Enzyklika «Laudato si’ – über die Sorge für das gemeinsame Haus». Aus Anlass des fünfjährigen Bestehens der Enzyklika entstanden 2020 verschiedene Aktivitäten – wie «Laudato si’-Wochen» oder die Gestaltung von «Laudato si’-Gärten». \nIm Garten in Fahr steht auf einer Tafel beispielsweise der folgende Ausschnitt aus der Enzyklika «Laudato si’»: «Jedes Jahr verschwinden Tausende Pflanzen- und Tierarten. Unseretwegen können sie nicht mehr mit ihrer Existenz Gott verherrlichen, noch uns ihre Botschaft vermitteln.» Dazu steht ein Zitat von Silja Walter: «Alles, was lebt, hat ein Lied in sich. Das singt, und das dringt immer neu in uns ein.» (uab)\n\nGlobale katholische Klimaschutzbewegung\nHintergrund der «Laudato si’»-Gärten ist eine globale katholische Klimaschutzbewegung, wie Judith Samson erläutert.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nPriorin Irene Gassmann im Garten des Klosters Fahr\n\n\n\nDiese organisiere wissenschaftliche Konferenzen, ökologische Messen, Kreuzwege oder Rosenkränze und Literaturkreise. Auch die «Lebende Kapellen» (living chapels)- Bewegung gehe auf die katholische Klimaschutzbewegung zurück.\nAm gestrigen Dienstag wurde zudem die «Laudato si’ action platform» gestartet. Familien, Diözesen, Schulen und religiöse Gemeinschaften sollen sich auf einen siebenjährigen Weg begeben, um nachhaltiger zu leben.\n\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nKloster Fahr\n\n\n\nDer Vatikan ist erfreut über den «Laudato si’»-Garten im Kloster Fahr: Die Benediktinerinnen haben Post aus Rom erhalten, die das Projekt würdigt. \n\n«Lob dir, herrliche Flamme»: Priorin Irene und Silja Walter über Ostern und das Osterfeuer\n\n© Katholisches Medienzentrum, 26.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-26 05:00", "author": "Ueli Abt"}