{"id": "der-dialog-mit-bischof-buercher-wird-weiterhin-gesucht", "tag": "Schweiz", "title": "Der Dialog mit Bischof Bürcher wird weiterhin gesucht", "text": "\nIn Chur sind die Türen nicht zugeschlagen. Davon ist die Gruppe «Vielstimmig Kirche sein» überzeugt. Diese sucht den Dialog mit dem Apostolischen Administrator in Chur, Bischof Peter Bürcher.\nDer Bischof hat in einem Brief vom 20. Oktober die Gruppe als «Pressure Group» bezeichnet, die politischen Druck ausübe. Nun reagiert diese.\nIn der Gruppe «Vielstimmig Kirche sein» habe das Schreiben von Bischof Peter Bürcher an alle Seelsorgerinnen und Seelsorger des Bistums Erstaunen und neue Fragen ausgelöst. «Wir wünschen lediglich ein Gespräch mit dem Apostolischen Administrator», teilt die Gruppe mit.\nNoch werde die Gruppe von einer Hoffnung auf diesen Dialog getragen. Weiter heisst es: «Wir teilen mit Bischof Bürcher das Anliegen, die Kirche im Bistum Chur zu erneuern. Geschwisterlich wirken und beten wir für diese Erneuerung.»\nBischofsrat befasst sich mit Anliegen\nFederführend in dieser Gruppe ist der Zürcher Katholik Zeno Cavigelli.  Aus einer Antwort von Gerichtsvikar Joseph Bonnemain an die Gruppe werde deutlich, dass es im Ordinariat Chur Leute gebe, die sich für die Weiterführung eines Dialogs einsetzten, sagte Cavigelli gegenüber kath.ch.\nZudem werde am 29. Oktober der Bischofsrat zusammenkommen. An dem Treffen ist gemäss Cavigelli das Anliegen der Gruppe «Vielstimmig Kirche sein» traktandiert.\nBemühen um einen Dialog\nDie Gruppe hat kürzlich beim Churer Diözesangericht eine Klage eingereicht. Mit der Klage sollte ein Dialog mit dem Bischof erwirkt werden.\nDer zuständige Gerichtsvikar Joseph Bonnemain erklärte jedoch, er fühle sich nicht zuständig. Schliesslich sei nicht der Offizial, sondern der Bischof Kopf der Judikative eines Bistums.\n«Kleine Gruppe»\nDer Apostolische Administrator und somit «Interims-Bischofs» in Chur, Peter Bürcher, wehrte sich am 20. Oktober in einem Brief an alle Seelsorgenden gegen die «kleine, lautstarke Gruppe», die politischen Druck ausübe. Bürcher nannte die Gruppe einen «Pressure Group».\nIm Brief nannte Bürcher Punkte, die in der Kirche nicht verhandelbar seien. Dazu gehören etwa Aufgaben, die den Priestern vorbehalten sind. (gs)\n\n© Katholisches Medienzentrum, 21.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-21 14:17", "author": "gs"}