{"id": "der-mensch-ist-zerrissen-zwischen-politisierten-religionen", "tag": "International", "tag2": "International", "title": "«Mensch ist zerrissen zwischen politisierten Religionen»", "text": "\nRüdiger Safranski ortet einen schwindenden «Sinn für Religion» in der Gesellschaft. Er stelle dieses Schwinden gleichermassen in der Philosophie wie im Alltagsleben fest, sagte der deutsche Philosoph. \nDas, so Safranski in der Wiener «Presse am Sonntag» (19. Januar) bedeute aber nicht zwangsläufig, dass diese Entwicklung unumkehrbar sein: Auch wenn die Gesellschaft säkularisiert sei, so könne doch die Konfrontation mit Migranten etwa auch eine «neue Konfrontation mit dem Religiösen» bedeuten. \nSehnsucht nach und Angst vor Religion\nIm Blick auf die Religion erkenne er jedenfalls ein «unglaubliches Spannungsfeld zwischen dem Verschwinden der Religion, einer Sehnsucht nach Religion und einer Angst vor ihr». Eine solche Situation habe es «noch nie gegeben». \nEin Nihilismus, der nur mehr Konsum kennt.\nAuf der einen Seite gebe es «politisierte Religionen (…), die den liberalen Geist gefährden», auf der anderen Seite würden die Menschen, die ihre religiösen Bindungen eingebüsst hätten, zusehends gefährdet sein, «dem Nihilismus zu verfallen, der nur mehr Konsum kennt». Der Verlust des Sinns für die Religion gehe insofern mit einer «Entkernung, einem Verlust an Substanz» einher. \nWelche Art von Religion war das einmal?\nSafranski äusserte sich aus Anlass der Präsentation seiner im vergangenen Herbst erschienenen Hölderlin-Biografie (»Hölderlin: Komm! ins Offene, Freund! Biographie»). An dem deutschen Dichter (Friedrich Hölderlin, 1770-1843) habe ihn vor allem die Frage nach der Religion umgetrieben, erläuterte Safranski: «Was hat es mit seiner Religiosität auf sich? Welche Art von Religion war das, in der er gelebt und gelitten hat?» \nDies sei sein zentrales Motiv gewesen, sich mit Hölderlin zu befassen, auch mit der Intention, «es, ehe es ganz verschwindet, noch zu retten – für mich und natürlich auch für die Leser». \nEin undogmatischer Zugang zu Religion.\nHölderin habe einen sehr unmittelbaren und undogmatischen Zugang zur Religion gehabt, führte der Philosoph in dem Interview weiter aus. «Er brannte für kein Religionssystem, nicht für irgendein Dogma oder einen monotheistisch gefassten Gott», sondern vielmehr für Augenblicke, die eine Berührung mit dem Transzendenten offen waren. Dies konnte aber bei Hölderlin auch durch Liebe, Freundschaft oder Naturerfahrungen ausgelöst werden. (kap) \nHinweis: Das Buch «Hölderlin: Komm! ins Offene, Freund! Biographie» von Rüdiger Safranski ist im Hanser-Verlag erschienen.\n\n© Katholisches Medienzentrum, 21.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-21 06:35"}