{"id": "der-sender-k-tv-und-der-streit-um-pfarrer-buschors-vermaechtnis", "tag": "Schweiz", "tag2": "Schweiz", "title": "Der Sender K-TV und der Streit um Pfarrer Buschors Vermächtnis", "text": "\nDer Schwyzer Pfarrer Hans Buschor hat den katholischen Privatsender K-TV gegründet. Seit seinem Tod 2017 kam es zu Zerwürfnissen. Nun hat das Bezirksgericht Schwyz ein Urteil gefällt: Die Wahl von Pfarrer Paul Schuler zum neuen Vereinspräsidenten ist nicht rechtmässig.\nRaphael Rauch\nViele verbinden K-TV mit Pfarrer Hans Buschor. Wer war dieser Mann – und was hat ihn bewegt?\nClaudia Kaminski*: Ich habe Pfarrer Buschor leider nicht persönlich kennen gelernt, da ich erst seit 2018 beim Sender bin. Nach allem, was ich weiss, war er ein Visionär. Sein Erfolg beruhte auch darauf, dass er die letzte Heilige Messe von Pater Pio in San Giovanni Rotondo aufgezeichnet hat. \n\n\n\n\n\n\n\n©  zVg\n\n\nClaudia Kaminski\n\n\n\nSein Kinofilm «Pater Pio, Vater von Millionen» verhalf ihm zu den finanziellen Mitteln, K-TV zu gründen. Deshalb heisst es bei uns auch: «Pater Pio hat K-TV gegründet» – und das erklärt auch unsere Nähe zu San Giovanni Rotondo.\n«Es gab Streitigkeiten unter den verbliebenen Vorständen.»\nPfarrer Buschor wollte Pfarrer Paul Schuler laut Testament als Nachfolger. Warum gab es jetzt aber Probleme?\nKaminski: Der letzte Wunsch von Pfarrer Buschor wurde bei K-TV natürlich berücksichtigt: Pfarrer Schuler ist Pfarrer Buschors Nachfolger in der Schweiz. Lediglich im Verein «kephas Fernsehen», der ja seit 2011 keine Bedeutung für K-TV mehr hatte, gab es nun Streitigkeiten unter den verbliebenen Vorständen.\nWas macht «kephas»?\nKaminski: Strenggenommen ist es eine Immobilienverwaltung in der Schweiz. Ehemals war es der Förderverein für K-TV in der Schweiz, vor allem für die Kapelle in Gossau.\n\n\n\n\n\n\n\n©  zVg\n\n\nTechnische Schaltzentrale von K-TV\n\n\n\nNun gab es eine Gerichtsverhandlung. Wer hat gegen wen geklagt?\nKaminski: Bei der Verhandlung ging es um den Vorsitz von kephas Fernsehen in der Schweiz. Es klagen Vorstandsmitglieder gegen Beschlüsse innerhalb des Vereins.\nWas bedeutet das Gerichtsurteil ganz konkret?\nKaminski: Das Gericht hat entschieden, dass die Aufnahme von Pfarrer Schuler in den Vorstand des Vereins kephas Fernsehen auf Grund formaler Fehler nicht rechtskräftig war. Damit ist Pfarrer Schuler nicht im Vorstand. Was das nun weiter heisst, müssen die verbliebenen Vorstände untereinander ausmachen. Dazu können wir von der Kephas Stiftung gGmbH leider nichts sagen.\nÄndert sich etwas für die Zuschauer von K-TV?\nKaminski: Nein. Das Gerichtsurteil hat keine Auswirkungen auf den Sender oder die Zuschauer, da die Kephas Stiftung gGmbH den Sender betreibt.\n«Wir sind einfach katholisch – ohne Lagerdenken.»\nIst K-TV dem rechtskonservativen Lager zuzuordnen?\nKaminski: Wir senden ein breites Programm, das Gläubigen hilft, ihren Glauben innerhalb der katholischen Kirche auch zuhause leben zu können. Wir sind einfach katholisch – ohne Lagerdenken.\n\n\n\n\n\n\n\n©  Erzbistum Vaduz\n\n\nWolfgang Haas, heute Erzbischof von Vaduz, war von 1990 bis 1997 umstrittener Bischof von Chur.\n\n\n\nDer Erzbischof von Liechtenstein, Wolfgang Haas, ist sehr medienscheu geworden, vertraut aber K-TV. Warum?\nKaminski: Das kann ich nicht konkret sagen. Vielleicht bezieht sich das auf die langjährige Zusammenarbeit mit Pfarrer Buschor.\n«Aus Treue zum Erbe Pfarrer Buschors senden wir weiterhin aus Gossau.»\nWo ist Ihr operatives Zentrum? Ist K-TV aus steuerlichen Gründen in der Schweiz – der tatsächliche Betrieb ist aber in Deutschland und Österreich?\nKaminski: K-TV ist auf alle drei Länder verteilt. Das spiegelt sich auch in den vielen Kirchen wider, aus denen wir übertragen. Die Kephas Stiftung gGmbH hat ihren Sitz in Deutschland – wegen der Gemeinnützigkeit. Aus Treue zum Erbe Pfarrer Buschors haben wir eine Niederlassung in der Schweiz und senden auch weiterhin von dort aus.\nBetreibt «kephas Fernsehen» noch andere Produkte oder ist «kephas Fernsehen» de facto K-TV?\nKaminski: Der Verein «kephas Fernsehen» in der Schweiz verwaltet strenggenommen nur noch Immobilien. Betrieben wird der Sender seit zehn Jahren von der 2011 gegründeten Kephas Stiftung gemeinnützige GmbH. «Kephas Fernsehen» ist also nicht K-TV. \n«Bei uns sind rund 20 Laien angestellt.»\nDen einzigen Beitrag zum Programm, den der Verein noch liefert, ist die Messe aus Gossau. Die juristische, finanzielle und technische Verantwortung liegt bei den rund 20 angestellten Laien. Die inhaltliche Ausrichtung wird von der Geistlichen Leitung festgelegt.\n20 Mitarbeiter kosten viel Geld. Was haben Sie für ein Budget?\nKaminski: Die Hauptkosten des Senders sind die Verbreitungskosten, also Satellit und Kabel, mit rund einer Million Euro jährlich. Das Budget fürs Personal liegt bei knapp 700’000 Euro.\n«K-TV finanziert sich ausschliesslich aus privaten Spenden.»\nWer finanziert Sie?\nKaminski: K-TV finanziert sich ausschliesslich aus privaten Spenden. Wir bekommen weder Steuergelder noch Mittel von kirchlichen Institutionen.\nWas hat sich durch Corona für Sie verändert?\nKaminski: Im letzten Frühjahr war rasch klar, dass wir so schnell keine grossen neuen Eigenproduktionen mehr machen können. Alle geplanten Live-Übertragungen, wie beispielsweise aus San Giovanni Rotondo im März, wurden abgesagt. \nWir haben dann Kino- und Fernsehproduktionen international eingekauft, übersetzt und synchronisiert – zum Glück ging das recht problemlos, auch dank der Kooperation mit den Kollegen von Radio Vatikan, die uns ihre Stimmen geliehen haben. So konnten wir unser Programm immer wieder aktualisieren.\n«Wir haben einen deutlichen Zuwachs bei den Telefonspenden verzeichnet.»\nIst Ihre Zuschauer-Quote dank Corona gestiegen?\nKaminski: Wir können uns eine teure Quotenanalyse nicht leisten. Aber wir haben einen deutlichen Zuwachs bei den Telefonspenden verzeichnet. Wir haben nach den Übertragungen der heiligen Messen einen Trailer ausgestrahlt, auf den die Zuschauer sehr positiv reagiert haben. Ein anderer Trailer hat die Zuschauer auf unser Programmheft aufmerksam gemacht. Auch hier gab es einen deutlichen Zuwachs an Bestellungen.\nPlanen Sie neue Orte für Gottesdienstübertragungen in der Schweiz?\nKaminski: Nein. Wir übertragen ja sehr häufig aus Schwyz und Gossau Heilige Messen.\n* Claudia Kaminski (54) ist Direktorin für Kommunikation der «Kephas Stiftung gemeinnützige GmbH».\n\n\nBistum Basel: „Der Zwei-Minuten-Gottesdienst war am erfolgreichsten“\n\n\n© Katholisches Medienzentrum, 13.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-13 17:57", "author": "Raphael Rauch"}