{"id": "der-amerikaner-der-keiner-war-tony-driver-erzaehlt-von-ausschaffung-und-sehnsucht", "tag": "Filmtipp", "tag2": "Filmtipp", "title": "Der Amerikaner, der keiner war – «Tony Driver» erzählt von Ausschaffung und Sehnsucht", "text": "\nPasquale «Tony» Donatone wurde nach einem Leben in den Staaten nach Italien ausgeschafft. Er hatte als «Nicht-Staatsbürger» Mexikaner über die Grenze in die USA geschmuggelt. Nun sieht er nur eine Möglichkeit, wieder in seine Herzensheimat zurückzukehren: Er muss selbst über den Grenzzaun …\nNatalie Fritz\nDen Cowboyhut auf dem Kopf rennt «Tony» schliesslich auf den Grenzzaun zu. Ob Pasquale «Tony» Donatone tatsächlich den gefährlichen Fussmarsch durch das «No Man’s Land» zwischen Mexiko und den USA wagt – das bleibt unserer Fantasie überlassen. Man würde es dem unbeugsamen Amerikaner Tony – der rechtlich eben keiner ist – von Herzen gönnen, wenn die Rückkehr in seine «wahre» Heimat gelingen würde.\n\n\n\n\n\n\n\n©  Xenix Filmdistribution GmbH\n\n\nSehnsuchtsort USA. Der ausgeschaffte Pasquale «Tony» Donatone will unbedingt zurück in die Staaten. Filmbild «Tony Driver»\n\n\n\nDurch und durch Amerikaner … oder?\nGeboren in Süditalien, emigrierte Tony als kleiner Junge mit seiner Familie nach Chicago. Er lebt ein durch und durch «amerikanisches» Leben. Die Staatsbürgerschaft hat er nie beantragt. Warum auch, er war ja Amerikaner!\n\n\n\n\n\n\n\n©  Xenix Filmdistribution GmbH\n\n\nPasquale «Tony» Donatone spielt seine Schmugglertätigkeit nach. Filmbild «Tony Driver»\n\n\n\nAls Tony dabei erwischt wird, wie er mit seinem Taxi illegale Migranten aus Mexiko über die Landesgrenze schmuggelt, hat er als «Ausländer» die Wahl: 10 Jahre Haft oder Ausschaffung nach Italien. Er wählt letztere Option.\nLeben am Rand der Gesellschaft\nIn Polignano a Mare lebt er zuerst in einer Höhle, bis ihm Don Gaetano einen klapprigen Wohnwagen und Arbeit besorgt. Doch Tony hat den amerikanischen Traum verinnerlicht, sieht in Süditalien keine Zukunft. In ihm reift ein Plan: Er will nach Mexiko, um von dort illegal die Grenze zu passieren …\n\n\n\n\n\n\n\n©  Xenix Filmdistribution GmbH\n\n\nDas Zuhause des ausgeschafften Pasquale «Tony» Donatones in Süditalien. Filmbild «Tony Driver»\n\n\n\nHeimat – ein spezielles Gefühl\nIn Ascanio Petrinis aussergewöhnlichem Film spielt Tony den Tony. Er spricht direkt in die Kamera, erzählt seine Geschichte so, wie er sie erlebt hat. Dass er dabei stets zwischen Fiktion und Realität mäandert, macht den Reiz des Films aus. «Tony Driver» ist ein umwerfender Doku-Western, der sich dem Thema Identität und Heimat auf eine ganz besondere Art annähert.\n«Tony Driver», Italien/Mexiko 2019; Regie: Ascanio Petrini ; Besetzung: Pasquale «Tony» Donatone; Verleih: Xenix Filmdistribution, www.xenixfilm.ch\nAb 5. August 2021 im Kino\n\n\n\n\nweitere Filmtipps\n\n\n\n\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\n\n \nAls die «göttliche Ordnung» ins Wanken geriet: «Das katholische Korsett» erzählt von starken Innerschweizerinnen\n\n\nWieso hatte es das Frauenstimmrecht in den katholisch-konservativen Kantonen der Urschweiz so schwer? Der Dokumentarfilm «Das katholische Korsett» macht sich auf Spurensuche und trifft auf starke Frauen, die für weibliche Selbstermächtigung und politische Anerkennung kämpften und kämpfen.\n\n\n\n\n\n\n\n\n\n\n\n\n©  Filmcoopi\n\n\n\n \n«Wer wir waren»: Ein Film über den Menschen und seinen einzigen Planeten\n\n\nUnser Planet mit seinen menschengemachten Problemen treibt die Menschen um. Marc Bauder porträtiert sechs Wissenschaftlerinnen und Wissenschaftler, die Ideen haben, wie es weitergehen könnte mit dem Menschen und seinem Planeten.\n\n\n\n\n\n\n\n\n\n\n\n\n\n©  Filmcoopi.ch\n\n\n\n \nWeil ich es mir wert bin: Eine Frau heiratet sich selbst\n\n\nRosa gibt, was sie hat, und macht, was sie kann. Und dann setzt sie ein Zeichen. Ein Zeichen für sich. «Rosas Hochzeit» ist ein komisch-tragisches Plädoyer für die Selbstfürsorge. Nicht ganz ernst gemeint, aber kein schlechter Witz!\n\n\n\n\n\n\n\n\n\n\n\n©  trigon-film.org\n\n\n\n \nPolitik im Kinosaal\n\n\nExtremisten versuchen einen Terroranschlag in einem Kinosaal aus den Siebzigerjahren zu wiederholen. Was hat die Gräueltat von einst mit Heute zu tun? Was haben Film und Geschichte miteinander zu tun?  «Careless Crime» ist eine fragmentarische Meditation über die Kraft des filmischen Erzählens.\n\n\n\n\n\nAlle Filmtipps\n\n\n© Katholisches Medienzentrum, 05.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-05 05:00", "author": "Natalie Fritz"}