{"id": "der-schutz-des-papstes-erweckt-die-aufmerksamkeit-der-jungen", "tag": "Schweiz", "title": "«Der Schutz des Papstes erweckt die Aufmerksamkeit der Jungen»", "text": "\nVevey/Rom, 9.8.19 (kath.ch) Die päpstliche Schweizergarde war am 1. August Ehrengast am Winzerfest in Vevey. Über diese Erfahrung spricht Vizekorporal Loris Follonier* gegenüber «Vatican News». Er informierte – zusammen mit  Hellebardier Tanguy Ackermann – die Besucher am Schweizergarde-Stand in Vevey.\nAlessandro Di Bussolo\nWas bedeutet die Teilnahme am Winzerfest für die Schweizergarde?\n\nLoris Follonier: Für die Schweizergarde war es eine grosse Ehre, an der Fête des Vignerons am 1. August teilzunehmen. An diesem Tag feiert man den Schweizer Nationalfeiertag, und die Protagonisten jenes Tages in Vevey waren tatsächlich die Auslandschweizer. Wir von der Schweizergarde waren Ehrengäste. Es war eine Ehre und eine Freude, den Leuten unsere Arbeit, unsere Berufung vorstellen zu können.\n«Wir haben von den Kontrollen an den Eingängen des Vatikan gesprochen.»\nDen ganzen Tag über waren an unserem Stand zwei Gardisten präsent, die im Vatikan arbeiten – ich und der Hellebardier Tanguy Ackermann. Dann gab es drei Parademärsche von 50 ehemaligen Gardisten mit ihrer Musikband, die zwei Konzerte spielte. Viele Menschen haben diesem Ereignis beigewohnt.\nMit welchen Worten haben Sie und Ihr Kollege vor allem gegenüber den Jungen erklärt, was die Schweizergarde macht?\nFollonier: Wir haben gesagt, dass das eine sehr ehrenvolle Arbeit ist. Wir haben über den Schutz des Papstes gesprochen – ein Argument, das die Aufmerksamkeit der Jungen auf sich zieht. Dann sind wir ins Detail gegangen und haben von den Kontrollen gesprochen, die wir an den Eingängen der Vatikanstadt durchführen, von unserer Präsenz in der Residenz des Heiligen Vaters und beim Apostolischen Stuhl, wo er arbeitet, und von der Begleitung in Italien und ins Ausland während der päpstlichen Reisen. Der Schlüsselbegriff, um die Aufmerksamkeit der Jungen auf sich zu ziehen, ist «den Papst beschützen.»\n«Ein Rekrut hat gefragt, wie man Gardist wird.»\nUnd was haben die Jungen geantwortet? Gab es Interesse?\nFollonier: Ich glaube, einige überlegen es sich. Wir haben mit vielen Jungen gesprochen. Mit Kindern, die davon träumen, einen Gardisten in Uniform zu sehen und mit ihm ein Foto zu machen, und etwa mit einem jungen Mann, der aktuell die Rekrutenschule besucht und gefragt hat, wie man Gardist wird gleich nach Ende des Dienstes in der Schweizer Armee. Es gab so viele verschiedene Interessen und es war schön, sich mit all diesen jungen Menschen auszutauschen.\n«Der Dienst in der Schweizergarde wird von Arbeitgebern gern gesehen.»\nErklären Sie auch, dass ein Dienst in der Schweizergarde helfen kann, bei Firmen aufgenommen zu werden, weil er eine Ehrensache und ein Privileg ist?\nFollonier: Ja, er ist eine Ehrensache, die von künftigen Arbeitgebern immer gern gesehen wird, er ist ein Beweis für Disziplin. Wer in der Schweizergarde dient, muss ein wenig verzichten, um anderen zu dienen. Das ist eine schöne Eigenschaft, die sicherlich jenen gefällt, die diesen jungen Mann künftig einstellen werden.\n«Klar verbergen wir nicht, dass es schwierig sein kann.»\nWie beschreiben Sie den Dienst am Papst fern der eigenen Familie? Sprechen Sie vom Pro und Kontra?\nFollonier: Klar verbergen wir nicht, dass es ab und zu ein wenig schwierig sein kann, fern vom eigenen Land zu leben, vor allem während der ersten acht Monate, da wir nicht nach Hause kehren dürfen. Aber dann erzählen wir sogleich von der Brüderlichkeit, die in der Kaserne vorherrscht. Denn wir leben und zeigen die Schweizergarde als grosse Familie mit 110 Männern, in der alle Brüder sind und sich gegenseitig helfen.\n«Wir leben in der Schweizergarde als grosse Familie.»\nDann gibt es auch das schöne Italien zu entdecken, es gibt den Dienst für den Heiligen Vater. Und wir können hier im Zentrum der Kirche eine spirituelle Bereicherung erleben. All dies sind positive Gesichtspunkte, die die Leute motivieren können, den Dienst der Garde anzupacken.\nMachen Sie weiter mit dieser Informationskampagne zugunsten der Garde?\nFollonier: Klar, sicher. Vielleicht haben wir das in den letzten Jahren nicht genug getan. Jetzt, wo wir diese Initiative in den Weg geleitet haben und wir zufrieden sind mit den ersten, in der Schweiz gemachten Erfahrungen, wollen wir unbedingt weitermachen. (Vatican News/Übersetzung: rp)\n*Loris Follonier ist seit Oktober 2016 im Dienst der Schweizergarde. Es ist stellvertretender Medienverantwortlicher der Garde.\nDieser Beitrag erschien erstmals in italienischer Sprache bei Vatican News (6. August).\n\n1. August: Am Winzerfest in Vevey ist die Schweizergarde einmarschiert\n\n\n© Katholisches Medienzentrum, 10.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-10 13:20", "author": "Alessandro Di Bussolo"}