{"id": "der-klimastreik-macht-die-kirchen-gruener", "tag": "Konstruktiv", "tag2": "Konstruktiv", "title": "Der Klimastreik macht die Kirchen grüner", "text": "\nÖkologie bewegt auch die Religionsgemeinschaften. Fabian Huber (35) von der Uni Basel hat festgestellt: «Laudato si’» ist als Antreiber weniger wichtig als gedacht. Oft steht der Denkmalschutz Solarzellen auf dem Kirchendach im Weg.\nAlice Küng\nNachhaltigkeit ist zu einem Trendthema geworden. Nicht nur in der Politik und in der Naturwissenschaft. Der Religionswissenschaftler Fabian Huber forscht zu Religion und ökologischem Wandel.\n«Religion und Spiritualität ist noch heute für viele Menschen eine starke Triebfeder.» Im Rahmen eines Forschungsprojekts der Universität Basel sprach Huber mit Vertretern von Kirchen, Moscheen, Synagogen und anderen religiösen Gruppen.\n«Klimafreundlichkeit ist teuer und zeitaufwändig.»\n«Die Landeskirchen gehören zu denjenigen Religionsgemeinschaften, die sich am stärksten für die Umwelt einsetzen.» Das liege primär an den verfügbaren finanziellen Ressourcen. Denn: «Klimafreundlichkeit ist teuer und zeitaufwändig.»\nEinfluss der Gesellschaft\nDas Umweltengagement der Kirchen begann bereits in den 1980er-Jahren unter dem Stichwort «Bewahrung der Schöpfung». In den letzten Jahren verstärkte die katholische Kirche ihre Bemühungen, die CO2-Emissionen zu reduzieren. Grund dafür seien die Klimastreiks «Fridays For Future» von 2018 und das damit verbundene Aufkommen eines Umweltbewusstseins in der Gesellschaft.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nKlima-Demo vor dem Bundeshaus in Bern\n\n\n\nDie Umweltenzyklika «Laudato si’» von Papst Franziskus von 2015 scheine weniger Veränderungen in der Kirche bewegt zu haben als ursprünglich erwartet. «Es hat sich gezeigt, dass zivilgesellschaftliche Entwicklungen einen grösseren Einfluss haben als innerkirchliche Diskurse.»\nDenkmal- versus Klimaschutz\nHeute orientieren sich viele Landeskirchen am Verein «oeku Kirche und Umwelt». Die Anlaufstelle hilft den Gemeinden, nachhaltiger zu werden. «Die Kirchen schulen ihr Personal, stellen auf klimafreundliche Apéros und palmölfreies Putzmittel um.»\n«Viele Gemeinden wollen das Label Grüner Güggel kriegen.»\nBei Renovationen werde immer häufiger auf Isolierung und Bodenheizung geachtet. «Der Denkmalschutz ist oft ein Hindernis für das Montieren von Solarzellen auf Kirchendächer.» Wer die zehn Schritte des oeku-Programms durchläuft, bekommt das Klimalabel «Grüner Güggel». «Viele Gemeinden wollen dieses Label kriegen.»\nWissenschaft versus Theologie\nAnders als erwartet begründen Vertreter von Gemeinden ihr ökologisches Engagement primär wissenschaftlich. «Sie sagen, dass sie ihren Teil zum Umweltschutz beitragen wollen.» Theologische Erklärungen seien selten.\n\n\n\n\n\n\n\n©  Wikimedia Commons/Izaak van Oosten\n\n\nDie Schöpfung von Vögeln und Fischen von Izaak van Oosten.\n\n\n\n«Das Argument der Bewahrung der Schöpfung nutzen die Gemeinden eher kirchenintern.» Sowohl im Religionsunterricht als auch in den Gottesdiensten werde ein umweltfreundliches Leben gelehrt.\nDie Buddhisten überraschen\nAuch den meisten anderen Religionsgemeinschaften liege die Nachhaltigkeit am Herzen. «Nur die Buddhisten meinten, dass der Umweltschutz nicht ihre Aufgabe sei und sie sich nur um das ‹Geistliche› kümmern sollten.» Das überraschte den Religionswissenschaftler, denn der Buddhismus gelte oft als «grüne Religion».\n«Migrationsgemeinschaften fehlt das Geld.»\nBei den nicht öffentlich-rechtlich anerkannten Gemeinschaften der Schweiz fehle oftmals das nötige Geld, um etwas für die Umwelt zu tun. «Migrationsgemeinschaften müssen primär schauen, wie sie ihre Rechnungen bezahlen können. Der Umweltschutz ist von daher eher sekundär.»\nDie Auswirkungen auf das eigene Leben\nDie Forschung zu Nachhaltigkeit hat auch Hubers Privatleben verändert. «Seither lebe ich ökologischer.» Er trinke keine Milch mehr, esse nur noch wenig Fleisch und nehme, wann immer möglich, den Zug statt das Flugzeug.\n«Viele Katholiken in der Schweiz würden es begrüssen, wenn Frauen Priesterinnen werden könnten.»\nNeben dem Umweltschutz sieht Huber bei der Digitalisierung und der Gleichstellung der Geschlechter in der katholischen Kirche ein grosses Entwicklungspotential. «Viele Katholiken in der Schweiz würden es begrüssen, wenn Frauen Priesterinnen werden könnten.»\n\n\nWenn Fahrspass dem Klima hilft\n\n\n© Katholisches Medienzentrum, 24.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-24 05:00", "author": "Alice Küng"}