{"id": "der-ostschweizer-benediktiner-mattias-beer-wollte-in-kasachstan-leben-und-sterben", "tag": "Schweiz", "tag2": "Schweiz", "title": "Der Ostschweizer Benediktiner Mattias Beer wollte in Kasachstan leben und sterben", "text": "\nOsornoje ist ein Dorf im Norden Kasachstans. Dort sollte Mattias Beer (66) zusammen mit einem Mitbruder eine klösterliche Zelle aufbauen. Seit 2014 ist der Missionsbenediktiner zurück in der Heimat. An die Pingeligkeit der Schweizer musste sich Pater Beer erst wieder gewöhnen.\nBarbara Ludwig\nDer Mann im schwarzen Habit ist klein, schmächtig. Auf die Idee, dass der Uzner Missionsbenediktiner Mattias Beer (66) einst eine Lehre zum Forstwart absolvierte, käme man nicht spontan. Gearbeitet auf seinem ersten Beruf hat der Bündner aus Tavanasa schliesslich nur ein paar Wochen, bevor er in die Rekrutenschule einrückte.\n\n\n\n\n\n\n\n©  zVg\n\n\nPaster Mattias Beer steht mit seinem Velo am Rand eines Kornfeldes in Kasachstan.\n\n\n\nSchon bald wurde der junge Mann zum Gottessucher, wollte Armen und Kranken helfen, am liebsten als Missionar im Ausland. Mattias Beer besuchte die Krankenpflegeschule. 1981 trat er in die Abtei St. Otmarsberg in Uznach SG ein, das zur Kongregation der Missionsbenediktiner von St. Ottilien bei München gehört. Später studierte er Theologie, in einem Priesterseminar für Spätberufene in Deutschland.\nMit 51 in die Mission geschickt\nAls sich die Gelegenheit für einen Missionseinsatz doch noch ergab, war Beer schon 51 Jahre alt und hatte gerade sein Studium beendet. «Im September 2006 wurde ich zum Diakon geweiht. Drei Wochen später flogen wir ab», erzählt Beer.\nDas Ziel war Kasachstan, ein Land in Zentralasien, 66 Mal grösser als die Schweiz. Dort sollten Beer und sein Mitbruder Joseph Maria Schnyder eine klösterliche Zelle aufbauen. In einem Dorf namens Osornoje mit ein paar Hundert Einwohnern nördlich der Hauptstadt, die damals noch Astana hiess. Vielleicht würde daraus ein Ort, an dem einheimische Männer ins klösterliche Leben hineinwachsen könnten.\n«Mein Russisch war noch recht armselig.»\nIm März 2007 wurde Beer in der Kathedrale von Astana vom polnischstämmigen Erzbischof Tomasz Peta zum Priester geweiht. Die Liturgie wurde in russischer Sprache gefeiert. «Das war eine Herausforderung. Denn mein Russisch war noch recht armselig», sagt Beer und lacht.\n\n\n\n\n\n\n\n©  zVg\n\n\nPater Mattias Beer (rechts, stehend) und sein Mitbruder Joseph Maria Schnyder (vierter von links) haben Besuch von einer kasachischen Familie aus der Hauptstadt.\n\n\n\nDann erzählt er, dass es sein Mitbruder es wegen eines Schneesturms nur knapp zur Priesterweihe schaffte. Und er noch am selben Tag seine Primiz feiern konnte, ebenfalls in der Kathedrale von Astana. «Das ist typisch für Kasachstan. Spontan, unkompliziert», sagt der Mönch. Das gefalle ihm. «Als ich in die Schweiz zurückkam, musste ich mich erst wieder an die Pingeligkeit der Schweizer gewöhnen.»\nRussisch lernen, Kochen, Putzen\nWenn Beer von seinen Jahren in Kasachstan erzählt, folgt Episode auf Episode. Immer wieder schmunzelt oder lacht er. Die Tage im Kloster «Unsere liebe Frau vom reichen Fischfang» vergingen mit Beten, Russisch lernen, Kochen und Putzen. «Ziemlich bald fingen wir an, das Stundengebet auf Russisch zu beten.» Auch die Eucharistiefeier hielten Beer und sein Mitbruder auf Russisch.\n\n\n\n\n\n\n\n©  zVg\n\n\nDas Kloster der Missionsbenediktiner in Osornoje (Kasachstan)\n\n\n\nDie Missionsbenediktiner aus der Schweiz waren daneben als Aushilfspriester in den Pfarreien der Umgebung tätig und als Beichtväter. Als Seelsorger betreuten sie zudem Frauenklöster.\nLehrjahre als Seelsorger\nDie Stichworte Russisch und Beichte sind für Beer Anlass, eine weitere Episode zu erzählen. Als er einmal einen Einsatz als Beichtvater im Nachbarsdorf hatte, wollte eine Bewohnerin unbedingt bei ihm beichten. Bei einem späteren Besuch im Kloster gestand sie ihm, warum: «Ich hoffte, Sie würden nicht alles verstehen. Das war dann doch nicht so.» Der Mönch erklärt: Die Frau habe zwei Mal abgetrieben; und es ging um das Wort «Abtreibung», das er entgegen der Hoffnung der Frau verstanden habe.\n\n\n\n\n\n\n\n©  zvg\n\n\nErstkommunion in Kasachstan: Pater Mattias Beer hat in Pfarreien als Aushilfspriester gewirkt.\n\n\n\nMattias Beer lebte von 2006 bis 2014 in Osornoje. Den Missionseinsatz bezeichnet er als grosse Bereicherung. Die Jahre in Kasachstan hätten seinen Horizont erweitert. Es waren auch seine Lehrjahre als Seelsorger.\nDie Stille in den Moscheen\nBeeindruckt haben den Schweizer die Toleranz, die in dem Land mit vielen verschiedenen Ethnien und Religionen herrsche. Wenn er in den Dörfern unterwegs war, besuchte er manchmal auch die Moschee. «Ich habe dort auch gebetet, nicht gemeinsam mit den Muslimen. Ich ging einfach hinein in die Stille.» Im Habit, was kein Problem gewesen sei. Von der einzigen muslimischen Familie im Dorf bekam das kleine Kloster zu Weihnachten und zu Ostern einen Früchtekorb geschenkt.\n«Ich dachte immer: Hier lebe und sterbe ich.»\nDie beiden Mönche hatten kein eigenes Auto. Für Aushilfen in den Aussenposten der Pfarrei Osornoje konnten sie das Fahrzeug der Pfarrei benutzen. Ansonsten waren sie aber sehr oft mit öffentlichen Verkehrsmitteln unterwegs. «Das hat uns mit der Bevölkerung verbunden», sagt Beer. Und erzählt die nächste Geschichte. Wie sie eines Sonntagabends auf der Heimfahrt im Bus die Vesper auf Russisch gebetet hätten, ganz leise. Als sie das Kreuzzeichen gemacht hätten, habe der Mann nebenan dies mit einer Gebetsgeste begleitet. «Es war die Geste, mit der Muslime ihr Gebet beginnen.»\nIn Osornoje sind die Sommer kurz und heiss, die Winter lang und kalt. Neun Monate im Jahr ist praktisch nichts los. Die Jungen wandern wegen fehlender Perspektive ab. Doch Mattias Beer gefiel das Leben in Kasachstan. «Ich dachte immer: Hier lebe und sterbe ich.»\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nMattias Beer in der Klosterkirche von St. Otmarsberg\n\n\n\nTrotzdem mussten die Missionsbenediktiner eines Tages ihre Zelte abbrechen. Zunächst rief der Abt von Otmarsberg Pater Beer zurück, während Schnyder zwei Jahre länger bleiben durfte. «Dabei wollte er zurück nach Europa und nicht ich.» Beer lacht schon wieder. Für ihn sei dies kein Drama gewesen.\nKräfte werden in der Heimat gebraucht\nGrund für den Rückzug waren Veränderungen in Uznach. Innerhalb weniger Jahre hatten fünf jüngere Mitbrüder das Kloster verlassen. Zwei davon hatten bereits ihr Theologiestudium abgeschlossen und hätten bald zu Priestern geweiht werden können. Wegen des absehbaren Rückzugs betagter Patres aus der aktiven Seelsorge – dazu gehört etwa die Betreuung des Wallfahrtsortes Maria Bildstein – drohte ein personeller Engpass.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nMattias Beer mit seinem Streichpsalter. Das Instrument begleitet ihn auch bei seiner Arbeit als Spitalseelsorger.\n\n\n\nBeer kam zurück in die Schweiz und absolvierte eine zweijährige Ausbildung als Spitalseelsorger. Heute wirkt er als Seelsorger im Spital Walenstadt. In verschiedenen Pfarreien der Region sind seine Dienste als Priester gefragt.\nEinzelkämpfer übernimmt in Osornoje\nUnterdessen lebt im kleinen Kloster von Osornoje Jeanmarc Stoop, ehemaliger Generalvikar des Erzbistums Astana, mit Wurzeln im Toggenburg. Beer sagt: «Er hat als Einzelkämpfer unsere Aufgabe übernommen. Das war für uns tröstlich.»\n\nFastenzeit: 40 Tage Klöster\nDas Christentum verändert sich. Und auch die Klöster sind im Wandel. Sie haben schon viele Krisen durchgemacht – und müssen sich weiter ändern, um ihr Nachwuchsproblem zu lösen. In der Fastenzeit beleuchten wir Geschichten über Klöster und Orden in verschiedenen Facetten.\n\n\n\nKloster St. Gallenberg: Menschen fürs Mitbeten gesucht\n\n\n© Katholisches Medienzentrum, 23.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-23 11:57", "author": "Barbara Ludwig"}