{"id": "der-marsch-ist-ein-positives-zeichen-gegen-klerikalismus", "tag": "Schweiz", "title": "«Der Marsch ist ein positives Zeichen gegen Klerikalismus»", "text": "\nDer Sternmarsch der katholischen Frauen zum Internationalen Tag der Frau am 8. März in Zürich steckt mitten in den Vorbereitungen. Mit dabei ist die Präsidentin des Katholischen Frauenbunds Zürich, Amanda Ehrler.\nRegula Pfeifer\nDas Catholic Women’s Council hat international zum Sternmarsch «We are the change» aufgerufen. Wie sind Sie dazu gekommen, dabei mitzuwirken?\nAmanda Ehrler: Ich bin von der Zürcher\nSynodalratspräsidentin Franziska Driessen-Reding und von Priorin Irene Gassmann\nangefragt worden, ob ich mich beteiligen würde, und habe sofort zugesagt. Die\nbeiden sind Teil des Netzwerks Catholic Women’s Council. Ich bin über diese\nAktion zum Netzwerk dazugestossen.\nWas ist Ihre Aufgabe?\nEhrler: Ich organisiere den Anlass in der Pfarrei Felix und Regula.\nDiese kenne ich gut von einer früheren Tätigkeit her. \nWeshalb endet der Sternmarsch in Felix und Regula?\nEhrler: Die Pfarrei ist zu Fuss und mit den öffentlichen\nVerkehrsmitteln gut erreichbar und verfügt über eine Kirche in einer guten\nGrösse. \n«Der Ort zeichnet sich nicht durch Gleichberechtigung aus.»\nHat die Wahl auch mit der Gleichberechtigungsfrage zu tun hat?\nEhrler: In der katholischen Kirche Felix und Regula haben immer\nwieder starke Frauen mitgewirkt, die auf Schwierigkeiten gestossen sind. Es ist\nalso nicht ein Ort, der sich durch Gleichberechtigung auszeichnen würde. Mehr\nmöchte ich dazu nicht sagen. Auch weil es uns bei diesem Anlass nicht ums\nAnklagen geht.\nWorum geht es denn?\nEhrler: Mit «We are the change» zeigen wir ganz\neinfach, dass wir da sind. Das ist ein positives Zeichen, ein Zeichen gegen den\nKlerikalismus, unter dem wir leiden. Wir wollen uns nicht mehr unterordnen, sondern\nverlangen gleiche Würde und gleiche Rechte. Der Papst unterstützt uns dabei,\nindem er dazu auffordert, selbst aktiv zu werden.\nWas erwartet die Sternmarsch-Wandernden in Felix und Regula?\nEhrler: Sie werden von Frauen empfangen, erhalten Suppe, Tee und Brötchen zur Stärkung. Danach sind alle zu einem Gottesdienst in der Kirche geladen, den die Theologin und Spitalseelsorgerin Veronika Jehle gemeinsam mit drei weiteren Frauen organisiert – mit den Theologinnen Mirjam Duff aus Wallisellen, Pia Maria Hirsiger aus Dietikon sowie mit der Lektorin Jana Lorenz in Liebfrauen. Das Eröffnungswort spricht Franziska Driessen-Reding, das Schlusswort Renata Asal-Steger, die Präsidentin der Römisch-katholischen Zentralkonferenz.\n\n“Be the change” Katholikinnen für Gleichberechtigung\n\n\n© Katholisches Medienzentrum, 02.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-02 07:33", "author": "Regula Pfeifer"}