{"id": "der-pflichtzoelibat-stuetzt-ein-system-der-scheinheiligkeit", "tag": "Kommentar", "tag2": "Kommentar", "title": "«Der Pflichtzölibat stützt ein System der Scheinheiligkeit»", "text": "\nParis hat aktuell keinen Erzbischof. Die Hintergründe des Rücktritts sind unklar. Klar ist aber, dass die katholische Kirche ein gestörtes Verhältnis zu Sex, Homosexualität und Frauen hat. Die Präventionsbeauftragten des Bistums Chur, Karin Iten und Stefan Loppacher, fordern einen ehrlichen Dialog. Ein Gastkommentar.\nKarin Iten und Stefan Loppacher*\nNoch heute besteht der Anspruch, als Kirche mit gottgegebener Autorität, bis in die sensibelsten Bereiche des Menschen – in sein Gewissen, seine Emotionen und seine Sexualität – vordringen zu dürfen. In Schilderungen von Missbrauchsbetroffenen treten die Bevormundung durch Vertreter der Kirche und ihre Macht über Gedanken und Gefühle in bedrückender Weise zu Tage. So gibt unter anderem «die Kompetenz, Sünde definieren zu können, […] den Tätern eine immense und oft geschlechtsspezifische Macht über die Betroffenen» (Haslbeck et al. 2020).\nSakralisierung von männlicher Autorität  \nGrenzverletzungen und Übergriffe werden mit religiösen Argumenten verschleiert. Die Sakralisierung von männlicher Autorität und die realitätsferne Sexualmoral wirken wie eine toxische Mischung, die ins Schweigen und Vertuschen führt. Prävention muss deshalb Brennpunkte der Sexualmoral hinterfragen und zu Reflexion und Dialog dazu ermutigen.\nSexualität gehört zum intimsten Bereich – Menschen sind darin verwundbar. Das kirchliche Selbstverständnis, als Monopol würdevolle oder gar gottgefällige Sexualität definieren zu können, entpuppt sich als masslose Selbstüberschätzung.\nGöttlicher Wille?\nDurch den eigenen Tunnelblick wurden und werden wissenschaftliche Erkenntnisse der Biologie, Medizin und Psychologie aus den letzten 150 Jahren selbstgefällig ignoriert. Die Argumente der lehramtlichen Sexualmoral gehen bis heute von einem vormodernen Verständnis von Sexualität aus und stützen sich auf (medizinische) Erkenntnisse aus der Zeit der Antike bis zur Aufklärung (vgl. Angenendt 2015).\nDer Anspruch der absoluten Zuständigkeit für sexuelle Fragen wird munter aufrechterhalten, die eigenen Wissenslücken hinter einem (vermeintlich) göttlichen Willen versteckt oder mit, aus dem Kontext gerissenen, Bibelstellen getarnt. Für Klaus Mertes ist eine solche Verwechslung der eigenen Stimme mit der Stimme Gottes ein entscheidendes Merkmal von spirituellem Missbrauch (vgl. Mertes 2017).\nRecht auf sexuelle Selbstbestimmung  \n«Göttliche» Legitimation führt zu Immunisierung und Unantastbarkeit. Sie schafft den idealen Boden für Missbrauch – vor allem, wenn «das Wort Gottes» als eine Art Geheimwissen einer ausgewählten elitären (zum Beispiel klerikalen) Gruppe propagiert wird. Damit lässt sich alles fromm einfärben: «Es schienen ja nicht Menschen zu sein, die mir ihre Ideen aufzwingen wollten, sondern Gott selber. Für Widerspruch bleibt so kein Raum» (Herder Thema 2020).\nPrävention gründet indes auf dem Recht auf sexuelle Selbstbestimmung und bedingt, dass konsequent von Bevormundung abgelassen wird. Definitionsmacht über die eigene Sexualität darf nicht von einer Institution beansprucht werden – sie gehört in die Hände der Menschen. Diese gestalten im Modus der Verständigung – gleichberechtigt und mit gegenseitigem Respekt (Konsensmoral) – ihre gemeinsame Sexualität selbst.\nDiskriminierung macht sprachlos\nEin weiterer Brennpunkt ist die Abwertung aufgrund von Geschlecht oder sexueller Orientierung. Die Kirche muss sich diesbezüglich einer äusserst dunklen Vergangenheit stellen. Ihr Umgang mit Homosexualität zum Beispiel kommt einer langen Schuldgeschichte gleich, welche bis heute Leid schafft.\nEs gilt, die veralteten Narrative (zum Beispiel «Knabenliebe» = Homosexualität), welche das ideologische Fundament für Diskriminierung schufen, konsequent zu revidieren. Pädosexualität ist – in klarem Gegensatz zu Homosexualität – in der ICD-Taxonomie als eine Störung der Sexualpräferenz diagnostiziert und hat mit Homosexualität gar nichts gemein.\n«Offenkundige Nihilierung menschlicher Erfahrungen»  \nJede Verwechslung ist unhaltbar. Bis heute bezeichnet die katholische Kirche zudem Homosexualität als «Verstoss gegen das natürliche Gesetz» – und vereinnahmt damit mit dreister «Déformation professionelle» das Wort «natürlich». Aus Sicht der Naturwissenschaft ist klar widerlegt, dass allein Heterosexualität «natürlich» ist. Die Evolutionsbiologie spricht der sexuellen Fluidität aufgrund ihrer Bindungsfunktion in sozialen Gruppen sogar Überlebenswert für die menschliche Spezies zu (vgl. van Schaik et al. 2020).\nSelbst namhafte Moraltheologen bezeichnen Heteronormativität mittlerweile als «offenkundige Nihilierung menschlicher Erfahrungen» (Breitsameter et al. 2020). Gemäss Statistiken sind drei bis zehn Prozent der Bevölkerung homosexuell. Übertragen auf die 1,3 Milliarden Katholikinnen und Katholiken handelt es sich nota bene um 40 bis 130 Millionen Menschen, welche die Kirche ausserhalb des natürlichen Plans verortet und damit ihrer Würde und Sprache beraubt.\nDoppelmoral schafft Doppelzüngigkeit\nZugleich zeigen umfangreiche Recherchen, wie die des Soziologen Frédéric Martel, dass ein namhafter Teil der Kleriker in der obersten Kirchenführung homosexuell ist (vgl. Martel 2019). Der Zölibat, so die Hypothese, zog schwule Männer ins Priesteramt, welches in der homophoben Gesellschaft Tarnung bot.\nDamit offenbart sich jene Doppelzüngigkeit und Doppelmoral der Kirche, welche zutiefst gespaltene Menschen im inneren Kreis produzieren. Ein menschenfeindlicher, widersprüchlicher Mechanismus, an dem das eigene Personal innerlich zerbricht. Die Doppelleben sind nicht nur menschliche Tragödien, sondern machen erpressbar und stützen durch die eigene Verschwiegenheit zugleich Geheimhaltung bei sexueller Gewalt.\nHass auf Homosexualität  \nMartel zeigt auf, wie damit eine paradoxe Scheinwelt etabliert wird, welche, wie in einem Teufelskreis, den Hass auf Homosexualität noch verstärkt. Die Kirche kann nur glaubhafte Gewaltprävention betreiben, wenn sie auf Doppelbotschaften verzichtet, die Rehabilitierung homosexueller Menschen als Querschnittaufgabe konsequent angeht und sich von allen Diskriminierungsformen dauerhaft distanziert.\nDies gilt intersektional, das heisst auch für Diskriminierung aufgrund des Geschlechts. Die Ungleichbewertung beziehungsweise Entmachtung von Frauen wird – einmal mehr – legitimiert als «göttliche Ordnung». Anthropologische und kulturhistorische Forschung zum Homo sapiens zeigt indes, dass das Patriarchat erst im Zuge der neolithischen Revolution (vor maximal 10’000 Jahren) entstand und damit kulturell bedingt ist – keinesfalls natürlich oder ewig («gottgegeben») da war (vgl. van Schaik et al. 2020). Immerhin ist der Homo sapiens mindestens 300’000, die Menschengattung gar zwei Millionen Jahre alt.\nKeuschheitsideale verstärken Tabus\nDer kritische Blick auf Sexualmoral darf das zwiespältige Erbe des Augustinus nicht umschiffen (vgl. Schockenhoff 2021). Dieses hinterliess ein verdüstertes Bild von sexueller Lust. Die «Begierde des Fleisches» galt als anstössig, unrein, gar als Laster – der geistigen Betätigung unwürdig. Sogar in der Ehe wurde Leidenschaftslosigkeit propagiert und Sexualität allein für Fortpflanzung verzweckt.\nDiese Engführung mündete in Keuschheitsversprechen vor der Ehe, zu welchen auch heute Jugendliche in Bewegungen charismatischer Prägung gedrängt werden – was als Übergriff zu werten ist (vgl. Mertes 2021). «Reinheitsversprechen» schaffen Scham- und Schuldgefühle und untergraben damit Präventionsbemühungen.\nPflichtzölibat stützt Lügengebäude\nEine erfüllte und reife Sexualität bedingt zudem den Lernprozess durch Praxis. Die Disziplinierung der Sexualität gipfelte mit dem Ideal der Ehelosigkeit und in der Folge mit dem Pflichtzölibat in einer Tugend gänzlicher Enthaltsamkeit. Sexualität ist jedoch eine starke Lebenskraft und lässt sich nicht wegrationalisieren. Sie hat neben der Fortpflanzungsfunktion eine Lust-, Bindungs- und Identitätsfunktion. Studien gehen davon aus, dass nur ein Prozent der Menschen asexuell sind (vgl. Bogaert 2004). Für alle anderen kommt das Sublimieren sexueller Bedürfnisse einem Kampf gegen das eigene Selbst gleich.\nSich einzugestehen, einem Gelübde vor Gott oder den Erwartungen der Arbeitgeberin nicht zu genügen, ist nicht einfach. Umso mehr, wenn Abhängigkeiten aufgrund des Lebensentwurfs bestehen. Jedes «Scheitern», wenn auch unverschuldet und systembedingt, verursacht Scham. Mit dem Pflichtzölibat setzt sich die Kirche – als einzige Institution – über sexuelle Menschenrechte ihrer Mitarbeiterinnen und Mitarbeiter hinweg.\nSystem der Scheinheiligkeit\nMenschen stehen darin unter Geheimhaltungs- und Schulddruck, werden allein gelassen und verstummen. Diese unselige Dynamik hat einerseits umfangreiches Schadenspotenzial für die eigene Gesundheit. Andererseits wird der verklemmte Umgang zum Risikofeld sexueller Übergriffe in Seelsorge und Pastoral. Gewiss, der Pflichtzölibat ist keine monokausale Ursache für Gewalt, in der unbefriedigte Triebe ein Ventil finden. Sexuelle Gewalt ist keine Triebtat, sondern manipulativ aufgebaut. Aber der Pflichtzölibat stützt ein System der Scheinheiligkeit. Er schafft ein Lügengebäude, hinter deren keuschen Fassade Menschen in (sexueller) Not vereinsamen. Prävention braucht indes den ehrlichen Dialog. Dafür gilt es gemeinsam einzustehen.\n* Der Gastkommentar ist zuerst in der Schweizerischen Kirchenzeitung SKZ Nr. 20/2021 erschienen. Detaillierte bibliographische Angaben finden sich im Bonus-Material der Kirchenzeitung.\nKarin Iten studierte Umweltnaturwissenschaften an der ETH. Sie ist ehemalige langjährige Geschäftsführerin der Fachstelle «Limita» zur Prävention sexueller Ausbeutung. Aktuell ist sie Präventionsbeauftragte im Bistum Chur und Co-Leiterin der neuen Geschäftsstelle des Fachgremiums «Sexuelle Übergriffe im kirchlichen Umfeld» der Schweizer Bischofskonferenz.\nDer Priester Stefan Loppacher ist promovierter Kirchenrechtler. Er hat an der Theologischen Hochschule in Chur studiert und wurde in Rom im Bereich «Kirchliches Strafverfahren und sexueller Missbrauch Minderjähriger» promoviert. Er ist Präventionsbeauftragter im Bistum Chur, Richter am Diözesangericht des Bistums Chur in Zürich und Co-Leiter der neuen Geschäftsstelle des Fachgremiums «Sexuelle Übergriffe im kirchlichen Umfeld» der Schweizer Bischofskonferenz.\n\n\nPapst nimmt Rücktritt von Pariser Erzbischof Aupetit an\n\n\n© Katholisches Medienzentrum, 02.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-02 15:11", "author": "Karin Iten und Stefan Loppacher*"}