{"id": "der-massive-kirchenaustritt-ist-eine-oekumenische-herausforderung", "tag": "Kommentar", "title": "Der massive Kirchenaustritt ist eine ökumenische Herausforderung", "text": "\nFrauen als Priesterinnen zulassen, den Pflichtzölibat abschaffen – und alle Probleme wären gelöst? Von wegen! Sowohl bei den Katholiken als auch bei den Reformierten sind die Austrittszahlen hoch. Ein Kommentar von kath.ch-Redaktionsleiter Raphael Rauch.\nDie historisch hohen Austrittszahlen sind kein katholisches Problem, sondern ein ökumenisches. Die christlichen Kirchen in der Schweiz leiden am gleichen Syndrom. Den Reformierten geht es nicht besser. Auch sie haben die höchsten Austrittszahlen ihrer Geschichte – obwohl reformierte Pfarrerinnen und Pfarrer heiraten dürfen, die «Ehe für alle» befürworten und mit Rita Famos von Januar an eine Frau an der Spitze haben.\nMissbrauch bei den Reformierten\nAuch sonst haben Reformierte und Katholiken ähnliche Probleme: interne Machtkämpfe, Eitelkeiten und Animositäten. Hinzu kommen Grenzverletzungen, Machtmissbrauch und sexuelle Übergriffe.\nDie Prognose lautet: Die Austrittswelle hält bei Reformierten und Katholiken weiter an – und lässt sich durch keinen Impfstoff so schnell stoppen. Natürlich würden Frauenpriestertum und die Aufhebung des Pflichtzölibats der Kirche einen Ruck geben. Distanzierte Katholiken würden so motiviert, der Kirche treu zu bleiben. Die Kirche würde glaubwürdiger wirken. \nSehnsucht nach Spiritualität\nAlle Probleme wären damit aber nicht gelöst. Strukturfragen um Frauen, Sex, Amt und Macht stehen der katholischen Kirche zwar im Weg. Aber die Lösung dieser Fragen ist nur eine Seite der Medaille. Die andere Seite ist der allgemeine Relevanzverlust der Kirche.\nDie Menschen sehnen sich nach Spiritualität – fühlen sich mit ihren Bedürfnissen aber in einem Yoga-Retreat besser aufgehoben als in der Kirche.\nRelevanzverlust als ökumenische Herausforderung\nEs gelingt den Kirchen nicht, «Gaudium und Spes» mit Leben zu füllen: «Freude und Hoffnung, Trauer und Angst der Menschen von heute, besonders der Armen und Bedrängten aller Art, sind auch Freude und Hoffnung, Trauer und Angst der Jünger Christi. Und es gibt nichts wahrhaft Menschliches, das nicht in ihren Herzen seinen Widerhall fände.»\nDer Relevanzverlust ist eine ökumenische Herausforderung. Die zentrale Aufgabe lautet, die christliche Botschaft ins 21. Jahrhundert zu übersetzen. Dazu gehört glaubwürdig zu vermitteln, dass Weihnachten und Ostern mehr als nur ein historischer Brauch sind, die mit Halloween und Osterhasen ersetzt werden können.\nKirche muss menschen- und hoffnungsrelevant sein\nEs kommt darauf an, zu zeigen: Die Kirchen sind menschenrelevant. Sie stehen für Hoffnung in Zeiten der Hoffnungslosigkeit. Für Trost, wo sonst Verzweiflung obsiegt. Für Licht, wo das Dunkle alles verschlingt.\nFür eine menschenrelevante Kirche braucht es aber überzeugende Figuren, die Lust haben, ihr Leben einer oft biederen Institution zu widmen. Alle Verantwortlichen sollten die Signale hören. Es reicht nicht, auf Veränderungen in Rom zu warten. Die Veränderungen müssen hier in der Schweiz geschehen. Die Kirchen dürfen sich nicht selbst abschaffen. Sie müssen zeigen, dass sie hoffnungsrelevant sind.\n\n\nVernunft und Religionsfreiheit: Die Kirchen sind menschenrelevant\n\n\n© Katholisches Medienzentrum, 19.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-19 10:00"}