{"id": "der-barmherzige-papst-was-fratelli-tutti-fuer-die-schweiz-bedeutet", "tag": "Kommentar", "tag2": "Kommentar", "title": "Der barmherzige Papst: Was «Fratelli tutti» für die Schweiz bedeutet", "text": "\nDie neue Enzyklika hat es in sich. «Fratelli tutti» dürfte den rechten Parteien in der Schweiz nicht gefallen. Bei Flucht und Migration kennt der Papst keine Kompromisse. Ein Kommentar von kath.ch-Redaktionsleiter Raphael Rauch.\nPapst Franziskus ist ein politischer Papst. Symbolisch ist der Ort, an dem er die Enzyklika unterschrieb: Assisi, die Friedensstadt. Franziskus träumt eine Utopie, von der er sagt: «Es ist keine pure Utopie.» Er fordert Nächstenliebe: «Wenn ich es schaffe, nur einem Menschen zu helfen, ein besseres Leben zu haben, rechtfertigt dies schon den Einsatz meines Lebens.»\nEin politisches Testament\n«Fratelli tutti» ist ein politisches Testament. In «Laudato si’» ging es dem Papst um das gemeinsame Haus Erde. In «Fratelli tutti» schildert er nun, wie das Haus mit Leben gefüllt werden soll. Und wie die sozialen Beziehungen in diesem Haus aussehen sollen.\nWürde man die Enzyklika in ein Parteiprogramm giessen, käme heraus: Franziskus ist, wenig überraschend, ein Mann links der Mitte. Er fordert radikale Solidarität mit den Armen, den Entrechteten und Marginalisierten. Das ist nichts Neues. Aber in einer Welt, in der die Armen immer ärmer werden, tut es not zu wiederholen: Gott ist bei den Armen.\nAuftrag für eine politische Kirche\nFür die Kirche in der Schweiz ist die Enzyklika ein Auftrag, politisch zu sein. Für Franziskus steht fest: Die Kirche ist nicht privat, sondern politisch. Und Politik ist nicht nur Sache der Laien. Auch ein Kleriker kann «nicht auf die politische Dimension verzichten». \nPapst Franziskus ist verzaubert von der Musik des Evangeliums, die er im Ohr hat, und die bei ihm nicht so schnell verstummt. Die Musik des Evangeliums muss auch in der Schweiz stärker hörbar werden. \nNicht nur Flucht ist legitim – auch Migration\nEs kann nicht sein, dass rechte Parteien Zuwanderung begrenzen wollen – und Katholiken an der Basis das kalt lässt. Die Kirche darf hierzu nicht schweigen. Es kann nicht sein, dass Flüchtlinge auf Lesbos um ihr Leben bangen – die Bischofskonferenz aber zu lange mit einer Reaktion auf sich warten lässt. \nDem Flüchtlingspapst Franziskus ist Migration ein Herzensanliegen. Er selbst ist Kind italienischer Einwanderer in Argentinien. In der Enzyklika ist nachzulesen, wie sehr Italiener und Juden das Leben in Buenos Aires positiv aufmischen.\nViele Politiker haben sich damit abgefunden, nur politisch Verfolgten Asyl zu gewähren. Hier geht Franziskus weiter: Nicht nur Krieg, Verfolgungen und Naturkatastrophen sind ein Grund, das eigene Land zu verlassen. Sondern: Auch der Traum von einer besseren Zukunft berechtigt dazu.\nEin absolutes Muss: der barmherzige Samariter\nDas Programm von Papst Franziskus ist eine Antithese zu den Le Pens, Gaulands und Blochers: egal ob es um Flüchtlinge, fremde Richter, den Migrationspakt oder die Vereinten Nationen geht. \nDem setzt Franziskus das Bild des barmherzigen Samariters entgegen. Ihm widmet der Papst viele Seiten. Für ihn ist der Samariter keine Option, sondern ein Muss: «Angesichts so viel Schmerzes und so vielen Wunden ist der einzige Ausweg, wie der barmherzige Samariter zu werden.»\nKritik an Priester und Leviten\nHierin steckt viel Selbstkritik. Franziskus möchte keine bequeme, sondern eine aktive Kirche. Im Neuen Testament sind es die Priester und Leviten, die Hilfe verweigern. Auch die Schweizer Kirche kennt Priester und Leviten, die sich für Diakonie zu schade sind. \nDabei stellt der Papst klar: kleine Schritte reichen. Wir müssen die Welt nicht alleine retten. Auch der barmherzige Samariter «suchte einen Gastgeber, der sich um jenen Menschen kümmern konnte».\nPlädoyer für die KVI\n«Fratelli tutti» enthält keine lehramtlichen Neuigkeiten. Die einzige Überraschung ist, wie Franziskus Eigentum definiert: Privatbesitz ist für den Papst nur «ein sekundäres Naturrecht». Will heissen: Es gibt Grösseres als Besitz und Profit. Wichtiger als nationale und wirtschaftliche Interessen ist das globale Gemeinwohl. Die Unterstützer der Konzernverantwortungsinitiative erhalten so Auftrieb.\nAuch wenn es bürgerliche Kirchenleute nicht hören wollen: «Fratelli tutti» ist ein impliziter Aufruf, die Konzernverantwortungsinitiative zu unterstützen. Franziskus geisselt den Primat der Wirtschaft: «Die Politik darf sich nicht der Wirtschaft unterwerfen.» \nSolidarität endet nicht in Chiasso\nMit einem mutigen Einsatz für die KVI kann die Kirche in der Schweiz zeigen, dass sie Geschwisterlichkeit lebt. Und dass Geschwisterlichkeit nicht in Chiasso endet – und auch nicht am Ende der Welt.\nDie Sprache der Enzyklika ist verständlich. In den Fussnoten stehen nicht nur Augustinus und Benedikt XVI., sondern auch der Filmemacher Wim Wenders. Franziskus’ Begeisterung für Franz von Assisi kann das Kino ohnehin ergreifender erzählen als ein Text.\nAtem der Freiheit \nFranziskus beruft sich nicht nur auf katholische Autoritäten. Der Sultan Malik-al-Kamil und der Grossimam Ahmad Al-Tayyeb werden ebenso erwähnt wie Mahatma Gandhi, Martin Luther King und Desmond Tutu. Das dürfte manchen konservativen Katholiken nicht schmecken. Ihnen wäre etwas mehr Thomas von Aquin lieber. \n«Gottes Liebe ist für jeden Menschen gleich, unabhängig von seiner Religion. Und wenn er Atheist ist, ist es die gleiche Liebe», schreibt Franziskus. Sein Atem der Freiheit ist wohltuend.\n\n\nEnzyklika «Fratelli tutti»\n\n\n© Katholisches Medienzentrum, 04.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-04 16:11", "author": "Raphael Rauch"}