{"id": "der-begriff-rasse-soll-nicht-mehr-verwendet-werden", "tag": "International", "tag2": "International", "title": "Der Begriff «Rasse» soll nicht mehr verwendet werden", "text": "\nEvolutionsforscher haben in einer «Jenaer Erklärung» dazu aufgerufen, den Begriff «Rasse» nicht mehr zu verwenden.  Das Konzept der Rasse sei das Ergebnis von Rassismus und nicht dessen Voraussetzung. \n«Auch heute noch wird ‹Rasse› im Zusammenhang mit menschlichen Gruppen vielfach verwendet. Es gibt hierfür aber keine biologische Begründung, und tatsächlich hat es diese auch nie gegeben», heisst es in der am Dienstag an der Jahrestagung der Deutschen Zoologischen Gesellschaft veröffentlichten Erklärung. \nWillkürliche Eigenschaften\nDie Einteilung der Menschen in Rassen «war und ist zuerst eine gesellschaftliche und politische Typenbildung, gefolgt und unterstützt durch eine anthropologische Konstruktion auf der Grundlage willkürlich gewählter Eigenschaften wie Haar-und Hautfarbe», heisst es weiter. \n«Diese Konstruktion diente und dient eben dazu, offenen und latenten Rassismus mit angeblichen natürlichen Gegebenheiten zu begründen und damit eine moralische Rechtfertigung zu schaffen.» Erst durch die Erforschung der genetischen Vielfalt der Menschen seien die Rassenkonzepte «endgültig als typologische Konstrukte entlarvt» worden.\nSprache allein genügt noch nicht\nDie Wissenschaftler räumen ein: «Eine blosse Streichung des Wortes ‹Rasse› aus unserem Sprachgebrauch wird Intoleranz und Rassismus nicht verhindern.» Doch sie wollen mit konsequentem Nichtgebrauch des Begriffs dafür sorgen, «dass nie wieder mit scheinbar biologischen Begründungen Menschen diskriminiert werden.» \nZugleich erinnern die Forscher daran, dass Zoologie und Anthropologie «sich unrühmlich an vermeintlich biologischen Begründungen beteiligt» haben. (kna)\n\n© Katholisches Medienzentrum, 11.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-11 06:19", "author": "«Auch heute noch wird ‹Rasse› im Zusammenhang mit menschlichen Gruppen vielfach verwendet. Es gibt hierfür aber keine biologische Begründung, und tatsächlich hat es diese auch nie gegeben», heisst es in der am Dienstag an der Jahrestagung der Deutschen Zoologischen Gesellschaft veröffentlichten Erklärung."}