{"id": "der-islam-ist-fuer-die-mehrheit-der-deutschen-keine-bereicherung", "tag": "International", "title": "Der Islam ist für die Mehrheit der Deutschen keine Bereicherung", "text": "\nGütersloh, 12.7.19 (kath.ch) Eine Mehrheit der Deutschen sieht den Islam nicht als Bereicherung. Das geht aus der am Donnerstag in Gütersloh veröffentlichten Studie «Weltanschauliche Vielfalt und Demokratie» der Bertelsmann Stiftung hervor.\nDemnach sind zugleich jedoch 87 Prozent der Befragten grundsätzlich offen gegenüber anderen Weltanschauungen. Etwa 70 Prozent sprächen anderen Religionen auch einen Wahrheitsgehalt zu und seien somit als religiös tolerant anzusehen. Doch nur knapp jeder Zweite in Deutschland meine, dass religiöse Pluralität die Gesellschaft bereichere. Den Islam betrachte nur ein Drittel der Bevölkerung als Bereicherung, so die Studie. Christentum, Judentum, Hinduismus und Buddhismus würden hingegen von einer Mehrheit als bereichernd empfunden.\nMinderheit islamfeindlich\nInsgesamt empfinde rund die Hälfte der Befragten den Islam als Bedrohung, hiess es weiter. Skepsis gegenüber dem Islam bedeute aber noch keine Islamfeindlichkeit, betonte die Untersuchung. Mit 13 Prozent zeige nur eine Minderheit der Bürger eine islamfeindliche Sicht und fordere etwa, die Zuwanderung von Muslimen zu unterbinden. Diese Zahl sei in den vergangenen Jahren gesunken (2017: 20 Prozent). Die Analysen zeigten ausserdem, dass Personen mit eindeutig islamfeindlichen Positionen häufig nicht nur Muslime, sondern auch andere Minderheiten ablehnen und eine insgesamt antipluralistische Weltsicht vertreten.\nEine weitere Erkenntnis der Studie lautet, dass Menschen, die regelmässig Kontakt zu Angehörigen anderer Religionen haben, religiöse Vielfalt und den Islam seltener als Bedrohung empfinden. In dieser Gruppe betrachteten 46 Prozent den Islam sogar als eine Bereicherung, hiess es.\nKontakt ist Basis für Zusammenleben\nIn der verbreiteten Islamskepsis sieht die Religionsexpertin der Bertelsmann Stiftung, Yasemin El-Menouar, Grund zur Sorge: «Bestehende Vorbehalte bieten rechtspopulistischen Gruppierungen und Parteien Anknüpfungspunkte», so El-Menouar. Sorgen und Ängste könnten instrumentalisiert werden und aus einer Skepsis Ablehnung machen. Basis für ein gelingendes Zusammenleben ist für sie der persönliche Kontakt. «Genau an diesem Punkt können Praxisprojekte ansetzen und den Austausch und die persönliche Begegnung gezielt fördern.»\nDie Ergebnisse der Studie basieren laut Bertelsmann Stiftung auf dem von ihr herausgegebenen Religionsmonitor 2017 sowie einer Nacherhebung 2019, für die rund 1000 Deutsche repräsentativ befragt wurden. Autor ist der Religionssoziologe Gert Pickel von der Universität Leipzig. (kna)\n\n© Katholisches Medienzentrum, 12.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-12 06:10", "author": "kna"}