{"id": "der-vatikan-ueberprueft-auch-die-entwicklungsbehoerde", "tag": "Vatikan", "tag2": "Vatikan", "title": "Der Vatikan überprüft auch die Entwicklungsbehörde", "text": "\nNach der Kleruskongregation ist die Entwicklungsbehörde dran: Der Vatikan unterzieht das Dikasterium für die ganzheitliche Entwicklung des Menschen einer internen Visitation. Entsprechende Berichte bestätigte der Vatikan am Donnerstagabend.\nEs sei eine «normale Untersuchung der Aktivitäten des Dikasteriums». Sie beginne in den nächsten Tagen und werde vom Erzbischof von Chicago, Kardinal Blase Cupich, geleitet. Zuvor hatte die französische Zeitung «La Croix» über die anstehende Überprüfung berichtet. Die fünfjährige Amtszeit des amtierenden Sekretärs der Behörde, des französischen Priesters Bruno Marie Duffe, endet demnächst.\nInterne Visitationen\nDie Untersuchung reiht sich ein in eine Zahl grösstenteils vom päpstlichen Presseamt unbestätigter Berichte über interne Visitationen im Vatikan. So war wohl Anfang Juni auf persönliche Bitte des Papstes eine Überprüfung der Kleruskongregation durch den italienischen Bischof Egidio Miragoli angestossen worden, die bis Monatsende dauern sollte. Dies fiel mit dem altersbedingten Rücktritt des Behördenleiters, Kardinal Beniamino Stella (79), zusammen.\nWenige Tage nach den entsprechenden Berichten ernannte Papst Franziskus den südkoreanischen Bischof Lazarus You Heung-sik zum neuen Leiter der Kleruskongreation. Kardinal Stella soll noch so lange im Amt bleiben, bis der Nachfolger seine neue Aufgabe antreten kann.\nKontrolle der Gottesdienstkongregation\nAnfang des Jahres hatte der Papst bereits vor dem ebenfalls altersbedingten Leitungswechsel der vatikanischen Gottesdienstkongregration eine Art interne Visitation angeordnet. Er liess den italienischen Bischof und Vorsitzenden der Liturgiekommission der Italienischen Bischofskonferenz, Claudio Maniago, Mitte März Mitarbeitergespräche führen. Ende Mai berief Franziskus als Nachfolger von Kardinal Robert Sarah (76) an der Spitze der Kongregation den englischen Kurienerzbischof Arthur Roche.\n…und des Bistums Rom\nAuch im Bistum Rom gibt es laut Medien verstärkte Kontrollbemühungen. Anfang Juni wurde berichtet, dass die Diözese vom vatikanischen Generalrevisor Alessandro Cassinis Righini kontrolliert werde. Der Italiener soll demnach den aktuellen und prognostizierten Haushalt überprüfen sowie die Verwaltung der Finanzen, des Vermögens und des Personals. Eine Bestätigung des Vatikan oder des Bistums, dessen Bischof Papst Franziskus in Personalunion ist, gab es auch in diesem Fall nicht. Zur Diözese Rom gehören rund 330 Pfarreien. (cic)\n\nDer Vatikan kontrolliert die Finanzen der Diözese Rom\n\n\n© Katholisches Medienzentrum, 25.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-25 10:02", "author": "cic"}