{"id": "der-naechste-papst-wird-konservativer-sein", "tag": "Vatikan", "tag2": "Vatikan", "title": "«Der nächste Papst wird konservativer sein»", "text": "\nRoland Juchem leitet das Rom-Büro von kath.ch. Im Gespräch mit Redaktionsleiter Raphael Rauch hat er Einblicke in sein Leben als Vaticanista gegeben: von A wie Auster bis Z wie Zukunft.\nEva Meienberg\n«Der Vatikan ist eine verschlossene Auster», sagt Roland Juchem (59). Um dennoch an Informationen zu kommen, tausche er sich viel mit anderen Journalistinnen und Journalisten aus. Von denen gibt es in Rom viele. Der Vatikan ist eine der letzten absolutistischen Monarchien auf der Welt. Die liefert viel Stoff für Geschichten.\n«Die Öffentlichkeitsarbeit des Vatikans ist besser geworden.»Roland Juchem\n«Glücklicherweise ist die Öffentlichkeitsarbeit des Vatikans besser geworden. Aber es gibt noch immer viel Luft nach oben», sagt Juchem. Zusammen mit zwei Kollegen stemmt er die Vatikan-Berichterstattung für kath.ch, KNA in Deutschland und Kathpress in Österreich. «Leider habe ich nicht genügend Zeit, um in den Bars beim Vatikan abzuhängen. Dort erfährt man die besten Geschichten.»\nAlle Parteien müssen einverstanden sein\nUnd wie ist er nun so, der Papst? «Der Papst ist Jesuit», sagt Juchem. Als Jesuit habe Franziskus das «Discernimento» verinnerlicht, die geistliche Unterscheidung. Eine Lösung sei erst gefunden, wenn sich alle Parteien mit ihr einverstanden erklären könnten. Das lasse die Leute schon mal ungeduldig werden.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nPaulus-Akademie-Direktor Csongor Kozma eröffnet das Podium.\n\n\n\n«Es geht Franziskus um das grosse Ganze», präzisiert Juchem. Er wolle in den Debatten den Willen Gottes erkennen, erst dann könne er eine Entscheidung treffen. «Es geht dem Papst nicht nur um das Ausdiskutieren. Er will die Dinge auch durchbeten», sagt Juchem. «Franziskus ist ein sehr frommer und spiritueller Mensch.»\n«Er glaubt, dass Utopien Realität werden können.»Roland Juchem\nImmer wieder spreche Franziskus von der «politischen Liebe». Alle Menschen haben eine Würde und entsprechende Rechte. «Diese Prämissen sind Franziskus total ernst. Da ist er radikal», sagt Juchem. Franziskus’ Lehrschreiben «Fratelli tutti» sei nicht utopisch gemeint. «Er glaubt, dass Utopien Realität werden können.»\nPodium als Streaming auf Facebook\nDie Veranstaltung fand in der Paulus-Akademie in Zürich statt und wurde live auf Facebook übertragen. Ein User stellt die Frage: Wenn die Spiritualität des Papstes für sein politisches Handeln zentral sei – müsse man dann nicht auch mehr über die Gebete des Papstes berichten? «Da ist was dran», sagt Juchem.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\n\"Vaticanista\" Roland Juchem (r.) im Gespräch mit kath.ch-Redaktionsleiter Raphael Rauch.\n\n\n\nEr äussert sich kritisch wie fasziniert über Papst Franziskus. Kritisch, wenn er sagt: «Ein Jesuit kann nicht von der Macht lassen. Ich glaube nicht, dass Franziskus in den nächsten Jahren zurücktritt.» Und fasziniert, wie der Papst bewusst mit Tabubrüchen kalkuliere.\nRinge auf der Wasseroberfläche\nSo lasse der Papst bewusst mal einen Satz fallen, um zu testen, was so passiere. «Er ist ein Steinewerfer», sagt Juchem. Der Stein falle auf den Grund des Wassers und verschwinde. Zurück blieben zahlreiche Ringe, die sich über die Wasseroberfläche ausbreiteten.\n«Macht er das extra?», fragt eine Userin. Juchem zuckt mit den Schultern: «Der Papst sorgt immer wieder für Verwirrung.»\nDies könne man auch kulturell erklären. «Franziskus ist ein Latino.» Mediterrane Flexibilität liege ihm mehr als das formalistische Denken, das nördlich der Alpen gepflegt werde. «Italienische Regeln sind oft smoother, eleganter», sagt Juchem. «Die Regeln sind widersprüchlich, inkonsequent, aber oft menschlicher.»\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nFranziska Driessen-Reding (m.) im Gespräch mit dem Direktor des Katholischen Medienzentrums, Charles Martig (l.), und Roland Juchem.\n\n\n\nUnd warum tut sich bei der Frauenfrage nichts? Seit dem Pontifikat sei die mittlere Ebene des Vatikans weiblicher geworden, sagt Juchem: «Franziskus will, dass sich in der Frauenfrage etwas tut.» Allerdings wolle er auch ein Schisma verhindern.\nKeine Schwärmerei für den Heiligen Vater\nkath.ch-Redaktionsleiter Raphael Rauch wollte schliesslich wissen, was die vielen Abgründe im Zentrum der kirchlichen Macht mit Roland Juchem als Mensch gemacht haben. «Ich glaube an Jesus Christus, nicht an den Papst», sagt Juchem.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nOffizial Joseph Bonnemain.\n\n\n\nDie Schwärmereien gegenüber «dem Heiligen Vater» gingen ihm ab. Er lese lieber Franziskus, als ihn anzuhimmeln.\nZ wie Zukunft rundet das Gespräch ab. Juchem wird aufgefordert, einen Blick in die Kristallkugel zu werfen: Wer wird auf Franziskus folgen? Namen nennt Juchem keine. Aber er vermutet: «Der nächste Papst wird konservativer und ruhiger sein. Franziskus hat die Kirche aufgewühlt.»\n\n© Katholisches Medienzentrum, 26.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-26 16:23", "author": "Raphael Rauch"}