{"id": "der-freispruch-pells-ist-fuer-rom-kein-triumph", "tag": "Vatikan", "tag2": "Vatikan", "title": "Der Freispruch Pells ist für Rom kein Triumph", "text": "\nKardinal George Pell, einst einer der mächtigsten Männer der Kirche, ist vom Vorwurf sexuellen Missbrauchs freigesprochen worden. Die Kirchenleitung verzichtet auf Jubel – und das nicht nur wegen der Karwoche.\nBurkhard Jürgens\nKardinal George Pell ist vom Vorwurf sexuellen Missbrauchs freigesprochen und aus der Haft entlassen worden. Deshalb stimmt der Vatikan noch kein Freudengeläut an. Das Presseamt des Heiligen Stuhls teilte am Dienstag mit, man begrüsse das Urteil, habe stets auf die australische Justiz vertraut und werde weiter gegen sexuellen Missbrauch vorgehen. Dass der gesundheitlich angeschlagene 78-jährige Pell die Kurie dabei mit neuem Elan ansteckt, steht indes nicht zu erwarten.\nDrei nicht verurteilte Kardinäle\nPell ist nur einer von drei Kardinälen, die der Missbrauchsskandal in seinen Abwärtsstrudel gezogen hat. Neben Pell, als Sekretär des vatikanischen Wirtschaftsrats einst einer der einflussreichsten Amtsträger der katholischen Kirche, waren das der französische Kardinal Philippe Barbarin, jetzt emeritierter Erzbischof von Lyon und Primas von Gallien, und Kardinal Theodore McCarrick, lange eine prägende Gestalt der US-amerikanischen Kirche.\nAn allen drei fand die weltliche Justiz wie weiland Pontius Pilatus am Ende nichts, worauf eine Strafe stünde. Dennoch gingen sie aus den Verfahren beschädigt hervor.\nInterne Konflikte\nDie Kirchenleitung in Rom fand sich jeweils in einer schwierigen Lage mit den drei Kardinälen. Die Affäre um McCarrick führte zu einem Konflikt in den eigenen Reihen: Ultrakonservative werteten seine sittlichen Entgleisungen als Ergebnis eines moralischen Relativismus, für den auch der amtierende Papst stehe. \nBei Barbarin hingegen ging es darum, gegenüber dem laizistischen Frankreich die Stellung zu halten. Ein Rücktritt schon nach dem ersten Urteil hätte wie eine Aufgabe der Unschuldsvermutung gewirkt, argumentierte Franziskus.\nPell wurde nie entlassen\nÄhnlich die Causa Pell. Offiziell war der Kardinal seit Juni 2017 lediglich freigestellt, um sich seiner Verteidigung widmen zu können. Von Entlassung war nie die Rede. Im Februar 2019 endete Pells reguläre fünfjährige Amtszeit als Finanzchef. Dazu gab es einen Tweet vom Presseamt; ein denkbar lapidarer Abschied. Inzwischen ist Pells Posten neu besetzt.\nOffen bleibt die Frage, wie die kirchliche Gerichtsbarkeit den Vorwürfen gegen Pell nachgeht. Papst Franziskus hatte angekündigt, derartige Anschuldigungen rigoros aufzuklären. Doch dann hiess es, man wolle ein Urteil der staatlichen Gerichte abwarten.\nDie jetzige Stellungnahme des Vatikan zum Freispruch ging auf die kircheninternen Untersuchungen mit keiner Silbe ein. Dabei stellte auch das Oberste Gericht in Australien nicht fest, dass die Vorwürfe gegen Pell haltlos sind, sondern nur, dass die Schuld ihm nicht nachgewiesen wurde. (cic)\n\n© Katholisches Medienzentrum, 08.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-08 15:45", "author": "Burkhard Jürgens"}