{"id": "der-vatikan-kontrolliert-die-finanzen-der-dioezese-rom", "tag": "Vatikan", "tag2": "Vatikan", "title": "Der Vatikan kontrolliert die Finanzen der Diözese Rom", "text": "\nDie verstärkten Kontrollbemühungen des Vatikan erreichen nun auch das Bistum Rom. Laut italienischen Medienberichten von Mittwoch wird die Diözese derzeit vom vatikanischen Generalrevisor, Alessandro Cassinis Righini, kontrolliert.\nDer Italiener soll demnach den aktuellen und prognostizierten Haushalt überprüfen sowie die Verwaltung der Finanzen, des Vermögens und des Personals. Eine Bestätigung des Vatikan oder des Bistums, dessen Bischof Papst Franziskus in Personalunion ist, lag zunächst nicht vor. Zur Diözese Rom gehören rund 330 Pfarreien.\nDie Untersuchung reiht sich ein in Berichte über interne Visitationen im Vatikan selbst. So soll auf persönliche Bitte des Papstes eine Überprüfung der Kleruskongregation durch den italienischen Bischof Egidio Miragoli, Oberhaupt der Diözese Mondovi, in dieser Woche beginnen. Auch hierzu gab es keine Bestätigung aus dem Vatikan.\nDer Auftrag an Miragoli fällt zeitlich zusammen mit dem Rücktrittsgesuch von Kardinal Beniamino Stella, dem Leiter der vatikanischen Kleruskongregation, der im August 80 Jahre alt wird.\nInterne Visitation\nBeobachter hatten zeitnah mit der Ernennung eines Nachfolgers gerechnet. Dies könnte sich durch die Visitation verzögern. Zudem hat Franziskus das Rücktrittsgesuch bislang nicht angenommen.\nVor wenigen Monaten hatte Papst Franziskus bereits vor dem Leitungswechsel der vatikanischen Gottesdienstkongregration eine Art interne Visitation angeordnet. Im Auftrag des Papstes führte der italienische Bischof Claudio Maniago Mitte März Mitarbeitergespräche. Maniago ist Vorsitzender der Liturgiekommission der Italienischen Bischofskonferenz. (cic)\n\n\n\nSpekulation in USA über Rücktrittangebot von Kardinal Marx\n\n\n© Katholisches Medienzentrum, 09.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-09 13:37", "author": "cic"}