{"id": "der-neue-caritas-direktor-fuehrt-ein-multifunktionales-hilfswerk", "tag": "Schweiz", "tag2": "Schweiz", "title": "Der neue Caritas-Direktor führt ein multifunktionales Hilfswerk", "text": "\nPeter Marbet träumte bereits in seiner Jugend davon, das Hilfswerk Caritas zu führen. Sein Wunschtraum hat sich nun erfüllt.  Seit Anfang Jahr steht er an der Spitze von Caritas Schweiz als Nachfolger des charismatischen Direktors Hugo Fasel. Auch Marbet will Caritas als wichtigen Player in der Schweizer Politik positionieren.\nGeorges Scherrer\nIn seiner Berufslaufbahn hatte Peter Marbet verschiedene Führungspositionen inne. Er war Informationsbeauftragter bei einer grossen Schweizer Krankenversicherung und auch Mitglied der Direktion bei Santésuisse. Dort leitete er die Abteilung Politik und Kommunikation.\n\n\n\n\nBis vor seinem Stellenantritt bei Caritas Schweiz führte er als Direktor dreizehn Jahre lang das Berner Bildungszentrum Pflege, eine Höhere Fachschule für die Ausbildung zur Krankenpflege.\nVielfältiges Hilfswerk\nVor sechs Jahren unternahm er eine berufliche Standortbestimmung. Für die Caritas bekundete er Interesse. Mit dem Abgang von Hugo Fasel als Caritas-Direktor wurde der Weg frei für Peter Marbet. Im Alter von 53 Jahren übernahm er am 1. Januar die Leitung von Caritas Schweiz.\n«Einzigartiges Zusammenspiel!»\nIhn fasziniert das Zusammenspiel der Akteure beim Hilfswerk, die ganz unterschiedliche Aufgaben wahrnehmen. Marbet zählt Projekte im Ausland und auch im Inland auf. \n\n\n\n\n\n\n\n© Angelika Annen/Caritas Schweiz\n\n\nJolyne Loepfe, Carol Tanner und Lea Schmid (v.l.) gewinnen mit ihrem Kinderbuch «Fennek findet ein neues Zuhause» den youngCaritas-Award 2018\n\n\n\nDaraus schöpft das Hilfswerk  Erfahrungen aus der Basisarbeit, und zwar «in direkter Zusammenarbeit mit den Armutsbetroffenen», so Marbet. Dies ermögliche eine fundierte Analyse von Fragen wie: Wo liegen heute die Probleme?\nTrends setzen\nEin weiterer wichtiger Bestandteil des Hilfswerkes ist die Grundlagenarbeit. Das gestatte dem Hilfswerk, gesellschaftlich Position zu beziehen. Dies geschehe etwa durch den jährlich erscheinenden Sozialalmanach oder den Almanach zur Entwicklungspolitik. Diese wissenschaftlich verfasste Publikation setze in der Schweiz Trends.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nCaritas Schweiz setzt politische Akzente\n\n\n\nDaraus ergebe sich der dritte Teilbereich von Caritas. Das Hilfswerk will aufgrund seiner erarbeiteten Erfahrungen Einfluss auf die Schweizer Politik nehmen, um die politischen Rahmenbedingungen in der Schweiz zu verändern.\nPolitische Lösungssuche\n«Dieses Zusammenspiel ist einzigartig für ein Hilfswerk, das auf hohem Niveau in der Schweizer Gesellschaft mitspielt», hält der neue Caritas-Direktor fest. Die Diskussion um die Kurzarbeitsentschädigung als Folge des Lockdowns im vergangenen Frühling habe dies deutlich gemacht.\nDas Hilfswerk habe dazu beigetragen, dass politisch eine gute Lösung für die niederen Einkommen gefunden wurde, indem nun hundert Prozent des Lohnes entschädigt werde.\nBlick auf Spenderinnen und Spender\nEr habe ein Hilfswerk übernommen, das auf breiter Basis finanziert werde. Dazu gehören Leistungsverträge, Projektbeiträge und Spenden. «Wie sich der Spendenmarkt in der Post-Corona-Zeit entwickeln wird, ist sehr schwierig zu beurteilen.» Möglicherweise werde die wirtschaftliche Entwicklung die Möglichkeiten der Spenderinnen und Spender einschränken.\n«Caritas ist systemrelevant für die Schweiz!»\nEine angespannte Arbeitsmarktsituation sei gleichzeitig aber auch eine Chance für das Hilfswerk. Das Hilfswerk nennt Marbet einen wichtigen Player in der Schweiz, also eine «systemrelevante Organisation». Diese stehe nahe bei den Menschen und sei darum ein wichtiger Partner für Behörden und Politik.\nEinheit der Schweiz fördern\nAuch politisch gehöre das Hilfswerk zu den wichtigen Grundelementen der Gesellschaft. «Caritas ist systemrelevant, weil es mit seinen Einsatz für die versteckte Armut einen wichtigen Beitrag zum guten Zusammenleben der Schweiz leistet.»\n\n\n\n\n\n\n\n© Franca Pedrazzetti\n\n\nCaritas-Bergeinsatz: Freiwillige beim Melken auf einem Bergbauernhof\n\n\n\nMarbet ist in Bern in einer katholischen Familie aufgewachsen. Die Mutter stammt aus Luzern, der Vater aus Olten. Bereits in der Jugend war ihm das Hilfswerk Caritas «schon aufgrund seiner grossen Bekanntheit» ein Begriff, wie er zum Abschluss des Gesprächs festhält. \n\n\nArmut steigt stark an: Caritas kritisiert Seco\n\n\n© Katholisches Medienzentrum, 03.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-03 15:32", "author": "Georges Scherrer"}