{"id": "der-karmelitinnen-von-le-paquier-eroeffnen-ihr-jubilaeumsjahr", "tag": "Schweiz", "tag2": "Schweiz", "title": "Der Karmelitinnen von Le Pâquier eröffnen ihr Jubiläumsjahr", "text": "\nDie Karmelitinnengemeinschaft von Le Pâquier im Greyerzerland feiert den hundertsten Jahrestag der Ankunft der ersten Karmelitinnen in der Schweiz. Die Nonnen eröffneten dieses Jubiläum offiziell am Sonntag mit einer Eucharistiefeier unter dem Vorsitz von Bischof Charles Morerod. Vertreten waren auch die kantonalen und regionalen Behörden. \nIm Herbst 1921 liess sich die erste Gemeinschaft von Karmelitinnen aus Narbonne im kleinen Schloss von Lully unweit des Neuenburger Sees in der Freiburger Broye nieder. 1936 zog sie nach Le Pâquier in der Nähe von Greyerz um. Dort richteten sie sich in einem wunderbar gelegenen Kloster ein, das den Blick auf die majestätische Landschaft der Voralpen frei gibt.\nDer Gemeinschaft der Karmelitinnen gehören heute elf Ordensfrauen an. Sie begehen das Jubiläumsjahr mit einer Reihe von Veranstaltungen. Ziel ist es auch, ihre Bekanntheit zu verbessern.\nZahlreiche Anlässe\n.Mehrere Eucharistiefeiern sind zum Gedenken an die erste Messe im Karmel von Lully (29. September 1921) und zum Hochfest der Heiligen Thérèse von Lisieux (1. Oktober) geplant. Für den 15. Oktober 2022 ist ein Abschlussgottesdienst in Anwesenheit des ehemaligen Provinzials der Karmeliten von Paris vorgesehen.\nAm 14. November 2021 ist ausserdem eine Radiomesse geplant, die von Pater Nicolas Glasson, dem Direktor des Freiburger Priesterseminars, zelebriert wird.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nNicolas Glasson\n\n\n\nMehrere Pilgerreisen werden zudem organisiert, um die Geschichte des Karmels und die Bedeutung der Gemeinschaft für die Westschweiz in Erinnerung zu rufen.\nIsabelle Chassot gibt sich die Ehre\nDie Freunde des Karmel, ein 2007 gegründeter Verein unter dem Vorsitz der designierten Ständerätin Isabelle Chassot, sind aktiv an der Organisation dieser Veranstaltungen beteiligt. Dies gilt insbesondere für den für Sonntag, den 19. Juni 2022. An diesem Pilgertag geht es nach Lully.\n\n\n\n\n\n\n\n©  zVg\n\n\nIsabelle Chassot leitet das Bundesamt für Kultur\n\n\n\nDer Verein der Freunde, der mehr als 620 Mitglieder zählt, will das Jubiläum mit der Veröffentlichung von zwei Büchern würdigen. In diesem Werken soll der Karmel von Le Pâquier sowohl in seiner Gegenwart als auch in seiner Geschichte besser bekannt gemacht werden.\nZwei Bücher\nEin erster Fotoband mit dem Titel «Dès le matin au Carmel» wird Ende 2021 erscheinen. Es bietet den Blick der Greyerzer Fotografin Mélanie Rouiller auf das aktuelle Karmelitenleben, ergänzt durch Texte des Dichters und Schriftstellers Jean-Dominique Humbert.\nDas zweite Buch wurde dem Historiker François Walter anvertraut, der die Geschichte der Gemeinschaft und insbesondere ihre ersten Jahrzehnte beleuchten soll. Das mit zahlreichen Illustrationen versehene Buch soll im September 2022 zum Abschluss des Jubiläumsjahres erscheinen. (kath.ch/gs)\n\n\n\nPapst Franziskus: Kreuz Christi verlangt demütige Theologie\n\n\n© Katholisches Medienzentrum, 27.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-27 18:05", "author": "kath.ch/gs"}