{"id": "der-leiter-der-paulus-akademie-lebt-in-einer-regenbogen-familie", "tag": "Schweiz", "tag2": "Schweiz", "title": "Leiter der Paulus-Akademie lebt in Regenbogen-Familie", "text": "\nOlivenbaum, Friedenstaube, Regenbogen: Motive der Arche Noah haben im Leben von Csongor Kozma eine wichtige Rolle. Er ist neuer Leiter der Paulus-Akademie in Zürich. \nRegula Pfeifer\n«Der Baum erinnert mich an Jerusalem», sagt Csongor Kozma. Der Olivenbaum vor dem Eingang der Paulus-Akademie in Zürich-West ist eines der Dinge, die dem neuen Direktor an seinem neuen Wirkort etwas Besonderes bedeuten.\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nDer Olivenbaum vor der Paulus-Akademie\n\n\n\n«Ich vermisse Jerusalem.»\nJerusalem war ein Jahr lang seine «Heimat», wie er sagt. Csongor Kozma studierte in jenem Schmelztiegel der Religionen von 1996 bis 1997 Theologie und lernte den Islam und das Judentum kennen. Heute sagt er: «Ich vermisse die Stadt.» Morgens, wenn er vom Bahnhof Hardbrücke zur Paulus Akademie geht, orientiert er sich am Olivenbaum, um die Abzweigung zu erwischen. Den Baum hat die Paulus-Akademie in Anlehnung an ihren Namensgeber Paulus gepflanzt, der in seinem Römerbrief so die Wurzeln des Christentums beschreibt.\nVerwurzelung als Theologe\nFür Kozma bedeutet diese knorrige Pflanze Verwurzelung, und zwar im Glauben und als Theologe. Verwurzelung ist dem 49-Jährigen wichtig – auch wegen seinen Migrations- und Minderheitenerfahrungen. Csongor Kozma stammt aus einer ungarischen Familie, die als Minderheit erst im ehemaligen Jugoslawien, später in Davos lebte. Da wuchs Kozma dreisprachig auf, lernte sich anzupassen und auf andere zuzugehen.\n«Ich habe den Anspruch, mich in Zürich zu verwurzeln», sagt der Mann heute. Er arbeitet sich seit Anfang August in die neue Leitungsfunktion ein und plant, nach ein paar Monaten Pendeln seinen Lebensmittelpunkt nach Zürich zu verlegen. Aktuell wohnt er mit Partner und Regenbogenfamilie in Bern. Die Tochter ist 16 Jahre alt. Kozmas Partner hatte sie in den USA adoptiert. \nDer neue Direktor der Paulus-Akademie arbeitete erst beim Bundesamt für Gesundheit, dann als stellvertretender Geschäftsführer der Nationalen Ethikkommission im Bereich Humanmedizin und zuletzt für die Leitung der Stiftung Gesundheitsförderung Schweiz.\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nAuffliegende Taube im Glasgemälde von Hans Erni\n\n\n\nTaube als Zeichen der Offenheit\n«Wir haben einen tollen Auftrag», sagt er. Dass die Paulus-Akademie den interdisziplinären Dialog fördern soll, gefällt ihm. Ebenso das Glasgemälde «Begegnungen» von Hans Erni in der Lounge vor dem grossen Veranstaltungsraum. Die auffliegende Taube darauf sieht er als Zeichen der Offenheit gegenüber Andersdenkenden. Die liegt ihm persönlich am Herzen und die sieht er auch als Auftrag an sein Haus.\n«Ich habe lange mit mir gehadert, Teil einer Regenbogenfamilie zu sein», sagt Kozma. Doch schliesslich fand er: «Ich bin tolerant gegenüber anderen, also sollten auch die anderen mir gegenüber offen sein.» Er hat sein Familienverständnis überdacht. Heute gehört für ihn nicht mehr nur die Kernfamilie dazu, sondern auch Menschen in einem weiteren Umfeld. «Zur Familie gehören alle, die bereit sind, Verantwortung für andere zu übernehmen, aus Liebe zu ihnen.» \nAls Ort des Dialogs empfindet er auch die Terrasse im ersten Stock der Paulus-Akademie. Sie gibt den Blick frei auf die Balkone des nachbarlichen Wohnblocks. «Hier findet das Leben statt», sagt er. Hier könne man beobachten und werde beobachtet. Das tut er öfters, bei einer Tasse Kaffee. Weniger Affinität hat Csongor Kozma zum Raum der Stille mitten in der Akademie. Er wolle sich nicht zurückziehen, sondern Bewegung in die Institution bringen.\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nCsongor Kozma auf der Terrasse der Paulus-Akademie\n\n\n\nIdeen will er erst besprechen\nDabei sieht er sich keineswegs als einsamer Befehlshaber. Er habe neue Ideen, sagt er, nach Visionen gefragt. Doch die gibt er ungern preis. Er will sie erst besprechen mit allen Beteiligten – und sich allenfalls korrigieren lassen. Dabei setzt er auf eine konstruktive Streitkultur – innerhalb der Institution. Gegen aussen hingegen soll sich die Akademie nicht positionieren. «Wir machen nicht Propaganda», sagt Kozma, «wir wollen offen sein für den Dialog.»\n«Meine Türen stehen offen.»\n«Allein stellt man nichts auf die Beine», ist er ebenso überzeugt. Seine Erfahrung aus früheren Tätigkeiten: «Das A und O ist das Netzwerk.» Und das will er in Zürich aufbauen und pflegen. Dabei zählt er auf die ungarische Kultur der Gastfreundschaft, in die er hineingeboren wurde. «Meine Türen stehen offen», sagt der Mann, der «sehr gerne kocht».\nKampfkunst in der Freizeit\nDass er seit Teenager-Jahren eine asiatische Kampfsportart betreibt – und inzwischen auch unterrichtet, ist dem locker durch die Gänge gehenden Mann nicht anzusehen. Als Kämpfer jedenfalls wirkt er nicht. Und als solcher versteht er sich auch nicht. «Ich bin radikal gegen Gewalt», sagt er. Doch damit habe eine «Kampfkunst», wie er es nennt, ja nichts zu tun.\nGeistiges Training bei der Arbeit\n«Ich bin eher der Formenläufer», sagt Kozma. Gemeint ist ein Auftritt gegen einen imaginären Gegner, der nach vorgegebenen Abläufen geschehen muss. «Das sieht aus wie ein dynamischer Tanz.» Diesen will er in seiner Freizeit weiter tanzen. \n\nSo sieht die Paulus-Akademie von innen aus\n\n\n© Katholisches Medienzentrum, 29.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-29 06:00", "author": "Regula Pfeifer"}