{"id": "der-vatikan-begrenzt-die-amtszeit-fuer-die-leitung-katholischer-laienverbaende", "tag": "Vatikan", "tag2": "Vatikan", "title": "Der Vatikan begrenzt die Amtszeit für die Leitung katholischer Laienverbände", "text": "\nDer Vatikan macht katholischen Laienorganisationen Vorgaben zur internen Führung. Die Amtsdauer und die Zahl der Leitungsposten müssten beschränkt werden. Dies als Vorbeugung gegen Veruntreuung sowie Machtmissbrauch. Betroffen sind rund 100 internationale kirchliche Organisationen.\nAnna Mertens\nDas am Freitag veröffentlichte Dekret der Behörde für Laien, Familie und Leben betont zwar das Recht und die Freiheit von Katholiken, Vereinigungen zu gründen und zu leiten. Es bekräftigt aber, dass die interne Führung einer Organisation stets «in Einklang mit der kirchlichen Mission» und ihren Normen stehen müsse. Daher müssten Amtsdauer und Zahl der Leitungsposten beschränkt werden, um einen «gesunden Wechsel» sicherzustellen und Veruntreuung sowie Machtmissbrauch vorzubeugen.\n100 Organisationen betroffen, Priestervereinigungen nicht\nBetroffen sind rund 100 internationale Strukturen, die der Laienbehörde unterstehen, darunter etwa die Dachorganisationen der Gemeinschaft Sant’Egidio, des Neokatechumenalen Wegs oder der Schönstatt-Frauenbund, eine internationale Gemeinschaft zölibatär lebender Frauen.\nDie Regeln gelten indes nicht für Priestervereinigungen sowie für Institute geweihten Lebens und Gesellschaften apostolischen Lebens. Ebenso können Gründer von Laienorganisationen von den Vorgaben befreit werden.\nBeschränkungen bei Leitungsaufgaben\nIn den zentralen Leitungsgremien werden Amtszeiten mit dem Dekret künftig auf maximal fünf Jahre begrenzt – kürzere Amtszeiten für unterschiedliche Posten, etwa Schatzmeister oder Sekretär, sind möglich. Insgesamt darf dieselbe Person aber höchstens zehn Jahre einen Posten im Leitungsgremium besetzen, danach muss für mindestens eine Amtszeit ausgesetzt werden.\nEtwas andere Regeln gelten für Vorsitzende. Diese dürfen das Amt für maximal zehn Jahre ausüben, können aber zuvor schon länger Mitglied des Leitungsteams gewesen sein. Nach zehn Jahren an der Spitze muss dann aber zwei Amtsperioden gewartet werden, bevor intern ein neuer Führungsposten bekleidet werden darf.\nÜbergangslösung \nIn den Organisationen, in denen nach Inkrafttreten des Dekrets die Fristen überschritten werden, müssen binnen 24 Monaten nach Ablauf der maximal zulässigen Amtszeit Neuwahlen stattfinden. Alle vollwertigen Mitglieder haben zudem ein Mitspracherecht bei der Zusammensetzung der Gremien, die wiederum das zentrale Leitungsgremium auf internationaler Ebene wählen.\nIn einem Kommentar im «Osservatore Roman» schreibt Ulrich Rhode, Professor für Kirchenrecht an der Päpstlichen Universität Gregoriana, dass bislang die Freiheit der Laienverbände sehr gross, «vielleicht zu gross» gewesen sei. Dies gelte besonders mit Blick auf die Vergabe von Ämtern, Amtszeiten und das Einbeziehen der Mitglieder bei Wahlen.\nDiözesan- und Landesbehörden nicht gemeint\nDas Dekret unterscheide nicht zwischen privaten und öffentlichen Organisationen, Diözesan- und Landesverbände seien indes nicht verpflichtet, die Vorgaben einzuhalten. Es bleibe abzuwarten, so Rhode, ob andere Behörden dem Beispiel folgten und ähnliche Regelungen erliessen für Strukturen, die ihnen direkt unterstellt seien.\nDas Dekret ist rechtlich bindend, tritt drei Monate nach Veröffentlichung in Kraft und löst damit alle bestehenden Regelungen der Laienorganisationen ab. (cic)\n\nPapst ernennt Südkoreaner zum Leiter der Kleruskongregation\n\n\n© Katholisches Medienzentrum, 12.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-12 11:16", "author": "Anna Mertens"}