{"id": "der-griff-nach-der-allmacht", "tag": "Schweiz", "title": "Der Griff nach der Allmacht", "text": "\nDer ideologische Überbau des Transhumanismus ist die Gefahr, nicht seine Umsetzung, sagt Oliver Dürr*. Auch Christen identifizieren sich mit dessen Zielsetzung.\nGeorges Scherrer\nWie weit sind Ihrer Ansicht nach Vorstellungen der Transhumanisten real umsetzbar und wo liegen die Grenzen?\nOliver Dürr: Über die technischen Möglichkeiten der Zukunft kann ich keine Prognose machen – solche Voraussagen sind es ja gerade, die am Transhumanismus kritikwürdig sind. Und mindestens genauso wichtig wie die Umsetzung der Möglichkeiten ist auch der politische Gebrauch beziehungsweise eben Missbrauch neuartiger Technologien. Und hier gibt es schon Gründe, die transhumanistischen Visionen skeptisch zu hinterfragen.\nWelche?\nDürr: Drängend ist die Frage: Kann der Transhumanismus überhaupt halten, was er verspricht? Kann er den Menschen durch Technik von seinen Leiden erlösen? \n«Dieser dialektische Schatten trübt die Agenda des Transhumanismus.»\nDie Geschichte des 20. Jahrhunderts hat die Ambivalenz technischer Errungenschaften und vor allem ihrer politischen Instrumentalisierung mehr als deutlich gemacht: Mit der Atomenergie kam auch der Atomkrieg. Dieser dialektische Schatten trübt auch heute noch die Agenda des Transhumanismus – oder sollte es zumindest.\nDer entscheidende Punkt ist hier, dass in der Praxis das beschleunigte Tempo wissenschaftlich-technischer Entwicklungen der moralischen, ethischen und politischen Debatte darüber davonläuft, ob, wie und wozu jeweilige Technologien eingesetzt werden sollen.\nGibt es neben ethischen noch andere Vorbehalte?\nDürr: Gleichzeitig wird jede technologische Errungenschaft von nationalstaatlichen Regierungen, vom Militär oder von global operierenden Firmen und anderen gekauft und in deren Sinne angewendet. Es ist also keineswegs gesichert, dass neue Technologien wirklich dem einzelnen Menschen und seiner Selbstentfaltung zugutekommen oder für das Wohl der Gesellschaft eingesetzt werden.\nMan muss weder Prophet noch Verschwörungstheoretiker sein, um das Gefahrenpotential solcher Entwicklungen zu sehen.\n«Transhumanismus ist eine Weltanschauung neben anderen.»\nGleichen Transhumanisten den Alchemisten aus dem Mittelalter, die den Stein der Weisen schaffen wollten?\nDürr: Naja, was den Transhumanismus mit der Alchemie verbindet und darüber hinaus auch mit dem ganzen aufklärerischen Projekt der neuzeitlichen Wissenschaften spätestens seit Francis Bacon im 17. Jahrhundert, ist der Versuch, die Welt mit wissenschaftlich-technischen Mitteln restlos verfügbar zu machen, sie dem eigenen Willen gemäss zu manipulieren und für die eigenen Zwecke zu instrumentalisieren: sei dies, um Gold herzustellen oder um das eigene Leben zu verlängern.\nSind Kritiker des Transhumanismus gegen den Fortschritt?\nDürr: Nicht unbedingt. Natürlich gibt es gute kulturelle und strukturelle  Gründe, die moderne Technik und ihre Auswirkungen auf den Menschen und die Gesellschaft zu kritisieren und dabei auch auf die Schattenseiten der Technisierung beziehungsweise Digitalisierung hinzuweisen.\nAber der Transhumanismus darf nicht mit Wissenschaft und Technik gleichgesetzt werden. Vielmehr ist er nur eine Weltanschauung neben anderen, die alle dieselbe Wirklichkeit und darin auch dieselben technischen Neuerungen deuten und bewerten. \n«Es sind Sehnsüchte, Hoffnungen und Wünsche.»\nWer den Transhumanismus kritisiert, wendet sich also zunächst einmal gegen einen ideologischen Überbau und nicht unbedingt gegen die Technik an sich.\nSie beschreiben in einem Vortrag den Transhumanismus als «reduktive Weltanschauung eines nihilistischen, voluntaristischen, nominalistischen und konstruktivistischen Naturalismus.» Hat im Transhumanismus der Glaube keinen Platz?\nDürr: Der Transhumanismus ist selbst ein Art Glaube. Vieles von dem, was er behauptet, beruht auf Annahmen über die Wirklichkeit, die selbst gar nicht wissenschaftlich belegbar sind. \n«Der Christ ist überzeugt, dass er den Tod überwinden kann.»\nEs sind Sehnsüchte, Hoffnungen und Wünsche, die aus dem Blick auf gegenwärtige Möglichkeiten in die Zukunft projiziert werden. Es gibt auch Christen und Christinnen, die sich mit dem transhumanistischen Anliegen identifizieren.\nAm Ende muss man sich schlicht entscheiden, in welcher Welt man leben will. Wie man die Wirklichkeit, den Menschen und das Leben bewertet. Auch der christliche Glaube ist ja davon überzeugt, dass der Mensch in Jesus Christsus und durch das Wirken des Geistes von Leid und Krankheit erlöst werden und in der Auferstehung sogar den Tod überwinden kann. Nur ist damit etwas qualitativ ganz anderes gemeint, als die Unsterblichkeit, die uns vom Transhumanismus verkauft wird.\n* Oliver Dürr ist Diplomassistent am Lehrstuhl Dogmatik und Theologie der Ökumene der Universität Freiburg.\n\n\n\nDer letzte Entscheid muss beim Menschen liegen\n\n\n© Katholisches Medienzentrum, 08.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-08 13:00", "author": "Georges Scherrer"}