{"id": "desinfektions-tipps-fuer-kirchenkunst-von-ganz-oben", "tag": "Vatikan", "tag2": "Vatikan", "title": "Desinfektions-Tipps für Kirchenkunst von ganz oben", "text": "\nBei der Wiedereröffnung von Kirchen mit wertvollen Kunstschätzen sollten Desinfektionsmassnahmen behutsam vorgenommen werden. Der vatikanische Kulturrat hebt den Mahnfinger.\nLaut einer Vatikan-Empfehlung sollten Desinfektionen auch nur dort durchgeführt werden, wo es wirklich notwendig ist. Viele Kulturgüter hätten einen unwiederbringlichen Wert und sollten in der Regel ohnehin nicht berührt werden, heisst es in einer aktuellen Handreichung des Päpstlichen Kulturrates. Ausnahmen seien liturgische Geräte, einzelne Reliquien, Ikonen oder Kruzifixe.\nIm Zweifelsfall nicht reinigen\nKorrodierende Produkte oder Bleichmittel hinterliessen oft bleibende Schäden. Angemessen sind den Hinweisen zufolge wässrige Alkohol- oder neutrale Seifenlösungen. Diese dürften aber nur mit mäßigem Druck und nicht zu nass aufgebracht werden. Zudem sollten sie möglichst nach Anweisung eines Sachverständigen verwendet werden. Bei lackiertem Holz von Möbeln, Türen oder Bänken seien Alkohollösungen nicht angebracht.\nAm besten sollten sich Pfarreien an entsprechende Experten ihrer Diözese wenden, heisst es in dem Leitfaden weiter. Im Zweifelsfall sollten wertvolle Gegenstände gar nicht behandelt werden, um sie nicht versehentlich zu beschädigen. Insgesamt gelte es, vor allem «mit gesundem Menschenverstand vorzugehen». (cic)\n\n© Katholisches Medienzentrum, 22.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-22 05:59", "author": "Laut einer Vatikan-Empfehlung sollten Desinfektionen auch nur dort durchgeführt werden, wo es wirklich notwendig ist. Viele Kulturgüter hätten einen unwiederbringlichen Wert und sollten in der Regel ohnehin nicht berührt werden, heisst es in einer aktuellen Handreichung des Päpstlichen Kulturrates. Ausnahmen seien liturgische Geräte, einzelne Reliquien, Ikonen oder Kruzifixe."}