{"id": "details-zur-amazonas-synode-kein-frauenstimmrecht", "tag": "Vatikan", "title": "Wieder kein Frauenstimmrecht an Bischofssynode", "text": "\nAn den Beratungen der dreiwöchigen Amazonas-Synode nehmen 283 Personen teil. Davon sind 185 stimmberechtigt. Darunter sind 17 Indigene und 35 Frauen. Letztere sind nicht stimmberechtigt. Dies teilte der Vatikan am Freitag mit. \nDer Vatikan hat Einzelheiten zu der am Sonntag beginnenden\nAmazonas-Synode vorgestellt. Demnach nehmen an den dreiwöchigen Beratungen\ninsgesamt 283 Bischöfe, Sachverständige, Sondergesandte und Beobachter teil,\nwie der Synoden-Generalsekretär Kardinal Lorenzo Baldisseri bei einer\nPressekonferenz am Donnerstag mitteilte. Das Treffen vom 6. bis 27. Oktober\nsteht unter dem Motto «Amazonien – neue Wege für die Kirche und eine\nganzheitliche Ökologie».\nKein Stimmrecht für Frauen \nDer brasilianische Kardinal Claudio Hummes betonte, man\nmüsse «neue Wege» für einen Zugang der oft entlegenen Gemeinden zu\nEucharistiefeiern suchen. Mit Blick auf mögliche Ausnahmen von der\nZölibatsverpflichtung für Priester sagte Baldisseri, die Synodenväter könnten «frei\ndiskutieren und Vorschläge machen». Auf eine Frage nach dem fehlenden\nStimmrecht für Frauen bei der Synode antwortete er ausweichend.\n185 stimmberechtigte Teilnehmer\nAls aktuelle Zahl der stimmberechtigten Synodenmitglieder\nnannte Baldisseri 185. Eingeladen seien alle Ordinarien und Weihbischöfe des\nAmazonasgebiets. Damit handle es sich «nicht um eine Teilrepräsentanz der\nBischöfe». Von den 113 Synodenvätern aus den betreffenden Kirchenbezirken\nin neun Ländern stammen allein 57 aus Brasilien. Papst Franziskus berief\ndarüber hinaus persönlich 33 weitere Mitglieder vor allem aus Weltregionen mit\nähnlichen Problemlagen, etwa dem Kongobecken.\n17 indigene Teilnehmer\nDie Gruppe von Sondergästen, die aufgrund ihrer\nwissenschaftlichen Kompetenz oder als Vertreter einschlägiger Institutionen\nausgewählt wurden, ist laut Baldisseri mit zwölf Teilnehmern grösser als bei\njeder Sondersynode zuvor. Hinzu kommen sechs ökumenische Beobachter, 25\nExperten und 55 sogenannte Hörer. 17 der gut 280 Teilnehmer sind Indigene. Die\nZahl der Frauen beträgt 35; von diesen sind 20 Ordensfrauen.\nKirchenrecht verhindert Frauenstimmrecht\nZum fehlenden Stimmrecht für Frauen verwies Baldisseri auf\ndas geltende Kirchenrecht und auf die «Interpretation dieser Normen durch\nden Papst». Auf Antrag habe Franziskus in der Vergangenheit schon\nAusnahmen zugelassen und etwa Ordensmännern ohne Priesterweihe ein Stimmrecht\nzugestanden. Ob das Synodensekretariat eine entsprechende Anfrage auch für die\nFrauen bei dieser Synode stellte, sagte Baldisseri nicht.\nVerkündigung und Ökologie\nThematisch habe die Synode einen zweifachen Brennpunkt,\nbetonte Baldisseri. Es gehe um die «Verkündigung des Heils in Jesus\nChristus», aber auch um Ökologie «angesichts der Bedeutung des\nAmazonasgebiets für den ganzen Planeten». Ähnlich erinnerte Kardinal\nHummes, der als sogenannter Generalrelator eine zentrale Moderatorenrolle bei\nder Synode spielt, an eine Aussage der Papst-Enzyklika «Laudato ì»\n(2015), es gebe «nicht zwei Krisen nebeneinander, eine der Umwelt und eine\nder Gesellschaft, sondern eine einzige und komplexe sozio-ökologische Krise».\n«Ökologische Bekehrung» nötig\nHummes sagte, Evangelisieren heisse «Jesus Christus und\nsein Reich verkündigen und konsequenterweise das ‘gemeinsame Haus’ schützen».\nEs gehe um den Schutz und die Verteidigung des Lebens, gleich ob es sich um\nMenschen, besonders die dort lebenden Indigenen, oder die biologische Vielfalt\nhandle. Papst Franziskus spreche mit Blick auf die Verflechtung von Mensch,\nGesellschaft und Natur von einer «ganzheitlichen Ökologie». Nötig sei\neine «ökologische Bekehrung» ausgerichtet an Franz von Assisi\n(1181-1226), sagte Hummes, Präsident des kirchlichen Panamazonien-Netzwerks\nREPAM.\nVierminütige Wortbeiträge\nDas Programm der Synode sieht vor, dass Baldisseri als Generalsekretär\nin einem Eröffnungsvortrag den Ablauf erläutert und Generalrelator Hummes in\ndie Thematik einführt. Wortbeiträge der Teilnehmer sind auf vier Minuten\nbegrenzt. Jeweils zum Abschluss der Plenarversammlungen ist eine freie\nDiskussion möglich.\nSchlussdokument geplant\nAnhand der Ergebnisse aus kleineren Beratungsrunden und der\nBeiträge im Plenum erarbeiten der Generalrelator und die Sondersekretäre der\nSynode einen Entwurf für ein Schlussdokument, der in der Versammlung diskutiert\nund zur Abstimmung gebracht wird. (cic)\n\n© Katholisches Medienzentrum, 04.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-04 06:48", "author": "cic"}