{"id": "deutscher-bischof-kann-sich-bischofssynode-fuer-europa-vorstellen", "tag": "International", "tag2": "International", "title": "Bischof kann sich Synode für Europa vorstellen", "text": "\nOsnabrücks Bischof Franz-Josef Bode kann sich eine Bischofsversammlung für den europäischen Raum nach Vorbild der Amazonas-Synode vorstellen.  Diese bezeichnet er als Ermutigung für den Synodalen Weg der Kirche in Deutschland.\nZentrales Thema einer Bischofssynode in Europa müsste die Frage sein, wie Christen in dieser Region künftig ihren Glauben leben können, sagte Bode der Osnabrücker Bistumszeitung «Kirchenbote» (3. November). Auch sollte es darum gehen, was die Kirche für eine Evangelisation unter den derzeitigen und künftigen Bedingungen brauche, so der stellvertretende Vorsitzende der Deutschen Bischofskonferenz.\nRückenwind für Europa\nDie Empfehlungen der Amazonas-Synode im Oktober im Vatikan\nzur Priesterweihe verheirateter Diakone und zu einer stärkeren Rolle der Frauen\nseien zwar nicht eins zu eins auf Europa übertragbar, erläuterte der Bischof.\nSie öffneten aber den Horizont für einen vielleicht ergänzenden Typus von\nPriester mit Familie und Beruf. «Für die Rolle der Frauen in unserer\ngesellschaftlichen und kirchlichen Situation sind die Empfehlungen Rückenwind\nfür die bisherigen Bemühungen.»\nFür die in der katholischen Kirche in Deutschland geplante\nReformdebatte Synodaler Weg sei die Amazonas-Synode eine Ermutigung, betonte\nder Bischof. «Auch für uns wichtige Themen sind in ein weiterführendes\nGespräch gekommen.»\nChristen sollen als Minderheit nicht resignieren\nHerausforderungen für den Synodalen Weg sind laut Bode eine «Verdunstung\ndes Glaubens» und ein nicht zu leugnender Traditionsbruch. «Das\nChristentum wird in absehbarer Zeit in eine Minderheitenposition gelangen, auf\ndie sie sich langfristig, schöpferisch und nicht resignativ einstellen muss.»\nEin weiteres Problem sei der Priestermangel, der die\nMenschen noch mehr von der Kirche und dem Glauben entferne. Zudem werde Kirche «nicht\nmehr überzeugen können, wenn nicht Frauen mehr und stärker in Diensten und\nÄmtern die Kirche entscheidend mitgestalten».\nAn Vorbereitung des Synodalen Wegs beteiligt\nBode steht innerhalb der Bischofskonferenz der\nPastoralkommission sowie der Unterkommission Frauen in Kirche und Gesellschaft\nvor. Zur Vorbereitung des Synodalen Weges, bei dem es auch um die Themen Macht,\nkirchliche Sexualmoral und Lebensform der Priester gehen soll, leitete er das\nForum «Frauen in Diensten und Ämtern der Kirche». (kna)\n\n© Katholisches Medienzentrum, 06.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-06 16:25", "author": "kna"}