{"id": "deutschland-will-kuenftig-imame-ausbilden", "tag": "International", "tag2": "International", "title": "Deutschland will künftig Imame ausbilden", "text": "\nDer deutsche Staat will künftig zusammen mit islamischen Verbänden Imame in Deutschland ausbilden. Nach Informationen der «Neuen Osnabrücker Zeitung» ist ein deutschlandweites Pilotprojekt am Donnerstag in Osnabrück angelaufen. \nZusammen mit der Universität Osnabrück soll ein sogenanntes «Islamkolleg» gegründet werden. Das Bundesinnenministerium erklärte laut Zeitung, es stehe in engem Kontakt mit Uni und Verbänden – «auch mit Blick auf eine angefragte mögliche Unterstützung des Modellvorhabens im Rahmen der Projektförderung». \nWie aus Unterlagen hervorgeht, die der Zeitung vorliegen,\nsieht der Bund in seinem Haushalt für 2020 einen zusätzlichen Posten vor. Mit\n400’000 Euro soll ein «Modellprojekt zur Ausbildung religiösen Personals\nislamischer Gemeinden» finanziert werden.\nZentralrat der Muslime begrüsst Ausbildung\nIn einem Trägerverein sollen Islamverbände und\nEinzelpersonen Mitglied werden, etwa der Zentralrat der Muslime in Deutschland.\nDessen Vorsitzender Aiman Mazyek sagte der Zeitung: «Das ist die\nKönigsdisziplin. Für uns war es immer ein grosses Anliegen, dass Imame in\nDeutschland ausgebildet werden können.» Dazu sollten theologische Zentren\neingebunden und gleichzeitig religionsverfassungsrechtliche Vorgaben exakt\neingehalten werden. Das Kolleg könne sich an der Priester- und\nRabbinerausbildung orientieren. Es sei wünschenswert, dass das Projekt, das nun\nin Osnabrück anlaufe, andernorts modellartig übernommen werden, sagte Mazyek.\nEiner der beiden grössten Islamverbände Niedersachsens, der türkische Verband Ditib, äusserte sich kritisch zu den Plänen. «Es ist nicht Aufgabe des Staates, Imame auszubilden, sondern Aufgabe der Religionsgemeinschaften», sagte der Vorsitzende von Ditib Niedersachsen und Bremen, Ali Ünlü. Er verwies darauf, dass Imame in der Türkei in ihre Aufgabe hineinwüchsen. \nKeine Imamausbildung in der Schweiz\nIn der Schweiz gibt es bislang keine standardisierte Imam-Ausbildung, wie eine Anfang November veröffentlichte Studie des Schweizerischen Zentrums für Islam und Gesellschaft (SZIG) der Universität Freiburg zeigt.  Die von den in der Schweiz tätigen Imamen am meisten frequentierten Ausbildungseinrichtungen sind auf dem Balkan, in der Türkei, in Ägypten und Saudi-Arabien zu finden und weisen unterschiedliche Profile auf.  \nDie Forderungen nach einer grundständigen schweizerischen Imam-Ausbildung gingen an der komplexen Wirklichkeit stark internationalisierter Bildungswege vorbei, heisst es in der Studie.  Denkbar seien Kombinationen von Studien- und Weiterbildungsangeboten im  Ausland wie im Inland.  Das SZIG bietet selbst unter anderem Weiterbildungen für Imame und weitere  Zielgruppen sowie seit Herbstsemester 2019 einen Masterstudiengang  «Islam und Gesellschaft» an. (kna/sys)\n\n\nBildungswege für Imame in der Schweiz sind unterschiedlich\n\n\n© Katholisches Medienzentrum, 21.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-21 13:26", "author": "kna/sys"}