{"id": "deutscher-theologe-schroeder-kritisiert-haltung-der-kirche-zu-seenotrettung", "tag": "International", "tag2": "International", "title": "Deutscher Theologe Schröder kritisiert Haltung der Kirche zu Seenotrettung", "text": "\nZürich/Berlin, 30.8.19 (kath.ch) Der deutsche evangelische Theologe Richard Schröder kritisiert die Haltung der Kirche beim Thema Seenotrettung. Neben der Barmherzigkeit müsse man auch die Gerechtigkeit berücksichtigen, die nach Regeln frage, so Schröder im Interview mit der «Neuen Zürcher Zeitung».\n\nEr ärgere sich «sehr oft, vor allem über Kurzsichtigkeiten aus Barmherzigkeit», sagt der evangelische Theologe Richard Schröder im Interview mit der «Neuen Zürcher Zeitung»  (30. August): «Ich werde deshalb aber nicht austreten.» Zwar nehme die Barmherzigkeit als zentrale Grösse des Christentums einseitig für Menschen in Not Stellung, so Schröder weiter. «Aber es gibt auch die Gerechtigkeit, und die kann nicht einfach dem Herzen folgen, sondern muss nach Regeln fragen», sagte der 75-Jährige frühere SPD-Bundestagsabgeordnete. «Die Kirche kann barmherzig sein, der Staat darf das nicht. Er muss nach dem Massstab der Gerechtigkeit handeln, auch wenn die Ergebnisse die Barmherzigen verstören.» So dürften nur Migranten bleiben, die anerkannte Fluchtgründe vorweisen können. «Wenn das nicht der Fall ist, kann deine Flucht noch so traumatisch gewesen sein, du musst zurück», so Schröder.\nUndifferenzierte Einteilung in Gut und Böse\nKritik übte der Theologe auch an einer «moralisierenden Haltung», die er bei Kirchenleuten wie etwa dem Ratsvorsitzenden der Evangelischen Kirche in Deutschland (EKD), Heinrich Bedford-Strohm, beobachte: «Sie differenzieren nicht, sondern sagen nur: Das ist gut und jenes böse.» So werde eine Forcierung der privaten Seenotrettung gefordert und zugleich ein Feindbild «gegen die Kriminalisierung der Seenotrettung» aufgebaut. «Das ist propagandistisch sehr effektiv. Ich kenne aber niemanden, der erklärt, Seenotrettung sei kriminell.» Da werde gegen jemanden gekämpft, «den es gar nicht gibt», so der Theologe.\n«Rettungsboote liefern Dienstleistungen»\nZu dem beim Evangelischen Kirchentag in Dortmund geäusserten Vorschlag, ein eigenes Schiff zu entsenden, sagte Schröder: «Wenn die Kirche das tut, muss sie vorher erklären, welcher Staat ihr Zusagen gegeben hat, die Geretteten aufzunehmen. Alles andere wäre unverantwortlich.» Hier stimme er Italiens Innenminister Matteo Salvini zu, wenngleich er ihn «überhaupt nicht» schätze: «Rettungsboote, die nach Europa fahren, liefern de facto die Dienstleistungen, für die Migranten Schlepper teuer bezahlen: eine sichere Fahrt übers Mittelmeer und illegale Einwanderung.»\nAusgrenzung und Rassismus\nDass man mit einer solchen Haltung in Deutschland rasch als «Rechtsaussen» gelte, lasse ihn kalt. «Eine Website aus Leipzig wollte kürzlich herausgefunden haben, dass ich Rassist bin», so Schröder. «Ich hatte gesagt, dass nicht alle, die zu uns kommen wollen, auch kommen können. Das sei Ausgrenzung, stand auf der Seite, und Ausgrenzung sei Rassismus. Das ist so schwachsinnig, dass es die Aufregung nicht lohnt.» (kna)\n \n \n\n© Katholisches Medienzentrum, 30.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-30 07:57", "author": "kna"}