{"id": "deutschlands-katholische-kirche-erlaesst-neue-regeln-zum-umgang-mit-missbrauch", "tag": "International", "tag2": "International", "title": "Deutschlands Kirche verstärkt Kampf gegen Missbrauch", "text": "\nZu Beginn des neuen Jahres verordnet sich die katholische Kirche in Deutschland erneut schärfere Regeln zum Umgang mit Missbrauch. Erstmals werden sie identisch in allen Bistümern verbindlich. Und sie beziehen verstorbene Täter ein.\nBirgit Wilke\nDie katholische Kirche geht bei der Bekämpfung von sexuellem\nMissbrauch in den eigenen Reihen einen weiteren Schritt: Am Montag\nveröffentlichte die Deutsche Bischofskonferenz ihre überarbeiteten Regeln zum\nUmgang mit Verdachtsfällen. Sie sind als Konsequenz aus der Veröffentlichung\nder Missbrauchsstudie vor einem Jahr weiter verschärft worden.\nDie wesentlichen Neuerungen: Formal sind die Leitlinien\nerstmals als «Ordnung» beschlossen worden, sie treten durch\nVeröffentlichung in den jeweiligen Amtsblättern in Kraft und erlangen damit\nGesetzeskraft. Das soll zu Beginn des kommenden Jahres sein.\nOpferperspektive verstärkt\nInhaltlich wird verstärkt die Perspektive der von sexuellem\nMissbrauch betroffenen Menschen eingenommen. Dabei schliessen die Bischöfe\nneben den Minderjährigen auch die «hilfebedürftigen Erwachsenen» wie\nMenschen mit Behinderungen ein. Zudem übernimmt die Kirche explizit auch\nVerantwortung für bereits verstorbene Täter.\nErstmals hatte die Bischofskonferenz im Jahr 2002 Regelungen\nzum Umgang mit Missbrauch erlassen. Nachdem die Dimension sexualisierter Gewalt\nin den Reihen der Kirche mit dem Missbrauchsskandal 2010 deutlicher wurde,\nüberarbeiteten die Bischöfe sie noch im selben Jahr. Drei Jahre später erfolgte\neine weitere Verschärfung.\nEinheitlicher Umgang wird angestrebt\nMit der neuen Ordnung soll in allen Bistümern eine grössere\nVerbindlichkeit und Transparenz erreicht werden. Zugleich soll die Regelung für\neine einheitliche Handhabung beim Umgang mit Missbrauch sorgen, die es so\nbislang nicht gab.\nDass bei der Ausarbeitung auch Betroffene mitgewirkt haben,\nwird an vielen Stellen deutlich: So spricht die neue Ordnung nicht mehr von «Opfern»,\nsondern von «Betroffenen». Auch auf den Zusatz «mutmasslich» wird\nauf Wunsch der Betroffenen verzichtet. Diese bewusste Wortwahl soll den\nMenschen, die sich wegen eines Missbrauchsfalls melden, mehr Zugewandtheit\nstatt Misstrauen signalisieren.\nMissbrauch wird als «Verbrechen» bezeichnet\nWeiter sind die Regelungen stärker juristisch gefasst. So\nwird etwa ein Missbrauchsfall nicht mehr als «verabscheuungswürdige Tat»,\nsondern als «Verbrechen» bezeichnet. Zudem wird die\nVerantwortlichkeit der Kirche ausgeweitet; damit werden etwa auch Ehrenamtliche\nund Praktikanten als mögliche Täter in den Blick genommen.\nAnders als das weltliche Recht geht die neue\nRechtsvorschrift auch auf Fälle ein, in denen Verstorbene des Missbrauchs\nbeschuldigt werden. Hierzu heisst es: «Ist der Beschuldigte verstorben,\nbesteht für die zuständigen kirchlichen Stellen die Pflicht zur Aufarbeitung.»\nBeichtgeheimnis grundsätzlich bewahrt\nBei allem Aufklärungswillen und einer engen Zusammenarbeit mit\nden Strafverfolgungsbehörden soll aber das Beichtgeheimnis grundsätzlich\nbewahrt bleiben. Falls im Rahmen von seelsorglichen Gesprächen aber\nbekanntwerden sollte, dass Gefahr für Leib und Leben droht oder dass weitere\nOpfer betroffen sein könnten, gibt es – wie in den Leitlinien von 2013 – die\nPflicht zur Weiterleitung der Informationen an die beauftragten\nAnsprechpersonen.\nZwar dürfen Kleriker, die Schutzbefohlene missbraucht haben,\nnicht mehr in den Seelsorgedienst zurückkehren, wenn «dieser Dienst eine\nGefahr für Minderjährige oder erwachsene Schutzbefohlene darstellt oder ein\nÄrgernis hervorruft». Ein ausnahmsloses Beschäftigungsverbot für\nsexual-straffällig gewordene Priester nach dem Beispiel der US-Kirche lehnt die\nBischofskonferenz aber weiter ab.\nAuch Aufarbeitung gilt neu als Prävention\nGleichfalls überarbeitet wurde die Rahmenordnung zur\nPrävention gegen Missbrauch. Dabei werden ausdrücklich auch die Neuen\nGeistlichen Gemeinschaften, kirchlichen Bewegungen und Initiativen genannt, für\ndie die Ordnung ebenfalls gelten soll. Neu ist, dass die Ordnung verschiedene\nFormen von Prävention verwendet. Dabei sind unter «primäre Prävention»\nMassnahmen zur Verhinderung von Missbrauch, unter «sekundärer Prävention»\ndas Erkennen und Beenden von Gewalt sowie unter «tertiärer Prävention»\ndie Aufarbeitung von Geschehenem zu verstehen.\nIn fünf Jahren, so haben die Bischöfe vereinbart, soll die\nneue Ordnung erneut evaluiert und überarbeitet werden. Bis dahin muss die\nKirche weitere Schritte gehen: So ist die Entschädigungsfrage weiter offen,\nzudem müssen sich die Bischöfe über die Standards zur Aufarbeitung von\nMissbrauch verständigen. (kna)\n\n© Katholisches Medienzentrum, 09.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-09 12:38", "author": "Birgit Wilke"}