{"id": "deutscher-fahrplan-fuer-den-synodalen-weg-aendert-sich", "tag": "International", "title": "Deutscher Fahrplan für den Synodalen Weg ändert sich", "text": "\nMit der Corona-Pandemie ging in Deutschland auch der Reformdialog Synodaler Weg in Quarantäne. Doch das soll sich nach dem Willen der Organisatoren ändern. Eine Informationsoffensive macht den Anfang.\nJoachim Heinz\nEin Doppel-Interview mit dem Vorsitzenden der Deutschen Bischofskonferenz und dem Präsidenten des Zentralkomitees der deutschen Katholiken ZdK in der «Süddeutschen Zeitung», ein Newsletter ab Juni, dazu Pressemitteilungen und Mails an die Teilnehmer. So viel Kommunikation war schon lange nicht mehr beim Synodalen Weg. Die Corona-Pandemie hatte die Debatte zur Zukunft kirchlichen Lebens in Deutschland, immer wieder als bislang einzigartig auf Ebene der Weltkirche bezeichnet, kalt erwischt.\nSynodalversammlung vor dem Lockdown\nWenige Wochen, nachdem sich die Synodalversammlung unter grossem Medieninteresse das erste Mal in Frankfurt getroffen hatte, kamen Lockdown und Kontaktbeschränkungen. Immer drängender wurde die Frage, ob die für Anfang September ebenfalls in Frankfurt geplante nächste Begegnung des Gremiums würde stattfinden können.\nJetzt ist die Entscheidung gefallen. In einem Brief an die 230 Mitglieder der Synodalversammlung verkündeten der Bischofskonferenz-Vorsitzende, Bischof Georg Bätzing, und ZdK-Präsident Thomas Sternberg, dass dieses Treffen auf Februar kommenden Jahres verschoben wird.\nEnde auf Februar 2022 geplant\nDaraus ergibt sich für den weiteren Verlauf: Anstatt wie ursprünglich geplant bis Oktober 2021 wird die von den Bischöfen und dem höchsten Gremium der katholischen Laien in Deutschland gestartete Initiative nun mindestens bis Februar 2022 dauern. \nEin Langstreckenlauf ist dieser Synodale Weg ohnehin. Zu seinen Zielen gehört, nach dem Missbrauchsskandal verloren gegangenes Vertrauen zurückzugewinnen. Mit den vier zentralen Themen Macht, Sexualmoral, priesterliches Leben und Rolle der Frauen bohren die Teilnehmer zudem theologisch und kirchenpolitisch dicke Bretter. Über die Umsetzung möglicher Beschlüsse entscheiden die Bischöfe – beziehungsweise Rom, wenn es um grundsätzliche Fragen der Lehre geht.\nIn unterschiedlichem Tempo unterwegs\nDie eigentliche Vorbereitung für die Synodalversammlung liegt bei vier Arbeitsgruppen, bestehend aus rund 35 Mitgliedern. Von diesen vier Foren konnten sich corona-bedingt erst zwei tatsächlich treffen. Seither läuft der Austausch teils auf virtuellem Wege. Die beiden Arbeitsgruppen zu Machtfragen und priesterlichem Leben wollen dem Vernehmen nach vor August zusammenkommen. Schon allein aus diesen Umständen gab es bislang inhaltlich wenig Fortschritte.\nMit dem Rückzug des Kölner Weihbischofs Dominikus Schwaderlapp aus dem Forum zur Sexualität wurde unterdessen einmal mehr offenbar, dass die Gruppen, die sich gemeinsam auf den Weg gemacht haben, in unterschiedlichem Tempo und mit unterschiedlichem Marschgepäck unterwegs sind. Da gibt es jene, die auf eine Zulassung von Frauen zu den kirchlichen Weiheämtern dringen. Und jene, die wie Schwaderlapp eine Veränderung oder Verwässerung der kirchlichen Lehre und Tradition fürchten.\nRegionaltreffen im September\nAnstelle der verschobenen zweiten Synodalversammlung will man nun eine Zwischenetappe auf dem Synodalen Weg einlegen. Für den 4. September laden die Organisatoren zu Regionaltreffen in Berlin, Dortmund, Frankfurt, Ludwigshafen und München ein. Auf der Agenda steht zum einen eine Zwischenbilanz aus den «kirchlichen Erfahrungen in der Corona-Krise», wie es in dem Schreiben an die Teilnehmer der Synodalversammlung heisst: «Zum anderen streben wir einen konkreten Austausch über die bisherige Arbeit in den Synodalforen an.»\nDie Diskussion um das Auftreten der Kirche in der Corona-Krise nimmt gerade an Fahrt auf – und berührt zweifelsohne auch jene Themen, die ursprünglich für den Synodalen Weg gesetzt waren. Trotzdem hatten sich einzelne Teilnehmer bereits im Vorfeld skeptisch zu dem Ansinnen geäussert, nun auch noch diesen Aspekt in die Debatte mit aufzunehmen.\nChancen der Begrenzungen\nIn ihrem Schreiben werben Bätzing und Sternberg um Verständnis und bitten die Synodalen darum «sich auf diese Konferenz an fünf Orten einzulassen». Und weiter: «Vielleicht setzen die uns auferlegten Begrenzungen gerade auch neue Möglichkeiten frei – durch eine andere Art von Begegnungen, Einsichten und geistlichen Erfahrungen.» (kna)\n\n© Katholisches Medienzentrum, 29.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-29 16:11", "author": "Joachim Heinz"}