{"id": "deutsche-und-polnische-bischoefe-erinnern-an-zweiten-weltkrieg", "tag": "International", "tag2": "International", "title": "Deutsche und polnische Bischöfe erinnern an Zweiten Weltkrieg", "text": "\nBonn, 31.8.19 (kath.ch) Deutsche und polnische Bischöfe haben mit Blick auf den Ausbruch des Zweiten Weltkriegs vor 80 Jahren zu mehr Einsatz für den Frieden aufgerufen. Mit den «Früchten der Versöhnung» gelte es verantwortungsbewusst umgehen, heisst es in einer gemeinsamen Erklärung, die am Samstag in Bonn veröffentlicht wurde.\nUnterzeichnet ist sie von den Vorsitzenden der katholischen Bischofskonferenzen beider Länder, Erzbischof Stanislaw Gadecki und Kardinal Reinhard Marx, sowie von den Co-Vorsitzenden der Kontaktgruppe der Polnischen und der Deutschen Bischofskonferenz, Bischof Jan Kopiec und Erzbischof Ludwig Schick.\n80 Jahre nach dem deutschen Angriff auf Polen erinnern die Bischöfe insbesondere an die sechs Millionen Polen, «darunter drei Millionen Juden, die Opfer des verbrecherischen Nazisystems wurden. Wir sind uns des Schmerzes bewusst, den die Opfer und die Angehörigen erlitten haben und der bis heute zu spüren ist.» Um dieses Leid zu überwinden, gelte es, sich «aufrichtig am Prozess der Versöhnung zwischen unseren Nationen zu beteiligen».\nGemeinsame Erinnerung\nMit dem Versöhnungsangebot der polnischen Bischöfe habe 1965 ein neues Kapitel begonnen, heisst es in der Erklärung weiter. Die deutschen Bischöfe hätten diese «entgegengestreckte Hand dankbar angenommen. Heute bringen wir all denen, die diesen ehrlichen Dialog begonnen haben, unseren tiefen Respekt zum Ausdruck.»\nDie heutige Generation erlebe viele Veränderungen zum Guten, betonen die Bischöfe. Sie fordern zugleich, «dass unsere Beziehungen nie wieder von Gewalt, gegenseitigem Misstrauen oder Ungerechtigkeit geprägt sein dürfen».\nEs gelte, die Einheit Europas zu festigen und zu vertiefen: «Wir appellieren an alle, aus der gemeinsamen Erinnerung an die von Gewalt und Unrecht belastete Vergangenheit und ebenso aus der Erinnerung an die ermutigenden Zeugnisse der Menschlichkeit Kraft und Inspiration für das weitere gemeinsame Handeln für Frieden und Einheit zu schöpfen.»\nPapst erinnert an Kriegsbeginn\nPapst Franziskus hat an den Weltkriegsbeginn mit dem Überfall Deutschlands auf Polen vor 80 Jahren erinnert. Die Kirche bete um Frieden, «damit sich die von Hass gewirkten tragischen Ereignisse nie wiederholen», sagte er bei der Generalaudienz am Mittwoch in einem Gruss an polnische Pilger. Krieg bringe nur Zerstörung, Leiden und Tod. «Beten wir Gott, dass Frieden herrsche in den Herzen der Menschen, in den Familien, den Gesellschaften und zwischen den Völkern», so das Kirchenoberhaupt.\nVor 80 Jahren, am 1. September 1939, begann der Zweite Weltkrieg mit dem Überfall der deutschen Wehrmacht auf Polen. Rund 60 Millionen Menschen verloren während des sechs Jahre dauernden Krieges ihr Leben.\nDie Präsidenten Polens, Deutschlands und der USA, Andrzej Duda, Frank-Walter Steinmeier und Donald Trump wollen am Sonntag in Warschau gemeinsam des Kriegsausbruchs vor 80 Jahren gedenken. Polens Diözesanbischöfe wollen am Sonntag in ihren jeweiligen Kathedralen für die Kriegsopfer und den Frieden beten. (kna/cic)\n\n© Katholisches Medienzentrum, 31.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-31 17:57", "author": "kna/cic"}