{"id": "deutscher-jesuitenprovinzial-siebner-verstorben", "tag": "International", "tag2": "International", "title": "Deutscher Jesuitenprovinzial Siebner verstorben", "text": "\nDie deutschen Jesuiten trauern um ihren Provinzial Johannes Siebner. Der Ordensmann starb am Donnerstag im Alter von 58 Jahren in einem Berliner Krankenhaus. Ende Januar war bei ihm ein Gehirntumor diagnostiziert worden.\nSiebner leitete die Provinz erst seit Juni 2017. Im März dieses Jahres übernahm Pater Jan Roser (50) seine Aufgaben im Rang eines Vizeprovinzials. Siebner stammte aus Berlin, machte dort am Canisius-Kolleg sein Abitur und studierte zunächst Politikwissenschaft und Katholische Religion.\nVom Kibbuz in den Orden\nNach einem längeren Aufenthalt in einem Kibbuz in Israel trat er 1983 in den Jesuitenorden ein. Es folgten Studien der Philosophie, der Theologie, eine zweijährige Tätigkeit für den Jesuiten-Flüchtlingsdienst in Malaysia und 1992 die Priesterweihe in Köln. Anschliessend arbeitete er mehrere Jahre als Religionslehrer und Jugendseelsorger in Hamburg.\n2001 wurde er Rektor des Kollegs Sankt Blasien im Schwarzwald, 2011 wechselte er in gleicher Funktion ans Aloisius-Kolleg in Bonn-Bad Godesberg. Als Provinzial der deutschen Jesuiten hatte Siebner den Auftrag, bis 2021 den Zusammenschluss mit der österreichischen, litauisch-lettischen und schweizerischen Provinz zu koordinieren.\nZentrum für ignatianische Pädagogik\nDer frühe Tod des Paters hinterlasse eine klaffende Lücke, heisst es in einer Mitteilung des Ordens. Gewürdigt wird unter anderem seine Mitwirkung an der Gründung des «Zentrums für ignatianische Pädagogik» in Ludwigshafen. Siebner habe dafür die Grundlage mit Publikationen gelegt, etwa 2011 mit dem Titel «Schule ist für Schüler da – warum Eltern keine Kunden und Lehrer keine Eltern sind». In seinen vielen Tätigkeiten sei der Jesuit stets ein menschenfreundlicher, humorvoller, analytisch klarer und einfühlsamer Seelsorger geblieben.\n«Seelsorgliche Standards vorgelebt»\nDie Aufdeckung von Missbrauch an Jesuitenkollegien habe Siebner erschüttert. Gegenüber Betroffenen habe er Verantwortung für die Institutionen übernommen und individuelle sowie institutionelle Aufarbeitung ermöglicht. «In äusserst komplexen Entscheidungssituationen hielt er Anfeindungen aus unterschiedlichsten Richtungen aus, ohne das Ziel aus den Augen zu verlieren, nämlich Gerechtigkeit für die Opfer, Schutz für Schülerinnen und Schüler sowie für alle, die sich in der Seelsorge anvertrauen. Mit dieser Haltung prägte er als Provinzial seelsorgliche Standards und lebte sie selbst vor.» (kna)\n\n© Katholisches Medienzentrum, 16.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-16 17:23", "author": "Siebner leitete die Provinz erst seit Juni 2017. Im März dieses Jahres übernahm Pater Jan Roser (50) seine Aufgaben im Rang eines Vizeprovinzials. Siebner stammte aus Berlin, machte dort am Canisius-Kolleg sein Abitur und studierte zunächst Politikwissenschaft und Katholische Religion."}