{"id": "deutschlands-kuenftige-regierung-thematisiert-religionsverfassungsrecht", "tag": "International", "tag2": "International", "title": "Deutschlands künftige Regierung thematisiert Religionsverfassungsrecht", "text": "\nDie Spitzen von SPD, Grüne und FDP wollen das Religionsverfassungsrecht im Sinne des sogenannten kooperativen Trennungsmodells weiterentwickeln. Damit solle die «Beteiligung und Repräsentanz der Religionsgemeinschaften, insbesondere muslimischer Gemeinden», verbessert werden, heisst es in dem am Mittwoch in Berlin vorgestellten Koalitionsvertrag.\nDazu wollen sie prüfen, ob Ergänzungen des Rechtsstatus von Religionsgemeinschaften nötig sind. Die Parteien müssen das Verhandlungsergebnis noch bestätigen; SPD und FDP wollen dies auf einem Parteitag am ersten Dezemberwochenende machen, die Grünen in einer Urabstimmung in den kommenden zehn Tagen.\nLaut Koalitionsvertrag sind die Kirchen und Religionsgemeinschaften ein «wichtiger Teil» des Gemeinwesens und «leisten einen wertvollen Beitrag für das Zusammenleben und die Wertevermittlung in der Gesellschaft». Weiter heisst es: «Wir schätzen und achten ihr Wirken.»\nStaatsleistungen auf dem Prüfstein\nMit Blick auf die Kirchen wollen SPD, Grüne und FDP «in einem Grundsätzegesetz im Dialog mit den Ländern und den Kirchen einen fairen Rahmen für die Ablösung der Staatsleistungen» schaffen. Dabei geht es um regelmässige Zuwendungen aus historischen Gründen, unabhängig von der Kirchensteuer.\nZudem wollen die Koalitionäre Initiativen stärken, «die jüdisches Leben in seiner Vielfalt fördern», und alle Formen des Antisemitismus bekämpfen. Der Schutz von Juden und ihren Einrichtungen soll mit den Ländern gewährleistet werden.\nBeschämende Situation\nEs sei ein «beschämender und schmerzlicher Zustand», dass die Einrichtungen in Deutschland dauerhaft bewacht werden müssten. «Wir setzen uns für Prävention, sensibilisierende Aus- und Fortbildungen sowie eine entschlossenere Verfolgung und Dokumentation antisemitischer Vorfälle ein», heisst es weiter. Der Antisemitismus-Beauftragte soll «strukturell gestärkt» und der Tag des Gedenkens an die Opfer des Nationalsozialismus aufgewertet werden.\nAusdrücklich bekennt sich die Ampelkoalition zur Verantwortung für Holocaust-Überlebende und will Entschädigungsleistungen und Hilfen für betagte Überlebende sicherstellen. Der Wiedergutmachung nationalsozialistischen Unrechts sollen unter anderem eine «digitale Themenplattform zur Wiedergutmachung von NS-Unrecht» und die Förderung von Holocaust Education dienen.\nMuslimischer Vielfalt Rechnung tragen\nMit Blick auf das muslimische Leben wollen die Koalitionäre «der Vielfalt» Rechnung tragen und unter anderem Jugendvereine unterstützen. «Der zunehmenden Bedrohung von Musliminnen und Muslimen und ihren Einrichtungen begegnen wir durch umfassenden Schutz, Prävention und bessere Unterstützung der Betroffenen» betonen sie.\nIn die Weiterentwicklung des Religionsverfassungsrechts sollen auch «progressive und in Deutschland beheimatete islamische Gemeinschaften» eingebunden werden. Ferner sollen die «Ausbildungsprogramme für Imaminnen und Imame an deutschen Universitäten» in Zusammenarbeit mit den Ländern ausgebaut werden. (kna)\n\n\nFür den interreligiösen Dialog ist Fussball besser als der Parolin-Besuch\n\n\n© Katholisches Medienzentrum, 24.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-24 17:18", "author": "kna"}