{"id": "deutscher-bischof-verteidigt-teilnahme-an-demos-zu-klima-und-lebensschutz", "tag": "International", "title": "Bischof verteidigt Demos zu Klima- und Lebensschutz", "text": "\nDer Passauer Bischof Stefan Oster verteidigt seine Teilnahme an den Demonstrationen «Fridays for Future» und «Marsch für das Leben». Sowohl die Bewahrung der Schöpfung als auch der Schutz des menschlichen Lebens hält er für dringliche Anliegen.\n«Als Christ bin ich der Überzeugung, dass beides zusammengehört:\nDer Einsatz für die Bewahrung unserer Schöpfung und der Schutz des Lebens, vom\nZeitpunkt der Empfängnis bis zum letzten Atemzug», schrieb der\nJugendbischof der Deutschen Bischofskonferenz am Freitagabend in seinem Blog.\nSensibler geworden für ökologische Probleme\nDurch die von Schülern initiierten Klimaschutz-Proteste sei\ner «tatsächlich sensibler geworden für die Dringlichkeit des Problems».\nDenn es gehe auch um das Artensterben, die Vermüllung der Ozeane «oder um\ndie dramatischen Folgen, die vor allem benachteiligte Menschen jetzt schon\nerleiden», sagte er mit Blick auf die «Fridays for Future»-Kundgebungen,\nwo er am 20. September teilnahm.\nAls ebenso dringlich betrachte er das Anliegen des Schutzes\nungeborener Kinder. «Denn niemand von uns war irgendwann einmal ?’etwas’\nund wurde dann später ?’jemand’, sondern wir sind von Anfang an ‘jemand’, auch\nim Mutterleib», so der Passauer Bischof, der am vergangenen Wochenende in\nBerlin den «Marsch für das Leben» begleitete.\nHilfe statt Abtötung\n«Ich möchte ausserdem für eine Gesellschaft einstehen,\ndie sich für Frauen, die ungewollt schwanger sind, dergestalt einsetzt, dass\nsie ihnen Hilfe, Schutz und Zuwendung zukommen lässt – und Probleme nicht mit\nAbtötung löst», ergänzte er.\n«Weder der Mensch, noch die Natur sind blosse Verfügungsmasse für egoistische Wünsche»Stefan Oster\nBeide Grundüberzeugungen – die Bewahrung der Schöpfung und der Schutz des menschlichen Lebens – hätten ihn dazu veranlasst, zu demonstrieren. «Weder der Mensch, noch sein Körper, noch die Natur insgesamt sind blosse Verfügungsmasse für egoistische Wünsche des Menschen, sondern haben immer auch ihre eigene Würde und Schutzwürdigkeit», so der Bischof in seinem Blog auf stefan-oster.de.\nOster beklage zugleich, dass ihm nach den beiden\nDemonstrationen vorgeworfen worden sei, «sowohl Teil einer\nökofaschistischen radikalen Linken zu sein (wegen Umweltschutz), wie eben auch\nTeil einer angeblich braunen Rechten (wegen Lebensschutz)». Und entgegnete:\n«Beide Extreme machen freilich deutlich, dass wir uns als Christen, die\nfür beide Anliegen einstehen, in einer gesunden Mitte befinden.» (kna)\n\n© Katholisches Medienzentrum, 28.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-28 16:48", "author": "kna"}