{"id": "deutsche-initiative-maria-2-0-ruft-zum-kirchenstreik-auf", "tag": "International", "tag2": "International", "title": "Deutsche Initiative «Maria 2.0» ruft zum «Kirchenstreik» auf", "text": "\nMünster, 10.5.19 (kath.ch) Es hat ganz klein angefangen: Fünf Frauen von Heilig Kreuz in der deutschen Stadt Münster finden sich nicht damit ab, dass Ämter in der katholischen Kirche nur Männern vorbehalten sind – und haben für den 11. bis 18. Mai zu einem «Kirchenstreik» aufgerufen. Mit ihrer Initiative «Maria 2.0» kämpfen sie angesichts des Missbrauchsskandals für eine Erneuerung der Kirche und für andere Machtstrukturen.\nAnna Franziska Veyhelmann und Andreas Otto\nInzwischen hat sich daraus eine bundesweite Protestwelle entwickelt: Die Aktionswoche gegen eine männerdominierte Kirche findet an zahlreichen anderen Orten Nachahmerinnen. Eine genaue Zahl kann Mitinitiatorin Lisa Kötter nicht nennen, schätzungsweise nähmen an der «Graswurzelaktion» aber mehrere hundert Initiativen teil. Auch international gibt es Resonanz.\nSelbst organisierte Gottesdienste\nVon Samstag bis Samstag sollen Frauen kein Gotteshaus betreten und keine ehrenamtlichen Dienste verrichten. Stattdessen gibt es vielerorts selbst organisierte Gottesdienste vor den Kirchen. Mit ihren Anliegen reiht sich «Maria 2.0» in die Proteste der Katholischen Frauengemeinschaft Deutschlands (kfd) ein.\nIm Dezember hatte sie die Aktion «#MachtLichtAn» gestartet, um Solidarität mit Missbrauchsopfern zu zeigen. Auch beim Frühjahrstreffen der Bischöfe in Lingen demonstrierten rund 300 Frauen medienwirksam für eine entschiedenere Aufklärung und für Reformen in der Kirche.\nOffener Brief an den Papst\nDie Initiative «Maria 2.0», die auch vom Katholischen Deutschen Frauenbund (KDFB) unterstützt wird, wendet sich zusätzlich in einem offenen Brief direkt an Papst Franziskus. Auch darin beklagen die Frauen die Missbrauchsfälle sowie deren Vertuschung durch Amtsträger. Ihr Hauptanliegen ist aber, dass sich die Ämterstruktur in der Kirche ändert.\n«In ihrer Mitte dulden sie nur eine Frau: Maria.»\n«Frauenlob wird gerne von Kirchenmännern gesungen, die aber allein bestimmen, wo Frauen ihre Talente in der Kirche einbringen dürfen», heisst es in dem Brief: «In ihrer Mitte dulden sie nur eine Frau: Maria. Auf ihrem Sockel. Da steht sie. Und darf nur schweigen.» Stattdessen solle Maria – stellvertretend für alle Frauen – in die Mitte gerückt werden: «als Schwester, die in die gleiche Richtung schaut wie wir».\nLokale Aktionen\nAuf der Homepage von «Maria 2.0» sind zahlreiche Presseberichte über Aktionen vor Ort. In Freiburg etwa plant eine Gruppe von Katholikinnen am Sonntag eine Demo für mehr Gleichberechtigung – parallel zur Priesterweihe im Dom. Wenn Bischöfe und Priester aus dem Gottesdienst kommen, werden sie von Frauen in roten T-Shirts und mit Protestplakaten gegen eine «männlich-klerikale Kirche» empfangen. Freiburgs Erzbischof Stephan Burger bekundete Verständnis dafür, dass Frauen frustriert seien, von der Weihe zu Diakoninnen oder Priesterinnen ausgeschlossen zu sein. Doch er sieht derzeit keinen Spielraum, die kirchenrechtlichen Vorschriften zu ändern.\nIn Münster soll es am Sonntag ebenfalls eine zentrale Mahnwache auf dem Domplatz geben zu Themen wie Missbrauch, Zölibat, Frauenweihe und Sexualmoral. Münsters Bischof Felix Genn wollte sich zum Kirchenstreik nicht äussern, wies aber auf den Beschluss der Bischofskonferenz hin, die Themen Macht, Sexualmoral und priesterliche Lebensform in einem Synodalen Weg aufzugreifen.\nGegner widersprechen\nDer Kirchenstreik stösst aber auch auf Widerspruch. Konservative Internetportale betonen, dass die Forderung von «Maria 2.0» dem Schreiben «Ordinatio sacerdotalis» von Papst Johannes Paul II. widerspreche. Dort sei endgültig festgelegt, dass die Kirche keine Vollmacht habe, Frauen zu Priestern zu weihen. Das Forum Deutscher Katholiken rief dazu auf, den KDFB zu verlassen und eine «eine neue glaubenstreue Organisation» zu gründen. Die Reaktion des Frauenverbandes liess nicht lange auf sich warten: Eine grundlegende Reform der Kirche inklusive einer Neubewertung der Rolle der Frau hielten auch viele Bischöfe für notwendig.\nKritik an «Maria 2.0» kontert auch die Initiative auf ihrer Facebook-Seite. Zudem heisst es dort, es wäre schön, «wenn die alten weissen Männer in Rom sich nicht immer nur Gedanken um ihre Kirche machen müssten». Dann bekämen sie «vielleicht das Herz frei für die Sorge um den Glauben und dass er gelebt und geliebt wird». (kna)\n\n© Katholisches Medienzentrum, 11.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-11 06:24", "author": "Anna Franziska Veyhelmann und Andreas Otto"}