{"id": "deutsche-dioezesanraete-rufen-zu-widerstand-gegen-segnungsverbot-auf", "tag": "International", "tag2": "International", "title": "Deutsche Diözesanräte rufen zu Widerstand gegen Segnungsverbot auf", "text": "\nDer Widerstand gegen das Vatikan-Verbot von Segnungen für gleichgeschlechtliche Paare wird in Deutschland immer breiter. Am Dienstag riefen die Diözesanräte von Essen und Freiburg dazu auf, die Anweisung zu ignorieren.\n«Wir bitten die in der Pastoral tätigen Menschen, weiterhin denjenigen die seelsorgliche Begleitung und den Segen für ihre ernsthaft gelebte Beziehung nicht zu verweigern, die den Wunsch danach haben», sagte die Freiburger Diözesanrats-Vorsitzende Martina Kastner.\nGläubige und Vertreter einer offenen Gesellschaft akzeptierten nicht länger, dass der Vatikan und das katholische Lehramt «gesicherte Erkenntnisse der Human- und Sozialwissenschaften» ignorierten, so der Diözesanrat. Es gehe auch darum, «seelsorgliches Gespür» zu zeigen.\nWachsender Widerstand\nVor wenigen Tagen hatte die Glaubenskongregation im Vatikan erklärt, die katholische Kirche habe keine Vollmacht, gleichgeschlechtliche Beziehungen zu segnen. Diese Verbindungen entsprächen nicht dem göttlichen Willen und könnten daher nicht gesegnet werden.\nIn Deutschland wie in anderen Ländern wächst der Widerstand gegen das Verbot. Im Internet protestieren rund 200 Theologen und mehrere Hundert Seelsorger gegen die Vatikanerklärung. An manchen Kirchen werden Regenbogen-Fahnen gehisst.\nHochgradig defizitäre Haltung\nDer Diözesanrat im Bistum Essen forderte in einer am Dienstag in Essen veröffentlichten Erklärung die Bischöfe auf, Widerspruch gegen die Entscheidung einzulegen. «Die von der Glaubenskongregation vertretene Lehre ist hochgradig defizitär», heisst es in dem Papier. Amtsträger müssten mit einer offiziellen Zurückweisung «die vatikanische Behörde auf die Selbstbeschädigung des kirchlichen Lehramtes» hinweisen.\nDer Rat unterstütze zudem die Stellungnahme der Essener Bistumsleitung, hiess es. Der Essener Bischof Franz-Josef Overbeck hatte zuvor «eine ernsthafte und zutiefst wertschätzende Neubewertung der Homosexualität» gefordert. \nÜberholte Argumente\nDie blosse Wiederholung der lehramtlichen «Wertung von Homosexualität auf naturrechtlicher Basis» werde in der Gegenwart nicht mehr verstanden und auch nicht mehr akzeptiert, schrieb Overbeck in einem Brief an alle Pfarreien im Bistum Essen.\nEin Diözesanrat soll alle Katholiken einer Diözese in die Gesellschaft hinein vertreten und den Bischof beraten. Seine Mitglieder sind vorwiegend sogenannte Laien. Es handelt sich in der Regel um gewählte Vertreter aus Pfarrgemeinderäten, regionalen Katholikenräten sowie aus katholischen Verbänden und Organisationen des jeweiligen Bistums. (kna)\n\n\n\nAuch Manfred Belok und Daniel Bogner kritisieren den Vatikan\n\n\n© Katholisches Medienzentrum, 23.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-23 17:30", "author": "«Wir bitten die in der Pastoral tätigen Menschen, weiterhin denjenigen die seelsorgliche Begleitung und den Segen für ihre ernsthaft gelebte Beziehung nicht zu verweigern, die den Wunsch danach haben», sagte die Freiburger Diözesanrats-Vorsitzende Martina Kastner."}