{"id": "deutsches-bundesland-lockert-gottesdienst-verbot", "tag": "International", "tag2": "International", "title": "Deutsches Bundesland lockert Gottesdienst-Verbot", "text": "\nAb Montag sind im deutschen Bundesland Sachsen religiöse Feiern im kleinen Kreis wieder erlaubt. Auch andere Bundesländer suchen mit den Religionsgemeinschaften nach Lösungen.\nDas im Osten Deutschlands gelegene Sachsen erlaubt ab Montag als erstes Bundesland in der Corona-Krise wieder Gottesdienste. Dies allerdings nur im kleinen Rahmen mit bis zu 15 Teilnehmern. Auch in anderen Bundesländern mehren sich die Anzeichen, dass Gläubige bald wieder öffentlich zusammen Gottesdienste feiern können.\nDabei war am vergangenen Mittwoch die Ernüchterung bei den Religionsgemeinschaften noch gross. Religiöse Veranstaltungen solle es angesichts der Corona-Pandemie auch weiterhin nicht geben, teilte Bundeskanzlerin Angela Merkel (CDU) mit. Und verkündete gleichzeitig, dass etwa Friseure, Auto- und Buchhändler, Zoos und Bibliotheken vorsichtig wieder öffnen dürften.\nMarschroute schwer nachvollziehbar\nDer Vorsitzende der Deutschen Bischofskonferenz, Bischof Georg Bätzing, erklärte, er sei enttäuscht. Diese Marschroute sei auch «nach der sehr deutlichen Entscheidung des Bundesverfassungsgerichts» schwer nachvollziehbar. Und der Kölner Kardinal Rainer Maria Woelki machte Druck: «Es kann nicht sein, dass da die Kirchen aussen vor bleiben. Wir haben eine Botschaft für die Menschen, von der sie leben.»\nDas Bundesverfassungsgericht hatte am 13. April entschieden, dass das Versammlungsverbot in Kirchen ein überaus schwerwiegender Eingriff in die Glaubensfreiheit sei. In der aktuellen Corona-Pandemie habe der Schutz vor «Gefahren für Leib und Leben» aber Vorrang. Zugleich hatten die Richter eine ständige Überprüfung des Verbots angemahnt.\nLockerungstendenzen erkennbar\nInzwischen sind Lockerungstendenzen erkennbar. Nach einem Gespräch im Bundesinnenministerium am Freitag bereiten sich Vertreter der grossen Religionsgemeinschaften auf eine Wiederaufnahme von öffentlichen Gottesdiensten vor.\nDer Ratsvorsitzende der Evangelischen Kirche in Deutschland, Heinrich Bedford-Strohm, sagte im Anschluss, der Konsens bestehe darin, dass Gottesdienste unter Einhaltung hygienischer Regelungen und Mindestabstände möglichst bald nach dem 30. April wieder erlaubt werden sollten. Zu diesem Datum wollen Merkel und die Ministerpräsidenten erneut über das weitere Vorgehen entscheiden. Die Religionsgemeinschaften sollten bis Mitte der Woche Vorschläge machen, wie eine Lockerung funktionieren könnte.\nBischöfe haben Schutzkonzept vorgelegt\nDie katholischen Bischöfe stellten am Freitag bereits ein Konzept vor, um vor allem Sonntagsgottesdienste, aber auch Trauergottesdienste mit strengen Sicherheitsmassnahmen wieder möglich zu machen. Empfohlen werden unter anderem eine Zugangsbeschränkung für Sonntagsmessen durch markierte Plätze oder Platzkarten. Mittlerweile zeichnet sich ab, dass es je nach Bundesländern unterschiedliche Fahrpläne geben wird. \nIn der Schweiz wird die Debatte um das Verbot von Gottesdiensten deutlich weniger heftig geführt. Dennoch zeigt sich auch der Präsident der Schweizer Bischofskonferenz (SBK), der Basler Bischof Felix Gmür, vom aktuellen Fahrplan des Bundesrats zur Lockerung der Corona-Massnahmen enttäuscht. Dieser sieht öffentliche Gottesdienste frühestens am 8. Juni vor.  Die Kirchen seien jedoch keine Freizeitbetriebe, sondern dienten der Gesellschaft  auf vielfältige Weise mit Hilfs- und Unterstützungsleistungen, sagte Gmür gegenüber der «Schweiz am Wochenende» (18. April). Auch die SBK will der Regierung nun ein Schutzkonzept vorlegen, damit Gottesdienste unter bestimmten Bedingungen schon bald wieder öffentlich stattfinden können. (kna/sys)\n\n© Katholisches Medienzentrum, 19.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-19 15:48", "author": "Das im Osten Deutschlands gelegene Sachsen erlaubt ab Montag als erstes Bundesland in der Corona-Krise wieder Gottesdienste. Dies allerdings nur im kleinen Rahmen mit bis zu 15 Teilnehmern. Auch in anderen Bundesländern mehren sich die Anzeichen, dass Gläubige bald wieder öffentlich zusammen Gottesdienste feiern können."}