{"id": "deutschland-fuehrt-juedische-militaerseelsorge-neu-ein", "tag": "International", "tag2": "International", "title": "Deutschland führt jüdische Militärseelsorge neu ein", "text": "\nEine Tradition wird wiederbelebt. Im Ersten Weltkrieg dienten schon einmal Rabbiner in der deutschen Armee. Noch in diesem Jahr könnte es erneut so weit sein.\nAlexander Riedel\nDer deutsche Bundestag hat einstimmig einen historischen Beschluss gefasst: Neben die evangelische und katholische wird eine jüdische Militärseelsorge treten. Es ist die erste Erweiterung des Seelsorgeangebots in der Bundeswehr seit 1957, als der Staatsvertrag mit der evangelischen Kirche geschlossen wurde.\nErstmals nach rund 100 Jahren Pause und 75 Jahre nach dem Holocaust können jüdische Soldaten im Dienste Deutschlands damit schon bald wieder durch Rabbiner betreut werden.\nVorbehalte seitens der Juden\nBis dahin war es ein langer Weg. Nach dem Zivilisationsbruch der Schoah und der Nazi-Diktatur konnte es sich auch angesichts der Verbrechen der Wehrmacht «kaum ein Jude vorstellen, in einer deutschen Armee Dienst zu tun», wie es der Präsident des Zentralrats der Juden in Deutschland, Josef Schuster, einmal formulierte.\nTrotz aller auch anerkannter Unterschiede zwischen Bundeswehr und Wehrmacht blieben jüdische Soldaten lange nahezu undenkbar – und damit auch Militärrabbiner. Inzwischen sind es schätzungsweise rund 300 Juden, die unter den 180’000 Soldatinnen und Soldaten in der Bundeswehr dienen. Genau erfasst wird die Religionszugehörigkeit nicht.\nMit der Einführung einer eigenen Militärseelsorge solle jüdischem Leben in der Bundeswehr wieder der Raum und der Platz eingeräumt werden, den es verdient habe, hatte Verteidigungsministerin Annegret Kramp-Karrenbauer (CDU) Mitte Mai bei der ersten Lesung des nun verabschiedeten Gesetzes gesagt.\nVertrag Staat – jüdische Gemeinschaft\nGrundlage der jüdischen Militärseelsorge ist ein im vergangenen Dezember von Kramp-Karrenbauer und dem Zentralrat unterzeichneter Staatsvertrag, der denen ähnelt, die mit der evangelischen und der katholischen Kirche geschlossen wurden. Noch in diesem Jahr soll in Berlin ein Militärrabbinat – analog zu den christlichen Militärbischofsämtern – eingerichtet werden. Es wird von einem vom Zentralrat zu bestimmenden Militärbundesrabbiner geleitet.\nBis zu zehn Militärrabbiner sind dann zunächst vorgesehen. Diese Zahl solle gewährleisten, dass Seelsorge im In- und Ausland geleistet und Auslandseinsätze auch zeitweise begleitet werden können, heisst es aus dem Ministerium. Die Auswahl der jüdischen Geistlichen werde voraussichtlich im Herbst beginnen. In Hamburg und München, später auch in Frankfurt/Main und Leipzig sind Aussenstellen des Rabbinats geplant.\nTrost spenden und Ethik vermitteln\nWie ihre christlichen Pendants sollen die jüdischen Seelsorger die Soldaten und ihre Angehörigen begleiten, Trost spenden und Kraft geben. Ebenso werden sie am sogenannten lebenskundlichen Unterricht zur ethischen Bildung mitwirken. Daneben können sie laut Kramp-Karrenbauer aber auch «Verständnis schaffen», zum Beispiel mit gemeinsamen Gebeten und Gottesdiensten, und auch «einen praktischen Beitrag zum Kampf gegen Antisemitismus leisten».\nZentralratspräsident Schuster hatte bei der Unterzeichnung des Staatsvertrags ebenfalls die Hoffnung geäussert, dass Soldaten, die sich mit einem Rabbiner austauschen und jüdische Feiertage miterleben, weniger anfällig seien für judenfeindliche Vorurteile. «Den Horizont der Soldaten zu erweitern, trägt zum inneren Frieden in der Bundeswehr ebenso bei wie zum Frieden in unserer Gesellschaft», sagte Schuster.\nDer Beauftragte der Bundesregierung für jüdisches Leben und die Bekämpfung von Antisemitismus, Felix Klein, begrüsst ebenso, dass die Militärrabbiner dazu beitragen könnten, «das Wissen über jüdisches Leben und jüdische Positionen zu Ethikfragen zu vergrössern und damit Vorurteile abzubauen».\nMuslimische Militärseelsorge steht aus\nUnterdessen hat die Verteidigungsministerin bereits weitere mögliche Angebote der Seelsorge im Blick: Im Bundestag nannte sie die wachsenden Gruppen der orthodoxen Christen und Muslime. Gerade die Einführung einer Seelsorge für die geschätzt rund 3’000 muslimischen Soldaten gestaltet sich aber laut Kramp-Karrenbauer weiterhin kompliziert. \nGrund: Im Gegensatz zu den beiden grossen Kirchen und den jüdischen Gemeinden fehlt es an einem zentralen Ansprechpartner, mit dem sich ein Staatsvertrag schliessen liesse. Auch dieser Weg könnte – wenn auch aus ganz anderen Gründen – noch länger werden. (kna)\nGesetzesentwurf zur jüdischen Militärseelsorge\n\n© Katholisches Medienzentrum, 29.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-29 17:24", "author": "Alexander Riedel"}