{"id": "deutschland-laesst-gottesdienste-wieder-zu", "tag": "International", "tag2": "International", "title": "Deutschland lässt Gottesdienste wieder zu", "text": "\nTrotz Corona-Pandemie können künftig wieder Gottesdienste und Gebetsversammlungen unter strengen Auflagen stattfinden. Darauf einigten sich die deutsche Bundeskanzlerin Angela Merkel und die Ministerpräsidenten der Länder am Donnerstag in Berlin.\nVoraussetzung für die Lockerung soll die Einhaltung besonderer Anforderung des Infektionsschutzes sein. Religiöse Zusammenkünfte von Christen, Juden und Muslimen waren in fast allen Bundesländern wegen der Ansteckungsgefahr mit dem Corona-Visus verboten worden.\n«Hervorragende Konzepte»\nMerkel dankte den Kirchen und Religionsgemeinschaften. Sie hätten ein «hervorragendes Konzept vorgelegt». Es werde unter den gemeinsam ausgearbeiteten Massregeln wieder Gottesdienste geben können, sagte die Kanzlerin. Dabei verwies sie darauf, dass die Verantwortung bei den Ländern liege. Der bayrische Ministerpräsident Markus Söder (CSU) sprach von einem «wichtigen Beitrag».\nDie Kirchen, jüdische und muslimische Verbände hatten hierzu umfangreiche Konzepte vorgelegt. In den vergangenen Tagen wurden detaillierte Vereinbarungen zwischen den Religionsgemeinschaften und den dafür zuständigen Landesregierungen getroffen. In mehreren Bundesländern sind Gottesdienste bereits an diesem Wochenende möglich.\nVerzicht auf Gesang\nUm Ansteckungen mit dem Coronavirus zu vermeiden, ist unter anderem die Teilnehmerzahl beschränkt. Ferner soll auf allgemeinen Gesang verzichtet werden; zudem sind weitreichende Desinfektionsmassnahmen einzuhalten.\nLob an Religionsgemeinschaften\nDer religionspolitische Sprecher der Grünen-Fraktion im Bundestag, Konstantin von Notz, betonte, dass die Religionsgemeinschaften mit ihrem Verzicht auf die Religionsausübung in Gemeinschaft «grosse Verantwortung» bewiesen hätte. «Das verfassungsrechtlich hohe Gut der Religionsfreiheit, darauf hat auch das Bundesverfassungsgericht gerade nochmal hingewiesen, muss aber auch in Zeiten von Corona zwingend beachtet werden», so von Notz. Um die Risiken gering zu halten, müssten die Vorsichtsmassnahmen nun strikt befolgt werden. (kna\n\n© Katholisches Medienzentrum, 01.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-01 11:51", "author": "Voraussetzung für die Lockerung soll die Einhaltung besonderer Anforderung des Infektionsschutzes sein. Religiöse Zusammenkünfte von Christen, Juden und Muslimen waren in fast allen Bundesländern wegen der Ansteckungsgefahr mit dem Corona-Visus verboten worden."}