{"id": "deutsche-opfer-initiative-kritisiert-joseph-ratzinger", "tag": "International", "tag2": "International", "title": "Deutsche Opfer-Initiative kritisiert Joseph Ratzinger", "text": "\nDer Sprecher der deutschen Betroffenen-Initiative «Eckiger Tisch», Matthias Katsch, hat vom Erzbistum München und Freising mehr Engagement für eine unabhängige Aufarbeitung von sexuellem Missbrauch verlangt. Katsch verwies auf die Rolle Joseph Ratzingers.\nDie Kirche sollte nicht länger «die Säulenheiligen der Vergangenheit schonen», sagte Katsch der «Süddeutschen Zeitung» vom Wochenende. Joseph Ratzinger war von 1977 bis 1982 Erzbischof in München, bevor er Präfekt der Glaubenskongregation im Vatikan und 2005 Papst wurde: «Er hat nichts aktiv dazu beigetragen, dass es voran geht mit der Aufarbeitung in seinem ehemaligen Bistum.»\nKatsch äusserte die Vermutung, die Gefahr, dass «ein Denkmal einstürzt», habe sich bisher hemmend auf die Aufklärungsbemühungen in der Kirche ausgewirkt, nicht nur in München. «Die Gefahr für die Kirche ist aber viel grösser, wenn sie aus falsch verstandenem Schutzbedürfnis gegenüber solch herausragenden Personen versucht schönzureden. Das beschädigt die Kirche wie nichts anderes. Die Dinge müssen jetzt ans Licht.»\nKardinal Marx zögerlich\nAuch der Münchner Kardinal Reinhard Marx habe seine Macht als früherer Vorsitzender der Deutschen Bischofskonferenz und «Chef eines wichtigen und reichen Bistums» nicht ausreichend eingesetzt, kritisierte der Sprecher.\nVon einer Vorreiterrolle Münchens könne man nicht reden, es werde vielmehr abwartend agiert. So gebe es zu Übergriffen im Piusheim in Glonn «bisher keine systematische Untersuchung». Dabei seien von dort bereits viele Meldungen zu Missbrauchsfällen eingegangen, bei staatlichen Stellen, beim Missbrauchsbeauftragten des Bistums und auch beim «Eckigen Tisch».\n«Unabhängige Ermittler»\nDie vom Erzbistum zu Jahresbeginn angekündigte erneute Untersuchung durch eine Münchner Rechtsanwaltskanzlei hält Katsch für nicht ausreichend. Er könne dazu kein Vertrauen haben, «wenn es eine Auftragsarbeit ist». Für Einrichtungen wie das Piusheim in Glonn oder das Studienseminar Sankt Michael in Traunstein brauche es «unabhängige Ermittler» mit Zugang zu den Akten sowie ein oder mehrere Vertrauenspersonen für die Betroffenen.\nDer Sprecher des Erzbistums München und Freising, Bernhard Kellner, sagte am Sonntag auf Anfrage der Katholischen Nachrichten-Agentur in Bonn, Ziel der erneuten Untersuchung «ist und bleibt es zu klären, ob Fehler im Umgang mit Vorwürfen sexuellen Missbrauchs gemacht wurden und wer dafür die Verantwortung trägt». Diese Aufarbeitung und Aufklärung solle ohne Ansehen der Person erfolgen. (kna)\n\n© Katholisches Medienzentrum, 28.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-28 16:24", "author": "kna"}