{"id": "deutsche-kirchen-verzeichnen-2018-rekord-bei-steuereinnahmen", "tag": "International", "title": "Deutsche Kirchen verzeichnen 2018 Rekord bei Steuereinnahmen", "text": "\nBonn, 8.8.19 (kath.ch) Die beiden grossen Kirchen in Deutschland haben 2018 so viel Kirchensteuer erhalten wie nie. Trotz sinkender Mitgliederzahlen erreichten diese Einnahmen im Vorjahr mit insgesamt rund 12,4 Milliarden Euro ein Rekordhoch.\nVon diesen Steuereinnahmen erhielt die katholische Kirche 6,643 Milliarden und die evangelische 5,790 Milliarden Euro. Im Vergleich zu den insgesamt 12,1 Milliarden Euro im Jahr 2017 ist das ein leichter Anstieg um rund 2,7 Prozent. Fachleute machen dafür vor allem die gute Konjunktur verantwortlich.\nAnstieg bei Katholiken grösser\nIn der katholischen Kirche stiegen die Einnahmen aus der Kirchensteuer im Vergleich zu 2017 (6,427 Milliarden Euro) um rund 3,3 Prozent, in der evangelischen Kirche (2017: 5,671 Milliarden Euro) um 2,1 Prozent. Die Zahlen der katholischen Deutschen Bischofskonferenz wurden am Donnerstag in einer Broschüre veröffentlicht; die Evangelische Kirche in Deutschland (EKD) hatte ihre Statistik Mitte Juli vorgestellt.\nHöhere Löhne als Grund\nHauptgrund für den Anstieg ist die allgemeine Entwicklung der Löhne und Einkommen in Deutschland und der damit verbundene Anstieg der Lohn- und Einkommensteuer. Millionen von Mitgliedern der evangelischen wie der katholischen Kirche zahlen einen Mitgliedsbeitrag an ihre Kirchen, der als Kirchensteuer bezeichnet wird. Die Höhe orientiert sich am Lohn oder Einkommen des Mitglieds und beläuft sich je nach Bundesland auf acht oder neun Prozent der gezahlten Lohn- oder Einkommensteuer.\nDer Präsident des Zentralkomitees der deutschen Katholiken (ZdK), Thomas Sternberg, zeigte sich erstaunt, dass trotz Kirchenaustritten die Beiträge weiter angestiegen sind. «Für die Kirchenfinanzen heisst das, dass die Sparmassnahmen greifen, aber die Einnahmeausfälle noch nicht», sagte er der Katholische Nachrichten-Agentur (KNA). Jedoch werde das auf Dauer nicht so bleiben.\nBreiterer Entscheid übers Geld\nSternberg erklärte, dass beim «synodalen Weg», der angekündigten Reformdebatte in der katholischen Kirche, sicherlich auch über Verteilung und Einsatz der Kirchenbeiträge der Gläubigen gesprochen werden müsse. «Die ‘Herrschaft über das Geld’ sollte nicht nur Sache des einzelnen Ortsbischofs sein. Die Verwendung sollte sowohl eine überdiözesane Aufgabe sein, als auch auf Gemeindeebene entschieden werden», so der Präsident des höchsten Gremiums des deutschen Laien-Katholizismus.\nIn Deutschland ist die Kirchensteuer eine gesetzlich festgelegte Abgabe der Kirchenmitglieder. Sie wird über das staatliche Finanzamt eingezogen und an die Kirchen weitergegeben. Der Staat erhält dafür etwa drei Prozent des Steuereinkommens. Die Kirchensteuer ist die mit Abstand wichtigste Einnahmequelle der Kirchen. Die Kirchen finanzieren aus den Einnahmen vor allem die laufenden Kosten für ihr Personal in Seelsorge, Schulen und sozialen Einrichtungen.\nSinkende Einnahmen progrostiziert\nEine von den beiden Kirchen im Mai veröffentlichte Studie der Universität Freiburg ergab die Prognose, dass sich die Kaufkraft der Kirchensteuereinnahmen bis 2060 in etwa halbieren. Die Zahl der Kirchenmitglieder sank 2018 um 700’000 auf 44,14 Millionen. Die Austrittszahlen liegen bei den evangelischen Landeskirchen mit 220’000 weiterhin höher als bei der katholischen Kirche mit 216’078. (kna)\n\n© Katholisches Medienzentrum, 08.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-08 17:31", "author": "kna"}