{"id": "deutsche-katholiken-suchen-entschaedigungsmodell-bei-missbrauch-in-kirche", "tag": "International", "tag2": "International", "title": "Debatte um Gelder für  Missbrauchs-Entschädigungen", "text": "\nIn der katholischen Kirche Deutschlands gibt es eine deutliche Ablehnung gegenüber Erwägungen, Kirchensteuermittel für Entschädigungszahlungen an Opfer sexuellen Missbrauchs zu verwenden. Der Freiburger Erzbischof Stephan Burger betonte am Wochenende, es brauche neue Regeln für Anerkennungszahlungen. «Aber es steht für mich auch ausser Frage, dass die Summen nicht von den Gläubigen selbst durch ihre Kirchensteuern finanziert werden sollten.»\nEin verantwortungsvoller Umgang mit Kirchensteuergeldern bedeute, «dass Gläubige hier nicht in Mithaftung genommen werden für die Taten einzelner Kleriker und der jeweiligen Kirchenleitung», so der Bischof. Auch müsse sichergestellt sein, dass die Finanzierung von Entschädigungen «nicht auf Kosten der gelebten Kirche, der Seelsorge, der Pflege, Bildung oder Caritas geschieht».\nAugsburg erwägt eigene Wege\nDas Bistum Augsburg erwägt der «Augsburger Allgemeinen»\nzufolge eigene Wege bei der Entschädigung von Missbrauchsopfern. Die Diözese\nprüfe derzeit unter Einbeziehung externer Juristen sowohl den Vorschlag der\nOpfervereinigung «Eckiger Tisch» als auch alternative Modelle,\nzitiert die Zeitung einen Bistumssprecher. «Die Diözese Augsburg hat mit\nBlick auf die Vorschläge des Eckigen Tisches erhebliche Bedenken.» Sie\nbeträfen die «sehr grundsätzliche» Frage, ob die Vorschläge mit dem\ndeutschen Rechtssystem in Einklang zu bringen seien, etwa dem\nGleichheitsgrundsatz.\nDerzeit diskutieren die katholischen Bischöfe in Deutschland über ein neues Verfahren für Entschädigungszahlungen an Betroffene von sexuellem Missbrauch durch Geistliche. Eine Arbeitsgruppe schlug im September zwei Modelle vor: eine Pauschale von rund 300’000 Euro pro Opfer oder ein abgestuftes Verfahren, bei dem je nach Schwere des Falls zwischen 40’000 und 400’000 Euro gezahlt werden könnte. Der «Eckige Tisch» hatte die Vorschläge in einer von den Bischöfen eingesetzten Arbeitsgruppe zusammen mit anderen Experten erarbeitet. Weitere Schritte sollen Ende Januar vorgelegt werden.\nFrage nach monatlichen Zahlungen\nDem Bistum Augsburg geht es laut dem Bericht nun besonders um eine Klärung der Frage, inwieweit Betroffene im Sinne einer diözesanen Anerkennungs- und Unterstützungsordnung auch monatliche Zahlungen aus Mitteln des Bischöflichen Stuhls erhalten können. In den vergangenen Jahren seien Zahlungen an Missbrauchsopfer ausschliesslich aus dem Diözesanhaushalt bezahlt worden – seit 2010 insgesamt 574’000 Euro. Weiter hiess es, auch Täter würden, sofern möglich, zur Finanzierung herangezogen. Beratungen und juristische Prüfung der Neuordnung seien noch nicht abgeschlossen. Allerdings rechne man mit einer Umsetzung bereits in den nächsten Monaten.\nNicht alle Katholiken sollen für Verfehlungen zahlen\nAuch das Zentralkomitee der deutschen Katholiken (ZdK)\nsprach sich bei der am Samstag zu Ende gegangenen Vollversammlung gegen\nEntschädigungszahlungen ausschliesslich aus Kirchensteuermitteln aus. Entschieden\nwidersprachen die Laienvertreter dem Gedanken einer Solidargemeinschaft, wonach\nalle Katholiken für die Verfehlungen von Geistlichen oder Kirchenmitarbeitern\ngeradestehen müssten. Die Vizepräsidenten sprachen sich für eine freiwillige\nAbgabe aller amtierenden und emeritierten Bischöfe und Weihbischöfe aus, mit\ndenen Entschädigungen ausgezahlt werden könnten. Damit seien längst nicht alle\nForderungen gedeckt, räumten sie ein, aber es könne ein symbolischer Schritt\nsein.\nDer Hamburger Erzbischof und Geistliche Assistent des ZdK, Stefan Hesse, schlug vor, die Frage von Entschädigungszahlungen nicht innerhalb der katholischen Kirche allein, sondern im Gespräch mit anderen Institutionen, etwa der evangelischen Kirche und Sportverbänden, zu klären. (kna)\n\n© Katholisches Medienzentrum, 25.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-25 06:23", "author": "kna"}