{"id": "deutscher-bischof-kritisiert-vatikan-papier-zu-gemeindereformen", "tag": "International", "tag2": "International", "title": "Bischof kritisiert Vatikan-Papier zu Gemeindereformen", "text": "\nDer Osnabrücker Bischof Franz-Josef Bode hat die neue Vatikan-Instruktion zu Reformen in Kirchengemeinden als «starke Bremse der Motivation und Wertschätzung der Dienste von Laien» kritisiert. \nDie Instruktion der Kleruskongregation habe die Bischöfe völlig überrascht, so der stellvertretende Vorsitzende der Deutschen Bischofskonferenz in einer am Mittwoch veröffentlichten Stellungnahme. Er habe eine vorherige Fühlungnahme mit den Realitäten vor Ort und eine bessere Beachtung der viel beschworenen Synodalität erwartet.\nNach der am Montag in Rom veröffentlichten Instruktion bleiben Laien von der Gemeindeleitung ausgeschlossen. Dagegen hebt der Text die Rolle des Pfarrers hervor. Bestrebungen, die Leitung von Pfarreien beispielsweise Teams aus Priestern und kirchlich Engagierten sowie anderen Mitarbeitern anzuvertrauen, widerspricht das Schreiben direkt.\n«Das ist eine Umkehr zur Klerikalisierung.»Bischof Franz-Josef Bode\nBode sieht in dem Papier eine «Umkehr zur Klerikalisierung». Die dargestellten Normen seien zu einem grossen Teil von der Realität längst überholt. Das 2015 von der Deutschen Bischofskonferenz veröffentlichte Schreiben «Gemeinsam Kirche sein» habe schon vor Jahren eine Antwort auf die Herausforderungen dieser Zeit grundgelegt, «in der Getaufte, Gefirmte, Beauftragte, Gesendete und Geweihte in guter Weise zusammenspielen».\nSorge um Zukunft der Seelsorge\nDer Bischof betonte: «Wir sind auf die intensive Mitarbeit aller Getauften und Gefirmten angewiesen.» Er sei angesichts der Instruktion in Sorge, «wie wir unter solchen Bedingungen neue engagierte Christen finden sollen und wie wir unsere pastoralen Mitarbeiterinnen und Mitarbeiter weiterhin gut begleiten und fördern können.»\nDie neuen Leitungsmodelle im Bistum Osnabrück, wo an mehreren Orten Pfarrbeauftragte anstelle eines Pfarrers Gemeinden leiten, seien ganz im Rahmen des Kirchenrechts, betonte Bode. Die neue Instruktion lasse diesen Weg nur als vorübergehende «Notverordnung» zu. \n«Ich sehe keinen Änderungsbedarf im Bistum.»Bischof Franz-Josef Bode\n«Ich bin der Meinung, dass diese Not bei uns an so manchen Stellen permanent existieren wird», erklärte der Bischof und fügte hinzu: «Ich sehe zurzeit keinen Änderungsbedarf im Bistum Osnabrück an unserem Kurs einer Kirche der Beteiligung.»\n«Synodaler Weg» als Antwort auf Instruktion\nDer im vergangenen Jahr in der deutschen katholischen Kirche begonnene Reformprozess Synodaler Weg, bei dem es um die gemeinsame Gestaltung von Kirche gehe, erweise sich nun als umso notwendiger. «Nur dieser Synodale Weg kann eine Antwort auf diese römische Herausforderung sein.» \nDie Bischofskonferenz werde sich noch intensiver mit diesen Fragen befassen müssen, die in den meisten Diözesen schon lange bedacht würden, so Bode. Der Bischof erhielt 2019 gemeinsam mit der Theologin Margrit Eckholt den Ehrendoktortitel der Theologischen Fakultät Luzern. (kna)\n\nSeelsorge-Chefin hat kein Problem mit Instruktion\nDie Leiterin der Hauptabteilung Seelsorge im Generalvikariat des Bistums Münster, Maria Bubenitschek, sieht neue Leitungsmodelle in ihrer Diözese im Einklang mit dem Schreiben aus dem Vatikan. «Die Instruktion beschreibt an verschiedenen Stellen, dass es eine gemeinsame Verantwortung aller gibt – Kleriker und so genannter Laien», sagte sie dem Online-Portal kirche-und-leben.de.\nDas Dokument weise jedoch darauf hin, vorsichtig mit dem Begriff «Leitung» umzugehen. Dieser sei dem Pfarrer vorbehalten. «Möglicherweise bedeutet das für uns im Bistum in der Konsequenz, dass wir den Begriff Leitung durch andere Worte ersetzen, die genau das beschreiben, was gemeint ist.»\nAm 9. Juli hatte erstmals im Bistum Münster ein Laie die pastorale Leitung einer Pfarrei übernommen. Ein Pastoralreferent ist gemeinsam mit einem Ordenspriester für eine Pfarrei zuständig. «Pfarrverwalter und somit Leiter der Pfarrei ist mit dem Ordensmann ein Priester», stellte nun Bubenitschek klar. «Diese Form der geteilten Verantwortung entspricht somit den Vorgaben der Instruktion und dem Kirchenrecht.»\n«Pfarreileben hängt nicht vom leitenden Pfarrer ab.»Maria Bubenitschek, Seelsorgeamtsleiterin\nDie Seelsorgeamtsleiterin zeigte sich zugleich überzeugt davon, «dass pfarrliches Leben nicht ausschliesslich vom leitenden Pfarrer abhängt und abhängen kann.» Das werde auch in der Instruktion zum Ausdruck gebracht. Das Schreiben untersagt Laien zudem weiterhin die Predigt in Messfeiern, was Bubenitschek bedauerte. «In vielen Bistümern ist das mittlerweile Tradition, und ich bin mir nicht sicher, ob davon wieder Abstand genommen wird.»\nAm Montag hatte der Vatikan ein Schreiben veröffentlicht, demzufolge Laien von der Gemeindeleitung ausgeschlossen bleiben sollen. Dagegen stärkt der Text die Rolle des Pfarrers. Das Schreiben der Kleruskongregation hat die Form einer Instruktion. Diese klärt als eine Art Verwaltungsanweisung die Anwendung kirchenrechtlicher Normen. Papst Franziskus billigte das Dokument. Kritiker bezeichneten es als rückwärtsgewandt. (kna)\n\n\n\nTheologen sehen in Instruktion Licht und Schatten\n\n\n© Katholisches Medienzentrum, 22.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-22 16:05", "author": "Die Instruktion der Kleruskongregation habe die Bischöfe völlig überrascht, so der stellvertretende Vorsitzende der Deutschen Bischofskonferenz in einer am Mittwoch veröffentlichten Stellungnahme. Er habe eine vorherige Fühlungnahme mit den Realitäten vor Ort und eine bessere Beachtung der viel beschworenen Synodalität erwartet."}