{"id": "deutschland-erwaegt-testpflicht-vor-gottesdienstbesuch", "tag": "International", "tag2": "International", "title": "Doch keine Testpflicht vor Gottesdienstbesuchen in Deutschland", "text": "\nAufregung im politischen Berlin: Müssen Ungeimpfte beim Besuch von Gottesdiensten künftig negative Corona-Tests vorlegen? Diesen Passus sah ein Entwurf vor. Kanzlerin Angela Merkel und die Ministerpräsidenten haben ihn gestrichen.\nDie von Bund und Ländern vereinbarten Massnahmen zur Eindämmung der Corona-Pandemie sehen keine neuen Vorgaben für Kirchen vor. In einer Vorlage für die Videoschalte zwischen Bundeskanzlerin Angela Merkel (CDU) und den Regierungschefs der Länder am Dienstag in Berlin war noch vermerkt, dass Ungeimpfte beim Besuch von Gottesdiensten negative Corona-Tests vorlegen sollten.\n«Hoher Wert der verfassungsrechtlich geschützten Religionsfreiheit»\nDie Runde einigte sich aber darauf, diesen Passus zu streichen. Er hätte eine Verschärfung für Ungeimpfte bedeutet. Denn bislang reichte selbst bei hohen Inzidenzzahlen die Einhaltung von Hygienemassnahmen wie das Tragen eines Mund-Nasen-Schutzes.\nDer Vertreter der katholischen Bischofskonferenz in Berlin, Karl Jüsten, hatte im Vorfeld auf Anfrage betont, dass sich die bisherige Praxis bewährt habe. Durch die strengen Hygienemassnahmen bei Gottesdiensten sei es zu keinem grossen Infektionsgeschehen bei den beiden grossen Kirchen gekommen. Zudem hätten sich die Ministerpräsidenten bislang stets mit den Diözesen und Landeskirchen einvernehmlich auf Regelungen verständigt. Zugleich verwies Jüsten auf den «hohen Wert der verfassungsrechtlich geschützten Religionsfreiheit». (kna)\n\n\nPapst Franziskus mit “Grünem Pass” gegen Corona ausgestattet\n\n\n© Katholisches Medienzentrum, 10.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-10 16:45", "author": "kna"}