{"id": "deutschlands-oekumene-bischof-vatikan-zieht-dogmatische-und-kirchenrechtliche-mauern-hoeher", "tag": "International", "tag2": "International", "title": "Vatikan zieht «dogmatische und kirchenrechtliche Mauern höher»", "text": "\nDer katholische «Ökumene-Bischof» Deutschlands, Gerhard Feige, weist den Einspruch aus Rom gegen das Votum «Gemeinsam am Tisch des Herrn» zurück. Ökumene dürfe nicht zum «folgenlosen Glasperlenspiel» verkommen.\nNorbert Zonker\nWährend die deutschen Bischöfe und die Evangelische Kirche in Deutschland (EKD) das Votum «Gemeinsam am Tisch des Herrn» des Ökumenischen Arbeitskreises evangelischer und katholischer Theologen eher positiv bewerten, kam aus Rom eine klare Absage. Zum Stand der Dinge äussert sich in Magdeburg der Vorsitzende der Ökumenekommission der Deutschen Bischofskonferenz, Bischof Gerhard Feige, im Interview der Katholischen Nachrichten-Agentur (KNA).\nHerr Bischof Feige, zur Frage der Gemeinschaft von Katholiken und Protestanten bei Eucharistie oder Abendmahl gibt es jetzt drei aktuelle Texte: Ein «Votum» des Ökumenischen Arbeitskreises (ÖAK), eine «Stellungnahme» der Vatikanischen Glaubenskongregation und eine vorher verfasste, aber später veröffentlichte «Würdigung» durch den Kontaktgesprächskreis von Bischofskonferenz und EKD. Was gilt denn nun für Katholiken und Protestanten in den Gemeinden?\nGerhard Feige: Manche haben darauf sicher eine klare Antwort, andere hätten sie gern. Tatsächlich ist der Sachverhalt aber differenzierter zu betrachten. Das sogenannte Votum ist eine fundierte theologische Studie, die von der Möglichkeit einer wechselseitigen Teilnahme am Abendmahl beziehungsweise an der Eucharistie überzeugt ist, zur Diskussion einlädt und eine konkrete Empfehlung ausspricht.\nBei der Stellungnahme aus Rom handelt es sich um einen kritischen Brief mit einigen lehrmässigen Anmerkungen, die diesen Vorstoss gewissermassen zurückweisen. Und der dritte Text versucht schliesslich aus evangelischer und katholischer Leitungsperspektive gemeinsam zu würdigen, worin die wegweisende Bedeutung des «Votums» liegt, merkt aber auch an, dass an wichtigen Fragen noch dringlich weitergearbeitet werden muss und deswegen beide Seiten offiziell bislang manches abweichend bewerten.\n«Es wird noch mehr auf das Gewissen ankommen.»\nMit «Gemeinsam am Tisch des Herrn» ist durch das «Votum» keine neue ökumenische Einheitsliturgie gemeint, ebenso keine konfessionsüberschreitende Interzelebration oder Konzelebration, sondern, dass evangelische wie katholische Christen auch in der jeweils anderen Kirche kommunizieren könnten. Während die vatikanische Intervention das rigoros bestreitet, die evangelische Seite hingegen dazu offen einlädt, erklären die katholischen Vertreter im Kontaktgesprächskreis, dies nicht generell erlauben zu können. Theologisch sei es jedoch zu verantworten, wenn einzelne sich ihrem Gewissen folgend dafür entscheiden.\nWas gilt also? Neben allen Regeln und Empfehlungen wird es künftig noch mehr auf das Gewissen ankommen, um darauf eine persönliche Antwort zu finden.\nDie Vatikan-Stellungnahme enthält einige sprachliche Fehler und Ungenauigkeiten. Wissen Sie Genaueres über die Hintergründe des Schreibens und den Zeitpunkt der Veröffentlichung?\nFeige: Inzwischen ist die römische Reaktion allgemein zugänglich, so dass sich Interessierte selbst ein Bild machen können. Manches scheint man nicht verstanden zu haben oder verstehen zu wollen. Insgesamt legt sich der Eindruck nahe, dass diese Entgegnung «mit heisser Nadel gestrickt» worden ist. Der Brief stammt vom Präfekten der Glaubenskongregation, die ausführlicheren Anmerkungen verraten keine Verfasser. Wie man hört, sind –  was sonst üblich ist – die Mitglieder der Kongregation im Vorfeld auch nicht damit befasst worden. Da ich nicht zu denen gehöre, die auch inoffizielle Beziehungen nach Rom haben, kann ich leider nicht mehr dazu sagen.\n\n\n\n\n\n\n\n© pixabay\n\n\nAbendmahlskrug\n\n\n\nDie Glaubenskongregation bescheinigt dem ÖAK-Votum einige theologische Mängel. Teilen Sie diese Kritik?\nFeige: Entscheidend ist für mich zunächst einmal, wie auf ein solches Dokument eingegangen wird und welche Massstäbe man anlegt. Geschieht das im Stil früherer Apologetik und konfessionalistischer Kontroverstheologie oder sucht man ökumenisch sensibel nach dem Verbindenden und erkennt das dankbar an? Schwingt vielleicht immer noch ein exklusivistisches Kirchenbild mit und die Vorstellung, dass der einzige Weg zu einer Einheit der Christen letztlich nur die Rückkehr zur römisch-katholischen Kirche sein kann? Erwartet man daher die restlose Übernahme sämtlicher eigener Lehrvorstellungen oder kann man im differenzierten Konsens eine gemeinsame Methode sehen, um danach auch zu verantwortbaren weiteren Schritten zu kommen? Fragen über Fragen!\n«Kann man im differenzierten Konsens eine gemeinsame Methode sehen?»\nAuf jeden Fall zeigt die Glaubenskongregation nur auf, was angeblich nicht katholischen Wahrheiten entspricht. Dass es auch Anfragen an die katholische Seite gibt – zum Beispiel hinsichtlich der nicht ganz stiftungsgemässen Kommunionpraxis unter nur einer Gestalt oder weiterhin missverständlicher Formulierungen zur Opferproblematik – wird mit keiner Silbe erwähnt.\nSelbstkritik ist kein Thema, genau so wenig wie auch nur ein kleines anerkennendes Wort für die Überlegungen des ÖAK. Stattdessen werden wieder einmal dogmatische und kirchenrechtliche Mauern höher gezogen. Wie lange will man eigentlich noch so verfahren, ohne dass Ökumene zum folgenlosen Glasperlenspiel verkommt? Viele haben schon lange keinerlei Verständnis mehr für solche Manöver und gehen sowieso ihre eigenen Wege.\n«Kurz vor dem 3. Ökumenischen Kirchentag wird ein Druck erzeugt.»\nAndererseits habe ich aber auch gegenüber der Studie des ÖAK einige Bedenken. Über vergleichbare Texte ihrer Art hinaus will sie nicht nur weitere Überlegungen auslösen und sich kritischen Einwänden stellen, sondern durch eine praktische Handlungsempfehlung am Schluss auch konkret etwas bewegen. Damit wird kurz vor dem 3. Ökumenischen Kirchentag (ÖKT) ein Druck erzeugt, der dem Anliegen schaden könnte. Für viele ist nämlich vor allem nur interessant, ob man jetzt auch bei den anderen zur Kommunion gehen kann, nicht aber, ob die Voraussetzungen dafür wirklich schon gegeben sind. Ausserdem beschreibt die Studie einen theologischen Erkenntnisstand, der in ökumenischen Dialogen zwar vielfach erreicht worden ist, der die evangelische wie katholische Theorie und Praxis bislang jedoch nur wenig durchdrungen und offiziell auch noch keine Rezeption erfahren hat.\n\n\n\n\n\n\n\n©  Oliver Sittel\n\n\nKommunion\n\n\n\nHat die Glaubenskongregation die eigentliche Pointe des Votums hinreichend zur Kenntnis genommen, «dass in der Feier der Eucharistie und des Abendmahls Jesus Christus gegenwärtig ist und als Gegenwärtiger geglaubt wird», wie es in der «Würdigung» des Kontaktgesprächskreises heisst?\nFeige: Darauf geht man nicht wirklich ein. Für die römische Kongregation ist die kirchliche Vermittlung und das «Wie» der sakramentalen Gegenwart Christi entscheidender als die Vorstellung der Studie, dass Christus selbst als das «handelnde Subjekt» sich bei der eucharistischen Mahlfeier «in seiner Person vergegenwärtigt und schenkt». Für mich ist diese Aussage jedoch so bedeutsam, dass ich neuerdings bei bestimmten Anlässen evangelische Abendmahlsgottesdienste noch ehrfürchtiger mitfeiere. Entgegen früherer katholischer Polemik wie: «Zum Abendmahl kannst du ruhig gehen, da passiert sowieso nichts!» setze ich jetzt immer – wie auch in unserer Liturgie – ab der Präfation meinen Pileolus ab.\n«Ich wünsche mir, dass in die Diskussion mehr Wohlwollen einzieht.»\nDie Ökumenekommission der Bischofskonferenz soll jetzt laut Beschluss der Vollversammlung ihre bisherige Beurteilung des ÖAK-Votums «um eine Sichtung und Würdigung der lehramtlichen Anmerkungen» erweitern und eine Ausarbeitung für die Vollversammlung vorbereiten. Was ist von dieser Prüfung zu erwarten?\nFeige: Es geht darum, dass wir in unsere gemeinsam mit der Glaubenskommission bereits begonnenen Überlegungen zum ÖAK-Text auch die Anmerkungen einbeziehen. Das versteht sich von selbst. Ich kann mir gut einen Studientag mit Experten vorstellen, um zu einer ausgewogenen Meinung zu kommen. Das wird sicher nicht mehr vor dem ÖKT möglich sein. Zunächst ist ohnehin der ÖAK selbst gefragt, auf die römischen Einwände einzugehen.\nDer 3. ÖKT will sich nach Bekunden der Verantwortlichen weiterhin an dem ÖAK-Votum orientieren. Sehen Sie darin ein Konfliktpotenzial?\nFeige: Das ist zu befürchten. Ich wünschte aber sehr, dass in die ganze Diskussion um diese Frage mehr Sachlichkeit, Sensibilität und Wohlwollen einzieht. (kna)\n\n© Katholisches Medienzentrum, 27.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-27 17:30", "author": "Norbert Zonker"}