{"id": "deutsches-gericht-gibt-rechtsreferendarin-bei-kopftuch-klage-recht", "tag": "International", "tag2": "International", "title": "Deutsches Gericht gibt Rechtsreferendarin bei Kopftuch-Klage recht", "text": "\nFür ein Kopftuchverbot gegenüber Rechtsreferendarinnen in Bayern gab es bis April 2018 keine ausreichende Rechtsgrundlage. Das stellte das Bundesverwaltungsgericht in Leipzig am Donnerstag fest. An der Rechtslage ändert das Urteil nichts.\nDas Gericht gab einer muslimischen Klägerin recht, die 2014 zum juristischen Vorbereitungsdienst mit der Auflage zugelassen worden war, bei Ausübung hoheitlicher Tätigkeiten mit Aussenwirkung kein Kopftuch zu tragen. Dagegen hatte sie geklagt, nachdem sie deshalb einmal im Zuschauerraum statt am Richtertisch Platz nehmen musste.\nKein Einfluss auf Rechtslage\nGleichwohl hat das Urteil keinen Einfluss auf die gegenwärtige Rechtslage. Seit April 2018 hat der Freistaat Bayern seinen Richtern und Staatsanwälten auch gesetzlich verboten, religiös motivierte Kleidungsstücke zu tragen, da diese Zweifel an ihrer Unabhängigkeit, Neutralität oder ausschliesslichen Bindung an Recht und Gesetz hervorrufen könnten. Dies gilt auch für Auszubildende im Justizdienst, wenn sie öffentlich Justiz und Staat repräsentieren. Dass diese Regelung zulässig ist, hatte das Bundesverfassungsgericht im vergangenen Februar festgestellt.\nBayerns Justizminister Georg Eisenreich (CSU) verwies auf die 2018 geschlossene Rechtslücke im Bayerischen Richter- und Staatsanwaltsgesetzes und erklärte: «Es wird in Bayern daher auch künftig keine Rechtsreferendarinnen geben, die auf der Richterbank, beim staatsanwaltschaftlichen Sitzungsdienst oder bei sonstigen hoheitlichen Tätigkeiten ein Kopftuch tragen.»\nKlägerin bekam zuerst Recht\nDie Klägerin hatte zunächst in erster Instanz 2016 vor dem Verwaltungsgericht Augsburg Recht bekommen. Dagegen legte die Landesregierung mit Erfolg Berufung beim Bayerischen Verwaltungsgerichtshof ein. Dieser hob das Urteil 2018 mit der Begründung auf, die Klage sei unzulässig, weil es kein berechtigtes Interesse gebe, die Rechtswidrigkeit des Kopftuchverbots im vorliegenden Fall festzustellen, da die Klägerin die entsprechende Strafrechtsstationen ihrer Ausbildung, für die die Auflage galt, inzwischen beendet hatte.\nDie Leipziger Richter hingegen erklärten, die Klage sei zulässig und hoben das Urteil des Bayerischen Verwaltungsgerichtshofs auf. Zu Begründung führten sie an, dass «die ‘Kopftuch-Auflage’ einen schwerwiegenden Grundrechtseingriff darstellt, der sich typischerweise zu kurzfristig erledigt, um Hauptsacherechtsschutz zu erlangen». Da die Klägerin nur wenige Monate in der Zivil- und der Strafrechtsstation war, in der die Auflage praktische Anwendung fand, hätte sie gar nicht innerhalb dieser kurzen Zeit Rechtsschutz erlangen können. Aufgrund dessen habe sie auch noch nachträglich ein Klagerecht gehabt.  (kna)\n\n\nBerlin darf Lehrerin mit Kopftuch nicht ablehnen\n\n\n© Katholisches Medienzentrum, 12.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-12 17:25", "author": "kna"}