{"id": "deutsche-bischoefe-wehren-sich-gegen-kritik-an-corona-verhalten", "tag": "International", "tag2": "International", "title": "Deutsche Bischöfe verteidigen ihr Verhalten in Coronakrise", "text": "\nDie Deutsche Bischofskonferenz ist wiederholt kritisiert worden, sie habe sich in der Corona-Krise zu defensiv verhalten und nicht genug für die Religionsfreiheit gekämpft. Dagegen wehrt sie sich.\nDer viel kritisierte Verzicht auf Gottesdienste etwa sei notwendig gewesen, «um authentisch zu bleiben, die eigene Identität zu bewahren», schrieb der Sekretär der Bischofskonferenz, Hans Langendörfer, in einem Beitrag für die Zeitschrift «Stimmen der Zeit» (Juni): «Denn eine Kirche, die Leben und Gesundheit gefährdet, verrät ihre eigene Mission. Wie alle Freiheit ist auch die Freiheit des Glaubens an Verantwortung gebunden. Eine Freiheit losgelöst von ihrem Inhalt – der Förderung menschlicher Verantwortung – hat sich selbst aufgegeben.»\n«Der Gesundheitsschutz zog der Religionsfreiheit Grenzen.»Hans Langendörfer\nNatürlich seien die vergangenen Wochen «schmerzlich» gewesen, ergänzte der Jesuitenpater. Denn Kirche müsse gerade in der Krise den Menschen nahe sein und ihnen aus dem Glauben heraus Hilfe und Orientierung geben. Sie müsse Kranke und Sterbende trösten und ermutigen und ihnen Hoffnung vermitteln. Doch «der Gesundheitsschutz zog der Religionsfreiheit – einem hohen Verfassungsgut – enge Grenzen, wie auch anderen Grundrechten».\nGlaubwürdig sein\nDabei reiche es aber auch nicht, pauschal von der «Systemrelevanz» der Kirchen zu reden und ihretwegen Gottesdienstmöglichkeiten zu verlangen, so Langendörfer. Es gebe eine Relevanz des Glaubens für das System menschlichen Zusammenlebens: «Auch wenn in diesen Wochen wirklich grosse Debattenbeiträge und intellektuelle Klärungen aus den Kirchen eher selten waren – oder sich im religiösen Pluralismus und in den Medien anders als früher weniger gut durchsetzen konnten. Im Wesentlichen aber geht es um das Thema kirchliche Identität: Kirchen sind glaubwürdig, wenn sie ihre Aktivitäten stark an der Verantwortung (auch) für den Lebens- und Gesundheitsschutz orientieren.»\nDas Leben sei «nicht das höchste Gut, aber doch ein sehr fundamentales, das in Prozessen der Abwägung entsprechendes Gewicht hat». Auch bei den fortbestehenden Auflagen für das gottesdienstliche Leben sei beides im Spiel: Freiheit und Verantwortung der Gläubigen und ihrer Kirchen. (kna)\n\n© Katholisches Medienzentrum, 28.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-28 12:31", "author": "kna"}