{"id": "deutscher-bischof-haelt-wiedererlaubte-gottesdienst-fuer-ausgrenzend", "tag": "International", "tag2": "International", "title": "Bischof hält wiedererlaubte Gottesdienste für ausgrenzend", "text": "\nWas staatlich ermöglicht werde, müsse nicht unbedingt kirchlichen Jubel auslösen. Der katholische Bischof von Magdeburg spricht von der Gefahr einer «Versektung».\n«Nur eine geringe Zahl von Gläubigen wird nach bestimmten Kriterien zugelassen. Nicht die Kranken und Schwachen dürfen kommen, sondern nur die Starken und Gesunden», sagte Bischof Gerhard Feige im Interview der deutschen Katholischen Nachrichten-Agentur (KNA) am Montag in Magdeburg. «Was staatlich nun unter restriktiven Bedingungen ermöglicht wird, muss kirchlicherseits nicht unbedingt Jubel auslösen und wirklich dem Heil dienen», so der Bischof.\n«Sonderbar Liturgie feiern»\n«Wenn wir als Kirche selbst jetzt auch noch eine grosse Zahl von Gläubigen aus unseren Gottesdiensten ausschliessen und mit nur wenigen so sonderbar Liturgie feiern, braucht man sich nicht zu wundern, wenn wir allmählich in Gefahr geraten zu ‹versekten›», so Feige weiter.\n«Auch die im Blick haben, die ausgeschlossen sind.»Bischof Gerhard Feige\nMit Blick auf Menschen, die an einem Gottesdienst unter Auflagen teilnahmen und es positiv empfanden, betonte Feige, dass er natürlich persönliche Gottesdiensterfahrungen respektiere: «Ich muss jedoch auch die im Blick haben, die dabei ausgeschlossen sind, und diejenigen, die mit einer solchen Form überhaupt nichts anfangen können.»\nGerecht sei so etwas auf jeden Fall nicht. Dabei gehe es nicht nur um die individuelle Frömmigkeit, «sondern auch darum, woraus und wofür Kirche lebt und wie sie in Erscheinung tritt.»\nErinnerung an vorkonziliare Messen\nFerner kritisierte Feige: «Die Gestalt und Art der liturgischen Feier, wie sie sich aus den entsprechenden Schutzkonzepten erschliesst, mutet sehr sonderbar an.» Ihn erinnere manches an die vorkonziliare Form der Messe, bei der es keine wirkliche Beteiligung der Gottesdienstbesucher gegeben habe. \n«Kommt es bei einer Eucharistiefeier nicht auf mehr an, als nur auf den rituellen Vollzug und ein objektives Heilsgeschehen?», so der Bischof. Zudem stellt er grosse Fragezeichen an die Art und Weise der vorgesehenen Kommunionspendung: «Egal ob mit Desinfektionsmittel, Handschuh oder Zange, bei keiner dieser fragwürdigen Methoden ist eine Ansteckungsgefahr völlig auszuschliessen.»\n«Offensichtlich ist ein Nerv getroffen worden.»Bischof Gerhard Feige\nAuf seine Kritik an der kirchlichen Debatte um die Lockerung der Gottesdienstverbote habe er, so Feige, so viele Reaktionen bekommen wie noch nie zuvor auf eine Äusserung, auch über Deutschland hinaus. «Die meisten zustimmend, einige sogar sehr bewegend und ermutigend, mit einer grossen Weite und geistlichen Tiefe. Offensichtlich war und ist durch mich ein Nerv getroffen worden.» (kna)\n\n© Katholisches Medienzentrum, 27.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-27 13:00", "author": "«Nur eine geringe Zahl von Gläubigen wird nach bestimmten Kriterien zugelassen. Nicht die Kranken und Schwachen dürfen kommen, sondern nur die Starken und Gesunden», sagte Bischof Gerhard Feige im Interview der deutschen Katholischen Nachrichten-Agentur (KNA) am Montag in Magdeburg. «Was staatlich nun unter restriktiven Bedingungen ermöglicht wird, muss kirchlicherseits nicht unbedingt Jubel auslösen und wirklich dem Heil dienen», so der Bischof."}