{"id": "deutsche-kirche-unterzeichnet-vereinbarung-zu-missbrauch", "tag": "International", "tag2": "International", "title": "Deutsche Kirche unterzeichnet Vereinbarung zu Missbrauch", "text": "\nAls erste Institution in Deutschland hat die katholische Deutsche Bischofskonferenz mit dem Missbrauchsbeauftragten der Bundesregierung eine Vereinbarung zur Aufarbeitung von sexuellem Missbrauch abgeschlossen und unterzeichnet.\nDer Unabhängige Beauftragte Johannes-Wilhelm Rörig und der Missbrauchsbeauftragte der Bischofskonferenz, Bischof Stephan Ackermann, setzten am Montag ihre Unterschrift unter die Erklärung. Bundesjustizministerin Christine Lambrecht bezeichnete die Vereinbarung als «einen grossen Schritt nach vorne».\nDemnach soll es in allen 27 Bistümern künftig eine unabhängige Kommission zur Aufarbeitung geben. Darin sollen Vertreter des Bistums, Experten aus Wissenschaft, Fachpraxis, Justiz und öffentlicher Verwaltung sowie Betroffene sitzen. Einige Bistümer haben bereits mit der Aufarbeitung in eigenen Kommissionen begonnen.\nVerjährte Fälle\nDiese Gremien sollen sich auch mit jenen Fällen befassen, die wegen Verjährung oder Tod nicht mehr strafrechtlich verfolgt werden können.\nNeben einer quantitativen Erhebung von Fällen soll es auch darum gehen, wie die Verantwortlichen im Bistum mit Tätern und Betroffenen umgegangen sind. Auch sollen Strukturen benannt werden, die Missbrauch ermöglicht oder begünstigt haben. Vorgesehen ist zudem eine bistumsübergreifende Zusammenarbeit. Die Deutsche Bischofskonferenz soll dazu eine eigene Geschäftsstelle einrichten.\nBreite Abstützung\nAckermann betonte, die Aufarbeitungsprozesse gehörten zu der institutionellen Verantwortung, die die Bischöfe und Diözesen für begangenes Unrecht übernähmen. Es sei gut, dass in den einzurichtenden Aufarbeitungskommissionen Vertreter der Kirche, unabhängige Experten aus Wissenschaft, Fachpraxis Justiz und öffentlicher Verwaltung sowie Betroffene zusammenwirkten.\nZugleich sei sichergestellte, dass bereits getroffene Anstrengungen zur Aufarbeitung und gewonnene Erkenntnisse in den Bistümern in den Prozess eingebracht werden könnten. (kna)\n\n© Katholisches Medienzentrum, 23.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-23 06:04", "author": "Der Unabhängige Beauftragte Johannes-Wilhelm Rörig und der Missbrauchsbeauftragte der Bischofskonferenz, Bischof Stephan Ackermann, setzten am Montag ihre Unterschrift unter die Erklärung. Bundesjustizministerin Christine Lambrecht bezeichnete die Vereinbarung als «einen grossen Schritt nach vorne»."}