{"id": "deutscher-theologe-wirbt-fuer-flexibleren-umgang-mit-sakramenten", "tag": "International", "tag2": "International", "title": "Theologe wirbt für flexibleren Umgang mit Sakramenten", "text": "\nIn Zeiten der Corona-Pandemie hält der Dogmatiker Thomas Ruster einen weniger strikt geregelten Umgang mit den Sakramenten für denkbar.\n«Einzelne Priester, einzelne Seelsorgerinnen und Seelsorger\nmüssen in eigener Verantwortung entscheiden, was sie tun», sagte er im\nInterview des Portals katholisch.de am Montag. Er ermutige dazu, «sich\nnicht allzu sehr von rechtlichen Bindungen einengen zu lassen».\nBeichte per Telefon\nSo spreche etwa nichts gegen eine Beichte per Telefon,\nerklärte Ruster. Dieses Sakrament brauche keine unmittelbare körperliche\nPräsenz. «Auch Beratungsgespräche, die normalerweise face to face\nstattfinden, etwa in den katholischen Eheberatungsstellen, werden heute online\noder telefonisch durchgeführt.»\nAlle Sakramente hätten ihre Bedeutung darin, dass sie «auf\neine ungewisse, unplanbare Zukunft hin stärken» sollten, betonte der\nTheologe. Die aktuelle Lage sei von Unsicherheit geprägt: «Wir wissen\nnicht, wie wir diese Zeit der Pandemie überstehen können; wir wissen nicht, was\ndanach kommt. \nPersönlicher Zuspruch gefragt\nDaher sollten wir die Sakramente, auch wenn manche\nleiblichen Zeichen nicht mehr möglich sind, im Zentrum unseres Glaubens halten.»\nEs sei Aufgabe der Kirche, «diese Offenheit und Unsicherheit bewusst\ngeistlich anzunehmen und zu gestalten».\nSakramentenrechtliche Bestimmungen seien «nicht für die\nEwigkeit festgeschrieben», fügte Ruster hinzu. Gefragt sei in Krisenzeiten\ninsbesondere der persönliche Zuspruch. Daher sollte man «viel stärker\nversuchen, die persönliche Form der Beichte, wo sie noch gewünscht wird, auch\nheute wieder stark zu machen». (kna) \n\n© Katholisches Medienzentrum, 30.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-30 12:00", "author": "kna"}