{"id": "deutschland-nach-der-wahl-kommt-es-zu-leuchtturmprojekten", "tag": "Schweiz", "tag2": "Schweiz", "title": "Deutschland nach der Wahl: Kommt es zu einer Politik der Leuchtturmprojekte?", "text": "\nKnapp liegen CDU und SPD in Deutschland auseinander: 25,7 Prozent der Stimmen gingen bei der Bundestagswahl am Sonntag an die SPD, 24,1 Prozent an die CDU. Wie geht es weiter? Der im schweizerischen Freiburg lehrende und aus Deutschland stammende Professor für Europäische und Schweizerische Zeitgeschichte, Siegfried Weichlein*, wagt einen Ausblick.\nZwei Dinge waren neu, zwei waren anders an dieser Bundestagswahl. Erstens ist der Amtsinhaber / die Amtsinhaberin erstmals in der Geschichte der Bundesrepublik. Helmut Kohl und Gerhard Schröder haben 1998 beziehungsweise 2005 kandidiert. Beide verloren die Wahlen und traten ab. Kanzler wurden also abgewählt. Angela Merkel dagegen hat nicht wieder kandidiert.\nDie Wahl ging nicht darum, ob die Amtsinhaberin vier weitere Jahre regieren darf. Die Profilierung dafür und dagegen griff also nicht.\nPolarisierung hat keinen Platz\nZweitens ist erstmals eine Koalition aus drei Parteien und nicht mehr zwei sehr wahrscheinlich. Bisher regierten bürgerlich-liberale oder linke Parteien. Schon die Grosse Koalition seit 2005 kündigte mit vier Jahren Unterbrechung (2009-2013) ein Ende dieses Schemas an.\nNicht nur sind die Volksparteien Geschichte, sondern auch die politischen Lager. Auch die nächste Legislaturperiode wird eine lagerübergreifende Regierung kennen. Der Kalte Krieg mit seiner Polung von rechts gegen links rückt in immer weitere Ferne.\nEine Politik der Leuchtturmprojekte\nWas neu ist, muss nicht anders sein. Die lagerübergreifende Regierung ist ein Moment der Kontinuität. Doch werden schon jetzt Diskontinuitäten deutlich. Die Einigung könnte erstens nicht mehr auf einen genau ausgehandelten Koalitionsvertrage mit hunderten von Seiten hinauslaufen, sondern auf Leuchtturmprojekte, die man sich wechselseitig zugesteht.\nDiese Lieblingsprojekte jeder der drei Parteien in Jamaika oder Ampel erlauben es den Parteiführungen, die neue Koalition der Parteibasis als Erfolg darzustellen. Zweitens ist das Gewicht der kleineren Parteien Bündnis 90 / Die Grünen, die gar nicht mehr so klein sind, enorm gewachsen.\nHaben nun die Kleinen das Sagen?\nEs scheint so zu sein, dass nicht die CDU oder die SPD sich einen Partner suchen, sondern dass Grüne und FDP als Königsmacher eine Koalitionspartei wählen, die dann den Kanzler stellt. Für die CDU ist eine Koalition mit Grünen und FDP die einzige Möglichkeit, den Kanzler zustellen. Denn wenn CDU und SPD unter dem Druck der hohen Forderungen von Grünen und FDP beschliessen, doch ihre Koalition fortzusetzen, hiesse der Kanzler wohl Olaf Scholz.\n* Der Katholik Siegfried Weichlein ist SPD-Mitglied und war früher Mitglied der Historischen Kommission der SPD. Er lehrt in Freiburg i.Ü.\n\n\nZurich Film Festival: “Ein guter Kinderfilm darf Kinder nicht unterfordern”\n\n\n© Katholisches Medienzentrum, 27.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-27 11:57"}