{"id": "deutscher-moraltheologe-weist-ratzinger-analyse-zurueck", "tag": "International", "tag2": "International", "title": "Deutscher Fundamentaltheologe weist Ratzinger-Analyse zurück", "text": "\nBonn, 11.4.19 (kath.ch) Der Freiburger katholische Fundamentaltheologe Magnus Striet hat die Analyse von Papst Benedikt XVI. zum Missbrauchsskandal scharf zurückgewiesen und als teilweise absurd bezeichnet.\n«Benedikt XVI. baut einen Popanz auf, um einen Schuldigen dafür ausmachen zu können, warum Missbrauch stattfand – und systematisch vertuscht wurde», schreibt Striet am Donnerstag in einem Beitrag für das Bonner Internetportal katholisch.de.\nWenn der frühere Papst die 68er-Bewegung für den Missbrauch verantwortlich mache, dann müsse er erst einmal erklären, warum es schon vor dieser Zeit zu Missbrauch gekommen sei und warum es auch massiven Missbrauch in Ländern gegeben habe, die erst in den 80er-Jahren demokratisiert worden seien.\nNicht Freiheitsrechte schuld\n«Konnte sich Missbrauch nicht gerade in autoritären Strukturen verbreiten?», fragt der Fundamentaltheologe. Weder sei eine an Freiheitsrechten orientierte Moral schuld an Missbrauch, «weil Freiheit hier nicht meint, Begierden hemmungslos ausleben zu dürfen». Noch sei die Veränderung der sozialen Verhältnisse in der zweiten Hälfte des 20. Jahrhunderts dafür verantwortlich zu machen.\n«Die Ausführung des ehemaligen Papstes lesen sich wie eine Rekonstruktion seiner eigenen Vita», schreibt Striet. Das gesamte Werk von Benedikt XVI./Joseph Ratzinger sei «durchzogen von einem Furor gegen Neuzeit und Moderne, die er aber nur als Verfallsgeschichte wahrnimmt». Offensichtlich leide Benedikt XVI. bis heute unter der Erschütterung, die die 68er-Bewegung bei ihm auslöste. «Aber dass nun ernsthaft der gesellschaftliche Umbau in der Folge dieser Bewegung dafür verantwortlich gemacht wird, dass es zu Missbrauch durch Kleriker kam, ist absurd.»\nMitverantwortung angesprochen\nStriet sieht eine Verantwortung des früheren Papstes für die Vertuschung von Missbrauch. «Wer hat eigentlich die Bischöfe ernannt, die jetzt unter heftigen Vertuschungsvorwürfen stehen? Oder die selbst zu Tätern wurden?» Zwar habe die Glaubenskongregation Massnahmen ergriffen. «Aber ging es hier um die Betroffenen? Oder doch mehr um das Priesteramt?» Wirksam gewesen wäre, die Ortsbischöfe strikt anzuweisen, in Verdachtsfällen konsequent mit den Staatsanwaltschaften vor Ort zusammen zu arbeiten.\nStriet appellierte an Ratzinger, sich dafür stark zu machen, dass die in der Glaubenskongregation seit dem Jahr 2000 gehorteten Unterlagen einer unabhängigen Untersuchung zugeführt werden. «Dies wäre hilfreicher, als sich über Sexkoffer aufzuregen, die die österreichische Regierung irgendwann zu Aufklärungszwecken in den 1970er Jahren herausgab.» (kna)\n\n© Katholisches Medienzentrum, 11.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-11 17:14", "author": "«Benedikt XVI. baut einen Popanz auf, um einen Schuldigen dafür ausmachen zu können, warum Missbrauch stattfand – und systematisch vertuscht wurde», schreibt Striet am Donnerstag in einem Beitrag für das Bonner Internetportal katholisch.de."}