{"id": "deutsche-regierung-und-orden-regeln-missbrauchsaufarbeitung", "tag": "International", "tag2": "International", "title": "Deutsche Regierung und  Orden regeln Missbrauchsaufarbeitung", "text": "\n\nAls zweite Institution in Deutschland hat die Deutsche Ordensobernkonferenz (DOK) am Montag mit dem Missbrauchsbeauftragten der Bundesregierung eine Vereinbarung zur Aufarbeitung von sexuellem Missbrauch abgeschlossen.\nBirgit Wilke und Andreas Otto\nDie Gemeinsame Erklärung soll vor dem Hintergrund der unterschiedlichen Strukturen und Rahmenbedingungen der katholischen Ordensgemeinschaften notwendige Standards setzen. Sie versteht sich als Ergänzung und Weiterentwicklung zu bereits etablierten Massnahmen und laufenden Aufarbeitungsprozessen.\nDie Erklärung wurde von der DOK-Vorsitzenden Katharina Kluitmann und dem Missbrauchsbeauftragten Johannes-Wilhelm Rörig unterzeichnet. Sie orientiert sich nach deren Angaben an der Erklärung der katholischen Deutschen Bischofskonferenz, die vor rund einem Jahr unterzeichnet wurde. Die Evangelische Kirche in Deutschland (EKD) befindet sich noch in Absprachen für eine solche Vereinbarung.\nSpuren identifizieren\nLaut der Gemeinsamen Erklärung soll es für die Orden eine «unabhängige Aufarbeitung sexualisierter Gewalt, auch in Verbindung mit anderen Formen physischer, psychischer und spiritueller Gewalt» geben. Dabei wird unter Aufarbeitung «die Erfassung von Tatsachen und Folgen von sexualisierter Gewalt an Kindern und Jugendlichen in den jeweiligen Einrichtungen» verstanden.\nSystemische Strukturen in den Ordensgemeinschaften, die solche Taten ermöglicht, erleichtert oder deren Aufdeckung erschwert hätten, sollen ebenso identifiziert werden wie der Umgang mit Tätern und Betroffenen.\nTeams beauftragen\nZur Gewährleistung einer unabhängigen Aufarbeitung von sexuellem Missbrauch sollen zwei Gremien eingerichtet werden, unter anderem ist ein «Ausschuss unabhängige Aufarbeitung» vorgesehen. Zudem sollen zu untersuchende Ordensgemeinschaften projektbezogen jeweils ein unabhängiges Aufarbeitungsteam beauftragen.\nRörig bezeichnete die Gemeinsame Erklärung als eine sehr gute Basis für eine strukturierte und umfassende Aufarbeitung in den päpstlichen und diözesanen Orden. Sie folge den Grundsätzen Transparenz, Unabhängigkeit und Betroffenenbeteiligung und nehme neben der ausgeübten sexualisierten Gewalt auch die körperlichen und geistigen Grausamkeiten in den Blick, die Kindern und Jugendlichen in der Vergangenheit angetan worden seien.\nOrden auch Tatorte\nKluitmann erklärte, mit der Vereinbarung stünden den Ordensgemeinschaften von unabhängiger Stelle mitgetragene Kriterien und Strukturen zur Verfügung, um eine unabhängige Aufarbeitung sexualisierter Gewalt für ihren jeweiligen Zuständigkeitsbereich zu starten.\nDer Missbrauchsbeauftragte der Deutschen Bischofskonferenz, Stephan Ackermann, begrüsste die Vereinbarung. Dies sei vor allem für die Betroffenen eine gute Nachricht. Die Ordensgemeinschaften seien ein wesentlicher Teil der Kirche, erklärte der Trierer Bischof auf Twitter. «Leider waren sie auch Tatorte sexualisierter Gewalt».\nBetroffene einbeziehen\nDer Sprecher der Betroffeneninitiative «Eckiger Tisch», Matthias Katsch, lobte grundsätzlich die Vereinbarung. Entscheidend sei aber, ob Betroffene frühzeitig in den Prozess eingebunden würden. Zudem verwies er darauf, dass mit dem «Ausschuss unabhängige Aufarbeitung» ein gemeinsames Dach über den Aufarbeitungsprojekten der einzelnen Gemeinschaften vorgesehen sei. «Eine solche übergeordnete Struktur war bei den Verhandlungen mit den Bischöfen nicht zu erreichen», so Katsch.\nIn der DOK mit Sitz in Bonn sind nach eigenen Angaben 410 Ordensgemeinschaften zuammengeschlossen, denen rund 12600 Ordensfrauen und etwa 3500 Ordensmänner angehören. (kna)\n\n\n\nEvangelische Kirche korrigiert: Missbrauchsbetroffene sollen beteiligt bleiben\n\n\n© Katholisches Medienzentrum, 17.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-17 18:33", "author": "kna"}