{"id": "deutsche-bischoefe-wollen-staerker-gegen-geistlichen-missbrauch-vorgehen", "tag": "International", "tag2": "International", "title": "Deutsche Bischöfe wollen stärker gegen «geistlichen Missbrauch» vorgehen", "text": "\nDie katholische Deutsche Bischofskonferenz will verstärkt gegen «geistlichen Missbrauch» in der Kirche vorgehen. Ein Rezept dagegen sollen unter anderem «Kurse für gute geistliche Begleitung und Leitung» sein.\nWenn ein Seelsorger religiöse Bedürfnisse von Gläubigen für seine eigenen Ziele ausnutze, gehe dies oft einem sexuellen Missbrauch voraus, sagte der Münsteraner Bischof Felix Genn am Donnerstag in Leipzig beim Auftakt einer Tagung zu dem Thema. Genn leitet die Kommission für Geistliche Berufe und kirchliche Dienste der Bischofskonferenz.\nGravierende Folgen für emotionale Befindlichkeit\nAuch ein solcher Missbrauch der Gottesbeziehung von Gläubigen habe «gravierende Auswirkungen auf die emotionale und psychologische Befindlichkeit von Menschen», betonte Genn. Wo in den verschiedenen Formen geistlicher Begleitung keine klaren Verantwortlichkeiten für die damit verbundene Macht und Autorität geregelt seien, «ist mindestens die Versuchung zum Missbrauch geöffnet», räumte der Bischof ein.\nGenn rief die Kirche auf, einem solchen Missbrauch «vorzubeugen durch Kurse für gute geistliche Begleitung und Leitung». Zudem müsse sie die damit verbundenen Regelungen überprüfen sowie Massstäbe entwickeln, um geistlichen Missbrauch zu erkennen. Der Bischof forderte «Offenheit und Transparenz» mit Blick auf das Problem, sonst werde es «nur noch grösser, verletzlicher und schwieriger».\n«Glaube an liebenden Gott nachhaltig geschädigt»\nAuch der gastgebende Bischof von Dresden-Meissen, Heinrich Timmerevers, mahnte, «der schmerzhaften Realität ins Auge zu schauen». Mit Blick auf die Opfer sagte er: «Statt Glauben zu fördern, wurde der Glaube an einen liebenden Gott für diese Menschen nachhaltig geschädigt und so unser Auftrag, empathische Seelsorger zu sein, durch Täterinnen und Täter aus den Reihen der Kirche pervertiert.» Zugleich betonte Timmerevers, das Engagement gegen geistlichen Missbrauch mindere nicht die schwere Schuld von sexuellem Missbrauch.\nDie bis Freitag dauernde Tagung wird von der Bischofskonferenz zusammen mit dem Bistum Dresden-Meissen und der Sächsischen Landesärztekammer veranstaltet. Sie steht unter dem Titel «Gefährliche Seelenführer? Geistiger und geistlicher Missbrauch».\nSelbstkritik notwendig\nIm Austausch von Experten aus Medizin, Psychologie, Rechtswissenschaft und Kirchen soll die Veranstaltung das pastorale Handeln der Kirche selbstkritisch hinterfragen, so die Bischofskonferenz. Ausgehend von einer Analyse des Phänomens geistigen und geistlichen Missbrauchs werden Möglichkeiten der Prävention, Reaktion und Aufarbeitung diskutiert. (kna)\n\n\nNeue Präventionsbeauftragte sexuelle Übergriffe\n\n\n© Katholisches Medienzentrum, 12.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-12 17:08", "author": "kna"}