{"id": "deutlich-mehr-austritte-aus-deutschlands-kirchen", "tag": "International", "title": "Deutlich mehr Austritte aus Deutschlands Kirchen", "text": "\nBonn/Hannover, 19.7.19 (kath.ch) Die beiden grossen Kirchen Deutschlands haben im vergangenen Jahr deutlich mehr Kirchenaustritte verzeichnet als 2017. Die Zahl der Kirchenmitglieder sank von 44,8 Millionen im Jahr 2017 auf 44,14 Millionen gesunken ist.\nInsgesamt sind rund 23 Millionen Bundesbürger Mitglied der römisch-katholischen Kirche und 21,14 Millionen Mitglied einer der 20 Gliedkirchen der evangelischen Kirche Deutschlands (EKD). 53,2 Prozent der Gesamtbevölkerung gehören somit der katholischen Kirche oder einer evangelischen Landeskirche an. Das geht aus den von der Deutschen Bischofskonferenz und der EKD am Freitag veröffentlichten Daten hervor.\nMehr Kirchenaustritte bei der evangelischen Kirche\nBei den Kirchenaustritten lagen die evangelischen Landeskirchen mit 220’000 weiterhin höher als die katholische Kirche mit 216’078. Allerdings muss die katholische Kirche mit einem Plus von 29 Prozent eine stärkere Steigerung der Austrittszahlen hinnehmen als die EKD mit einem Plus von 11,6 Prozent.\nFür die Katholiken ist es die zweithöchste Zahl an Austritten seit dem Mauerfall. 2014 erreichte sie nach dem Skandal um den Limburger Bischof Franz-Peter Tebartz-van Elst den bisherigen Höchststand von 217’716.\nMehr Bestattungen als Taufen\nBeide Kirchen verlieren darüber hinaus Mitglieder durch den demografischen Wandel. Die Zahl der Taufen, Neueintritte und Wiedereintritte liegt deutlich unter der Zahl der kirchlichen Bestattungen. So ging die Zahl der Taufen in der katholischen Kirche auf 167’787 zurück. Dem stehen rund 243’705 Bestattungen gegenüber. Die evangelische Kirche verzeichnete 170’000 Taufen und 340’000 Bestattungen.\nAnders als die katholische Bischofskonferenz veröffentlichte die EKD auch die Kirchensteuer-Bilanz: Bedingt durch die positive Entwicklung der Löhne und Einkommen stieg das Aufkommen 2018 leicht an auf 5,79 Milliarden Euro.\n«Besorgniserregende Statistik»\nFür die katholische Kirche sprach der Sekretär der Bischofskonferenz, Hans Langendörfer, von einer «besorgniserregenden» Statistik. Er betonte die Bereitschaft der Kirche zur Suche nach neuen Wegen: Initiativen wie «Maria 2.0» zeigten, dass die Menschen Veränderungen wollten. Der jetzt eingeleitete «synodale Weg» wolle das aufgreifen.\nDer Ratsvorsitzende der EKD, Landesbischof Heinrich Bedford-Strohm, betonte: «Jeder Austritt schmerzt. Da Menschen heute, anders als früher, aus Freiheit entscheiden, ob sie der Kirche angehören wollen, gilt es für uns heute noch deutlicher zu machen, warum die christliche Botschaft eine so starke Lebensgrundlage ist.»\nAnsporn für synodalen Weg\nDer Generalsekretär des Zentralkomitees der deutschen Katholiken, Stefan Vesper, erklärte, die Zahlen müssten Ansporn sein, «den mit dem synodalen Weg eingeschlagenen Reformprozess mutig und entschlossen voranzugehen». Es gehe darum, verlorenes Vertrauen zurückzugewinnen.\nDie Initiative «Wir sind Kirche» erklärte, die Statistik müsse die Bischöfe zum Umsteuern bringen. Auch die sinkende Teilnahme an Gottesdiensten belege, dass der Vertrauensverlust gross sei und die Umstrukturierung der Pfarrgemeinden zu einem Verlust von Beheimatung beitrage.\nNoch keine Zahlen aus der Schweiz\nDie entsprechenden Zahlen aus der Schweiz liegen derzeit noch nicht vor. Sie werden jeweils frühestens im September publiziert, wie das Schweizerische Pastoralsoziologische Institut auf Anfrage mitteilte. Auch hierzulande dürften die Austrittszahlen gestiegen sein. Wie eine Umfrage von kath.ch in sechs Kantonen vom April dieses Jahres zeigte, sind 2018 deutlich mehr Personen aus der katholischen Kirche ausgetreten als in den Vorjahren. (kna/sys)\n\n© Katholisches Medienzentrum, 19.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-19 15:44", "author": "kna/sys"}