{"id": "deutsche-abtei-eroeffnet-akademie-zur-forschung-ueber-hildegard-von-bingen", "tag": "International", "tag2": "International", "title": "Deutsche Abtei eröffnet Akademie zur Forschung über Hildegard von Bingen", "text": "\nEibingen/Frankfurt, 10.5.19 (kath.ch) Die Benediktinerinnenabtei Sankt Hildegard in Eibingen bei Rüdesheim stellt am Freitag ihre neue Akademie zur Erforschung des Lebenswerkes der heiligen Hildegard von Bingen (1098 bis 1179) offiziell vor.\nDas «Zentrum für Wissenschaft, Forschung und europäische Spiritualität» wird am siebten Jahrestag der Heiligsprechung Hildegards eröffnet. Die Abtei befindet sich unweit von Mainz am Rhein.\nAufmunterung und Aufrüttlung\nZiel des neuen Zentrums sei es, den theologischen und spirituellen Beitrag der Kirchenlehrerin Hildegard für ein gemeinsames Europa fruchtbar zu machen, sagte die Akademievorsitzende und Benediktinerin Maura Zatonyi.\n«Hildegard hat als Nonne und Theologin die Gesellschaft und Politik ihrer Zeit mitgestaltet, das sollte für uns heute ein Stück Aufmunterung und Aufrüttelung sein, selbst aktiv zu werden.» So wolle die Akademie die Forschung zu Leben und Werk der Hildegard, die im 12. Jahrhundert das Kloster in Eibingen gründete, voranbringen und dabei Wissenschaftler international vernetzen sowie Projekte anstossen.\nDen Mächtigen Briefe geschrieben\n«Sie steht nicht nur für Kräuter», sagte Zatonyi der «Frankfurter Allgemeinen Zeitung» (Freitag): Hildegard habe sich als Theologin auch nicht gescheut, «den Mächtigen Briefe zu schreiben und so politisch zu wirken». Sie habe immer offen ihre Meinung gesagt.\nIn einem Brief habe sie etwa Kaiser Friedrich Barbarossa ermahnt, das Zepter der Barmherzigkeit zu tragen, denn so habe sie es in einer Vision gesehen: «Es wäre auch heute eine grosse Botschaft an Europa, wenn die Politiker das Zepter der Barmherzigkeit in die Hand nähmen, um das europäische, christliche Selbstbewusstsein wieder zum Erwachen zu bringen», so die Benediktinerin weiter: «Es fehlt der Mut der Christen – wir ziehen uns sehr zurück.»\nStattdessen müssten Christen den Dialog suchen, auch mit anderen Religionen, forderte Zatonyi weiter: «Dazu brauchen wir aber Glaubenswissen und Glaubenserfahrung in der eigenen Religion und zudem Kenntnisse über die anderen Religionen.»\nDie Abtei in Eibingen ist seit mehr als hundert Jahren in der Hildegard-Forschung aktiv und hatte bereits 2012 einen Anlauf zur Gründung einer solchen Akademie unternommen. (kna)\n\n© Katholisches Medienzentrum, 10.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-10 11:50", "author": "kna"}