{"id": "deutsche-missbrauchsbetroffene-verfahren-zur-anerkennung-des-leids-aendern", "tag": "International", "tag2": "International", "title": "Deutsche Missbrauchsbetroffene: Verfahren zur Anerkennung des Leids ändern", "text": "\nDie Missbrauchsbetroffenen in Deutschland fordern: Das bisherige Verfahren zur Anerkennung des Leids von Opfern sexualisierter Gewalt muss gestoppt und reformiert werden. Das geht aus einem Brief des Betroffenenbeirats der Deutschen Bischofskonferenz hervor.\nGottfried Bohl\nDie Forderung wird kurz vor der der Herbstvollversammlung der katholischen deutschen Bischöfe ab Montag in Fulda publik. Über den Brief des Beirats hat die Zeitschrift «Publik-Forum» am Sonntag berichtet.\nDarin kritisierte der Beirat: Das bisherige Verfahren zur Anerkennung des Leids von Opfern sexualisierter Gewalt führe zu zahlreichen Retraumatisierungen bis hin zu Krankenhausaufenthalten, gehe zu langsam und sei intransparent und ungerecht.\nBischofskonferenz wird darüber debattieren\nDie Bischofskonferenz erklärte dazu auf Anfrage der Katholischen Nachrichten-Agentur (KNA), das Thema Aufklärung und Aufarbeitung sei ein umfassender Tagesordnungspunkt der Vollversammlung. Dort werde auch der Brief entsprechend erörtert, betonte Sprecher Matthias Kopp: «Wir verstehen, dass die Bearbeitungsdauer problematisiert wird. Deshalb haben wir bereits mehrere Massnahmen ergriffen, damit hier eine Verbesserung eintritt. Wir gehen davon aus, dass diese jetzt im Herbst spürbar werden.»\nRetraumatisierungen bis zu Klinikeinweisungen\nDer Brief des Beirats war am 19. August an alle 27 Diözesanbischöfe und die Generalsekretärin der Bischofskonferenz, Beate Gilles, gegangen. Die Zeitschrift zitiert daraus unter anderem wie folgt:\n«Durch die Bescheide wurde bereits eine erhebliche Zahl von Retraumatisierungen mit den entsprechenden Folgen bis hin zu stationären Unterbringungen in psychiatrischen Kliniken verursacht.» Das Anerkennungssystem lasse «in erheblichem Masse Transparenz und damit Nachvollziehbarkeit vermissen».\nViele Bescheide über Anerkennungszahlungen fielen zudem «für die Beteiligten unverständlich und unangemessen gering» aus. Das Ziel, Verantwortung «durch eine angemessene materielle Anerkennung des Leids zu übernehmen», werde durch das derzeit bestehende System «konterkariert.»\nVon 5000 auf bis 50’000 Euro aufgestockt\nDas aktuelle Anerkennungsverfahren läuft seit Jahresbeginn. Auf der Herbstversammlung vor einem Jahr in Fulda hatten sich die Bischöfe auf deutlich höhere Anerkennungsleistungen geeinigt. Bis dahin hatte die Bischofskonferenz in der Regel bis zu 5000 Euro pro Fall empfohlen.\nÜber die neuen Beträge entscheidet nun die Unabhängige Kommission UKA, ein Gremium aus externen Fachleuten, das unabhängig von den Bischöfen arbeitet. Es soll sich an Schmerzensgeld-Urteilen staatlicher Gerichte orientieren, was auf Summen bis zu 50’000 Euro hinauslaufen könnte.\nIm August gab die UKA bekannt, sie habe von bis dahin 1287 eingegangenen Anträgen 240 bearbeitet. Zudem ging die neue Internetseite online. Unter www.anerkennung-kirche.de finden Betroffene sexualisierter Gewalt und andere Interessierte Informationen zu den Mitgliedern der UKA, zum Verfahren zur Anerkennung des Leids sowie zu aktuellen Zahlen.\nKeine Unabhängigkeit, keine Widerspruchsmöglichkeit\nIn dem Brief an die Bischöfe listet der Betroffenenbeirat weitere Kritikpunkte auf: Die Ansprechpersonen in den Bistümern seien manchmal abhängig von der Kirche. Es sei unklar, ob beim Antrag «direkte Traumafolgen und weitere Langzeitfolgen zu dokumentieren und gutachterlich zu belegen» seien. Die Entscheide würden nicht individuell begründet, Widerspruch sei unmöglich.\n«Manchmal bekommen Betroffene nur wenig mehr Geld als beim ersten Verfahren», sagte Beiratsmitglied Jens Windel aus Hildesheim zu «Publik-Forum». Er plädierte für ein Stufenmodell, ein einfacheres Verfahren und für mehr Geld für die Betroffenen. Die Summe müsse «das erfahrene Leid widerspiegeln», alles andere sei «eine Bagatellisierung des Verbrechens». (kna)\n\nDeutsche Katholische Frauen wollen aktiv werden bei Prävention von Missbrauch\n\n\n© Katholisches Medienzentrum, 19.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-19 16:42", "author": "Gottfried Bohl"}