{"id": "deutscher-bundespraesident-wuerdigt-wirken-des-theologen-hans-kueng", "tag": "International", "title": "Steinmeier würdigt Wirken des Theologen Hans Küng", "text": "\nDer deutsche Bundespräsident Frank-Walter Steinmeier hat das Wirken des katholischen Theologen Hans Küng gewürdigt. Er bezeichnete den Schweizer in der diesjährigen Weltethos-Rede als «bleibendes Vorbild eines Universitätslehrers, der gleichzeitig engagierter Mitbürger ist».\nKüng habe nicht nur sein Fach für breite Kreise verständlich vertreten, er habe auch in engagierter Zeitgenossenschaft das politische und geistige Leben konstruktiv begleitet, sagte Frank-Walter Steinmeier am Dienstagabend in Tübingen. Der deutsche Bundespräsident wörtlich über den Schweizer Theologen Hans Küng: «Ein bleibendes Vorbild eines Universitätslehrers, der gleichzeitig engagierter Mitbürger ist.» Aus «Respekt für und Verehrung von Hans Küng» nahm Steinmeier nach eigenem Bekunden die Einladung an, in diesem Jahr die Weltethos-Rede zu halten.\nDer Theologe konnte aus gesundheitlichen Gründen nicht an\nder Veranstaltung teilnehmen, verfolgte sie aber nach Auskunft von seinem\nNachfolger als Präsident der Stiftung Weltethos, Eberhard Stilz, in seiner\nTübinger Wohnung per Livestream.\nKüngs Engagement wurde in Lindau sichtbar\nSteinmeier zählte Küng zusammen mit dem Philosophen Jürgen\nHabermas «zu den beiden heute wohl weltweit bekanntesten lebenden\ndeutschsprachigen Geisteswissenschaftlern, die nicht Papst geworden sind».\nKüngs Engagement für Frieden und Verständigung unter den Religionen sei für ihn\nim August in Lindau bei der Weltversammlung von Religions for Peace sichtbar\ngeworden. «Hoffen wir alle zusammen, dass diese Saat weiter aufgeht.»\nIm Alltag vieler Gesellschaften sei Religion ein mächtiger\nFaktor, so Steinmeier. Dies gelte auch für die praktische Weltpolitik. Wer sich\nüber ein Ethos des Zusammenlebens verständigen wolle, müsse sich mit der\nheutigen Gestalt von Religionen in ihrer kulturprägenden Wirkung befassen.\nRolle von Tübingen\nDer deutsche Bundespräsident betonte, das akademische Leben\ndes Schweizers sei ohne Tübingen nicht zu denken, «jene kleine, grosse\nStadt, von der Walter Jens einmal sinngemäss gesagt hat: Köln hat eine\nUniversität, Hamburg leistet sich eine Universität – Tübingen ist eine\nUniversität.» Es sei nicht zufällig, dass eine Konzeption wie die des\nWeltethos «ausgerechnet hier geboren wurde».\nSeit 2000 lädt die von Küng gegründete Stiftung Weltethos zu\nden Reden in die Universität ein. Gekommen sind bislang unter anderen Kofi\nAnnan, Tony Blair, Shirin Ebadi und Helmut Schmidt.\nDie Frage nach einem Weltethos geht auf Küngs Buch «Projekt\nWeltethos» zurück. Darin vertritt Küng die These, dass Religionen nur\neinen Beitrag zum Frieden leisten können, wenn sie sich auf einen Grundkonsens\nüber Werte, Massstäbe und Grundhaltungen besännen. (kna)\n\n© Katholisches Medienzentrum, 16.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-16 12:44", "author": "kna"}