{"id": "deutschlands-oberster-protestant-hat-morddrohungen-erhalten", "tag": "International", "tag2": "International", "title": "Morddrohungen gegen höchsten Protestanten", "text": "\nDer Ratsvorsitzende der Evangelischen Kirche in Deutschland, Heinrich Bedford-Strohm, hat Morddrohungen im Zusammenhang mit seinem Engagement für die Seenotrettung von Flüchtlingen erhalten. \nEr habe dabei «recht konkrete Drohungen» bekommen, sagte der bayerische Landesbischof im Interview der «Augsburger Allgemeinen» (Samstag). Er nehme diese Drohungen aber «nicht sehr ernst.»\n «Aber es geht nicht nur um ein Schiff.» \nAktuell werde weiter um Spenden geworben, um ein Schiff zur Rettung von Migranten zur Verfügung zu stellen. «Aber es geht nicht nur um ein Schiff. Es geht darum, die zivile Seenotrettung zu unterstützen, solange die europäischen Staaten ihre Pflicht schuldig bleiben, Menschen zu retten», betonte Bedford-Strohm. «Eigentlich ist das eine staatliche Aufgabe. Die staatliche Seenotrettung muss endlich wieder aufgenommen werden. Und es muss endlich einen funktionierenden Verteilmechanismus für Flüchtlinge in Europa geben», forderte er.\nKern christlichen Handelns\nDer Ratsvorsitzende sagte, dass es neben Kritik auch\nUnterstützung für das Engagement gebe. «Unser Handeln ist aber nicht\nabhängig vom Mass der Kritik oder Zustimmung. Das hat nichts mit politischem\nAktivismus zu tun, sondern mit dem Kern christlichen Glaubens und Handelns.\nKirche und Diakonie haben eine Gesamtstrategie zur Unterstützung von Menschen\nin Not, zu der natürlich auch die Bekämpfung der Fluchtursachen gehört.»\nMan könne Menschen nicht im Mittelmeer ertrinken lassen.\nNicht tatenlos zusehen\nBei der Verteilung von Flüchtlingen habe sich «etwas bewegt», betonte Bedford-Strohm. So habe sich etwa auch der deutsche Bundesinnenminister Horst Seehofer (CSU) das Thema eines europäischen Verteilmechanismus zu eigen gemacht. «Ich unterstütze ihn sehr in seinem Vorhaben, dass er von anderen Ländern entsprechende Zusagen bekommt. Wir dürfen aber nicht tatenlos warten, bis sich Europa geeinigt hat, wir müssen jetzt handeln.» Er ergänzte: «Wir stehen für die Seenotrettung ein.»\nBedford-Strohm würdigte zudem den Einsatz des Vorsitzenden der katholischen Deutschen Bischofskonferenz, Kardinal Reinhard Marx. Er habe das Bündnis «United4Rescue» mit einer «erheblichen Spende» unterstützt. «Wir setzen uns parallel und in unterschiedlicher Weise für die Seenotrettung ein. Wir ziehen da an einem Strang.» (kna)\n\n© Katholisches Medienzentrum, 04.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-04 12:55", "author": "Er habe dabei «recht konkrete Drohungen» bekommen, sagte der bayerische Landesbischof im Interview der «Augsburger Allgemeinen» (Samstag). Er nehme diese Drohungen aber «nicht sehr ernst.»"}