{"id": "deutscher-kirchentag-spricht-ueber-vertrauensmissbrauch-und-sexuelle-gewalt", "tag": "International", "title": "Deutscher Kirchentag spricht über sexuelle Gewalt", "text": "\nDortmund, 23.6.19 (kath.ch) Das Thema sexuelle Gewalt hat auch den deutschen evangelischen Kirchentag erreicht. Auf dem Hauptpodium zum Thema «Vertrauen» kam auch der Vertrauensmissbrauch zur Sprache.\n\nNorbert Zonker\nBei einem Kirchentag mit dem Motto «Vertrauen» darf auch das Thema Vertrauensmissbrauch – namentlich sexualisierte Gewalt innerhalb der Kirche – nicht fehlen. Das vollbesetzte Dortmunder Opernhaus beim Hauptpodium am Samstag zeigte, dass dies auch viele Besucher so sehen. Dass bei der Besetzung des Podiums noch nachgebessert werden musste – in der Druckfassung des Programms fehlten noch Vertreter der Betroffenen – ist dabei wohl auch ein Zeichen für einen Lernprozess der Veranstalter.\nKeine Aufarbeitung im Programm\nAndererseits spielt die Aufarbeitung der eigenen Geschichte – immerhin war der Haupttäter der Odenwaldschule und exponierte Vertreter der Reformpädagogik, Gerold Becker, einst häufiger Gast bei Kirchentagen und sogar Mitglied in dessen Präsidium – im Programm keine Rolle. Dieser Aspekt werde jetzt recherchiert, antwortete Kirchentagsgeneralsekretärin Julia Helmke schmallippig auf eine Journalistenfrage.\nIn der Oper machte die Marburger Erziehungswissenschaftlerin Sabine Maschke vor einem hochkonzentrierten Publikum deutlich, dass die Erfahrung sexualisierter Gewalt zum Alltag vieler Jugendlicher gehört. Bei zwei repräsentativen Umfragen unter 3000 Schülern in Hessen habe sich gezeigt, dass fast ein Viertel von ihnen Formen körperlicher sexueller Gewalt – von unerwünschten Berührungen bis zur Vergewaltigung – erfahren habe, fast die Hälfte darüber hinaus auch nichtkörperliche Formen. Bei älteren Kindern gingen diese meist von Gleichaltrigen oder älteren Jugendlichen aus, bei kleineren Kindern vor allem von Erwachsenen. Rund 130 der Befragten machten diese Erfahrungen im Raum der Kirche.\nLernprozess mit Betroffenen\nDie Hamburger Bischöfin Kirsten Fehrs ist seit ihrem Amtsantritt 2011 intensiv mit dem Thema konfrontiert – ihre Vorgängerin Maria Jepsen war wegen des Skandals in Ahrensburg zurückgetreten. Sie sprach von ihrem eigenen Lernprozess durch die zahlreichen Gespräche mit Betroffenen und wandte sich gegen einen bürokratisierenden und unempathischen Umgang von kirchlichen Leitungspersonen. Natürlich müsse sich eine Institution Regeln setzen, entscheidend sei aber die persönliche Haltung.\nPfarrer verlangte «Gegenleistungen»\nVon mangelnder Sensibilität berichtete die Journalistin und Autorin Kerstin Claus, die als Jugendliche in Bayern von einem Pfarrer zu sexuellen «Gegenleistungen» für seine Anteilnahme genötigt worden war. Als sie Jahre später darüber sprechen konnte, wollte «die Kirche mich zum Schweigen bringen», sagt sie heute. Zugleich erläuterte sie, warum es Betroffenen oft schwer fällt, über das Erlittene zu sprechen: Zunächst fehlten ihnen ganz banal die angemessenen Worte für ihre Erfahrungen. Hinzu komme ein vom Täter ausgehendes «Geheimniskonstrukt» – «durch das aktive Beschweigen bleibe ich an meinen Täter gekettet», so Claus. Jahre später komme die Sorge hinzu, «ob meine heutige Familie das aushält». Angesichts dessen sei es «schlicht verwerflich», wenn Institutionen die Täter schützten, statt den Opfern zu glauben.\nAnselm Grün macht auf Symptome aufmerksam\nDer Benediktinerpater und Buchautor Anselm Grün, der nach eigenen Angaben viele Gespräche mit Betroffenen, aber auch mit Tätern geführt hat, wies auf einen speziellen Aspekt im kirchlichen Kontext hin: Als Seelsorger wolle er seinem Gesprächspartner vertrauen. Zugleich sei bekannt, dass 95 Prozent der Täter lügen, wenn sie auf ihre Taten angesprochen werden. Es gelte also, auf auffällige Symptome zu achten und nicht nur den Worten zu glauben. Bei Tätern in der Kirche geht es laut Grün immer auch um Machtmissbrauch und spirituellen Missbrauch.\nAusmass in evangelischer Kirche unterschätzt\nDies bestätigte auch der frühere rheinische Präses und Ratsvorsitzende der Evangelischen Kirche in Deutschland (EKD), Nikolaus Schneider. Er räumte ein, dass er wie viele andere 2010 das Ausmass des Problems in der evangelischen Kirche unterschätzt habe (»ich war nicht der Held»). Viele hätten insgeheim darauf gesetzt, dass die Katholiken das «Hauptproblem» hätten.\nMentalitäten zu ändern, sei ein langer Prozess, zudem seien «unsere Stärken auch unsere Schwächen», meinte Schneider unter Hinweis auf den Aufbau der rheinischen Kirche von unten nach oben. An die Betroffenen gewandt, fügte er hinzu: «Ihr müsst weiter nerven, sonst geht es nicht voran.» (kna)\n\n© Katholisches Medienzentrum, 23.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-23 14:59", "author": "Norbert Zonker"}