{"id": "deutsche-bischoefe-rufen-zu-reformdialog-auf-augenhoehe-auf", "tag": "International", "title": "Deutsche Bischöfe für Reformdialog auf Augenhöhe", "text": "\nVor Beginn des Synodalen Wegs zur Zukunft der Kirche in Deutschland haben mehrere katholische Bischöfe zu einem Dialog auf Augenhöhe aufgerufen. Unterschiedliche Meinungen müssten ausgehalten und dürften nicht abgekanzelt werden.\nSascha Pöschel\nEssens Bischof Franz-Josef Overbeck forderte einen «Neuaufbruch»\nder katholischen Kirche in Deutschland. Der Synodale Weg müsse mit der\nEinwilligung verbunden sein, «als Kirche kleiner und demütiger zu werden»,\nheisst es in dem Wort des Bischofs 2020, das am Wochenende in allen Kirchen des\nRuhrbistums verlesen wurde.\nAuf Arroganz verzichten\nDabei sei es notwendig, differenzierte, vielschichtige\nAntworten zuzulassen und darauf zu verzichten, sich über andere Menschen\nbesserwisserisch und arrogant zu erheben. «Lassen Sie uns in dieser\nZeitenwende beieinander bleiben, verschiedene Standpunkte aushalten und\ngeduldig darauf setzen, dass sich in unserem Suchen und Ringen Gottes Geist\nzeigen wird.»\nDiskussionsbedarf sieht der Bischof zum Thema Macht in der\nKirche, die der Kontrolle bedürfe. Nachgedacht werden müsse auch über den\nZölibat, der für nicht wenige Priester eine schwere Last bedeute. Fragen der\nSexualmoral und Partnerschaft erforderten eine neue Bewertung. Zudem sei es für\nviele Menschen nicht mehr akzeptabel, Frauen von den wichtigsten Ämtern der\nKirche fernzuhalten.\nEnde Januar geht es los\nMit dem auf zwei Jahre angelegten Synodalen Weg wollen die\nBischöfe und das Zentralkomitee der deutschen Katholiken (ZdK) unter anderem\nnach dem Missbrauchsskandal verloren gegangenes Vertrauen zurückgewinnen.\nSchwerpunktthemen sind die Sexualmoral, die priesterliche Lebensform, Macht und\nGewaltenteilung sowie die Rolle von Frauen in der Kirche. Höchstes Gremium ist\ndie Synodalversammlung mit 230 Mitgliedern. Vom 30. Januar bis 1. Februar 2020\nsteht die erste Synodalversammlung in Frankfurt an.\nVerschiedene Geschwindigkeiten?\nDer Würzburger Bischof Franz Jung mahnte zur Geduld. Beim Synodalen\nWeg gehe es «am Ende zunächst um eine Meinungsbildung der Kirche in\nDeutschland», sagte er am Sonntag in Würzburg. «Noch ist offen,\nwelche Entscheidungsspielräume einzelnen Ortskirchen eingeräumt werden und wie\nviel regionale Vielfalt die katholische Einheit verträgt und ob es verschiedene\nGeschwindigkeiten geben könnte auf dem Weg zu einer erneuerten Kirche.»\nDer Synodale Weg werde sich auch darin bewähren müssen, dass unterschiedliche\nMeinungen zu Wort kommen könnten und dürften.\n«Nagelprobe» nach Abschluss des Wegs?\nAm Freitagabend hatte der Berliner Erzbischof Heiner Koch\nvor einem Scheitern des Reformdialogs gewarnt. Er nehme mit Sorge wahr, wie\nviele sich in ihren Positionen so festgelegt hätten, dass sie verkündeten, die\nKirche könne nur «gerettet» werden, wenn ihre Überzeugungen zum\nTragen kämen, sagte Koch beim Drei-Königs-Empfang des Erzbistums Berlin.\nEr sei sicher, dass die «Nagelprobe» des Synodalen\nWeges erst nach dessen Abschluss komme. Es werde sich dann die Frage stellen,\nob die Kirche bei vielleicht nicht oder nicht umfassend befriedigenden\nErgebnissen ihren Weg in Deutschland trotzdem gemeinsam weitergehe. (kna)\n\n© Katholisches Medienzentrum, 12.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-12 16:35", "author": "Sascha Pöschel"}