{"id": "deutsche-kirchen-und-vatikan-uneins-bei-gemeinsamen-abendmahlsfeiern", "tag": "International", "tag2": "International", "title": "Deutsche Kirchen und Vatikan uneins bei gemeinsamen Abendmahlsfeiern", "text": "\nDie Kirchen in Deutschland und der Vatikan ringen weiter um eine wechselseitige Teilnahme von Katholiken und Protestanten an der Feier von Abendmahl und Eucharistie. Ende Woche tagte zu dem Thema die Ökumenekommission im Vatikan.\nJoachim Heinz\nIn einer Stellungnahme beharrt der Ökumenische Arbeitskreis evangelischer und katholischer Theologen (ÖAK) darauf, dass Gläubige auf Basis einer Gewissensentscheidung künftig an den entsprechenden Feiern der jeweils anderen Konfessionen teilnehmen dürfen.\n«Das Mahl zur Versöhnung in Christus Jesus in Unversöhntheit zu begehen, widerspricht der Botschaft Jesu und entstellt den Sinn des eucharistischen Tuns», heisst es in dem Dokument, das der Katholischen Nachrichten-Agentur in Bonn vorliegt.\nVatikanische Rückweisung\nEine entsprechende Position hatte der Arbeitskreis bereits in einem 2019 veröffentlichten Papier mit dem Titel «Gemeinsam am Tisch des Herrn» vertreten. Der Vatikan erteilte gegenseitigen Abendmahls-Einladungen von Katholiken und Protestanten im September vergangenen Jahres dagegen eine Absage.\nDie Unterschiede im Eucharistie- und Amtsverständnis seien «noch so gewichtig», dass sie eine Teilnahme katholischer und evangelischer Christen an der Feier der jeweils anderen Konfession derzeit ausschlössen.\nNein zur individuellen Gewissensentscheidung\nAuch für eine «individuelle Gewissensentscheidung» gebe es keine Grundlage, heisst es in einem Schreiben der Glaubenskongregation an den Vorsitzenden der Deutschen Bischofskonferenz, Bischof Georg Bätzing. Dem Schreiben beigefügt war ein theologischer Anhang.\nDer ÖAK sieht seinerseits bei den «Lehrmässigen Anmerkungen» aus Rom theologische Mängel. Die Kritik des Vatikan sei «wegen des gewundenen Gedankenganges, der vielen Vermutungen (‘eigentlich’) und schillernder Komparative (‘eher’) in ihrer Substanz und Stossrichtung nicht leicht zu erkennen». Die Autoren betonten aber zugleich, sich mit den Einwänden weiter auseinanderzusetzen wollen.\nGemeinsam weitergehen\nZum Schluss des 25-seitigen Dokuments heisst es: «Der ÖAK bleibt bereit, sich in den Dienst der Suche nach Formen der sichtbaren Einheit der Kirchen zu stellen.» Hierfür sei «eine theologisch intensive Befassung mit der Theologie von Abendmahl und Eucharistie in allen christlichen Konfessionen» erforderlich. Man sei der Überzeugung, mit der Studie «Gemeinsam am Tisch des Herrn» dazu einen «wichtigen Beitrag» geleistet zu haben.\nGegenüber dem Portal katholisch.de bezeichnet Bätzing die Stellungnahme als «sehr wertschätzend und sachlich geschrieben». Der Limburger Bischof hat katholischerseits den bischöflichen Vorsitz des ÖAK inne.  Der ÖAK agiert auf wissenschaftlicher Basis eigenständig und unterrichtet sowohl die Bischofskonferenz wie auch den Rat der Evangelischen Kirche in Deutschland (EKD) regelmäßig über die Themen und die Ergebnisse seiner Gespräche.\nBeratungen im Vatikan\nAm Freitag und Samstag beriet die Glaubenskommission der Bischofskonferenz über das weitere Vorgehen in der Debatte. Zuvor hatte die federführende Ökumenekommission dazu getagt.\nDen Bischöfen liegt laut «Frankfurter Allgemeiner Zeitung» der Vorschlag vor, den Klärungsprozess innerhalb der katholischen Kirche fortzuführen und in engem Kontakt mit dem Vatikan zu bleiben. Konkret sei an eine interne Expertentagung mit Vertretern von evangelischen und orthodoxen Kirchen sowie eine internationale Tagung in Rom gedacht.\nArbeit weiterführen\nWie der Sprecher der Bischofskonferenz, Matthias Kopp, der Katholischen Nachrichten-Agentur in Bonn sagte, wollen die beiden Vorsitzenden der Glaubenskommission und der Ökumenekommission Bischof Karl-Heinz Wiesemann und Bischof Gerhard Feige bei der Frühjahrsvollversammlung der Bischöfe einen Zwischenbericht geben.\nDie jüngste Stellungnahme des ÖAK sei nicht zuletzt entwickelt worden, «um die Arbeit in den bischöflichen Kommissionen der Bischofskonferenz bei der weiteren Arbeit und einer kritischen Würdigung mit dem Votum ‘Gemeinsam am Tisch des Herrn’ sachgerecht zu unterstützen». (kna)\n\n\nKardinal Koch: kirchentrennende Fragen ungelöst\n\n\n© Katholisches Medienzentrum, 24.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-24 18:08", "author": "Joachim Heinz"}