{"id": "deutsche-bischoefe-wollen-mehr-gegen-gewalt-an-frauen-tun", "tag": "International", "tag2": "International", "title": "Deutsche Bischöfe wollen mehr gegen Gewalt an Frauen tun", "text": "\nDie katholischen Bischöfe Deutschlands wollen verstärkt gegen Gewalt an Frauen vorgehen. Das sagte der Bischof Franz-Josef Bode am Samstag in Bonn.\n«Es ist richtig, wenn wir über sexuellen Missbrauch an\nminderjährigen Schutzbefohlenen sprechen. Aber wir spüren auch, wie wichtig es\nist, die weltweite und auch in unserem Land zu findende Gewalt gegen Frauen zu\nthematisieren», sagte der Vorsitzende der Unterkommission Frauen in Kirche\nund Gesellschaft der Deutschen Bischofskonferenz, Bischof Franz-Josef Bode, am\nSamstag in Bonn. Anlässlich des Internationalen Tages gegen Gewalt an Frauen am\nMontag wies er darauf hin, dass auch die Kirche davon betroffen sei.\nForschung lanciert\nEine Fachtagung zu dem Thema im September https://www.frauenseelsorge.de/neuigkeiten-detail/gewalt-gegen-fraue\nn-in-kirche-und-orden-27-bis-28-sept-2019.html von der Bischofskonferenz mit\nder Deutschen Ordensobernkonferenz (DOK) in Kooperation mit katholischen\nFrauenverbänden habe neben einer Analyse der systemischen Ursachen auch erste\nKonsequenzen hervorgebracht. So werde ein Forschungsprojekt zur Gewalt an\nerwachsenen Frauen in kirchlichen Kontexten an der Universität Regensburg im\nnächsten Jahr die fehlenden wissenschaftlichen Untersuchungen in dem Bereich\nangehen.\nSchutz in der Seelsorge\nDie Bischofskonferenz kündigte zudem an, Kriterien im Herbst\n2020 vorzulegen, wie auch erwachsene Frauen sowie Männer in der Seelsorge\ngeschützt werden können. Im Bereich der Aufdeckung von Übergriffen gegen\nOrdensfrauen stehe man erst am Anfang. Die Vorsitzende der DOK, Schwester\nKatharina Kluitmann, kündigte für Oktober eine Studientagung zum Thema «Missbrauch\nund Gelübde» an.\nGottesdienstvorschläge gegen Gewalt\nKatholische Frauenverbände nehmen das Thema zum Welttag ebenfalls verstärkt in den Blick. Die Katholische Frauengemeinschaft Deutschlands (kfd) bietet Gottesdienstvorschläge unter der Überschrift «Nein zu Gewalt gegen Frauen» https://www.kfd-bundesverband.de/themen/gewalt/ an. Der Katholische Deutsche Frauenbund (KDFB) ruft zur Beteiligung an einem Buchprojekt auf, in dem von Gewalt betroffene Frauen zu Wort kommen. (kna)\n\n© Katholisches Medienzentrum, 24.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-24 06:30", "author": "kna"}