{"id": "deutsch-juedische-sportmeisterschaften-schwimmen-schach-und-schabbat", "tag": "International", "tag2": "International", "title": "Deutsch-jüdische Sportmeisterschaften: Schwimmen und Schabbat", "text": "\nSie wollen sich im Sport messen sowie für Fairness und Respekt werben: Hunderte Teilnehmer werden in Düsseldorf zu den Makkabi Deutschland Games in ganz unterschiedlichen Disziplinen erwartet. Doch zu dem Turnier gehört mehr.\nLeticia Witte\nErwartet werden rund 500 Sportler: Sie treten vom 2. bis zum 5. September in Düsseldorf bei den Makkabi Deutschland Games im Fechten, Segeln, Schach, Backgammon, Schwimmen oder Triathlon gegeneinander an. Es sind die deutsch-jüdischen Sportmeisterschaften, die alle vier Jahre ausgetragen werden.\nMakabi – einziger jüdischer Sportverband\nNun also in der Landeshauptstadt des bevölkerungsreichsten Bundeslandes Nordrhein-Westfalen. Sie werden veranstaltet von Makkabi Deutschland, dem bundesweit einzigen jüdischen Sportverband, und sind nach dessen Angaben die grösste jüdische Sportveranstaltung des Landes.\nFestjahr «1700 Jahre jüdisches Leben in Deutschland»\nNach dem Verständnis von Makkabi sollen die Spiele «ein offenes, sichtbares und selbstbewusstes Judentum in Deutschland» feiern. Da trifft es sich gut, dass sie im aktuellen Festjahr zu «1700 Jahre jüdisches Leben in Deutschland» stattfinden – denn ein Ziel dieses Festjahres ist, jüdisches Leben vorzustellen und Begegnungen von Juden und Nichtjuden zu ermöglichen. Mitten im Festjahr feiert der jüdische Verein denn auch 100 Jahre Makkabi-Bewegung. Dazu gab es am Sonntag eine Feierstunde im Deutschen Fussballmuseum in Dortmund.\nWettkampf und Kultur\nDass die Spiele in diesem Jahr stattfinden, in dem beides zugleich begangen wird, «erfüllt uns mit grossem Stolz», wie kürzlich der Präsident von Makkabi Deutschland, Alon Meyer, betonte. Und: «Das Zusammenspiel von sportlichen Wettkämpfen, kulturellem Austausch und unserem Begleitprogramm mit vielen hochkarätigen Gästen machen die Makkabi Deutschland Games zu einem ganz besonderen Event, das den europäischen Gedanken ganz praktisch lebt und jüdisches Leben sichtbar macht.»\nWerte wie Fairness\nDer Sportverband erklärte, er organisiere eine «interkulturelle Veranstaltung im Sinne demokratischer Werte wie Sportgeist, Fairness und respektvollem Miteinander». Auf dem Gelände des Sportparks Niederheid träfen sich 400 Sportler aus den Makkabi Ortsvereinen unabhängig von deren Religionszugehörigkeit und 100 Teilnehmer unter anderem aus den Niederlanden, Litauen, Österreich, Polen und Israel. Geplant seien Wettkämpfe in 15 Sportarten und rund 30 Disziplinen. Zu Beginn ist ein bunter Eröffnungsabend geplant.\nAntisemitismus-Ausstellung\nBereits für 1. September lädt die Stadt Düsseldorf gemeinsam mit der Staatskanzlei zu einem Empfang im Rathaus ein. Auch soll die Ausstellung «Zwischen Erfolg und Verfolgung» am Marktplatz der Stadt von der nordrhein-westfälischen Antisemitismusbeauftragten Sabine Leutheusser-Schnarrenberger eröffnet werden. Vor der Eröffnung kicken in einem Turnier die Makkabi Allstars, die Traditionsmannschaft von Fortuna Düsseldorf und der FC Landtag am 2. September gegeneinander.\nZur Eröffnungsfeier am selben Tag erwarten die Veranstalter auch die beiden Schirmherren, NRW-Ministerpräsident Armin Laschet und Düsseldorfs Oberbürgermeister Stephan Keller (beide CDU). Und dann ist da noch das Rahmenprogramm: zum Beispiel mit einem «jüdischen Hindernislauf», gesellschaftspolitischen Workshops und dem laut Veranstaltern grössten Schabbat Nordrhein-Westfalens.\nMarathon-Läufer von 1972\nErwartet wird ausserdem ein besonderer Gast: der Zeitzeuge Shaul Ladany. Er war Marathon-Läufer, Geher und Teilnehmer der Olympischen Spiele 1972 in München, wo er knapp dem Attentat palästinensischer Terroristen auf das israelische Team entkam. Er lief bei den European Maccabi Games 2019 in Budapest den Halbmarathon unter deutscher Flagge.\nHinzu kommt der Politiker und «Olympiabotschafter» Ralf Bockstedte. Sie werden laut Ankündigung am 4. September in zwei Workshops über ihre Lebensgeschichte erzählen. Am Abend ist dann ein in Zusammenarbeit mit der Jüdischen Gemeinde Düsseldorf organisiertes Musikfestival geplant.\nUnter Corona-Massnahmen\nDie Deutschland Games waren wegen der Corona-Pandemie zwei Mal verschoben worden. Die Veranstalter setzen auf ein Hygienekonzept, nachdem laut «Jüdischer Allgemeiner» nur Genesene, Geimpfte und Getestete teilnehmen dürfen.\nDie Zeitung zitierte Organisationsleiter Alex Bondarenko Anfang August mit den Worten: «Die Vorfreude ist grösser als die Sorgen.» Gleichwohl sagten sowohl er als auch Meyer, dass eine Absage nicht auszuschliessen sei – je nach Lage. Trotz allem: Bei Makkabi überwiege die Zuversicht. (kna)\n\nVatikan erarbeitet Antwort auf jüdische Kritik an Papstansprache\n\n\n© Katholisches Medienzentrum, 30.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-30 11:30", "author": "Leticia Witte"}