{"id": "deutsche-spenderkinder-fordern-rechte-von-kindern-bei-fortpflanzungsmedizin", "tag": "International", "tag2": "International", "title": "Deutsche Spenderkinder fordern Rechte von Kindern bei Fortpflanzungsmedizin", "text": "\nBerlin, 8.8.19 (kath.ch) Der Verein Spenderkinder hat sich gegen eine Reform der Regelungen zur Fortpflanzungsmedizin auf Kosten der daraus hervorgehenden Kinder gewandt.\nIm Interview der Katholischen Nachrichten-Agentur (KNA) übte die Sprecherin des Vereins, Anne Meier-Credner, in Berlin scharfe Kritik an Empfehlungen der Nationalen Akademie der Wissenschaften Leopoldina.\nDie Akademie hatte Reformen der Regelungen zur künstlichen Befruchtung, zur Eizellspende und zur Leihmutterschaft gefordert. «Wir haben den Eindruck, dass die Interessen der Kinder dabei nicht ausreichend berücksichtig werden», so Meier-Credner.\nInteressen der Wunscheltern berücksichtigt\nDie Expertise vertrete einseitig die Interessen von Wunscheltern und Fortpflanzungsmedizinern, beklagte Meier-Credner. Spenderkinder wünschten sich vor allem, «dass alle Beteiligten von Anfang an als Menschen wahrgenommen werden». So sollten «genetische Eltern nicht einseitig auf ihre Funktion gegenüber den Wunscheltern als Helfende oder Gebende reduziert werden». Eine Familiengründung mit dem Samen und den Eizellen Dritter oder Vierter sei keine Behandlung von Unfruchtbarkeit. «Kinder sind kein Heilmittel.»\nKenntnis der Abstammung gefordert\nMeier-Credner beklagte, dass es bislang keine Studien darüber gebe, wie Spenderkinder im Lebensverlauf ihre Beziehung zu ihren rechtlichen und genetischen Elternteilen und deren weiteren Familien erlebten. Meier-Credner verlangte für Spenderkinder das Recht auf Kenntnis der eigenen Abstammung sowie das Recht, seine genetischen Elternteile in öffentlichen Dokumenten feststellen zu lassen. Ferner sollten Spenderkinder wie alle anderen das Recht haben, die Vaterschaft anzufechten, wenn der rechtliche Vater nicht auch der genetische ist.\nMeier-Credner betonte, dass die Fortpflanzungsfreiheit nur die Freiheit der Fortpflanzung mit eigenen Geschlechtszellen, nicht aber den Rückgriff auf Samen oder Eizellen Dritter oder auf «Leihmütter» umfasse: «Es gibt kein Recht auf ein Kind oder einen Rechtsanspruch, Eltern zu werden.» Kritisch äusserte sie sich auch zum «Spendencharakter». Keimzellen könne man «zwar abgeben, aber nicht die Verbindung zu dem Menschen, der daraus entsteht». Für die so entstandenen Kinder könne es verletzen sein, wenn ein Elternteil nur «Spender» sein wolle, aber kein Interesse am Kind als Person habe. (kna)\n\n© Katholisches Medienzentrum, 08.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-08 12:22", "author": "kna"}