{"id": "deutschlands-kirchen-legen-konzepte-fuer-sichere-gottesdienste-vor", "tag": "International", "tag2": "International", "title": "Deutschlands Kirchen legen Schutzkonzepte vor", "text": "\nDie katholische und die evangelische Kirche in Deutschland haben am Freitag konkrete Empfehlungen für sichere Gottesdienste in Zeiten der Corona-Krise vorgelegt. Unter anderem sollen Höchstzahlen von Gottesdienstbesuchern festgelegt werden.\nGottfried Bohl\nDie Konzepte sollen dazu beitragen, dass Bund und Länder in der kommenden Woche die bisher bestehenden Einschränkungen für öffentliche Gottesdienste lockern können. In einigen Bundesländern gibt es bereits öffentliche Gottesdienste unter strengen Auflagen, in anderen soll dies spätestens ab Mai wieder möglich sein.\nDie Kirchen betonen in ihren in weiten Teilen ähnlichen Konzepten, dass sie sich weiterhin verpflichten, die Gesundheit aller Gottesdienstteilnehmer zu schützen. Deshalb würden die Feiern so gestaltet, dass die Gefahr der Ansteckung maximal vermieden werde.\nHöchstzahl von Teilnehmern\nJe nach Kirchengrösse soll daher eine Höchstzahl von Teilnehmern festgelegt werden, um genügend Abstand zwischen den Besuchern zu gewährleisten. Dafür soll es markierte Plätze geben. Familien, die zusammen leben, dürfen aber auch zusammen in der Kirche sitzen.\nDas Betreten und Verlassen der Kirche soll «geordnet organisiert werden», nach Möglichkeit mit der Hilfe von Ordnern. Nach Möglichkeit sollen Ein- und Ausgang getrennt und Laufwege als Einbahnwege markiert sein.\nSchutzmasken empfohlen\nZudem wird empfohlen, Mund-Nasen-Schutz während des Gottesdienstes zu tragen und liturgische Berührungen etwa zum Friedensgruss zu vermeiden. Kollekten sollen nur am Kirchenausgang stattfinden. Die Gläubigen sollen zudem eigene Gesangbücher mitbringen und auf lauten Gesang verzichten.\nDie katholischen Priester desinfizieren vor der Gabenbereitung die Hände, decken die Hostienschale ab und achten insbesondere bei der Kommunionausteilung auf mögliche Infektionsgefahren. Auf evangelischer Seite soll bei den Abendmahlsfeiern ebenfalls «besondere hygienische Achtsamkeit» gelten.\nMöglichst viele Feiern im Freien\nAuch die Zahl der aktiven Mitwirkenden wie Messdiener oder Musiker soll stark begrenzt sein, um die Ansteckungsgefahr zu mindern. Die Zahl der Gottesdienste soll bei Bedarf erhöht werden, und möglichst viele Feiern sollten im Freien stattfinden, heisst es weiter.\nVerschoben werden sollen nach Möglichkeit Taufen, Erstkommunionfeiern, Firmungen, Konfirmationen, Hochzeiten, Wallfahrten, Priesterweihen und andere «begegnungsintensive Feierformen». Trauergottesdienste und Beerdigungen am Grab sollten im Einklang mit den regional geltenden Regeln gestaltet werden können.\nVerzicht auf Altersgrenzen\nEine Altersgrenze wird von beiden Kirchen nicht genannt. Im Vorfeld hiess es, man wolle keinen Ausschluss bestimmter Personengruppen von der Teilnahme an Gottesdiensten – etwa von Älteren über 60 Jahre.\nZugleich empfehlen die Kirchen, die gegenwärtig genutzten Wege der medialen Teilnahme an Gottesdiensten, etwa durch Live-Streaming-Angebote, nach Möglichkeit aufrecht zu erhalten. Damit soll insbesondere alten, kranken und behinderten Menschen die Teilnahme besser möglich gemacht werden.\nAuch andere Gemeinschaften legen Konzepte vor\nAuch der Zentralrat der Juden und andere Religionsgemeinschaften haben Hygiene- und Gesundheitskonzepte vorgelegt. All diese Konzepte – inzwischen 15 – sollen Grundlage sein für einen Rahmenplan, der die Feier von Gottesdiensten in Kirchen, Synagogen oder Moscheen in der Corona-Pandemie ermöglichen soll.\nEin Sprecher des deutschen Bundesinnenministeriums sagte, dass sich das Corona-Kabinett am Montag mit dem Rahmenkonzept befassen werde. Am Mittwoch wolle dann die Ministerkonferenz das Thema behandeln. (kna)\n\n© Katholisches Medienzentrum, 25.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-25 10:08", "author": "Gottfried Bohl"}