{"id": "deutschland-plant-oeffnung-des-religioesen-lebens", "tag": "International", "tag2": "International", "title": "Deutschland plant Öffnung des religiösen Lebens", "text": "\n Die deutsche Bundesregierung hat die Lockerung der Beschränkungen für die Religionsgemeinschaften im Blick. Sie sprach mit Religionsvertretern.\nIn den kommenden Tagen solle ein Konzept erarbeitet werden, wie die «schrittweise Öffnung des religiösen Lebens» möglich sein könne. Dabei sollen neben den Religionsgemeinschaften und dem Bund auch die Länder beteiligt werden, sagte ein Sprecher des Bundesinnenministeriums am Freitag in Berlin.\nEine «massvolle Öffnung» könne aber nur gelingen, wenn sich die Menschen an die bestehenden Regeln hielten, so der Sprecher. Er betonte weiter, dass Bundeskanzlerin Angela Merkel und die Ministerpräsidenten am 30. April zu einer Schaltkonferenz zusammenkämen. Dort würden das religiöse Leben und mögliche Lockerungen sicher Thema sein.\nTreffen mit Religionsvertretern\nZuvor hatte im Bundesinnenministerium ein Gespräch mit Vertretern der Religionsgemeinschaften stattgefunden. Vertreten waren die katholische und die evangelische Kirche, der Zentralrat der Juden, die orthodoxen Kirche sowie der Koordinierungsrat der Muslime.\nDerzeit sind in Deutschland wegen der Corona-Krise keine öffentlichen Gottesdienste möglich. Vor allem die katholische Kirche drängt auf Lockerungen. Sie kündigte an, konkrete Vorschläge vorzulegen, wie Gottesdienste unter Einhaltung der Abstandsregeln und der Hygienestandards möglich sein könnten. \nGrosse Einmütigkeit\n«Wir sind froh, dass sich heute Vertreter von Bund und Ländern, der Kirchen und Religionsgemeinschaften in grosser Einmütigkeit darauf verständigt haben, dass man im Laufe der nächsten Woche konkrete Wege für eine schrittweise Lockerung der Beschränkungen religiöser Zusammenkünfte und damit auch von Gottesdiensten prüfen will», schrieb die deutsche Bischofskonferenz nach dem Treffen. (kna)\n\n© Katholisches Medienzentrum, 17.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-17 13:48", "author": "In den kommenden Tagen solle ein Konzept erarbeitet werden, wie die «schrittweise Öffnung des religiösen Lebens» möglich sein könne. Dabei sollen neben den Religionsgemeinschaften und dem Bund auch die Länder beteiligt werden, sagte ein Sprecher des Bundesinnenministeriums am Freitag in Berlin."}