{"id": "deutscher-missbrauchstaeter-aus-priesterstand-entlassen", "tag": "International", "tag2": "International", "title": "Deutscher Missbrauchstäter aus Priesterstand entlassen", "text": "\nBerlin, 22.5.19 (kath.ch) Einer der Haupttäter des Missbrauchsskandals am Berliner Canisius-Kolleg ist aus dem Priesterstand entlassen worden. Das Urteil des Berliner Kirchengerichts gegen Peter R. sei vom Vatikan bestätigt worden und damit rechtskräftig, teilte das Erzbistum Berlin am Mittwoch mit.\nDas Kirchengericht hatte Peter R. im Dezember wegen Missbrauchs an Minderjährigen in acht Fällen schuldig gesprochen und die kirchenrechtliche Höchststrafe verhängt. Das Bistum Hildesheim, dessen Klerus Peter R. bislang angehörte, kündigte an, in Absprache mit Betroffenen 20’000 Euro für ein Projekt zur Aufarbeitung der Geschehnisse im Canisius-Kolleg zu zahlen.\nWie das Erzbistum Berlin erklärte, dürfte «die Dunkelziffer seiner Missbrauchstaten durchaus höher liegen». Die meisten davon seien in den 1970er-Jahren am Canisius-Kolleg in Berlin geschehen, wo der Verurteilte als Lehrer tätig war.\n«Wir haben dafür gekämpft»\nDer Sprecher der Opfer-Initiative «Eckiger Tisch», Matthias Katsch, zeigte sich erleichtert über den Verfahrensabschluss: «Immerhin neun Jahre haben wir darauf gewartet und – vor allem – dafür gekämpft.»\nKatsch kritisierte die kirchenrechtlichen Regeln für Missbrauchs-Verfahren; so fehle ein Status der Betroffenen als Opfer einer Straftat. «Es ging immer nur um die Verletzung der Kirche und ihrer Regeln durch den ehemaligen Priester – nicht um uns.» Die Opfer seien nur als Zeugen gehört worden.\n«Fragwürdige Begründungen»\n«Der Versuch, uns durch eine Nebenklage zu beteiligen, wurde mit fragwürdigen Begründungen durch die Glaubenskongregation in Rom vereitelt», so Katsch, der nach eigenen Angaben von Peter R. missbraucht wurde.\nLaut Urteil verliert der Verurteilte nicht nur alle priesterlichen Rechte und Ämter, sondern auch den Anspruch auf seine Pension, die ihm das Bistum Hildesheim bisher gezahlt hat. Allerdings habe der Hildesheimer Bischof Heiner Wilmer dafür Sorge zu tragen, dass Peter R. die zum Leben unverzichtbare finanzielle Unterstützung erhalte.\nBistum will sich kulant zeigen\nFür die von einigen Betroffenen erhobene Schadensersatzklage wurde die Verjährung nicht aufgehoben. Das Berliner Gericht empfahl in seinem Urteil gleichwohl, die zur Errichtung eines Hilfsfonds geforderte Summe von 20’000 Euro ohne Anerkennung einer Rechtspflicht zu zahlen. Das Bistum Hildesheim erklärte, der Empfehlung nachzukommen.\nAls Lehrer am Jesuitengymnasium Canisius-Kolleg hatte Peter R. in den 1970er und 1980er Jahren Schüler missbraucht, ohne dass der Jesuitenorden Hinweisen darauf nachging. Der Orden versetzte ihn 1982 ins Bistum Hildesheim, wo R. bis 1989 Dekanatsjugendseelsorger war.\nAnschliessend wurde er bis zu seiner Pensionierung 2003 als Gemeindeseelsorger in Hildesheim, Wolfsburg und Hannover eingesetzt. 1995 hatte er den Jesuitenorden auf eigenen Wunsch verlassen und war als Priester in das Bistum Hildesheim aufgenommen worden. (kna)\n\nOpferverband will Reaktion der Jesuiten auf Missbrauchsgutachten\n\n\n© Katholisches Medienzentrum, 22.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-22 15:03", "author": "kna"}