{"id": "deutsche-staatstheologie-stefan-heid-loescht-umstrittenen-kommentar", "tag": "Vatikan", "tag2": "Kommentar", "title": "«Deutsche Staatstheologie»: Stefan Heid löscht umstrittenen Kommentar", "text": "\nStefan Heid leitet das Institut der katholischen Görres-Gesellschaft in Rom. In einem Kommentar hat er eine «typisch deutsche Staatstheologie» kritisiert. Präsident Bernd Engler distanziert sich von der «unglücklichen Formulierung» und stellt klar: Heid spreche nicht für die Görres-Gesellschaft. Der Kommentar ist inzwischen gelöscht.\nRaphael Rauch\nDie Görres-Gesellschaft war eine katholische Antwort auf den Kulturkampf. Katholische Wissenschaftler wollten nicht den protestantischen Kollegen das Feld überlassen, die in Preussen etwa mit dem Max-Planck-Institut Karriere machten. Also gründeten Katholiken die Görres-Gesellschaft, vernetzten sich – und halfen einander mit ihren Karrieren.\nEin «Who is Who?» katholischer Intellektuelle\nDas Mitgliederverzeichnis der Görres-Gesellschaft liest sich wie ein «Who is Who?» katholischer Intellektuelle. Der Leiter des Begabtenförderungswerks Cusanuswerk, Georg Braungart, gehört ebenso dazu wie die Präsidentin der Uni Augsburg, Sabine Doering-Manteuffel. Auch die Freiburger Dogmatikerin Barbara Hallensleben ist Mitglied der Görres-Gesellschaft.\nDer Freiburger Kirchenhistoriker Mariano Delgado leitet seit 2009 die Sektion «Religionswissenschaft / Religionsgeschichte / Ethnologie» und hat 2016 die Jahrestagung der Görres-Gesellschaft in Freiburg organisiert.  \n\n\n\n\n\n\n\n©  Bernd Weissbrod\n\n\nBernd Engler, der Rektor der Universität Tübingen, am Sarg von Hans Küng.\n\n\n\nEin Bild vom aktuellen Präsidenten der Görres-Gesellschaft konnte man sich bei Hans Küngs Abdankung machen: Bernd Engler ist Rektor der Uni Tübingen und hielt einen Nachruf auf Hans Küng.\nStefan Heid – ein konservativer Priester des Erzbistums Köln\nWie immer in der Wissenschaft lebt auch die Görres-Gesellschaft von Meinungsvielfalt. Es geht nicht um Schubladen wie «konservativ» oder «progressiv», sondern um das bessere Argument. Insofern stiess bei manchen Akademikern ein Kommentar sauer auf, den der Leiter des Römischen Instituts der Görres-Gesellschaft auf die Website geladen hatte.\n\n\n\n\n\n\n\n© Oliver Sittel\n\n\nVatikanfahne am Campo Santo Teutonico\n\n\n\nDer Archäologe Stefan Heid kritisierte ungewohnt plump einen «europäischen Trend, der mehr und mehr von der typisch deutschen Staatstheologie zur internationalen Erneuerungsdynamik der Theologie hinführt». Heid ist Priester des Erzbistums Köln. Sein Bischof ist Kardinal Rainer Maria Woelki. Er kritisiert ebenfalls immer wieder fortschrittliche Stimmen in der deutschsprachigen Theologie und den Synodalen Weg.\nBernd Engler: «unglückliche Formulierung»\nDer Ausdruck «deutsche Staatstheologie» findet sich inzwischen nicht mehr auf der Homepage. Für ein Telefonat ist Stefan Heid nicht bereit, er legt nach wenigen Sätzen auf. Schriftlich teilt er kath.ch mit: «Ich habe meinen Text geändert, wie jeder das tut, der denkt. Das ist mein Tagesgeschäft. Vielleicht interessiert es Sie, dass ich selber Rektor eines Staatsinstituts bin: des Päpstlichen Instituts für Christliche Archäologie.»\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nBernd Engler (dritter von links, mit Maske) kondoliert Hans Küngs Familie aus der Schweiz.\n\n\n\nDer Präsident der Görres-Gesellschaft, Bernd Engler, spricht von einer «unglücklichen Formulierung» und stellt gegenüber kath.ch klar: «Stefan Heid spricht nicht für die Görres-Gesellschaft.»\nIst die Rede von einer «typisch deutschen Staatstheologie» die Haltung der Görres-Gesellschaft?\nBernd Engler*: Die Görres-Gesellschaft ist eine Vereinigung von etwa 2800 Wissenschaftlerinnen und Wissenschaftlern. Es gibt divergierende Auffassungen zu allen denkbaren wissenschaftlichen, gesellschaftlichen und kirchenpolitischen Themen.\n\n«Die Aussagen reflektieren nicht die Haltung der Görres-Gesellschaft.»\n\nDie Görres-Gesellschaft enthält sich in aller Regel tagespolitischer Positionierungen, die nicht in einem umfassenden Diskussions- und Abstimmungsprozess gewonnen wurden. Die von Herrn Heid getroffenen Aussagen reflektieren nicht die Haltung der Görres-Gesellschaft, da es «eine» solche Haltung gar nicht geben kann.\nSondern?\nEngler: Herr Heid vertritt hier seine persönliche Meinung. Da er seine Auffassung als Leiter des Römisches Instituts der Görres-Gesellschaft gepostet hat, könnte allerdings die Vermutung naheliegen, er spräche für die Gesellschaft. Dies tut er allerdings nicht.\nTeilen Sie die Kritik an einer «deutschen Staatstheologie»?\nEngler: Ich habe mir die Kritik nicht zu eigen gemacht und sehe auch keinen Grund, dies persönlich oder im Namen der Görres-Gesellschaft zu tun. Hätte ich die Notwendigkeit erkannt, mich in dieser Sache für die Gesellschaft zu äussern, hätte ich dies getan.\n\n«Ich nehme an: Herr Heid wurde auf die unglückliche Formulierung hingewiesen.»\n\nHaben Sie Professor Heid eine Weisung erteilt, den umstrittenen Satz zu ändern?\nEngler: Eine Weisung erfolgte nicht. Als Präsident würde ich auch keine Weisung aussprechen wollen, da die Görres-Gesellschaft nicht im Modus der Zensur mit anschliessenden Weisungen operiert. Ich nehme an, dass Herr Heid von Mitgliedern der Gesellschaft auf die unglückliche Formulierung hingewiesen wurde und dann aus eigenem Entschluss eine Korrektur vornahm.\nWelche Haltung hat die Görres-Gesellschaft zu einer pluralistisch verstandenen Theologie? \nEngler: Meinungsvielfalt und Pluralismus ist ein Kennzeichen der Görres-Gesellschaft und ihrer Ausrichtung als wissenschaftlicher Vereinigung.\n* Bernd Engler ist Amerikanist, Rektor der Universität Tübingen und Präsident der Görres-Gesellschaft. Er hielt bei Hans Küngs Abdankung einen Nachruf.\n\nBeiratsmitglieder der Görres-Gesellschaft aus der Schweiz\nUrs Altermatt, Solothurn\nLouis Carlen, Brig\nMariano Delgado, Freiburg\nUlrich Eigler, Zürich\nJoseph Jurt, Basel\nAnnemarie Pieper, Rheinfelden\nCarl Pfaff, Muntelier\nGünter Rager, Freiburg\nStefan Rebenich, Bern\nHeinrich Reinhardt, Zizers\nAlois Riklin, St. Gallen\nSiegfried Weichlein, Freiburg\nQuelle: Görres-Gesellschaft\n\n\nChantal Götz kritisiert Bischof Oster: „Rassismus ist wesensverwandt mit der Diskriminierung von Frauen“\n\n© Katholisches Medienzentrum, 25.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-25 07:57", "author": "Raphael Rauch"}