{"id": "deutsche-studie-finanzierung-von-synagogen-schutz-variiert-in-den-bundeslaendern", "tag": "International", "tag2": "International", "title": "Deutsche Studie: Finanzierung von Synagogen-Schutz variiert in den Bundesländern", "text": "\nEine Recherche zeigt, dass es um die Finanzierung des Schutzes von Synagogen und anderen jüdischen Einrichtungen unterschiedlich bestellt ist in den Bundesländern. Lob bekommen drei Länder. Für Juden bleiben Probleme.\nLeticia Witte\nZäune, Eingangsschleusen, Videokameras, Wachpersonal: Juden in Deutschland besuchen Synagogen, Gemeindezentren, jüdische Schulen und Kitas in der Regel unter Sicherheitsvorkehrungen. Dafür müssen die Gemeinden oft selbst Geld in die Hand nehmen, was vor allem kleinere Gemeinden vor grosse Probleme stellt, denn dort ist ausreichend Geld dafür schlicht nicht vorhanden. Die Mittel, die für die Sicherheit ihrer Mitglieder ausgegeben werden müssen, fehlen den Gemeinden dann etwa für soziale Angebote.\nSicherheit als grösster Finanzposten\nSo rechnete Michaela Fuhrmann, Leiterin für politische Beziehungen der Jüdischen Gemeinde in Frankfurt am Main, vor einiger Zeit im Gespräch mit der Katholischen Nachrichten-Agentur (KNA) vor: «Die Kosten für die Sicherheit sind mit 1,2 Millionen Euro pro Jahr einer der grössten Posten in unserem Haushalt.» Geld, das an anderen Stellen fehle – in einer Gemeinde, die mit bis zu 7000 Mitgliedern immerhin zu den vier grössten Gemeinden bundesweit gehört.\nAnschlag von Halle – und Folgen\nVor zwei Jahren, am 9. Oktober 2019, sorgte der Anschlag auf die Synagoge in Halle für grosses Entsetzen. Bund und Länder sagten danach Gelder in Millionenhöhe zu, um den Schutz von Synagogen und anderen jüdischen Einrichtungen zu verstärken: Es hatte sich herausgestellt, dass es bei weitem nicht nur in Halle eklatante Mängel bei den Sicherheitsvorkehrungen an Synagogen gab. Nach dem Attentat mit zwei Toten zeigt sich in den Bundesländern einer neuen Recherche zufolge ein uneinheitliches Bild in der Entwicklung hin zu mehr Sicherheit.\nBerlin, Bayern, Nordrhein-Westfalen machen es gut\nEinerseits verbesserte sich laut der Recherche des Mediendienstes Integration das Schutzniveau bundesweit «deutlich». Zugesagte Gelder kämen nach und nach bei den jüdischen Gemeinden an, teilte der Mediendienst am Donnerstag in Berlin mit. Insgesamt stünden Berlin, Bayern und Nordrhein-Westfalen gut da. Der Grund: Diese Länder kümmerten sich nicht erst seit Halle um das Thema Sicherheit.\nHürden\nAndererseits macht der Mediendienst – eine Informations-Plattform für Journalisten – Probleme aus. So sei in mehreren Ländern erst ein Bruchteil der Gelder ausgezahlt worden. Mancherorts blieben Gemeinden auf Kosten sitzen, stünden vor hohen bürokratischen Hürden oder könnten sich bestimmte Vorkehrungen wegen einer Selbstbeteiligung nicht leisten. In Baden-Württemberg etwa werde eine solche Selbstbeteiligung der Gemeinden zwischen 5 und 20 Prozent der Gesamtkosten fällig.\nIn manchen Bundesländern würden Gelder für Baumassnahmen erst nach der Fertigstellung ausgezahlt, private Wachdienste nicht finanziert. Der Mediendienst bilanzierte: «Zuletzt fehlt in einigen Bundesländern eine langfristige Strategie – sie sehen den Schutz von Einrichtungen mit dem einmaligen Zuschuss als abgeschlossen an.»\nBund sagte 22 Millionen Euro zu\nDer Bund hatte nach dem Anschlag 22 Millionen Euro zugesagt. Der Mediendienst zitiert dazu das Bundesinnenministerium, wonach das ein einmaliger Zuschuss ist. In der Zuständigkeit der Länder lägen weitere Schutzmassnahmen.\nWarten aufs Geld\nBei der Vorstellung der Studie sagte Rebecca Seidler, Vorsitzende der Liberalen Jüdischen Gemeinde Hannover und Antisemitismusbeauftragte des Landesverbands der Israelitischen Kultusgemeinden Niedersachsen: «Bis heute warten wir auf eine finanzielle Unterstützung des Landes.» Sie fühle sich allein gelassen. Mit Blick auf notwendigen Schutz von Juden sagte sie: «Juden können nicht frei und offen jüdisch leben.» Dennoch: Sie liessen sich nicht einschüchtern.\nPrävention als Staatsaufgabe\nDie Dresdner Anwältin Kati Lang betonte, dass Angehörige einer «marginalisierten Minderheit» unsicherer lebten als andere Menschen. Das betreffe nicht nur Juden. Prävention und Gefahrenabwehr seien Aufgabe des Staates – und Juden keine «Bittsteller». Wünschenswert sei insgesamt ein stärker bundeseinheitliches Vorgehen beim Thema Sicherheit und im Kampf gegen Antisemitismus.\nAntisemitische Straftaten\nClaudia Vanoni, seit 2018 Antisemitismusbeauftragte der Berliner Generalstaatsanwaltschaft, sagte, dass in Berlin 2020 fast 360 antisemitisch motivierte Straftaten erfasst worden seien. Fast 80 Prozent der Betroffenen erstatteten keine Strafanzeige, weswegen Ermittler nur die «Spitze des Eisberges» zu Gesicht bekämen. Sie erinnerte daran, dass ein antisemitisches Motiv bei einer Tat strafverschärfend sei. Sie selbst bildet Staatsanwälte und Richter fort – auch zu Antisemitismus in seinen unterschiedlichen Erscheinungsformen.\nVanoni dringt darauf, dass Betroffene ernst genommen werden müssten – denn nur so lasse sich auch ausreichend Vertrauen in die Strafverfolgungsbehörden aufbauen. (kna)\n\nStänderat sagt Ja zum Gedenkort für Schweizer Opfer des Nationalsozialismus\n\n\n© Katholisches Medienzentrum, 19.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-19 17:27", "author": "Leticia Witte"}