{"id": "deutschland-friedenspreis-erstmals-an-fotografen", "tag": "International", "tag2": "International", "title": "Deutschland: Friedenspreis erstmals an Fotografen", "text": "\nAls erster Fotograf hat der Brasilianer Sebastiao Salgado den Friedenspreis des Deutschen Buchhandels erhalten. Mit seinen Fotografien fordere er soziale Gerechtigkeit und Frieden, so die Jury. \nDie Schwarz-Weiss-Fotos von Sebastiao Salgado dokumentieren\nMenschen und Natur am Rande ihrer Existenz. Nun erhielt der 75-Jährige den\nFriedenspreis des Deutschen Buchhandels – als erster Fotograf.\nDie Auszeichnung ist mit 25’000 Euro dotiert und wurde ihm\nam Sonntag in der Frankfurter Paulskirche überreicht. Zur Begründung hiess es,\nder Bildkünstler fordere mit seinen Fotografien soziale Gerechtigkeit und\nFrieden und verleihe der Debatte um Natur- und Klimaschutz Dringlichkeit. Ihm\ngelinge es, Menschen für das Schicksal von Arbeitern, Migranten und indigenen\nVölkern empfindsam zu machen.\n«Spirituelle Verschmutzung des Amazonasgebiets»\nSalgado sagte in einer emotionalen Dankesrede, dass er die\nEhrung mit seiner Frau und allen Menschen teile, die er über Jahrzehnte\nfotografiert habe. Er bezeichnete sich als «Sozialfotografen» und\nprangerte die Umweltverschmutzung im Amazonasgebiet an. Dort finde «auch\neine Art spirituelle und kulturelle Verschmutzung» statt. Das Überleben\nder indigenen Bewohner des Waldes sei noch nie in grösserer Gefahr gewesen, so\nder 75-jährige Preisträger.\nEr habe einen grossen Teil seines Lebens dafür eingesetzt, «Zeugnis\nabzulegen über die Not unseres Planeten und so vieler seiner Bewohner, die\nunter grausamen, unmenschlichen Bedingungen leben», betonte Salgado. Die\nMenschheit müsse neue Mittel und Wege des Zusammenlebens finden.\nLaudatio von Wim Wenders\nRegisseur Wim Wenders bezeichnete in seiner Laudatio Salgado\nals «Held des Friedens». Sein Fotografieren sei «nie nur\nSchauen, sondern immer auch Teilen und Mit-Teilen», seine Arbeiten\nenthielten immer «das Zuhören, Mitgehen, Zeugnisgeben, Sich-Einlassen».\nDer Bruchteil einer Sekunde entscheide über einen Akt der Empathie oder der\nDistanzierung, so Wenders. Salgado sei zwar «erklärtermassen kein\ngläubiger Mensch».\nVerbindung zu Martin Buber\nDer Regisseur fügte hinzu, er habe jedoch noch nie gewusst,\nob er ihm das «so ganz abnehmen» solle. Salgado habe gleich zwei\nseiner wichtigsten Werke nach Büchern der Bibel benannt und von dort führe ein\ndirekter Weg zu dem deutsch-jüdischen Theologen Martin Buber, der ebenfalls den\nFriedenspreis des Deutschen Buchhandels erhalten hatte.\nDie Auszeichnung wird seit 1950 vergeben. Geehrt wird\nalljährlich eine Person aus Literatur, Wissenschaft und Kunst, die in\nhervorragendem Mass «zur Verwirklichung des Friedensgedankens beigetragen\nhat». Zu den Preisträgern zählen Navid Kermani, Jürgen Habermas, Amos Oz,\nSiegfried Lenz und Frère Roger Schütz. (kna) \n\n© Katholisches Medienzentrum, 20.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-20 15:32", "author": "kna"}