{"id": "deutsche-gruene-kritisieren-zentralrat-der-muslime", "tag": "International", "title": "Deutsche Grüne kritisieren Zentralrat der Muslime", "text": "\nPolitiker der deutschen Grünen kritisieren den Zentralrat der Muslime in Deutschland (ZMD) als zum Teil verfassungsfeindlich. «Es fehlt beim Zentralrat an den Voraussetzungen einer Religionsgemeinschaft», hält die Partei fest.\nAusserdem gefährde ein Teil der Mitgliedschaft die\nGrundprinzipien der Verfassung, sagte Grünen-Politiker Volker Beck dem Bonner\n«General-Anzeiger» am Montag.\nAuf Twitter kritisierte er ausserdem den ZMD-Vorsitzenden Aiman Mazyek: Hinter der «demokratischen Fassade» von Mazyek «verbergen sich in der Zentralratsmitgliedschaft schillernde und nicht unproblematische Gruppen von Nationalisten und Islamisten», so Beck, der auch Lehrbeauftragter für Religionswissenschaften an der Bochumer Ruhr-Universität ist.\nEine Organisation, keine Religion\nDie religionspolitische Sprecherin der Grünen im\nNRW-Landtag, Sigrid Beer, betonte ebenfalls, der ZMD sei ein organisatorischer\nZusammenschluss und keine Religionsgemeinschaft. Auch die Nordrhein-Westfalens\nLandesregierung räume ein, «dass es die theologischen Ansprechpartner nur\ntheoretisch gibt».\nEines der Mitglieder, das seine ZMD-Mitgliedschaft\nderzeit nach eigenen Angaben ruhen lasse, sei die Deutsche Muslimische\nGemeinschaft DMG. Diese frühere «Islamische Gemeinschaft in Deutschland» werde\n«aufgrund ihrer Verbindung zur Muslimbruderschaft durch den Verfassungsschutz\nbeobachtet», schreibt die Zeitung.\nÜber einen «Gelehrtenrat», auf den der ZMD im\nZusammenhang mit dem islamischen Religionsunterricht immer wieder verweise,\nlägen dem Land bisher keine Informationen vor, so die Zeitung weiter. Der\nZMD-Vorsitzende Mazyek hatte in den letzten Wochen mehrfach beklagt, es gebe in\nder deutschen Öffentlichkeit eine mangelnde Unterscheidung zwischen Religion\nund Extremismus. (kna)\n\n© Katholisches Medienzentrum, 16.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-16 17:38", "author": "kna"}