{"id": "deutscher-aerztetag-hebt-verbot-aerztlicher-suizidbeihilfe-auf", "tag": "International", "tag2": "International", "title": "Deutscher Ärztetag hebt Verbot ärztlicher Suizidbeihilfe auf", "text": "\nDas deutsche Ärzteparlament hat das berufsrechtliche Verbot ärztlicher Suizidbeihilfe aufgehoben. Er reagierte damit auf ein Urteil des Bundesverfassungsgerichts vom Februar 2020. Der Satz «Der Arzt darf keine Hilfe zur Selbsttötung leisten» wird aus der Musterberufsordnung gestrichen.\nChristoph Arens\nDer Antrag wurde vom Ärzteparlament mit grosser Mehrheit angenommen. Zugleich betonte das Ärzteparlament, Aufgabe der Ärztinnen und Ärzte sei es laut Berufsordnung, «das Leben zu erhalten, die Gesundheit zu schützen und wiederherzustellen, Leiden zu lindern, Sterbenden Beistand zu leisten und an der Erhaltung der natürlichen Lebensgrundlagen im Hinblick auf ihre Bedeutung für die Gesundheit der Menschen mitzuwirken». Daraus ergibt sich nach Meinung der Delegierten klar, dass es «nicht zum Aufgabenspektrum der Ärzteschaft zählt, Hilfe zur Selbsttötung zu leisten».\nKeine Suizidhilfe für Gesunde\nIn weiteren Anträgen betonen die Delegierten mit grosser Mehrheit, dass es niemals Aufgabe der Ärzteschaft sein könne, für Nichterkrankte eine Indikation, Beratung oder gar Durchführung eines Sterbewunsches zu vollziehen. Eine Verpflichtung zur Ausstellung einer ärztlichen Bescheinigung am Ende eines gesetzlich vorgeschriebenen Beratungsprozesses lehnten die Delegierten ab. Der Ärztetag forderte Politik und Gesellschaft zugleich auf, der Suizidprävention in Deutschland einen deutlich grösseren Stellenwert zu geben.\nNotfallversorgung braucht Konzept\nDas Ärzteparlament forderte am Mittwoch ein Gesamtkonzept für die Reform der Notfallversorgung in Deutschland. Entgegen vielfacher Ankündigungen habe der Gesetzgeber dringend erforderliche gesetzliche Neuregelungen bisher versäumt.\nAls «Stückwerk» bezeichneten die Delegierten die Pläne des Gesetzgebers, statt einer umfänglichen Reform zunächst eine zusätzliche verpflichtende, standardisierte Ersteinschätzung einzuführen. Mit ihr sollen Patienten, die eine Krankenhausnotaufnahme oder Rettungsstelle aufsuchen, ohne ärztliche Abklärung, allein mittels eines Software-Algorithmus, weitergeleitet werden. Dies wird vom Ärztetag abgelehnt.\nKein Stellenabbau\nIn einem weiteren Beschluss bezeichnete es der Ärztetag als ein «verheerendes Signal für die Gesundheitsversorgung», wenn Krankenhäuser auch in der aktuellen Pandemie-Situation Arztstellen abbauten. Der Stellenabbau verdichte die Arbeit der verbleibenden Ärzte noch weiter und gefährde die Patientensicherheit.\nMit grosser Mehrheit forderte das Ärzteparlament die Streichung von Sanktionen für Ärzte, die mit Fristen bei der Einführung digitaler Anwendungen verbunden sind. Das vom Gesetzgeber vorgelegte Tempo berge die Gefahr, dass dadurch notwendige Testungen zur Praktikabilität und zur Patientensicherheit unterbleiben, betonten die Abgeordneten. Konkret forderten die Delegierten, die Einführung von Anwendungen zu verschieben, die nicht unmittelbar der medizinischen Versorgung dienen. So solle die Einführung von eRezept und elektronischer Arbeitsunfähigkeitsbescheinigung (eAU) mindestens um zwölf Monate verschoben werden.\nKrisenmanagement verbessern\nZuvor hatten die Delegierten konkrete Konsequenzen aus dem Umgang mit der Corona-Pandemie gefordert. Das Pandemiemanagement und die Krisenreaktionsfähigkeit müssten dringend verbessert werden, unterstrichen die Abgeordneten. Unter anderem sollten im Infektionsschutzgesetz feste Krisenstäbe der Bundesländer angelegt und die Pandemiepläne von Bund, Ländern, Kommunen und Gesundheitseinrichtungen ständig auf dem aktuellen Stand gehalten werden. Ausserdem sollten Reserven für wichtige Medizinprodukte, Arzneimittel und Impfstoffe angelegt sowie die innereuropäischen Produktionsstandorte dafür ausgebaut werden. (kna)\n\n© Katholisches Medienzentrum, 06.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-06 15:30", "author": "Christoph Arens"}