{"id": "deutsche-bistuemer-feiern-auftakt-der-weltsynode", "tag": "International", "tag2": "International", "title": "Deutsche Bistümer feiern Auftakt der Weltsynode", "text": "\nDer von Papst Franziskus ausgerufene weltweite Synodale Prozess der katholischen Kirche wird in diesen Tagen auch in den deutschen Bistümern eröffnet. Erfahrungen aus dem Reformdialog «Synodaler Weg» sollen dabei einfliessen.\nDer Papst wünsche sich keine andere Kirche, aber eine Kirche, die anders sei, sagte der Osnabrücker Bischof Franz-Josef Bode am Freitag. «Gerne gehen wir den Weg dorthin auch auf Ebene der Weltkirche mit.» In der katholischen Kirche in Deutschland laufe auf Bundes- und Bistumsebene bereits seit zwei Jahren der Reformdialog Synodaler Weg. «Unsere Erfahrungen aus diesen Prozessen werden wir in die nun beginnende Weltsynode einbringen.»\nSynodalität als Grundkultur\nDer Hildesheimer Bischof Heiner Wilmer äusserte sich in einem Brief gemeinsam mit dem Vorsitzenden des Hildesheimer Diözesanrats, Christian Heimann. «Dem Papst geht es darum, dass wir als katholische Kirche insgesamt Synodalität als Grundkultur und Grundvollzug leben lernen», heisst es darin.\nBewusster Gemeinschaft leben\nDer Bischof von Rottenburg-Stuttgart, Gebhard Fürst, sieht eine Chance, die Kirche zu öffnen. «Wir als Ortskirche sollen Vorschläge erarbeiten, um künftig bewusster Gemeinschaft zu leben und die Möglichkeit der Teilhabe aller am Sendungsauftrag auszuweiten.» Er lud alle Katholiken in Württemberg ein, mit Papst Franziskus und Christen auf der ganzen Welt den Weg der Erneuerung zu gehen.\nWeltweite Bischofssynode 2023\nPapst Franziskus hatte den Synodalen Prozess am vergangenen Wochenende in Rom eröffnet. 2023 ist in Rom eine weltweite Bischofssynode geplant, die über die gesammelten Themen berät und Reformvorschläge an den Papst formuliert. Parallel läuft in Deutschland auch ein breit angelegter Reformprozess, der Synodale Weg, an dem sich rund 200 Delegierte beteiligen.\nFranziskus sagte, Ziel des auf etwa zwei Jahre angesetzten mehrstufigen Prozesses sei ein anderer Umgangsstil in der Kirche. «Alles ändert sich, wenn wir zu echten Begegnungen mit Gott und untereinander fähig sind. Ohne Formalitäten, ohne Täuschung, ohne Tricks», so der Papst. (kna)\n\n\nDeutschlands Reformprojekt Synodaler Weg will nächsten Schritt gehen\n\n\n© Katholisches Medienzentrum, 15.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-15 16:26", "author": "kna"}