{"id": "deutschlands-katholische-frauen-starten-aktion-maria-schweige-nicht", "tag": "International", "tag2": "International", "title": "Deutschlands Katholikinnen starten Aktion «Maria, schweige nicht!»", "text": "\nKöln,19.7.19 (kath.ch) Der Katholische Deutsche Frauenbund (KDFB) startet am Sonntag die Aktion «Maria, schweige nicht!». Sie knüpft damit an die Initiative «Maria 2.0» an, die sich mit bundesweiten Protestaktionen unter anderem für den Zugang von Frauen zu allen kirchlichen Ämtern einsetzt.\nKDFB-Präsidentin Maria Flachsbarth erklärte am Donnerstag in Köln, Frauen sollten in Welt und Kirche gleichberechtigt Verantwortung übernehmen, auch geistliche Verantwortung. «Reformen sind notwendig, wenn die Kirche wieder an Bedeutung gewinnen und eine Zukunft haben will. Die Frage nach Ämtern und Strukturen gehört eindeutig dazu.»\nNamensgeberinnen der Aktion seien Maria Magdalena, erste Zeugin der Auferstehung und Apostolin der Apostel, deren Festtag am 22. Juli begangen wird, und Maria, die Mutter Jesu, die mit ihrem freien Ja zu Gottes Wort die Heilsgeschichte eröffnet habe.\nSie haben nicht geschwiegen\n«Beide haben, ebenso wie andere Frauen in der Bibel, gerade nicht geschwiegen, sondern mit ihren Worten das Heil von Gott her erfahrbar gemacht», so Flachsbarth. Beide Marien regten Frauen heute an, «mutig ihre Stimme zu erheben und sich für eine partnerschaftliche Kirche und für Veränderungen einzusetzen».\nDie Aktion «Maria, schweige nicht!» soll nach Angaben des Verbandes Frauen ermuntern, das zur Sprache zu bringen, wozu sie in der Kirche nicht schweigen wollen, was ihnen unter den Nägeln brennt und wo sie Handlungsbedarf sehen.\nDer Katholische Deutsche Frauenbund ist laut eigenen Angaben ein unabhängiger Frauenverband mit bundesweit 180’000 Mitgliedern. (kna)\n\n© Katholisches Medienzentrum, 19.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-19 06:42", "author": "kna"}