{"id": "deutscher-bischof-beklagt-fehlendes-verstaendnis-fuer-zoelibat", "tag": "International", "tag2": "International", "title": "Deutscher Bischof beklagt fehlendes Verständnis für Zölibat", "text": "\nMünster, 9.5.19 (kath.ch) Felix Genn, Bischof von Münster, hat das fehelnde Verständnis für den Zölibat der Priester beklagt. Die Forderung nach seiner Abschaffung sei auch ein ständiger Angriff auf eine gelebte Lebensform.\nMünsters Bischof Felix Genn beklagt ein fehlendes Verständnis für den Priesterzölibat. «Wir haben in unserer westlichen Kultur den Sinn für dieses innere Geheimnis eines Lebens in der Nachfolge Jesu verloren», sagte er im Interview der Bistumszeitung «Kirche+Leben» (Sonntag) aus Münster. «Mich schmerzt es sehr, dass das Geheimnis meines Lebens mit Jesus – dieses Leben habe ich nur wegen Jesus gewählt – ständig unter ‘Beschuss’ gerät.»\nZölibat als Lebensform Christi\n«Die generelle Forderung nach der Abschaffung dieser Lebensform, der Lebensform Christi, ist auch ein ständiger Angriff auf gelebte Lebensformen», kritisierte Genn. Offenbar wolle man «einen Stachel im Fleisch weghaben», denn der Zölibat sei «ja ein Stachel im Fleisch».\nWeiter sagte der Bischof: «Die zölibatäre Lebensform wird geradezu als zugespitzter Ausdruck einer vermeintlich durchweg negativ-pessimistischen Auffassung der Kirche von der menschlichen Sexualität verstanden.» Zudem herrsche bei vielen der Eindruck: «Wasser predigen und Wein trinken.» Der Zölibat sei in diesem Sinne auch ein «Symbol» für den Umgang von Kirche mit Sexualität – «und dies ist natürlich durch den Missbrauchsskandal verheerend zerstört worden».\nBerufung zum Priester braucht jahrelange Begleitung\nDer Priesterberuf habe in einer geschlossenen katholischen Welt viel leichter wachsen können, «weil er dazu gehörte und eine gewisse gesellschaftliche Stellung versprach», sagte der Bischof. «Das ist vorbei.» Wer Priester werden wolle, brauche eine jahrelange Begleitung. «Sehr froh» zeigte sich Genn über die jüngeren Priester, die er in den vergangenen zehn Jahren geweiht hat. «Sie machen überhaupt nicht den Eindruck eines konservativen Clubs, sondern sind sehr aufgeschlossen.»\nGenn leitet die Kommission für Geistliche Berufe und Kirchliche Dienste in der Bischofskonferenz. Er äusserte sich zum katholischen Weltgebetstag um geistliche Berufe an diesem Sonntag. Der Zölibat ist die Pflicht zur Ehelosigkeit für katholische Priester. (kna)\n \n \n\n© Katholisches Medienzentrum, 09.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-09 16:59", "author": "Münsters Bischof Felix Genn beklagt ein fehlendes Verständnis für den Priesterzölibat. «Wir haben in unserer westlichen Kultur den Sinn für dieses innere Geheimnis eines Lebens in der Nachfolge Jesu verloren», sagte er im Interview der Bistumszeitung «Kirche+Leben» (Sonntag) aus Münster. «Mich schmerzt es sehr, dass das Geheimnis meines Lebens mit Jesus – dieses Leben habe ich nur wegen Jesus gewählt – ständig unter ‘Beschuss’ gerät.»"}