{"id": "deutsche-italienerinnen-kosovaren-wer-in-schwyz-eine-c-bewilligung-hat", "tag": "Schweiz", "tag2": "Schweiz", "title": "Deutsche, Italienerinnen, Kosovaren: Wer in Schwyz eine C-Bewilligung hat", "text": "\nAm Sonntag stimmen die Schwyzer Katholiken darüber ab, ob ausländische Katholiken mit C-Bewilligung künftig an kirchlichen Wahlen teilnehmen dürfen. Profitieren würden davon vor allem Menschen aus Deutschland, Italien, Portugal, Kroatien und Österreich.\nRaphael Rauch\nNatürlich, die Deutschen! Wer sonst als die Nachbarn aus dem grossen Kanton führen das Ausländer-Ranking im Kanton Schwyz an? Mit 5624 Einwohnern gibt es laut dem Bundesamt für Statistik in Schwyz fast doppelt so viele Deutsche mit C-Bewilligung als Italiener.\nAusländer aus dem ehemaligen Jugoslawien sind oft muslimisch oder orthodox geprägt\nVon den katholisch geprägten Herkunftsländern folgen Portugal, Kroatien, Österreich – und mit deutlichem Abstand Spanien, Frankreich, Belgien und Brasilien.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nSo setzt sich die Bevölkerung im Kanton Schwyz zusammen.\n\n\n\nViele Ausländer mit C-Bewilligung stammen aus dem ehemaligen Jugoslawien. Dies dürfte für die innerkatholische Abstimmung aber weniger relevant sein: Kosovarinnen, Nordmazedonier und Bosnierinnen sind oft muslimisch geprägt, Serben hingegen orthodox.\nAusländer können Schweizer kaum überstimmen\nDie von Teilen der SVP kolportierte Befürchtung, Ausländer könnten in Kirchgemeinden die Einheimischen überstimmen, dürfte aus der Luft gegriffen sein. Insgesamt gibt es in Schwyz 65’834 volljährige Katholiken mit einem Schweizerpass. Denen stehen 6’033 ausländische Katholiken mit einer C-Bewilligung gegenüber.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nSo setzen sich die Katholiken im Kanton Schwyz zusammen.\n\n\n\nSollten künftig also auch Ausländer mit C-Bewilligung abstimmen dürfen, bedeutet das in Prozenten ausgedrückt: Knapp 92 Prozent der Katholiken hätten einen Schweizerpass und gut acht Prozent nur eine C-Bewilligung.\n\n\n\n\n\n\n\n©  Quelle: BFS/kath.ch\n\n\nEs ist unwahrscheinlich, dass ausländische Katholiken die Einheimischen überstimmen.\n\n\n\nHochzeitstourismus in Thailand und den Philippinen?\nDie Schwyzer Statistik liefert interessante Details. Zu den exotischsten Ausländern mit C-Bewilligung gehören laut dem Bundesamt für Statistik zwei Männer von den Malediven und ein Mann aus Jamaika.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nBlick von der Ibergeregg auf den Talkessel von Schwyz Richtung Brunnen und Vierwaldstättersee\n\n\n\nHochzeitstourismus kann vermutet werden, wenn etwa 28 Filipinas zehn Filipinos gegenüberstehen. Noch deutlicher ist der Frauenüberschuss bei den Thais: Hier stehen in Schwyz 56 Frauen elf Männern aus Thailand gegenüber.\nKein Staatsbürger aus der Vatikanstadt\nWenig verwunderlich ist, dass viele Länder in der Ausländerstatistik des Kantons Schwyz leer ausgehen. So auch der Vatikanstadt, der laut Bundesamt für Statistik in Schwyz weder mit einer Frau noch mit einem Mann vertreten ist.\n\nLorenz Bösch: „Bernhard Diethelm kommuniziert respektlos und polemisch wie erwartet“\n\n© Katholisches Medienzentrum, 24.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-24 12:59", "author": "Raphael Rauch"}