{"id": "deutsche-bischoefe-beschliessen-synodalen-weg-zu-sexualmoral-und-zoelibat", "tag": "International", "tag2": "International", "title": "Deutsche Bischöfe beschliessen «synodalen Weg» zu Sexualmoral", "text": "\n Lingen, 15.3.19 (kath.ch) Die deutschen katholischen Bischöfe haben einen «verbindlichen synodalen Weg» zur Erneuerung und Veränderung der Kirche beschlossen. Themen dieser strukturierten Debatte nach den Missbrauchsfällen seien der «nötige Machtabbau» bei den Klerikern, der Zölibat und die Sexualmoral der Kirche, sagte Kardinal Reinhard Marx zum Abschluss des Frühjahrstreffens der deutschen Bischofskonferenz am Donnerstag in Lingen.\nDie Sexualmoral der Kirche habe entscheidende Erkenntnisse aus der Theologie und den Humanwissenschaften noch nicht aufgenommen, so der Konferenz-Vorsitzende. Die personale Bedeutung der Sexualität finde bislang keine hinreichende Beachtung.\nDie synodalen Beratungen sollen auch klären, inwieweit der Zölibat immer zum Zeugnis des Priesters gehören müsse. Zugleich bekundete der Kardinal, dass die Bischöfe die Ehelosigkeit der Priester als «Ausdruck der religiösen Bindung an Gott» schätzten.\nVerrat an der Suche nach Halt\nDie Fälle klerikalen Machtmissbrauchs verrieten das Vertrauen von Menschen auf der Suche nach Halt und religiöser Orientierung, führte Marx aus. «Was getan werden muss, um den nötigen Machtabbau zu erreichen und eine gerechtere und rechtlich verbindliche Ordnung aufzubauen, wird der synodale Weg klären.» Der Aufbau von kirchlichen Verwaltungsgerichten gehöre dazu.\n«Was getan werden muss, wird der synodale Weg klären.»\nDer ohne Gegenstimmen beschlossene Beratungsprozess werde gemeinsam mit dem obersten katholischen Laiengremium, dem Zentralkomitee der deutschen Katholiken (ZdK), organisiert und sei für Experten von aussen offen.\nProzess noch völlig offen\nDer geplante Dialog brauche eine gewisse Ordnung in einem verabredeten Zeitraum und müsse verbindlich verlaufen, sagte der Kardinal. Wie der Beratungsprozess ausgehe, sei völlig offen. Möglicherweise werde er mit einem  Mehrheits- und Minderheitsvotum abgeschlossen. Am Ende könnte ein Brief an Rom stehen, der die Ergebnisse zusammenfasst. Wer einen solchen synodalen Weg gehe, müsse die Bereitschaft haben, die dort getroffenen Beschlüsse auf weltkirchlicher Ebene zu vertreten.\nDie Diskussion der Bischöfe über diese Themen beim Frühjahrstreffen verlief laut Marx kontrovers, aber gemeinsam und auf hohem Niveau.\nNur Gespräche wären frustrierend\nVerhalten positiv hat die oberste Laienvertretung der Katholiken in Deutschland auf die Ankündigung der Bischöfe darauf reagiert, einen «synodalen Weg» über Machtabbau, Zölibat und Sexualmoral in Gang zu bringen. «Es muss klar sein, was da beraten und entschieden werden soll», sagte der Präsident des Zentralkomitees der deutschen Katholiken (ZdK), Thomas Sternberg, am Donnerstag dem Münsteraner Portal Kirche-und-Leben.de.\n«Die Leute wollen jetzt Reformen sehen.»\n«Wenn das einfach nur ein Gesprächsprozess mit offenem Ausgang sein sollte, würde das Frustration bedeuten. Die Leute wollen jetzt Reformen sehen», so Sternberg. Es müsse vor allem klargestellt sein, mit welcher Beschlussfähigkeit ein solches Gremium ausgestattet werden soll und dass gefasste Entscheidungen auch wirklich umgesetzt werden. «Es darf nicht in Unverbindlichkeit rutschen», warnte der ZdK-Präsident. (kna)\n\n© Katholisches Medienzentrum, 15.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-15 06:24", "author": "kna"}