{"id": "deutscher-dichterpfarrer-und-liedautor-lothar-zenetti-gestorben", "tag": "International", "title": "Deutscher Dichterpfarrer und Liedautor Lothar Zenetti gestorben", "text": "\nFrankfurt, 26.2.19 (kath.ch) Der Frankfurter Priester, Dichter und Schriftsteller Lothar Zenetti ist tot. Er starb am Sonntag nach langer Krankheit im Alter von 93 Jahren in Frankfurt am Main, wie ein Sprecher des Bistums Limburg am Montag bestätigte. Bekannt wurde er als Schöpfer vieler Kirchenlieder.\nRund 150 Gedichte von Lothar Zenetti wurden vertont. Seine Texte finden sich sowohl in katholischen wie auch in evangelischen Gesangbüchern. «Zenettis Lieder, seine Texte zur Meditation, zum Bibelverständnis und zum politisch-sozialen Auftrag der Christen haben Generationen von Katholiken geprägt», so das Bistum Limburg. Einer seiner wohl berühmtesten Texte «Was keiner wagt, das sollt ihr wagen» wurde von Konstantin Wecker gesungen.\n\nZenetti wurde am 6. Februar 1926 in Frankfurt geboren. In französischer Kriegsgefangenschaft war er Seminarist im sogenannten Stacheldrahtseminar von Chartres, das zwischen 1945 und 1947 von Abbé Franz Stock geleitet wurde.\n1952 wurde Zenetti in Limburg zum Priester geweiht. Nach Stationen als Kaplan im Westerwald, Taunus und Wiesbaden kehrte er 1962 nach Frankfurt zurück, wo er mehrere Jahrzehnte als Pfarrer wirkte. Von 1982 bis 1990 war er Rundfunkbeauftragter beim Hessischen Rundfunk. Er gehörte auch zum Kreis der Sprecher der ARD-Sendung «Das Wort zum Sonntag». 1995 trat Zenetti in den Ruhestand.\nBücher und zwanglose Gottesdienste\nZenetti hat mehr als 20 Bücher veröffentlicht, neben Lyrik und Erzählungen Bücher zu Kunst, Musik und Religionspädagogik sowie Texte für den Hörfunk und Mundart-Beiträge. Viele seiner Werke sind ins Englische, Spanische, Portugiesische, Italienische und Französische übersetzt worden.\nMit dem Posaunisten Albert Mangelsdorff reiste er in die USA und brachte von dort die Idee zu lebendigeren, zwanglosen Gottesdiensten mit, die mit Jazz- oder Beatmusik gestaltet werden sollten. Zuletzt lebte Zenetti im Frankfurter Stadtteil Bockenheim, wo er nach Angaben der Stadtkirche am Sonntag starb. (kna)\n\n© Katholisches Medienzentrum, 26.02.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-02-26 06:42", "author": "kna"}