{"id": "deutsche-bischoefe-diskutieren-mit-vatikan-ueber-instruktion", "tag": "International", "tag2": "International", "title": "Deutsche Bischöfe diskutieren mit Vatikan über Instruktion", "text": "\nAn der umstrittenen Vatikan-Instruktion zu Pfarreienreformen gab es von deutscher Seite scharfe Kritik. Jetzt fand ein erstes klärendes Gespräch von deutschen Bischöfen und Kleruskongregation statt – am nächsten sollen nun doch auch Laien teilnehmen.\nDer erste Austausch fand am 12. November in Form einer Videokonferenz statt, wie der Sprecher der Bischofskonferenz, Matthias Kopp, am Donnerstag der Katholischen Nachrichten-Agentur (KNA) sagte.\nAm Gespräch nahmen der Präfekt der vatikanischen Kleruskongregation teil, Kardinal Beniamino Stella, der Vorsitzende der Bischofskonferenz, Bischof Georg Bätzing, dessen Stellvertreter, Bischof Franz-Josef Bode, und der Sekretär der Bischofskonferenz, Hans Langendörfer.\nNächstes Mal sind Laien dabei\nLaut Bischofskonferenz war das Gespräch «von Offenheit und wechselseitigem Verständnis» geprägt. Es sei «um einige Aspekte der Instruktion und des Schriftwechsels zwischen Bischof Bätzing und Kardinal Stella» gegangen: «Kardinal Stella hat ausdrücklich betont, dass bei einem nächsten Treffen selbstverständlich auch Vertreter der Laien mit anwesend sein sollten.» Ein Termin dafür stehe noch nicht fest, so Kopp.\nDas römische Papier vom 20. Juli hatte klare Grenzen für Pfarreireformen gesetzt. Die Instruktion widerspricht Bestrebungen, die Leitung von Pfarreien etwa Teams aus Priestern und kirchlich engagierten Laien anzuvertrauen. Laien können an der Gemeindeleitung mitwirken, doch tatsächlich leiten, verwalten, moderieren und koordinieren dürfen nur Priester. Etliche Bischöfe hatten sich sehr kritisch zu dem Papier geäussert.\nStella hatte daraufhin den Bischöfen ein Gespräch angeboten. Bätzing hatte vorgeschlagen, daran auch Vertreter der katholischen Laien in Deutschland zu beteiligen. Stella liess übermitteln, dass er dies «in dieser Phase» noch nicht wolle. Das Schreiben habe sich «in erster Linie an die Bischöfe gerichtet». (kna)\n\n© Katholisches Medienzentrum, 20.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-20 15:05", "author": "kna"}