{"id": "deutschland-sucht-die-superkatholikin-schavan-kandidiert-nicht-als-zdk-praesidentin", "tag": "International", "tag2": "International", "title": "Deutschland sucht die Superkatholikin – Schavan kandidiert nicht als ZdK-Präsidentin", "text": "\nDie deutschen Katholiken sollen bald von einer Frau geführt werden. Das wünscht sich der scheidende ZdK-Präsident Thomas Sternberg. Die frühere Vatikan-Botschafterin Annette Schavan will nicht kandidieren. Zu den Favoritinnen gehört eine Frau, die im September Gast der RKZ ist.\nRaphael Rauch\nThomas Sternberg hatte zum Auftakt der digital durchgeführten Vollversammlung angekündigt, im November nicht erneut für das Amt zu kandidieren. Eine Findungskommission soll jetzt nach einer Nachfolgerin oder einem Nachfolger suchen.\n«Ich werde nächstes Jahr 70», begründete Sternberg seinen Entschluss. Auf die Frage, ob eine Frau wohl zu seiner Nachfolgerin gewählt werde, sagte er der Nachrichtenagentur «dpa»: «Da gehe ich sehr stark von aus.»\nBischöfe haben ein Wörtchen mitzureden\nDas Zentralkomitee der deutschen Katholiken (ZdK) will im Sommer eine Findungskommission einsetzen. Von 1988 bis 1997 führte mit der CDU-Politikerin Rita Waschbüsch erstmals eine Frau die katholischen Laienvertretung.\n\n\n\n\n\n\n\n©  Synodaler Weg/Malzkorn\n\n\nThomas Sternberg, Präsident des Zentralkomitees der deutschen Katholiken\n\n\n\nAnders als bei der schweizerischen Römisch-Katholischen Zentralkonferenz (RKZ) haben die deutschen Bischöfe bei der Besetzung des Laiengremiums ein Wörtchen mitzureden.\n2009 kam es zum Eklat: Das ZdK wählte den hessischen Bildungsstaatssekretärs Heinz-Wilhelm Brockmann zum Präsidenten – doch die Bischöfe lehnten ihn ab. Medienbischof Gebhard Fürst erzählte damals, ein Teil seiner Mitbrüder in der Bischofskonferenz hätte sich ein politisches Schwergewicht gewünscht.\nAnnette Schavan sagt ab\nEin weibliches politisches Schwergewicht wäre die frühere CDU-Bildungsministerin Annette Schavan. Die Merkel-Vertraute ist bestens vernetzt – nicht nur in Deutschland, sondern auch im Vatikan. Dort war sie deutsche Botschafterin am Heiligen Stuhl. Allerdings teilt Schavan kath.ch mit: «Ich will und werde nicht ZdK-Präsidentin werden.»\nInsider bringen drei Frauen als mögliche Sternberg-Nachfolgerin ins Spiel: Claudia Lücking-Michel, Karin Kortmann und Maria Flachsbarth.\n\n\n\n\n\n\n\n©  KNA\n\n\nClaudia Lücking-Michel, Vizepräsidentin des Zentralkomitees der deutschen Katholiken (ZdK)\n\n\n\nWer ist Claudia Lücking-Michel (59)?\nDie Theologin Claudia Lücking-Michel gehört zum «Who is Who?» des deutschen Katholizismus. Sie machte im Bereich der kirchlichen Entwicklungshilfe und der Begabtenförderung Karriere. Sie arbeitete als Referentin für die bischöfliche Begabtenförderung Cusanuswerk und wurde dann Leiterin der Bildungsabteilung bei «Misereor» – dem Pendant des Schweizer Fastenopfers. Schliesslich kehrte Lücking-Michel zum Cusanuswerk als Generalsekretärin zurück.\n\n\n\n\n\n\n\n©  Misereor\n\n\nDas Misereor-Hungertuch 2021/2022 „Du stellst meine Füsse auf weiten Raum“ von Lilian Moreno Sánchez.\n\n\n\nHeute ist sie wieder in der Entwicklungszusammenarbeit tätig – als Geschäftsführerin der Arbeitsgemeinschaft für Entwicklungshilfe. Von 2013 bis 2017 war die CDU-Politikerin Mitglied des Deutschen Bundestages. Sie verpasste 2017 den Wiedereinzug. Kürzlich scheiterte sie krachend beim Versuch, erneut von ihrer Partei nominiert zu werden: Sie erhielt nur 14 Prozent der Stimmen.\nFür Lücking-Michel spricht ihre theologische Expertise und ihr breites Netzwerk. Manche nehmen ihr übel, dass sie 2017 gegen die «Ehe für alle» stimmte. Kritiker werteten das als Anbiederung an Konservative in der Union, obwohl Lücking-Michel eigentlich eine fortschrittliche Katholikin ist. Lücking-Michel ist seit 2005 Vizepräsidentin des ZdK.\nLücking-Michel war 2019 zu Gast in einer RKZ-Präsidiumsklausur. Und sie kommt nach dem Sommer erneut in die Schweiz: zum RKZ-Fokus am 6. September.\n\n\n\n\n\n\n\n©  KNA\n\n\nKarin Kortmann, Vizepräsidentin des Zentralkomitees der deutschen Katholiken (ZdK)\n\n\n\nWer ist Karin Kortmann (61)?\nSeit 2009 ist Karin Kortmann ZdK-Vizepräsidentin – und damit die Kollegin von Claudia Lücking-Michel. Auch sonst verbindet die beiden Frauen viel. Kortmann war mit einem SPD-Parteibuch von 2005 bis 2009 parlamentarische Staatssekretärin im Bundesministerium für wirtschaftliche Zusammenarbeit und Entwicklung.\nAuch sonst bringt sie den nötigen katholischen Stallgeruch mit. Von 1990 bis 1997 war sie die hauptamtliche Bundesvorsitzende des Bundes der Deutschen Katholischen Jugend (BDKJ). Im Interview mit dem Kölner «Domradio» liess Kortmann offen, ob sie für die Sternberg-Nachfolge kandidiert oder nicht.\n\n\n\n\n\n\n\n©  KNA\n\n\nMaria Flachsbarth ist Parlamentarische Staatssekretärin im Ministerium für wirtschaftliche Zusammenarbeit und Entwicklung.\n\n\n\nWer ist Maria Flachsbarth (57)?\nEbenfalls gehandelt wird der Name der CDU-Politikerin Maria Flachsbarth. Die gelernte Tierärztin ist Mitglied des Deutschen Bundestages und seit März 2018 Parlamentarische Staatssekretärin beim Bundesminister für wirtschaftliche Zusammenarbeit und Entwicklung. Flachsbarth hat angekündigt, bei der Bundestagswahl im September nicht mehr anzutreten – sie hätte also freie Kapazitäten.\nWas für Flachsbarth spricht: Sie hat das beste politische Netzwerk. Sie war 18 Jahre lang Mitglied des Deutschen Bundestages. Seit 2011 ist sie Mitglied im Zentralkomitee der deutschen Katholiken und seit 2011 Präsidentin des Katholischen Deutschen Frauenbundes (KDFB). Ähnlich wie Claudia Lücking-Michel stimmte auch sie 2017 gegen die «Ehe für alle».\n\n\nKatholikenkomitee: Roms Nein zur Segnung Homosexueller empört\n\n\n© Katholisches Medienzentrum, 25.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-25 18:56", "author": "Raphael Rauch"}