{"id": "deutsche-bischoefe-stehen-vor-schwierigen-entscheiden", "tag": "International", "tag2": "International", "title": "Deutsche Bischöfe stehen vor schwierigen Entscheiden", "text": "\nBonn, 5.3.19 (kath.ch) Deutschlands Bischöfe stehen unter dem Eindruck des Anti-Missbrauchsgipfels im Vatikan, der eine erhebliche Veränderung in der innerkatholischen Debatte brachte und dennoch nicht den Eindruck vermittelte, dass die Kirche das Problem im Griff hat. Hinzu kommt die Verurteilung des vatikanischen Ex-Finanzministers Kardinal George Pell durch ein australisches Gericht. – Vom 11. bis 14. März kommen die Bischöfe im deutschen Lingen zu ihrer Frühjahrsvollversammlung zusammen.\nLudwig Ring-Eifel\nAll dies verfestigte das Bild, das sich die öffentliche Meinung in Deutschland bereits im September 2018 machte. Damals wurde eine Studie aus Kirchenakten der vergangenen 70 Jahre vorgelegt, die Tausende tatsächliche und mutmassliche Missbrauchsfälle zum Gegenstand hatte.\nSie wurde als Offenbarung eines weit verbreiteten und «systemischen» Übels in der katholischen Kirche kommentiert. Damals hat die Deutsche Bischofskonferenz angekündigt, sich die Empfehlungen der Forscher zu eigen zu machen.\nZwei ganz unterschiedliche Hausaufgaben schleppen die Bischöfe seither mit sich. Die eine betrifft Verbesserungen bei Bekämpfung und Prävention, die andere wird unter dem Schlagwort «Auseinandersetzung mit den systemischen Ursachen des Missbrauchs» zusammengefasst. Die konkrete Seite ist wenig attraktiv und enthält mühsamen Kleinkram.\nDas Bussgeld\nDazu zählen Begegnungen mit Betroffenen, die Aufarbeitung der Fälle mit externen Fachleuten und eine neue Herangehensweise an das Thema «Entschädigungszahlungen», deren bisherige Höhe von generell 5000 Euro von manchen Betroffenen als schierer Hohn aufgefasst wird.\nAber auch so Unspektakuläres wie die «Verbesserung der kirchlichen Personalaktenführung gemäss dem Standard staatlicher Stellen» und ein «überdiözesanes Monitoring für die Bereiche Prävention und Intervention» gehört dazu.\nMacht der Medien\nDiese Aufgaben, für die sich vor allem der Trierer Bischof Stephan Ackermann stark macht, sind undankbar, weil sie in der medialen Wahrnehmung häufig durchs Raster fallen. Die aber immer dann, wenn sie nicht funktionieren, zu grossen Skandalen führen – etwa, wenn Akten verschwinden, eben weil die Aktenführung schlampig ist.\nMehr Beifall in den Medien bekommen jene, die sich «systemischen Fragen» widmen. Dazu zählen laut Bischofskonferenz «die für die katholische Kirche spezifischen Herausforderungen wie die Fragen nach der zölibatären Lebensform der Priester und nach verschiedenen Aspekten der katholischen Sexualmoral». Daraus ist in der Öffentlichkeit längst die Forderung nach einer «Abschaffung des Pflichtzölibats» und einer liberalen Sexualmoral geworden.\nReformation der katholischen Kirche\nEuropas grösste Boulevardzeitung unterstrich dies in der vergangenen Woche mit einem «Thesenanschlag» an die Adresse des Papstes. Von den zwölf Thesen der «Bild-Zeitung» liefen vier darauf hinaus, dass sich die katholische Kirche endlich der evangelischen anpassen müsse – etwa durch eine Abschaffung des Zölibats und der Glaubenskongregation oder die Demokratisierung der Kirche.\nEin solcher Vorstoss eines Massenmediums wäre noch vor wenigen Jahren in Deutschland undenkbar gewesen. Auch im Inneren der Bischofskonferenz hat sich das Diskussionsklima verändert. Immer mehr Bischöfe denken laut über Veränderungen beim Zölibat, in der Sexualmoral und beim Frauenpriestertum nach.\nBischöfe denken um\nZu den treibenden Kräften zählen der Osnabrücker Bischof Franz-Josef Bode und sein Hildesheimer Nachbar Heiner Wilmer. Aber auch die Bischöfe von Magdeburg, Limburg und Essen sowie mit Abstrichen die von Berlin, Mainz, Münster und Freiburg haben sich in den turbulenten Debatten der vergangenen Monate als Reformer positioniert.\nMittlerweile scheint knapp die Hälfte der deutschen Diözesanbischöfe dafür offen, über Veränderungen zu debattieren, die noch vor wenigen Jahren nur eine kleine Minderheit für diskussionswürdig gehalten hätte.\nDie Gegner der Reform\nIhnen gegenüber stehen jene, die davor warnen, die «Kirche neu zu erfinden» und an den Auftrag zur Weitergabe der überlieferten Lehre erinnern. Sie scharen sich um den Kölner Kardinal Rainer Maria Woelki und den Regensburger Bischof Rudolf Voderholzer. Die unentschiedene Mitte scheint hingegen kleiner zu werden.\nFür den Münchner Kardinal Reinhard Marx als Konferenz-Vorsitzenden ergibt sich eine neue Rolle. Sah er sich bis vor kurzem oft in der Rolle des «Motors», der eine wenig reformwillige Konferenz voranzubringen versuchte, kommt ihm nun eher die Rolle des «Moderators» zu, der zwischen einem ungestümen Reformflügel und einer konservativen Richtung vermittelt.¨\nBlick in die Politik\nDaneben muss ihm das Kunststück gelingen, die Aufmerksamkeit der Öffentlichkeit endlich auch wieder auf andere Themen zu lenken. Dazu gehören ein neuer Vorstoss für mehr Frauen in Führungspositionen der kirchlichen Verwaltung sowie Richtlinien zum Umgang mit Populisten.\nBei diesem drängenden Thema sucht die katholische Kirche den Schulterschluss mit der evangelischen Seite.\nEinen Monat nach Lingen soll ein gemeinsames Papier der beiden nicht mehr ganz so grossen Kirchen zur «Zukunft der Demokratie» vorgestellt werden. Ohne ein Minimum an eigener moralischer Glaubwürdigkeit wird dies allerdings wenig Wirkung erzielen können. (kna)\n \n\n30’000 Unterschriften an Bischöfe für Erneuerung der Kirche\n\n\n© Katholisches Medienzentrum, 05.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-05 06:58", "author": "Ludwig Ring-Eifel"}