{"id": "deutsche-bischoefe-wollen-gottesdienst-verbot-des-staates-nicht-befolgen", "tag": "International", "tag2": "International", "title": "Ostern nur digital? Deutsche Bischöfe wollen Bitte des Staates nicht befolgen", "text": "\nDeutschland will die dritte Corona-Welle mit verschärften Einschränkungen zu Ostern brechen. Zugleich wollen Bund und Länder die Kirchen bitten, Gottesdienste möglichst nur virtuell zu feiern. Die Bischöfe wollen jedoch an Ostern nicht auf Präsenzgottesdienste verzichten.\n«Ostern ist das wichtigste Fest für uns, Gottesdienste sind kein Beiwerk», erklärte der Vorsitzende der Deutschen Bischofskonferenz, Bischof Georg Bätzing, am Dienstag auf Twitter. Man sei «überrascht worden» von dem zuvor gefassten Beschluss von Bund und Ländern, die Kirchen und andere Religionsgemeinschaften bitten zu wollen, zu Ostern Gottesdienste nur virtuell zu feiern.\n«Zu Weihnachten haben wir gezeigt, wie wir mit Vorsicht Messe feiern können», erklärte Bätzing weiter. Darauf wolle man an Ostern nicht verzichten. Dies werde man in Gespräche mit der Politik einbringen.\nFünf Tage zu\nBund und Länder in Deutschland hatten in der Nacht zum Dienstag einen harten Lockdown von Gründonnerstag (1. April) bis Ostermontag (5. April) beschlossen. Zu Gottesdiensten heisst es in dem Beschluss: «Bund und Länder werden auf die Religionsgemeinschaften zugehen mit der Bitte, religiöse Versammlungen in dieser Zeit nur virtuell durchzuführen.»\nDazu beschlossen sie in der Nacht zum Dienstag «eine mehrtägige, sehr weitgehende Reduzierung aller Kontakte» für die Zeit von Gründonnerstag (1. April) bis Ostermontag (5. April). Gründonnerstag und Karsamstag sollen einmalig als Ruhetage festgelegt werden.\n »Bund und Länder werden auf die Religionsgemeinschaften zugehen mit der Bitte, religiöse Versammlungen in dieser Zeit nur virtuell durchzuführen», heisst es in dem Papier zu den weiteren Corona-Massnahmen, auf das sich Bundeskanzlerin Angela Merkel und die Länderchefs nach stundenlangen Verhandlungen einigten. (kna)\n\n\n\n\nZweites Ostern im Lockdown – Papst feiert erneut im Krisenmodus in der “roten Zone”\n\n\n© Katholisches Medienzentrum, 23.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-23 11:20", "author": "kna"}