{"id": "deutschland-feiert-2021-juedisches-festjahr", "tag": "International", "tag2": "International", "title": "Deutschland feiert 2021 jüdisches Festjahr", "text": "\nAus der Spätantike stammt der früheste Nachweis für jüdisches Leben in Deutschland. Das kaiserliche Edikt ist Anlass für ein Festjahr. 2021 stehen etliche Veranstaltungen an – etwa das grösste Laubhüttenfest der Welt.\nAnita Hirschbeck\nSeit mindestens 1700 Jahren leben Juden in Deutschland. Sie haben als Stadträte, Lehrer, Künstler, Kaufleute, Handwerker, Wissenschaftler, Soldaten und Politiker gearbeitet und die Gesellschaft mitgeformt. Sie waren Nachbarn, Kollegen und Freunde, Aussenseiter, Sündenböcke und Verfolgte. \nÜber Holocaust und jüdische Kultur \nEin bundesweites Festjahr soll 2021 sowohl an Holocaust und Antisemitismus erinnern als auch Eindrücke von jüdischer Kultur vermitteln, wie sie heute zwischen Nordsee und Alpen lebendig ist.\nDie ersten Juden liessen sich der Leiterin des NS-Dokumentationszentrums in Ulm, Nicola Wenge, zufolge vermutlich zwischen dem 1. und 3. Jahrhundert im Rheinland nieder. Köln war damals die Hauptstadt der römischen Provinz Niedergermanien. \nDort war es wie im gesamten Reich unüblich, dass Juden im Stadtrat mitwirkten – bis zum Jahr 321. Am 11. Dezember erliess der römische Kaiser Konstantin ein Edikt, das er nach Köln adressierte: «Mit einem allgemeinen Gesetz erlauben wir allen Stadträten, Juden in den Rat zu berufen.» Das Dokument gilt als der früheste schriftliche Nachweis für jüdisches Leben nördlich der Alpen. Es wird heute im Vatikan aufbewahrt.\n1700 Jahr-Jubiläum\n1699 Jahre nach Kaiser Konstantins Edikt hat sich in Köln der Jubiläumsverein «321 – 2021: 1700 Jahre jüdisches Leben in Deutschland» gegründet. Er plant zentrale Veranstaltungen und nimmt Förderanträge von gemeinnützigen Organisationen entgegen. In ganz Deutschland sollen sich nämlich Volkshochschulen, Museen, Theater, Kirchengemeinden und Vereine mit eigenen Aktionen am Festjahr 2021 beteiligen. Fast 500 Projekte haben sich schon um eine Förderung beworben, rund 430 weitere sollen ohne Förderung realisiert werden.\nDer Verein selbst plant unter anderem das grösste jüdische Laubhüttenfest der Welt «Sukkot XXL» im Herbst und das mehrmonatige Kulturfestival «Mentsh!» (Jiddisch für «Mensch»). Eine Videoreihe auf der Jubiläumsseite www.2021jlid.de erklärt Kindern mit Handpuppen die Hintergründe zum Festjahr sowie zu jüdischen Feiertagen. Anfang Januar startet zudem ein wöchentlicher Podcast jüdischer Journalistinnen.\nAuftakt in Köln\nGeplant war ein zentraler Festakt in Köln mit dem Schirmherrn des Jubiläumsjahres, Bundespräsident Frank-Walter Steinmeier. Auch wenn es diesen Startschuss wegen der Corona-Krise in seiner angedachten Form nicht geben wird, hält der Verein an einer Auftaktveranstaltung fest. Sie soll am 21. Februar online stattfinden.\nAuch viele Bundesländer machen beim Festjahr mit. Der Verein hat bereits Vereinbarungen mit Baden-Württemberg und Hamburg geschlossen. In Nordrhein-Westfalen beauftragte der Landtag die Regierung vor Kurzem, ebenfalls ein Programm aufzustellen. Dass vor allem NRW mit der Stadt Köln als Ausgangspunkt für das Edikt dem Festjahr verbunden ist, zeigt sich auch an der personellen Besetzung des Jubiläumsvereins. Der ehemalige Ministerpräsident Jürgen Rüttgers sitzt dem Kuratorium vor, und die frühere Landesschulministerin Sylvia Löhrmann ist Generalsekretärin.\n«Schalömchen»-Bahn unterwegs\n«Das Festjahr lebt von Begegnungen», zeigt sich Kölns Oberbürgermeisterin Henriette Reker (parteilos) überzeugt. Durch die Rheinmetropole fährt seit Oktober zum Beispiel eine «Schalömchen»-Bahn, also eine umgestaltete Stadtbahn mit dem Schriftzug «Schalömchen Köln!». Sie sei ein Zeichen für Demokratie und gegen Antisemitismus, sagte Reker.\nJüdisches Quartier ausgegraben\nDas Kölner Vorzeigeprojekt ist aber sicherlich ein freigelegtes, mittelalterliches jüdisches Viertel. Die Überreste des Quartiers befinden sich unter dem Kölner Rathausplatz. Dort, mitten in der Altstadt, entsteht derzeit das Jüdische Museum MiQua – ein hallenartiger Schutzbau, der sich über den Fundort spannt. Besucher sollen auf einer rund 6000 Quadratmeter grossen unterirdischen Ebene einen archäologischer Rundgang begehen können – allerdings erst ab Ende 2024, wenn das Projekt fertiggestellt ist.\nDennoch: Im jüdischen Festjahr 2021 soll es erste Veranstaltungen in Teilbereichen des künftigen Museums geben. Sie fänden dann neben dem Kölner Rathaus statt, in dessen historischem Vorgänger die Geschichte des kaiserlichen Edikts vor 1700 Jahren ihren Anfang nahm. (kna)\n\n© Katholisches Medienzentrum, 29.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-29 14:52", "author": "Anita Hirschbeck"}