{"id": "deutsche-katholische-frauen-wollen-aktiv-werden-bei-praevention-von-missbrauch", "tag": "International", "tag2": "International", "title": "Deutsche Katholische Frauen wollen aktiv werden bei Prävention von Missbrauch", "text": "\nDie Katholische Frauengemeinschaft Deutschlands (kfd) will sich aktiv in die Prävention zur Vermeidung von spirituellem und sexuellem Missbrauch an erwachsenen Frauen einbringen. Das hat der Verband am Samstag beschlossen und eine Selbstverpflichtung formuliert.\nDer Entscheid fiel auf seiner Bundesversammlung in Mainz einstimmig. Ausserdem will die kfd das Bewusstsein dafür stärken, «dass spiritueller und sexueller Missbrauch nicht nur Betroffene sowie die Kirche als Ganzes betrifft, sondern ebenso kirchliche Organisationen – und damit auch die kfd und ihre Mitglieder».\nAuch Erwachsene Opfer von Missbrauch\nBisher sei das Thema Missbrauch in der katholischen Kirche vorrangig mit Blick auf sexuellen Missbrauch von Minderjährigen und besonders schutzbedürftigen Personen wahrgenommen worden, so der Verband weiter. Doch mit der Zeit werde «immer offensichtlicher, dass auch Erwachsene zu den Betroffenen zählen. Insbesondere Frauen sind nicht nur in gesellschaftlichen Kontexten, sondern auch in der Kirche Opfer von sexualisierter Gewalt.»\nSpirituell und sexuell missbraucht\nStudien belegten zudem einen engen Zusammenhang von spirituellem und sexuellem Missbrauch von Frauen, ergänzte die Bundesvorsitzende Mechthild Heil: «Lange Zeit wurde dies nicht öffentlich gemacht, aber jetzt weitet sich der Blick langsam. Es besteht grosser Handlungsbedarf, auch für uns als katholischer Frauenverband.»\nMitwisser sind mitverantwortlich\nNeben den Täterinnen und Tätern hätten auch diejenigen den Missbrauchsskandal zu verantworten, die als Mitwisser oder aufgrund falscher Parteilichkeit untätig geblieben seien, so Heil weiter: «Betroffene brauchen Menschen, die hinsehen, hinhören und an ihrer Seite stehen. Dazu gehört für uns auch, uns bewusst zu machen, dass auch Laiinnen und Laien in die menschenverachtenden Strukturen verstrickt sind. Wir müssen alles dafür tun, dass das in Zukunft nicht mehr passiert.» (kna)\nSelbstverpflichtung im Wortlaut \n\n“Fehler in Demut anerkannt”: Papst Franziskus behält Hamburger Erzbischof im Amt\n\n\n© Katholisches Medienzentrum, 18.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-18 18:18", "author": "kna"}