{"id": "deutschlands-reformprojekt-synodaler-weg-will-naechsten-schritt-gehen", "tag": "International", "tag2": "International", "title": "Deutschlands Reformprojekt Synodaler Weg will nächsten Schritt gehen", "text": "\nVon Donnerstag bis Samstag nächster Woche tagt in Frankfurt die Vollversammlung des katholischen Reformprojekts Synodaler Weg. Nach einer pandemiebedingten Pause von eineinhalb Jahren sollen die 230 Teilnehmer jetzt erstmals an Beschlüssen arbeiten. \nDie Initiative, die es in dieser Form in der katholischen Kirche Deutschlands noch nie gab, war ursprünglich auf zwei Jahre angelegt. Nach derzeitigem Planungsstand soll sie jetzt 2022 enden.\nIn weit mehr als einem Dutzend Papieren stehen teilweise weitreichende Forderungen nach Änderungen der katholischen Kirche in fast allen Bereichen. Entsprechend haben sich in den vergangenen Wochen Befürworter und Skeptiker von Reformen in Stellung gebracht und werben für ihre Sicht der Dinge.\nUnterschied zum vatikanischen Reformprozess\nGestartet hatten den Reformprozess vor dem Hintergrund des Missbrauchsskandals die deutschen Bischöfe mit dem Zentralkomitee der deutschen Katholiken (ZdK). Sie legten vier Schwerpunkte fest, zu denen je eine Arbeitsgruppe mit Synodenteilnehmern und Experten gebildet wurde: Sexualmoral, priesterliche Lebensform, Macht und Gewaltenteilung sowie die Rolle von Frauen in der Kirche.\nVerkompliziert wird das Vorhaben nun auch dadurch, dass Papst Franziskus einen synodalen Prozess auf Weltebene ausgerufen hat. Anders als beim Synodalen Weg bleiben in Rom wahrscheinlich Papst und Bischöfe allein die Herren des Verfahrens. Zugleich steht die Frage im Raum: Soll das deutsche Projekt in die internationalen synodalen Beratungen aufgehen, oder geht es um zwei parallele Prozesse?\nDie Gegenseite\nDie Mehrheit der deutschen Bischöfe scheinen dazu zu tendieren, den Synodalen Weg wie geplant fortzusetzen. Zuletzt schalteten Regensburgs Bischof Rudolf Voderholzer und andere Konservative eine eigene Homepage mit alternativen Texten frei. \nSie kritisieren theologische Inhalte, bringen die Sorge um die weltweite Einheit der Kirche zum Ausdruck und bemängeln die Diskussionskultur in den einzelnen Arbeitsgruppen. Befürworter nannten die Vorhaltungen unbegründet.\nVorbereitung für Frühjahr-Beratungen\nBis Montag konnten Änderungswünsche an das Büro des Synodalen Weges übermittelt werden. Nach dessen Informationen gingen von den Delegierten Petitionen «im unteren dreistelligen Bereich» ein. Auch darüber soll in Frankfurt diskutiert werden. Im Frühjahr steht eine weitere Beratung über die Papiere an.\nWie eine Synode hat auch der Synodale Weg nur beratenden Charakter. Das letzte Wort haben die Ortsbischöfe. Nach dem Zweiten Vatikanischen Konzil (1962-1965) gab es in Deutschland zwei landesweite Synoden, die die Beschlüsse des Konzils umsetzen und konkretisieren sollten: in der Bundesrepublik die Würzburger Synode (1971-1975). Für die katholische Kirche auf dem Gebiet der DDR gab es von 1973 bis 1975 die Dresdner Pastoralsynode. (kna)\n\n\nVerein “Tagsatzung” will Erneuerungsprozess mittragen\n\n\n© Katholisches Medienzentrum, 21.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-21 14:05", "author": "kna"}