{"id": "deutsche-bischoefe-einigen-sich-auf-zahlungen-an-missbrauchsopfer", "tag": "International", "tag2": "International", "title": "Bischöfe koordinieren Zahlung an Missbrauchsopfer", "text": "\nDie katholischen deutschen Bischöfe haben sich auf ein einheitliches Verfahren zur Anerkennung des Leides von Missbrauchsopfern in der Kirche verständigt. Es soll am 1. Januar starten.\nDie Leistungshöhe soll sich zukünftig an Urteilen staatlicher Gerichte zu Schmerzensgeldern orientieren. Das teilte der Vorsitzende der Deutschen Bischofskonferenz, Bischof Georg Bätzing, am Donnerstag in Fulda mit. Daraus ergibt sich laut Bätzing ein Leistungsrahmen von bis zu 50’000 Euro. Zusätzlich können Betroffene, wie auch jetzt schon, Kosten für Therapie- oder Paarberatung erstattet bekommen.\nGremium entscheidet über Höhe\nDer Limburger Bischof betonte, ein unabhängiges Entscheidungsgremium werde die Höhe der Zahlung individuell festlegen. Ihm sollen sieben Frauen und Männer aus den Bereichen Medizin, Recht, Psychologie und Pädagogik angehören. Die Mitglieder dürfen in keinem Anstellungsverhältnis zu einer kirchlichen Einrichtung stehen.\nBätzing erläuterte weiter, das Entscheidungsgremium werde auch die Auszahlung der Summen anweisen, um das Verfahren zu beschleunigen. Die Mitglieder des Gremiums werden durch einen Ausschuss ausgewählt, dem mehrheitlich nichtkirchliche Vertreter angehören. So soll eine Unabhängigkeit sichergestellt werden. Eine Beteiligung der Betroffenen werde gewährleistet, so der Limburger Bischof.\nFür alle Diözesen gleich\nEr betonte zugleich, damit solle für alle 27 Diözesen ein einheitlicher Leistungsrahmen gewährleistet werden. Lösungen, die in den vergangenen Jahren bereits gefunden worden seien und zu einer Befriedung zwischen Betroffenen und Diözesen geführt hätten, sollten aber fortbestehen.\nMit Blick auf Missbrauchsfälle in den Orden betonte Bätzing, manche Orden benötigten finanzielle Unterstützung durch die Bistümer. «Die Vollversammlung hat den Willen zur Einführung einer solchen solidarischen Komponente zugunsten der Orden bekräftigt. Wir werden nun mit einem konkreten Modell auf die Ordensgemeinschaften zugehen.»\nBisher nur 5000 Euro\nBislang erhalten Opfer durchschnittlich eine Zahlung von 5000 Euro, in Härtefällen auch mehr. Eine von der Bischofskonferenz eingesetzte unabhängige Arbeitsgruppe hatte zwischenzeitlich Summen bis zu 400’000 Euro vorgeschlagen.\nBätzing teilte weiter mit, dass auch der Betroffenenbeirat bei der Bischofskonferenz seine Arbeit aufnehmen kann. Er solle sich im November konstituieren. Ein Auswahlgremium aus mehrheitlich nichtkirchlichen Mitgliedern habe sich auf zwölf Personen verständigt, die zukünftig gezielt die Interessen der Betroffenen in die Arbeit der Bischofskonferenz einbringen können.\nDer Sprecher der Opfer-Initiative «Eckiger Tisch», Mathias Katsch, kritisierte in Fulda, dass Opfer-Vertreter in die neuen Überlegungen nicht einbezogen worden seien. Die Anwendung der zivilrechtlichen Schmerzensgeldtabelle bezeichnete er als nicht angemessen. (kna)\n\n© Katholisches Medienzentrum, 24.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-24 15:10", "author": "kna"}