{"id": "deutschlands-kirche-will-synodalen-weg-weiter-gehen", "tag": "International", "title": "Deutschlands Kirche will «synodalen Weg» weiter gehen", "text": "\nDie katholische Kirche in Deutschland setzt ihren geplanten «synodalen Weg» zu innerkirchlichen Reformen fort.  Dies entschieden die deutschen Bischöfe an ihrer Herbstvollversammlung in Fulda. Bei einer Abstimmung zum Statut,  das dem «synodalen Weg» seine inhaltliche und formale  Struktur geben soll, gab es allerdings mehrere Gegenstimmen. \nZum Abschluss der Vollversammlung sagte der Vorsitzende, Kardinal Reinhard Marx, am Donnerstag, dass «alle Bischöfe mitgehen». «Es gibt keine Stoppschilder aus Rom für den synodalen Weg und wir werden daher weitergehen», fügte Marx hinzu. Man werde Rom kontinuierlich informieren. Die Anzahl der Foren werde nicht erweitert.\nDer Kölner Kardinal Rainer Maria Woelki und der Regensburger\nBischof Rudolf Voderholzer hatten zuvor mitgeteilt, sie hätten gegen das Statut\ndes Reformprojekts gestimmt: «Ich konnte der Satzung in dieser Form nicht\nzustimmen, aber ich will mich dem Gespräch nicht verweigern», schrieb\nWoelki auf Twitter. Auch Voderholzer erklärte, er habe mit Nein gestimmt und\nwerde sich nur unter Vorbehalten am «synodalen Weg» beteiligen.\nZentralkomitee der deutschen Katholiken zufrieden\nDer Präsident des Zentralkomitees der deutschen Katholiken\n(ZdK), Thomas Sternberg, begrüsste das Bekenntnis der Bischofskonferenz zu dem\nVorgehen. «Der mit überwältigender Mehrheit aller Bischöfe gefasste\nBeschluss, der in enger Abstimmung mit dem ZdK erarbeiteten Satzung\nzuzustimmen, ist für den weiteren synodalen Weg eine wichtige Voraussetzung»,\nsagte er. «Er bestätigt uns in unserer Entscheidung, die Einladung der\nBischöfe, den synodalen Weg mit uns gemeinsam zu gehen, angenommen zu haben.»\nDie Bischöfe hatten im Frühjahr den «synodalen Weg»\nbei wenigen Enthaltungen beschlossen. Vier Arbeitsgruppen aus Bischöfen,\nTheologen und Fachleuten haben danach Thesenpapiere über Sexualmoral, die\nLebensform für Priester, die Frage der Macht und die Rolle der Frau erarbeitet.\nEvangelisierung im Zentrum\nNach einem Brief des Papstes vom Juni, der die Kirche in\nDeutschland zur Einheit mit der Weltkirche gemahnt hatte, war das Vorgehen in\ndie Diskussion gekommen. Um die verschiedenen Positionen der Bischöfe dazu\nauszutauschen, stellten der Kölner Kardinal Rainer Maria Woelki und der\nMünsteraner Bischof Felix Genn ihre je unterschiedliche Sicht auf den\nPapstbrief jetzt in Fulda dar. \nAnschliessend war von einer gewissen Annäherung die Rede. In\nder Diskussion hätten die Bischöfe übereingestimmt, dass «die\nEvangelisierung als Zentrum der Sendung der Kirche auch in der Mitte des\nSynodalen Weges steht».\nZustimmung des ZdK steht noch aus\nÜber das Statut muss nun auch das ZdK entscheiden. Falls es\nzustimmt, kann der «synodale Weg» im Dezember starten. Marx betonte,\nSatzungen seien «immer eine mühsame Geschichte». Wie und mit welchen\nPersonen die vier Foren endgültig besetzt werden, ist derzeit noch unklar. Herr\ndes Verfahrens sei die Vollversammlung des «synodalen Weges»,\nerklärte Marx.\nIm Abschlussdokument der Vollversammlung heisst es: «Ein\nsynodaler Prozess ohne Reformen ist nicht denkbar.» Verneint wird\ngleichzeitig «ein deutscher Sonderweg» bei Fragen, die die ganze\nWeltkirche betreffen. Allerdings zeigte sich Konferenz bereit, «Diskussionsbeiträge\nfür die Weltkirche zu liefern». (kna)\n\n© Katholisches Medienzentrum, 26.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-26 17:06", "author": "kna"}