{"id": "deutsche-bischoefe-verurteilen-angriffe-auf-juden", "tag": "International", "tag2": "International", "title": "Deutsche Bischöfe verurteilen Angriffe auf Juden", "text": "\nZahlreiche Bischöfe haben Angriffe auf Juden und jüdische Einrichtungen in Deutschland verurteilt und zu uneingeschränkter Solidarität aufgerufen.\nGottfried Bohl\n«Es ist unerträglich und nicht hinnehmbar, dass Juden und Jüdinnen, Synagogen und jüdische Einrichtungen bedroht, verunglimpft und angegriffen werden», erklärten der Berliner katholische Erzbischof Heiner Koch, und der Bischof der Evangelischen Kirche Berlin-Brandenburg-schlesische Oberlausitz, Christian Stäblein: «Antisemitismus ist ein Verbrechen. Wir werden uns überall entgegenstellen, wo Antisemitismus auf den Strassen in unserem Land laut wird.»\nSolidarität für Juden\nDie Bischöfe forderten die staatlichen Stellen auf, alles zu tun, um jüdische Menschen und Einrichtungen zu schützen. Zugleich riefen sie alle Menschen auf, sich an die Seite der jüdischen Mitbürgerinnen und Mitbürger zu stellen: «Wer euch angreift, greift auch uns an. Wir stehen auf gegen Antisemitismus.»\n«Antisemitische Übergriffe sind nicht hinzunehmen und stellen einen Angriff auf unseren Rechtsstaat dar», betonte der Würzburger Bischof Franz Jung: «Als katholische Kirche stehen wir ausdrücklich an der Seite der jüdischen Gemeinde und versichern sie unserer Solidarität.»\nZum friedlichen Miteinander beitragen\nDer Kölner Kardinal Rainer Maria Woelki reagierte entsetzt auf antisemitische Angriffe wie brennende Israel-Fahnen und Steinwürfe auf Synagogen. Ihn mache diese Eskalation von Gewalt und Vergeltung in besonderer Weise traurig, sagte er dem Kölner katholischen Internetportal domradio.de. Alle Christen müssten jetzt ihren Teil zu einem friedlichen Miteinander beitragen.\nAchtung vor Geschichtsvergessenheit\nDer Augsburger katholische Bischof Bertram Meier warnte im Gespräch mit der Katholischen Nachrichten-Agentur (KNA) und dem Portal katholisch.de vor Geschichtsvergessenheit in Deutschland. Die jüngsten Angriffe auf Synagogen, aber auch «Querdenkerdemos mit Judenstern» und ähnliche Ereignisse zeigten, dass manche die schlimmen Geschehnisse der deutschen Vergangenheit offenbar gerne ausblendeten, so der Beauftragte der Bischofskonferenz für den interreligiösen Dialog.\nKritik ja, Vorurteile nein\nNatürlich, so Meier weiter, müsse es möglich sein, sich kritisch zur aktuellen Politik Israels zu äussern. Doch viel zu oft würde dies mit dumpfen antisemitischen Vorurteilen verknüpft und mit pauschalen Angriffen und Shitstorms im Netz verstärkt. Hier müssten die Kirchen und die anderen Religionen deutlich ihre Stimme erheben und auch zu mehr Aufklärung und Geschichtsbewusstsein beitragen.\nBereits am Donnerstag hatte der katholische Ruhrbischof Franz-Josef Overbeck der jüdischen Gemeinde seine Verbundenheit zugesichert. «Für Antisemitismus – egal von welcher Seite – ist bei uns im Ruhrgebiet kein Platz», erklärte er in Essen: «Zusammen mit den Christen im Ruhrbistum stehe ich an ihrer Seite.»\nAuch der Vorsitzende der katholischen Bischofskonferenz, Bischof Georg Bätzing, hatte die Attacken verurteilt und zur Solidarität aufgerufen: «Angriffe auf Synagogen sind reinster Antisemitismus», sagte Bätzing. (kna)\n\nAlfred Bodenheimer kritisiert Pro-Palästina-Demo in Basel\n\n\n© Katholisches Medienzentrum, 15.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-15 15:37", "author": "Gottfried Bohl"}