{"id": "deutsche-bischoefe-beschliessen-einheitliche-regeln-fuer-personalakten", "tag": "International", "tag2": "International", "title": "Deutsche Bischöfe beschliessen einheitliche Regeln für Personalakten", "text": "\nEine neue Personalaktenordnung soll in Deutschland ab Anfang 2022 in allen Diözesen in Kraft treten. Damit sollen Missbrauchsbeschuldigungen künftig verbindlich, einheitlich und transparent dokumentiert werden.\nDie katholischen Bischöfe in Deutschland haben einheitliche Standards für das Führen der Personalakten von Priestern beschlossen. Damit werde künftig eine lückenlose und manipulationssichere Dokumentation aller Personalvorgänge im Raum der Kirche garantiert, sagte der Vorsitzende der Deutschen Bischofskonferenz, Bischof Georg Bätzing, am Donnerstag in Fulda. «Wir hatten hier erheblichen Nachholbedarf, weil sich gezeigt hat, dass es in der Vergangenheit vielfach sehr mangelhafte Aktenführung gab.»\nBessere Auskunftsmöglichkeiten zwischen Bistümern\nDie neue Personalaktenordnung (PAO) soll demnach zum 1. Januar 2022 in allen 27 Diözesen in Kraft treten. Auf ihrer Grundlage sei es möglich, dass Missbrauchsbeschuldigungen künftig in allen Diözesen «verbindlich, einheitlich und transparent dokumentiert» werden, so Bätzing. Auch der Missbrauchs-Betroffenenbeirat der Deutschen Bischofskonferenz habe sich für die neuen Regeln ausgesprochen. Die Personalaktenordnung standardisiert beispielsweise auch die Auskunftsmöglichkeiten zwischen verschiedenen Bistümern, etwa wenn ein Priester in mehreren Bistümern tätig war.\nDarüber hinaus verständigte sich die Vollversammlung auf verbindliche Grundsätze, um den neuen, unabhängigen Aufarbeitungskommissionen Auskünfte und Einsichten in Personalakten zu gewähren. Hierbei geht es nicht nur um Geistliche, sondern um alle kirchlichen Mitarbeiter. Die Diözesen sollen nun entsprechende Regeln zu den Auskunftsrechten nach dem Vorbild einer Musterordnung erlassen, hiess es.\nErkenntnisse der Missbrauchsaufarbeitung\nHintergrund der neuen Regeln sind vor allem die Erkenntnisse der Missbrauchsaufarbeitung, etwa bei der MHG-Studie 2018. So wurden in der Vergangenheit vielfach Akten manipuliert, Seiten entfernt oder Hinweise auf Missbrauchtstaten und deren Meldung vernichtet. Die neuen Regeln sollen nun fälschungssichere und lückenlose Aktenführungen garantieren. So ist etwa festgeschrieben, dass alle Aktenseiten durchnummiert werden.\nViele Diözesen hatten in den vergangenen Jahren bereits entsprechende Regeln umgesetzt. Beispielsweise teilte das Erzbistum Köln im Juni mit, die Personalakten aller kirchlichen Mitarbeitenden mit Hilfe eines neuen digitalen Management-Systems nachverfolgbar und manipulationssicher zu führen. Die Deutsche Bischofskonferenz vereinheitlichte nun die Vorgaben. (kna)\n\n\nZeitung: Nur zwei deutsche Bistümer haben unabhängige Missbrauchs-Gremien\n\n\n© Katholisches Medienzentrum, 23.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-23 15:52", "author": "kna"}