{"id": "deutscher-bischof-lobt-miteinander-der-religionen-nach-hanau", "tag": "International", "tag2": "International", "title": "Bischof lobt Miteinander der Religionen nach Hanau", "text": "\nNach dem tödlichen Anschlag von Hanau hat der Fuldaer katholische Bischof Michael Gerber das Miteinander unterschiedlicher Religionen und Gruppen gewürdigt. Er präsentierte zudem eine Anregung für die Fastenzeit.\n«Es ist beeindruckend, wie in Hanau die Vertreterinnen\nund Vertreter der verschiedenen Religionen und Konfessionen in grosser\nGemeinsamkeit sich den Herausforderungen stellen», erklärte Gerber in\neinem am Wochenende veröffentlichten «Wort des Bischofs». Die katholische\nKirche erfahre sich gerade in Hanau als ein «Volk aus vielen Völkern».\nDie Stadt liegt im Süden des Bistums Fulda.\n«Runder Tisch der Religionen» leistet Bedeutendes\n«Noch mehr zeigt sich die Vielfalt, wenn wir auf die\nVertreterinnen und Vertreter der unterschiedlichen Konfessionen und Religionen\nin Hanau schauen», so der Bischof weiter. Der «Runde Tisch der\nReligionen» und die Arbeitsgemeinschaft christlicher Kirchen leisteten\nhier Bedeutendes.\nGerber würdigte ein Schreiben des Papstes als Zeichen der\nErmutigung und der Stärkung. Franziskus hatte in einem Telegramm an Gerber\nseine Trauer und Anteilnahme bekundet und betont, er vertraue die Verstorbenen\nder Barmherzigkeit Gottes an und bitte um Trost und Zuversicht für die\nTrauernden.\nAnregung für die Fastenzeit\nAus der ganzen Welt kämen Botschaften der Solidarität und\nVerbundenheit im Gebet, so Gerber weiter. Er regte an, die am Mittwoch\nbeginnende Fastenzeit als Anlass zu nehmen für die Frage, was jeder selbst für\neine Kultur des Miteinanders beitragen könne: «an dem Ort, an dem ich\nlebe, und in den Beziehungen, in denen ich stehe».\nDer Bischof äusserte die Hoffnung auf eine nachhaltige\nEntwicklung, «die von Integration anstatt von Ausgrenzung geprägt ist».\nDabei komme es darauf an, Erfahrungsräume zu gestalten, in denen dieses\nMiteinander als Bereicherung erlebt und eingeübt werden könne: «Nicht\nzuletzt unsere Kindertageseinrichtungen sowie weitere Begegnungsorte und\nInitiativen leisten hier einen wesentlichen Beitrag.»  Er sei dankbar für alle Zeichen von\nSolidarität und Mitgefühl in diesen Tagen. Viele Einsatzkräfte gingen bis an\ndie Grenzen der Belastbarkeit.\nStille Trauerbekundungen\nUnterdessen kamen in Hanau selbst am Wochenende mehrere\nTausend Menschen zu friedlichen Demonstrationen zusammen. Sie versammelten sich\nzu stillen Trauerbekundungen, verlasen die Namen der Opfer und forderten mehr\nEngagement gegen Hass und Rassismus. Auch Angehörige der Opfer meldeten sich zu\nWort und bedankten sich für die Solidarität. (kna)\n\n© Katholisches Medienzentrum, 23.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-23 17:02", "author": "kna"}