{"id": "deutsche-bistuemer-wollen-einige-finanzfragen-gemeinsam-angehen", "tag": "International", "tag2": "International", "title": "Deutsche Bistümer wollen einige Finanzfragen gemeinsam angehen", "text": "\nBonn, 17.8.19 (kath.ch) Die 27 katholischen Bistümer in Deutschland wollen ihre Zusammenarbeit in einigen Bereichen vertiefen. Deshalb wird der Verband der Diözesen Deutschlands per 1. November neu aufgestellt und bekommt eine straffere Struktur, wie die deutsche Bischofskonferenz am Freitag mitteilt.\nDie verstärkte Zusammenarbeit der 27 deutschen Bistümer betrifft unter anderem die Regelung der betrieblichen Altersversorgung von rund 1,2 Millionen kirchlichen Mitarbeitern, die bei der Kirchlichen Zusatzversorgungskasse (KZVK) versichert sind. Ab dem Frühjahr 2020 werde man sich mit dieser und anderen «grundsätzlichen Fragen und Herausforderungen der katholischen Kirche in Deutschland befassen müssen», heisst es in der Mitteilung.\nNeue Verfassung für Verband der Diözesen\nFür solche Fragen zuständig ist der Verband der Diözesen Deutschlands (VDD). In ihm sind seit 1968 die bundesweiten Aufgaben der katholischen Kirche gebündelt.  Per 1. November 2019 erhält der VDD eine neue Verfassung. Die deutsche Bischofskonferenz hat diese Verfassungsreform am Freitag einstimmig angenommen. Kern der VDD-Reform ist eine straffere Struktur. Im zentralen Beratungs- und Entscheidungsorgan, dem Verbandsrat, sitzen nun erstmals Bischöfe, Generalvikare, Finanzdirektoren und zwei vom Zentralkomitee der deutschen Katholiken (ZdK) entsandte Vertreter gleichberechtigt an einem Tisch. Er wird sich voraussichtlich im Frühjahr 2020 konstituieren.\nAusgleichzahlungen\nNeben Aspekten der betrieblichen Altersversorgung soll der neue VDD-Verbandsrat unter anderem darüber beraten, welche Aufgaben mittel- und langfristig ein gemeinsames Handeln der Bistümer erforderlich machen und wie Lasten fair verteilt werden. Dabei geht es auch um künftige Ausgleichszahlungen zwischen reicheren und ärmeren Bistümern sowie die Bündelung von Verwaltungsarbeiten. Geklärt werden soll ferner, wie die katholische Kirche in Deutschland künftig ihre grundgesetzlich geschützten Gestaltungsmöglichkeiten nutzen will, etwa im Arbeitsrecht und beim Datenschutz.\nVerband koordiniert bundesweite Aufgaben\nDer 1968 gegründete Verband der Diözesen Deutschlands ist der Rechtsträger der Deutschen Bischofskonferenz. In Form einer Körperschaft des öffentlichen Rechts mit Sitz in Bonn koordiniert er einige bundesweite Aufgaben, die die 27 katholischen Bistümer gemeinschaftlich wahrnehmen. Hilfswerke und Verbände erhalten vom VDD ebenso Geld wie die Auslandsseelsorge, kirchliche Medienunternehmen und das Sekretariat der Bischofskonferenz. Dessen Chef, der Jesuit Hans Langendörfer, führt in Personalunion auch die Geschäfte des VDD.\nRund 115 Millionen pro Jahr\nÜber ein Umlageverfahren statten die Bistümer ihre gemeinsame Körperschaft mit Kirchensteuermitteln aus. An den steigenden Kirchensteuern wurde der VDD in den vergangenen Jahren nicht beteiligt. Aktuell stehen dem Verband rund 115 Millionen Euro jährlich zur Verfügung, davon etwa die Hälfte für «weltkirchliche Aufgaben» im Ausland. Vor 25 Jahren verfügte der Verband noch über ein doppelt so hohes Budget wie heute. (kna)\n \n \n\n© Katholisches Medienzentrum, 17.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-17 08:39", "author": "Die verstärkte Zusammenarbeit der 27 deutschen Bistümer betrifft unter anderem die Regelung der betrieblichen Altersversorgung von rund 1,2 Millionen kirchlichen Mitarbeitern, die bei der Kirchlichen Zusatzversorgungskasse (KZVK) versichert sind. Ab dem Frühjahr 2020 werde man sich mit dieser und anderen «grundsätzlichen Fragen und Herausforderungen der katholischen Kirche in Deutschland befassen müssen», heisst es in der Mitteilung."}