{"id": "deutschschweizer-bistuemer-spannen-im-synodalen-prozess-zusammen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Deutschschweizer Bistümer spannen im synodalen Prozess zusammen", "text": "\nAm 17. Oktober erfolgt auch in der Schweiz der Startschuss zum weltweiten synodalen Prozess, den Papst Franziskus für die Weltkirche angestossen hat. Die drei Bistümer Basel, Chur und St. Gallen spannen zusammen, um Synergien zu nutzen.\nBis Ende Januar 2022 wollen die Bistümer die Ergebnisse diskutieren und verdichten, schreiben sie einer gemeinsamen Medienmitteilung. Die Rückmeldungen werden von gfs.bern bis Mitte Januar nach Bistümern getrennt ausgewertet. Das Institut für Markt- und Meinungsforschung stellt anschliessend für jedes Bistum einen eigenen Bericht her.\nDie Ergebnisse gehen dann an die Schweizer Bischofskonferenz weiter. Diese sendet nach einer weiteren Diskussion der Ergebnisse eine Eingabe der Schweiz nach Rom. Die Eingabe wird auch die Stimmen aus den übrigen Schweizer Bistümer einbeziehen.\nVorarbeiten in Basel\nDas Bistum Basel hat in Zusammenarbeit mit gfs.bern bereits umfangreiche Vorarbeiten geleistet und stellt mit der Webseite www.wir-sind-ohr.ch eine Plattform zur Verfügung, der sich nun auch die Bistümer Chur und St. Gallen angeschlossen haben.\nDiese Website informiert über die Synode, lädt Gruppen zur Teilnahme ein und stellt Materialien sowie elektronische Umfragebogen und digitale Werbemittel zur Verfügung.\nProfessionelle Arbeit\nDer Basler Bischof Felix Gmür geht davon aus, dass die gemeinsam mit gfs.bern aufgearbeiteten Fragen einfach zu beantworten sind und anschliessend professionell ausgewertet werden.\nDer St. Galler Bischof Markus Büchel stellt einen Zusammenhang zwischen dem synodalen Weg der Kirche, zu dem Papst Franziskus aufgerufen hat, und dem eigenen diözesanen Weg her. Für ihn ist es wichtig, mit allen Menschen im Gespräch zu bleiben, um so immer besser zu verstehen, «wie die Kirche der Zukunft lebendig und lebensnah bleiben kann», wie er auf der Internetseite «www.wir-sind-ohr.ch» erklärt.\nEin ambitioniertes, sportliches Vorhaben\nFür den Churer Bischof Joseph Bonnemain ist der weltweite Prozess ein ambitioniertes, sportliches Vorhaben. Dank der guten Kontakte der verschiedenen Bistumsleitungen untereinander sei es möglich geworden, dass sich die Bistümer St. Gallen und Chur dem Bistum Basel, das die Vorarbeit leistete, anschliessen konnten, erklärte der Bischof auf Anfrage gegenüber kath.ch und zhkath.ch.\nFür Bischof Bonnemain soll in der Kirche ein Umdenken stattfinden, «das etwas ins Rollen bringt, das einen Prozess auslöst». Bei dem Prozess gehe es darum, in der Kirche die Mitsprache, die Zusammenhalt und das Sendungsbewusstsein zu stärken.\nHinhören und erkennen\nEr ist überzeugt: «Wenn wir aufmerksam hinhorchen, erkennen wir, was der Heilige Geist uns sagen will. Ob jung oder alt, ich freue mich auf jede Stimme.»\nIm Bistum Basel gibt es eine Region, in der Französisch gesprochen wird. Diese wird über die Internetseite «www.jurapastoral.ch» in den Prozess der drei Bistümer eingebunden.\nFreiburg und Sitten\nIn der Westschweiz hat Bischof Charles Morerod ebenfalls den synodalen Prozess aufgegleist. Um eine breite Beteiligung zu ermöglichen, beginnt dieser in jeder Seelsorgeeinheit.\nIm Wallis hat sich Bischof Jean-Marie Lovey für einen anderen Weg entschieden. Die Kontinuität der laufenden Projekte, sowohl auf diözesaner als auch auf lokaler Ebene, soll sichergestellt werden, «um die Pfarreien nicht weiter zu belasten». Die bisherige Grundlagenarbeit soll in den synodalen Geist aufgenommen werden. Das Bistum will vermeiden, «dass alles, was seit mehreren Jahren gemacht wird, durch einen zusätzlichen Prozess oder spezielle Umfragen behindert wird», sagte Pierre-Yves Maillard, Generalvikar im Unterwallis, kürzlich gegenüber cath.ch.\n\n\nBischof Morerod lädt zum synodalen Prozess ein\n\n\n© Katholisches Medienzentrum, 29.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-29 10:03"}