{"id": "deutsche-ordensobern-chefin-fordert-oekumenische-eucharistieteilnahme", "tag": "International", "tag2": "International", "title": "Deutsche Ordensobern-Chefin fordert ökumenische Eucharistieteilnahme", "text": "\nOttmaring, 6.7.19 (kath.ch) Die Vorsitzende der Deutschen Ordensobernkonferenz (DOK), Katharina Kluitmann, plädiert für eine ökumenische Eucharistieteilnahme. «Ja, auch wenn das katholische Lehramt das anders sieht. So kämen wir der Einheit näher», sagte die 54-Jährige am Freitag im Interview mit der Katholischen Nachrichten-Agentur (KNA).\nKluitmann äusserte sich zum Abschluss der «Ottmaringer Tage». Bei dieser ökumenischen und internationalen Konferenz bei Augsburg kamen in dieser Woche rund 100 Mitglieder von Orden und geistlichen Gemeinschaften zusammen. Organisatoren waren die Arbeitsgruppe «Miteinander der Orden» der Fokolar-Bewegung und die DOK. Unterstützung kam von der Vereinigung «Ordensgemeinschaften Österreich».\nProtestanten nahmen an Eucharistiefeiern teil\nPater Alois Schlachter (55), Moderator der Veranstaltung und Mitglied des Ordens der Missionare vom Kostbaren Blut, ergänzte, Papst Franziskus’ Anstoss, das Thema ökumenische Eucharistie als eigene Gewissensentscheidung anzugehen, werde zunehmend gelebt. So seien zu den katholischen Eucharistiefeiern bei der Tagung auch Protestanten gegangen. «Und es gab dazu keine Abwehrreaktionen.»\nKardinal war an Konferenz dabei\nDies ist auch insofern bemerkenswert, als unter den Teilnehmern der Konferenz unter anderen Kardinal Joao Braz de Aviz war, ein Kurienpräfekt aus dem Vatikan. «Man hätte da als Katholik empört sein können – war aber niemand. Es war einfach stimmig», so Katharina Kluitmann.\nSie fügte hinzu, die Erkenntnis des Zweiten Vatikanischen Konzils (1962-1965), dass die Eucharistie Zeichen und Werkzeug sei, sei ganz wichtig. «Das bedeutet, dass wir in Sachen Eucharistie nicht darauf warten können, bis diese Zeichen einer vollkommenen Einheit ist – von der ich behaupte, dass sie auch innerkatholisch nicht existiert.»\n«Grössere Spaltungen, wenn wir keinen Weg in die Zukunft gehen.»\nZum «synodalen Weg», der angekündigten Reformdebatte für die Kirche in Deutschland, sagte Kluitmann: «Ich wünschte, die Synodalen kommen so zusammen, wie wir es jetzt getan haben. Dass sie sagen: Das kann ich mir gar nicht vorstellen, was du da sagst – aber ich muss dich nicht dafür verketzern.»\nDazu, dass Kritiker fürchten, Reformen könnten zu Spaltungen führen, meinte die Ordensfrau: «Ich befürchte grössere Spaltungen, wenn wir keinen Weg in die Zukunft gehen.» (kna)\n\n© Katholisches Medienzentrum, 06.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-06 14:55", "author": "kna"}