{"id": "deutliches-zeichen-gegenueber-betroffenen-von-sexuellem-missbrauch", "tag": "Kommentar", "title": "Zeichen gegenüber Betroffenen von sexuellem Missbrauch", "text": "\nDie «Päpstlichen Geheimnisse» zur Verfolgung von sexuellem Missbrauch werden aufgehoben. Damit werde eine Verknüpfung gelöst, die zu grosser Entrüstung gegenüber der Kirche geführt hat, schreibt Toni Brühlmann-Jecklin in einem Gastkommentar für kath.ch.\nAls Präsident des Fachgremiums «sexuelle Übergriffe im\nkirchlichen Umfeld» der Schweizer Bischofskonferenz nehme ich den vatikanischen\nEntscheid, dass das «Päpstliche Geheimnis» bei der Verfolgung von sexuellen\nMissbrauchs-Straftaten aufgehoben wird, aus\nmehreren Gründen als einen grossen und wichtigen Schritt in die richtige\nRichtung wahr. \nIndem dieser Beschluss knapp ein Jahr nach dem\nAnti-Missbrauchsgipfel gefällt wurde, bin ich in meiner Zuversicht bestärkt,\ndass es sich bei dieser Zusammenkunft tatsächlich nicht um eine\nScheinveranstaltung handelte, welche möglichst bald wieder dem Vergessen\nanheimfallen soll. Offenbar wurde damit ein Prozess eingeleitet, welcher\nweitergeht und es besteht die Hoffnung, dass dieser auch jetzt noch nicht zu\neinem Abschluss gekommen ist. \n«Der Vertuschung sind damit engere Grenzen gesetzt.»\nMit der Aufhebung wird auch eine unheilvolle Verknüpfung von\n«Geheimnis» und «sexueller Missbrauch» aufgelöst, welche einen grossen Teil der\nEntrüstung über den Umgang der Verantwortungsträgern mit dem Tatbestand des\nsexuellen Missbrauches ausmacht. Der Vertuschung und damit auch der Leugnung entsprechender\nVorkommnisse sind damit engere Grenzen gesetzt. \nMit dem Entscheid auf den Verzicht des päpstlichen\nGeheimnisses setzt Papst Franziskus schliesslich auch wichtige Zeichen, in dem\ner damit dafür einsteht, dass der sexuelle Übergriff nicht vorkommen darf und\ndass dort, wo es geschieht, niemand mit Nachsicht und Vertuschung rechnen darf.\n\nGegenüber Betroffenen ist damit ein deutliches Zeichen gesetzt, dass ihre Not angekommen ist und dass alles unternommen wird, um zukünftiges Leid zu verhindern.\n\n\n“Päpstliches Geheimnis” bei Missbrauchsfällen abgeschafft\n\n\n© Katholisches Medienzentrum, 19.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-19 10:17"}