{"id": "deutsche-bischoefe-konsequenzen-aus-missbrauchsfaellen-ziehen", "tag": "Vatikan", "title": "Deutsche Bischöfe: Konsequenzen aus Missbrauchsfällen ziehen", "text": "\nRom/Bonn, 22.2.19  (kath.ch) Nach dem Start des Anti-Missbrauchsgipfels im Vatikan haben deutsche Bischöfe mehr Machtkontrolle, eine Kirchengerichtsbarkeit und klare Selbstverpflichtungen zur Aufklärung von Straftaten gefordert. Theologen beklagten am zweiten Tag des Treffens eine Vertrauenskrise der Kirche.\nDer Vorsitzende der Deutschen Bischofskonferenz, Kardinal Reinhard Marx, wünscht sich bei der Konferenz eine Selbstverpflichtung der Amtsträger. Die Gipfelteilnehmer müssten deutlich machen, dass «wir gemeinsam uns bewusst sind, was hier passiert ist, dass wir das gesehen haben, und dass wir daraus Konsequenzen ziehen, dass wir lernen wollen daraus», sagte er am Donnerstagabend der ARD.\nDer Münchner Erzbischof wird am Samstag bei der viertägigen internationalen Vatikan-Konferenz sprechen. Eine Abschlusserklärung ist nicht geplant. Papst Franziskus will am Sonntag die Ergebnisse in einer Grundsatzrede zusammenfassen.\nTeilung der Macht\nDer Kölner Kardinal Rainer Maria Woelki will mit konkreten Massnahmen verlorenes Vertrauen zurückgewinnen. Der Missbrauchsbeauftragte der Bischofskonferenz, Bischof Stephan Ackermann, sprach sich in der deutschen Tagesschau für die Schaffung einer Verwaltungsgerichtsbarkeit in der Kirche aus. Er forderte eine Kontrolle und Teilung von Macht. Das Verständnis vom Priester- und Bischofsamt müsse sich ändern. Es dürfe keine «falsche Überhöhung geben»; sie dürften nicht «unantastbar dastehen».\nDer Präsident des Zentralkomitees der deutschen Katholiken, Thomas Sternberg, fordert von Kardinal Marx eine klare Botschaft. Er müsse in Rom deutlich Position beziehen, sagte er der «Passauer Neuen Presse» (Freitag). «Keine Bischofskonferenz kann sich da mehr herausstehlen».\n«Bis in die innersten Kreise»\nDie katholische Theologin Marianne Heimbach-Steins sieht die Kirche in einer existenziellen Krise. «Die Kirche hat bis in innerste Kreise Vertrauen verloren», sagte die Professorin an der Uni Münster im Deutschlandfunk.\nFür viele überzeugte Christen sei die Spannung zwischen dem eigenen Glauben und den kirchlichen Strukturen immer grösser geworden. Mit Blick auf den Gipfel forderte sie verbindliche Richtlinien der Weltkirche zum Umgang mit Tätern und Opfern.\nSpiritueller Missbrauch\nDie Autorin und Anti-Missbrauchsaktivistin Doris Wagner hält spirituellen Missbrauch in der katholischen Kirche für weit verbreitet. Verstösse gegen die «spirituelle Selbstbestimmung» gebe es häufig in den sogenannten neuen geistlichen Gemeinschaften, sagte Wagner in «Publik Forum». Sie sprach von «geschlossenen totalitären Systemen».\nLaien weniger anfällig\nFür eine stärkere Beteiligung von Laien bei der Beurteilung der Rechenschaftspflicht von Bischöfen hat die vatikanische Kirchenrechtlerin Linda Ghisoni plädiert. Dies sei nicht deshalb nötig, weil Laien weniger anfällig etwa für die Vertuschung von Missbrauch seien als Kleriker, sagte sie am Freitag vor dem Anti-Misbrauchsgipfel im Vatikan. Vielmehr verlange es das Wesen der Kirche als einer Gemeinschaft von Gläubigen, die verschiedene Aufgaben und Stärken besitzen. (kna)\n\n© Katholisches Medienzentrum, 22.02.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-02-22 17:11", "author": "kna"}