{"id": "deutsche-bischoefe-und-laien-sehen-papstbrief-meist-als-ermutigung", "tag": "International", "title": "Deutsche Bischöfe und Laien sehen Papstbrief meist als Ermutigung", "text": "\nBonn, 29.6.19 (kath.ch) Den Papstbrief zum «synodalen Weg» sehen Bischöfe und Laien in Deutschland überwiegend als Ermutigung und Wertschätzung.\nAus Regensburg hiess es, dass es nach dem Schreiben kein «Weiter so» geben könne. Mit dem am Samstag veröffentlichten Brief schaltete sich Franziskus in die Reformdebatte der katholischen Kirche in Deutschland ein: Er lobt Engagement und Reformanstrengungen der Katholiken. Zugleich mahnt er die Einheit mit der Weltkirche an. Leitkriterium der Erneuerung müsse die Evangelisierung sein.\n«Wir danken dem Heiligen Vater für seine orientierenden und ermutigenden Worte und sehen uns als Bischöfe und Laienvertreter eingeladen, den angestoßenen Prozess in diesem Sinn weiter zu gehen», erklärten der Vorsitzende der Deutschen Bischofskonferenz, Kardinal Reinhard Marx, und der Präsident des Zentralkomitees der deutschen Katholiken (ZdK), Thomas Sternberg.\nSuche nach einer zukunftsfähigen Gestalt\nDer Papst wolle die Kirche in Deutschland bei ihrer Suche nach einer zukunftsfähigen Gestalt unterstützen, so Marx und Sternberg. Es sei das zentrale Anliegen des Kirchenoberhaupts, die Kirche «weiterhin als eine starke geistliche und pastorale Kraft zu verstehen, die das Evangelium in die Gesellschaft hinein vermittelt und glaubwürdig verkündet».\nDiese Glaubwürdigkeit sei in den zurückliegenden Jahren erschüttert worden. Beide betonten, dass der «synodale Weg» sich nicht in Strukturdebatten erschöpfen dürfe, sondern eine geistliche Ausrichtung benötige.\n«Missionarische Kirche»\nDer Kölner Kardinal Rainer Maria Woelki betonte, dass der Papst nichts beschönige und auch die Gläubigen ermuntere, «die Augen vor der Realität nicht zu verschliessen». Die Krise der Kirche sei in erster Linie eine Glaubenskrise. Besonders beeindruckt habe ihn in dem Brief der Hinweis auf den «Primat der Evangelisierung». Es müsse eine «missionarische Kirche» sein.\nNeben aller Ermutigung sehen Osnabrücks Bischof Franz-Josef Bode und die Vorsitzende des Katholikenrats im Bistum, Katharina Abeln, auch eine Herausforderung: «Es fordert uns aber auch heraus, den grossen Horizont der Evangelisierung und des Lebens mit der ganzen Kirche nicht aus den Augen zu verlieren. So muss unser Weg des Dialoges für alle Ebenen der Kirche offen sein und uns nicht auf die Ebene in unserem Land oder Bistum beschränken.»\nTreue vor Selbsterhaltung\nDer Würzburger Bischof Franz Jung sieht auch eine «Mahnung, nicht den Selbsterhalt an die erste Stelle zu setzen, sondern die Treue zum Evangelium und zu seiner Dynamik». Der Weg der Erneuerung verlange Ausdauer und Geduld.\nDer Regensburger Generalvikar Michael Fuchs erklärte mit Blick auf den «synodalen Prozess», dass es nach dem Brief «sicher» kein «Weiter so» geben könne. «Eigentlich drängt der Brief auf eine komplette Neufassung eines solchen Prozesses, der auf Evangelisierung und geistliche Erneuerung ausgerichtet sein soll und auf ‘die Menschen am Rande’; einen Prozess, der nicht ‘macht’ oder ‘anpasst’, sondern auf Gott setzt, der erneuern und bekehren kann und uns die Freude des Evangeliums schenkt; und einen Prozess, der in allen Belangen mit der Gemeinschaft der katholischen Kirche geht, die Zeit und Raum umfasst.»\nAnlässlich der Veröffentlichung des Briefes sieht die Gruppe «Wir sind Kirche» den «synodalen Weg» als «einzige und vielleicht letzte Möglichkeit, die existenzielle Kirchenkrise in Deutschland zu überwinden». Der Theologe Thomas Söding sagte dem Portal «Kirche+Leben», der Brief sei «nicht von Verboten bestimmt, sondern positiv orientiert». (kna)\n\nPapst setzt in deutscher Reformdebatte Leitplanken – aber kein Stoppschild\n\n\n© Katholisches Medienzentrum, 29.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-29 17:25", "author": "kna"}