{"id": "deutsche-bischoefe-wollen-regeln-im-kampf-gegen-missbrauch-ueberarbeiten", "tag": "International", "tag2": "International", "title": "Deutsche Bischöfe wollen Regeln im Kampf gegen Missbrauch überarbeiten", "text": "\nBerlin, 26.6.19 (KNA) Die katholischen Bischöfe in Deutschland wollen sich bis Ende des Jahres auf überarbeitete Regelungen im Kampf gegen sexuellen Missbrauch verständigen.\n\nZudem wurde die Geltungsdauer der aktuellen Vorgaben bis zum 31. Dezember verlängert, wie die Deutsche Bischofskonferenz am Dienstag im Anschluss an eine Sitzung des «Ständigen Rates» in Berlin zugleich mitteilte.\nKonkret geht es um die Leitlinien für den Umgang mit sexuellem Missbrauch aus dem Jahr 2002 und die Rahmenordnung Prävention aus dem Jahr 2010. Beide Regelwerke waren in der Vergangenheit bereits zwei- beziehungsweise einmal überarbeitet worden.\nEinheitliche Aktenführung\nZu den gegenwärtigen Schwerpunkten gehört den Angaben zufolge unter anderem die Erarbeitung einer bundesweit einheitlichen Aktenführung. Hierfür habe man eine Erhebung zur gegenwärtigen Praxis in den Bistümern durchgeführt. Was die Einrichtung von unabhängigen Anlaufstellen für Betroffene anbelangt, laufen Gespräche über eine Zusammenarbeit mit der Geschäftsstelle Bundeskoordinierung Spezialisierter Fachberatung gegen sexualisierte Gewalt in Kindheit und Jugend (BKSF).\nZur «Sicherstellung einer transparenten und unabhängigen Aufarbeitung» arbeite die Kirche mit dem Missbrauchsbeauftragten der deutschen Bundesregierung, Johannes-Wilhelm Rörig, und einer von ihm eingerichteten Arbeitsgruppe zusammen, hiess es weiter.\nVerfahren zur Anerkennung des Leids weiter entwickeln\nBeim überdiözesanen Monitoring für die Bereiche der Intervention und der Prävention wollen die Bischöfe mit dem Institut für Prävention und Aufarbeitung (IPA) zusammenarbeiten, das Mitte September seine Arbeit in Lantershofen bei Bonn aufnehmen soll. Geplant ist ausserdem, das Verfahren zur Anerkennung des Leids von Betroffenen weiterzuentwickeln.\nBei der Umsetzung aller Arbeitsschritte werde grosser Wert auf die Zusammenarbeit mit Betroffenen, externen Sachverständigen, Vertretern staatlicher Stellen und Wissenschaftlern gelegt, betonten die Bischöfe. Im «Ständigen Rat» ist jedes der 27 Bistümer mit einer Stimme vertreten, in der Regel durch den Ortsbischof. (kna)\n\n© Katholisches Medienzentrum, 26.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-26 06:02", "author": "Zudem wurde die Geltungsdauer der aktuellen Vorgaben bis zum 31. Dezember verlängert, wie die Deutsche Bischofskonferenz am Dienstag im Anschluss an eine Sitzung des «Ständigen Rates» in Berlin zugleich mitteilte."}