{"id": "deutscher-bischof-will-sich-fuer-diakoninnen-einsetzen", "tag": "International", "title": "Deutscher Bischof will sich für Diakoninnen einsetzen", "text": "\nDer Rottenburg-Stuttgarter katholische Bischof Gebhard Fürst hat sich erneut für die Zulassung von Frauen zur Diakonatsweihe ausgesprochen. Die Rolle von Frauen in der Kirche ist eines von vier Schwerpunktthemen in der Reformdebatte «Synodaler Weg» der katholischen Kirche in Deutschland.\n«Ich kann mir auch vorstellen, dass Frauen zu Diakoninnen werden und habe das in den vergangenen Jahren schon mehrmals als ‘Zeichen der Zeit’ bezeichnet», sagte er in einem Interview des Magazins «Stadt Gottes» der Steyler Missionare: «Beim bevorstehenden Synodalen Weg möchte ich mich daher für die Diakoninnenweihe einsetzen. Alle müssen aber wissen, dass dies eine weltkirchliche Frage ist.»\nBegrenzete Vollmachten\nDas durch Weihe übertragene katholische Diakonenamt ist eines der ältesten der Kirche und bisher Männern vorbehalten. Diakone dürfen taufen, verheiraten, beerdigen und predigen, aber nicht die Eucharistiefeier leiten oder die Beichte hören. Lange Zeit galt das Amt als Vorstufe zur Priesterweihe; seit 1968 können aber auch verheiratete Männer zu «Ständigen Diakonen» geweiht werden.\nPapst Franziskus hatte 2016 eine wissenschaftliche Kommission zur Untersuchung der Geschichte des Frauendiakonats berufen. Sie hat sich mit dem Amt weiblicher Diakone befasst, «vor allem mit Blick auf die frühesten Zeiten der Kirche». \nPapst relativiert Studien zum Frauen-Diakonat\nVielfach war die Ankündigung so verstanden worden, als sei damit auch die Prüfung einer möglichen Zulassung von Frauen zum Diakonat verbunden. Franziskus selbst wandte sich allerdings gegen solche Deutungen und betonte, die Kommission habe nur die Rolle der Diakoninnen in der frühen Kirche untersuchen sollen. Das Ergebnis sei aber «kein grosser Wurf» gewesen, sagte Franziskus. \nAm Ende der Amazonas-Synode im Oktober kündigte der Papst an, er wolle die Kommission neu aufstellen und an die Römische Glaubenskongregation anbinden. (kna)\n\n© Katholisches Medienzentrum, 25.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-25 09:31", "author": "kna"}