{"id": "deutscher-verfassungsschutz-warnt-vor-radikaler-fatwa-app", "tag": "International", "tag2": "International", "title": "Deutscher Verfassungsschutz warnt vor radikaler Fatwa-App", "text": "\nBerlin, 3.6.19 (kath.ch) Das Bundesamt für Verfassungsschutz in Deutschland warnt vor einer neuen «Euro Fatwa App» mit radikalislamischen Inhalten. «Die App ist ein Baustein im Radikalisierungsprozess», teilte die Kölner Behörde laut einem Bericht der «Welt am Sonntag» (2. Juni) mit.\nDie fundamentalistische Muslimbruderschaft wolle damit gezielt jüngere Leute ansprechen, so die Behörde. Vertrieben wird die Software im App Store von Apple und bei Google Play. Die kostenlose Anwendung wurde dem Bericht zufolge Ende April in Paris von Vertretern des European Council for Fatwa and Research (ECFR) vorgestellt. Dieser Rat islamischer Autoritäten mit Sitz in Dublin veröffentlicht Fatwas, islamische Rechtsgutachten, die Muslimen Orientierungshilfen in Lebensfragen bieten.\nApple und Google wollen Fall nicht kommentieren\nDie Deutschland-Zentrale von Apple teilte auf Anfrage der Zeitung mit, dass das Unternehmen «den Freigabe-Prozess einzelner Apps generell nicht» kommentiere. Allerdings würden «sämtliche eingereichten Apps den sogenannten App Review-Prozess» durchlaufen. Dabei würden Apps unter anderem auf diffamierende und rassistische Inhalte sowie auf extremistische Ideologien überprüft.\nAnders als Apple habe Google Play die Gratis-App zunächst wegen offenbar antisemitischer Inhalte gesperrt, heisst es in dem Bericht weiter. Aktuell sei jedoch eine überarbeitete Version wieder abrufbar. «Google kommentiert grundsätzlich keine Einzelfälle oder Sachverhalte», antwortete Google Deutschland. Die neue Version der App entspreche Googles Richtlinien.\nSeyran Ates ebenfalls skeptisch\nWie der Verfassungsschutz erläuterte, bekommen Nutzer der App Abbildungen von bekannten europäischen Moscheen zu sehen. Darunter ist laut der Zeitung auch das prominenteste islamische Gotteshaus Deutschlands, die Zentralmoschee der Türkisch-Islamischen Union der Anstalt für Religion (Ditib) in Köln.\nDie Rechtsanwältin Seyran Ates, die in Berlin eine liberale Moschee gegründet hat, sieht die «Euro Fatwa App» ebenfalls kritisch. Sie sagte «Welt am Sonntag», es bestehe die Gefahr, dass sie «den Gegnern unserer Demokratie als Argumentationshilfe dient». (kna)\n\n© Katholisches Medienzentrum, 03.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-03 05:54", "author": "Die fundamentalistische Muslimbruderschaft wolle damit gezielt jüngere Leute ansprechen, so die Behörde. Vertrieben wird die Software im App Store von Apple und bei Google Play. Die kostenlose Anwendung wurde dem Bericht zufolge Ende April in Paris von Vertretern des European Council for Fatwa and Research (ECFR) vorgestellt. Dieser Rat islamischer Autoritäten mit Sitz in Dublin veröffentlicht Fatwas, islamische Rechtsgutachten, die Muslimen Orientierungshilfen in Lebensfragen bieten."}