{"id": "deutscher-bischof-kohlgraf-verteidigt-reformprozess-gegen-kritik", "tag": "International", "tag2": "International", "title": "Deutscher Bischof Kohlgraf verteidigt Reformprozess gegen Kritik", "text": "\nMainz, 7.9.19 (kath.ch) Der Mainzer Bischof Peter Kohlgraf hat den von den Bischöfen geplanten synodalen Weg für Reformen der Kirche in Deutschland gegen Kritik von konservativer Seite verteidigt.\nBei einer Feier für neue Laienseelsorger des Bistums sagte Kohlgraf am Samstag im Mainzer Dom, die Entscheidung für den synodalen Weg sei «nicht aus Lust getroffen worden, sondern vor dem Hintergrund schlimmer Verbrechen» in den eigenen Reihen.\nRealität nicht wahrnehmen wollen\nOhne den Kölner Kardinal Rainer Maria Woelki namentlich zu erwähnen, ging Kohlgraf auf Stimmen ein, die im synodalen Weg «das Potenzial der Spaltung erkennen». Spalterisch seien indes nicht «die Gespräche, sondern die Meinung, man könne Gespräche unterbinden. Das wird nicht mehr funktionieren.»\nVerbrechen, Vertuschung, unmögliches Machtgebaren und mangelnder Wille zur Wahrnehmung der Realität lauteten die Probleme. Die Kirche selbst sei «der Reinigung bedürftig», bevor sie meine, andere belehren zu sollen.\nKohlgraf räumte ein, dass die aktuellen innerkirchlichen «Suchbewegungen durchaus spannungsreich» seien. Es werde jedoch weder eine Nationalkirche noch eine neue Kirche des 21. Jahrhunderts erfunden, «aber eben auch kein Museum, in dem wir schöne Erinnerungsstücke der Vergangenheit aufbewahren wollen und nur ab und zu abstauben». Der Bischof nannte es «eine alte Irrlehre» zu glauben, dass geistliches Bemühen ohne konkrete Konsequenzen in den Lebensformen bleiben könne.\nEvangelisierung ist nicht Belehrung\nWoelki hatte die Befürchtung geäussert, dass der synodale Weg «grosse Gefahren in sich birgt – vor allem mit Blick auf eine Spaltung innerhalb der deutschen Kirche». Unter dem Eindruck des Missbrauchsskandals hatten die Bischöfe im Frühjahr einen «verbindlichen synodalen Weg» zur Erneuerung der Kirche beschlossen. Beraten werden sollen dabei ab Dezember die Themen Macht, Sexualmoral, priesterliche Lebensform und die Rolle der Frau in der Kirche.\nKohlgraf kritisierte in seiner Ansprache auch die Vorstellung, Evangelisierung mit Belehrung gleichzusetzen. Dahinter stecke ein Kirchenbild, nach dem die Kirche und eine bestimmte Gruppe von Katholiken im Besitz einer Wahrheit ist, die an andere weitergegeben werden müsse. Die Menschen müssten sich dann entscheiden, ob sie diese Wahrheit annähmen oder nicht. Dabei handle es sich um Kommunikation von oben nach unten. Von kirchlicher Selbstkritik sei dabei nicht vernehmbar die Rede, so der Mainzer Bischof. (kna)\n\n\nKölner Kardinal Woelki sieht Spaltungsrisiko im synodalen Weg\n\n\n© Katholisches Medienzentrum, 07.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-07 10:02", "author": "kna"}