{"id": "deutschland-bestraft-kuenftig-umpolung-von-homosexuellen", "tag": "International", "tag2": "International", "title": "Deutschland bestraft bald «Umpolung» Homosexueller", "text": "\nWer fortan versucht, homosexuelle oder transgeschlechtliche Menschen «umzupolen», riskiert in Deutschland eine Freiheitsstrafe.\nDer deutsche Bundesrat billigte am Freitag ein zuvor bereits vom Bundestag beschlossenes Gesetz zum Verbot sogenannter Konversionstherapien. Danach droht allen, die versuchen, Menschen von ihrer sexuellen Orientierung oder ihrer selbstempfundenen geschlechtlichen Identität zu «heilen», eine Freiheitsstrafe bis zu einem Jahr oder eine Geldstrafe. Auch Eltern können bestraft werden, wenn sie ihre Fürsorge- oder Erziehungspflicht grob verletzen.\nBei Erwachsenen, wenn unter Zwang\nBei Versuchen an Minderjährigen gilt das Verbot generell, bei Volljährigen nur, wenn diese nicht freiwillig zustimmen, also etwa bei Täuschung, Irrtum, Zwang oder Drohung. Das Bewerben, Anbieten und Vermitteln von Konversionsbehandlungen wird mit einer Geldbusse von bis zu 30’000 Euro geahndet. Das Verbot tritt voraussichtlich Mitte des Jahres in Kraft.\nTausend Umpolungs-Versuche pro Jahr\nNach Schätzungen der Bundesstiftung Magnus Hirschfeld werden in Deutschland jährlich mehr als 1000 Versuche unternommen, Betroffene «umzupolen». Dabei betätigten sich nicht nur Mediziner, Psychologen und Psychotherapeuten, sondern auch Angehörige von freien Trägern, Vereinen, Kirchen und Religionsgemeinschaften. Die Stiftung engagiert sich gegen die Diskriminierung unter anderem von homosexuellen und transgeschlechtlichen Menschen. (kna)\n\n© Katholisches Medienzentrum, 05.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-05 10:35", "author": "Der deutsche Bundesrat billigte am Freitag ein zuvor bereits vom Bundestag beschlossenes Gesetz zum Verbot sogenannter Konversionstherapien. Danach droht allen, die versuchen, Menschen von ihrer sexuellen Orientierung oder ihrer selbstempfundenen geschlechtlichen Identität zu «heilen», eine Freiheitsstrafe bis zu einem Jahr oder eine Geldstrafe. Auch Eltern können bestraft werden, wenn sie ihre Fürsorge- oder Erziehungspflicht grob verletzen."}