{"id": "deux-film-ueber-zwei-frauen-und-eine-luege", "tag": "Filmtipp", "tag2": "Filmtipp", "title": "«Deux»: Film über zwei Frauen und eine Lüge", "text": "\nNina und Mado sind Rentnerinnen und ein lesbisches Paar, schon seit Jahren. Nur weiss das niemand. Das Geheimnis ihrer Beziehung wird den Frauen zum Verhängnis, als Nina einen Schlaganfall erleidet. Ein feinfühlig gespielter Film mit einer universellen Geschichte über die Kraft der Liebe.\nSarah Stutte\nDie beiden Rentnerinnen Nina und Mado sind seit Jahrzehnten ineinander verliebt – im Geheimen. Für die Aussenwelt, vor allem Mados zwei erwachsene Kinder, sind sie nur zwei befreundete Nachbarinnen.\nEndlich die Wahrheit sagen\nAn ihrem Geburtstag will Mado endlich die Wahrheit sagen, denn sie plant, mit Nina den gemeinsamen Lebensabend in Rom zu verbringen. Doch dann macht Mado einen Rückzieher.\nIhr Versäumnis, die Last des Geheimnisses loszuwerden, führt zusammen mit Ninas wütender Reaktion dazu, dass sie einen schweren Schlaganfall erleidet, der sie bewegungs- und sprechunfähig macht.\nNina bleibt aussen vor\nNina bleibt in der Sorge um Mado aussen vor, weil niemand ihre wahre Beziehung kennt. Umso verzweifelter sucht Nina den Kontakt, überzeugt davon, dass ihre Verbindung stark genug ist, um Mado aus ihrem Zustand zu befreien.\nDas Spielfilmdebüt des italienischen Regisseurs Filippo Meneghetti ist ein leiser, tief bewegender Film. Unaufgeregt und fern jeglicher Klischees rückt dieser die Liebe zwischen zwei älteren Frauen ins Zentrum, deren langjährige verborgene Beziehung nach einer Tragödie bedroht ist.\nTribut der Lüge\nEs schmerzt mit anzusehen, welch hohen psychischen und physischen Tribut die Aufrechterhaltung einer Lüge fordern kann.\nUniversell macht die Geschichte, dass sie den innigen Wunsch nach emotionaler Intimität und einer einzigartigen Verbindung spiegelt, die alle Hindernisse überwinden kann. Dies wird nie oberflächlich, sondern über das feinfühlige Spiel der beiden Hauptdarstellerinnen vermittelt.\n«Deux», Frankreich 2020, Regie: Filippo Meneghetti, Besetzung: Barbara Sukowa, Martine Chévallier, Léa Drucker, Verleih: First Hand Films, www.firsthandfilms.ch\nKinostart: 19. August 2021\n\n\n\n\nweitere Filmtipps\nweitere Filmtipps\n\n\n\n\n\n\n\n\n\n\n\n©  \n\n\n\n \nAufstand der Abgehängten – «Nuevo Orden» zeigt, wie sich soziale Ungerechtigkeit auswirken könnte\n\n\nPlötzlich sprengen Rebellen eine Luxushochzeit in Mexiko-Stadt. Die Armen haben zur Revolution aufgerufen und sie kennen keine Gnade. «Nuevo Orden» ist eine filmische Zukunftsvision, die aufrüttelt, weil sie jederzeit real werden könnte …\n\n\n\n\n\n\n\n\n\n\n\n\n©  Xenix Filmdistribution GmbH\n\n\n\n \nDer Amerikaner, der keiner war – «Tony Driver» erzählt von Ausschaffung und Sehnsucht\n\n\nPasquale «Tony» Donatone wurde nach einem Leben in den Staaten nach Italien ausgeschafft. Er hatte als «Nicht-Staatsbürger» Mexikaner über die Grenze in die USA geschmuggelt. Nun sieht er nur eine Möglichkeit, wieder in seine Herzensheimat zurückzukehren: Er muss selbst über den Grenzzaun …\n\n\n\n\n\n\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\n\n \nAls die «göttliche Ordnung» ins Wanken geriet: «Das katholische Korsett» erzählt von starken Innerschweizerinnen\n\n\nWieso hatte es das Frauenstimmrecht in den katholisch-konservativen Kantonen der Urschweiz so schwer? Der Dokumentarfilm «Das katholische Korsett» macht sich auf Spurensuche und trifft auf starke Frauen, die für weibliche Selbstermächtigung und politische Anerkennung kämpften und kämpfen.\n\n\n\n\n\n\n\n\n\n\n\n©  Filmcoopi\n\n\n\n \n«Wer wir waren»: Ein Film über den Menschen und seinen einzigen Planeten\n\n\nUnser Planet mit seinen menschengemachten Problemen treibt die Menschen um. Marc Bauder porträtiert sechs Wissenschaftlerinnen und Wissenschaftler, die Ideen haben, wie es weitergehen könnte mit dem Menschen und seinem Planeten.\n\n\n\n\n\nAlle Filmtipps\n\n\n© Katholisches Medienzentrum, 19.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-19 05:00", "author": "Sarah Stutte"}