{"id": "deza-direktorin-zieht-positive-bilanz-ihrer-ersten-100-tage-im-amt", "tag": "Schweiz", "tag2": "Schweiz", "title": "Deza-Direktorin zieht nach 100 Tagen positive Bilanz", "text": "\nMitten in der Covid-19-Pandemie hat Patricia Danzi am 1. Mai ihre neue Funktion als Deza-Direktorin aufgenommen. Sie zieht eine positive Bilanz ihrer ersten 100 Tage im Amt.\n«Wir haben ein solides Mandat, das auf unserer Verfassung beruht und die Bedürfnisse der Menschen und die Armutsbekämpfung ins Zentrum stellt», sagte Danzi am Montag in Bern laut Redetext vor den Medien. «Das sehe ich als grosses Plus.»\nZusätzliche Hilfe wegen Corona\nDie Corona-Pandemie trifft Entwicklungsländer besonders hart. Um der Krise zu begegnen, hat die Schweiz zusätzliche Mittel für Partnerländer und internationale Organisationen gesprochen, und die Direktion für Entwicklung und Zusammenarbeit (Deza) passte bestehende Programme an.\n«Wir haben schnell und unbürokratisch reagiert», sagte Danzi. Die Pandemie zeige auf, wie wichtig es für die Schweiz sei mitzuhelfen, globale Risiken zu reduzieren und Gesundheitssysteme in Entwicklungsländern zu stärken.\nNeue Strategie\nZu Danzis Schwerpunkten in diesem Jahr gehört es, die Einführung der neuen Strategie der internationalen Zusammenarbeit der Schweiz (IZA-Strategie 2021 bis 2024) vorzubereiten. Die Strategie ist zurzeit in der parlamentarischen Beratung. In der Sommersession wurde sie vom Nationalrat deutlich angenommen, in der kommenden Herbstsession entscheidet der Ständerat darüber. Sagt auch der Ständerat Ja, wird die Strategie ab 2021 umgesetzt.\nSie ist nach Angaben des Aussendepartements EDA so konzipiert, dass die internationale Zusammenarbeit flexibel an neue Herausforderungen wie die aktuelle Covid-19-Krise angepasst werden kann. «Die Schweiz ist präsent, und bleibt es auch, wenn es unsere Partner am nötigsten haben», sagte Danzi.\nEinsatz für Uno-Ziele für nachhaltige Entwicklung\nVon Bedeutung ist auch die Bekämpfung des Klimawandels und dessen Auswirkungen. Die Schweiz setzt sich zudem mit allen Staaten dafür ein, dass die Uno-Ziele für eine nachhaltige Entwicklung (SDG) bis 2030 umgesetzt werden. Bei den meisten dieser 17 Ziele habe die Schweiz einen grossen Leistungsausweis, der ihr eine hohe Glaubwürdigkeit sichere, sagte Danzi. Zu den 17 Zielen zählen etwa, die Armut und den Hunger zu beenden sowie die Gleichstellung der Geschlechter zu gewährleisten.\nLangjährige Erfahrung beim IKRK\nDanzi arbeitete ab 1996 beim Internationalen Komitee vom Roten Kreuz (IKRK). Als Delegierte der Organisation war sie unter anderem auf dem Balkan (Bosnien, Serbien, Montenegro, Kosovo), in Peru, in der Demokratischen Republik Kongo und in Angola im Einsatz.\nVon November 2008 bis April 2015 hatte sie beim IKRK die operative Leitung des amerikanischen Kontinents inne. Ab Mai 2015 leitete sie die Regionaldirektion Afrika, bevor sie am 1. Mai dieses Jahres das Amt der Deza-Direktorin übernahm.\nEhemalige Leichtathletin\nPatricia Danzi studierte in Lincoln, im US-Bundesstaat Nebraska und in Zürich und schloss mit einem Master in Geografie sowie Agrar- und Umweltwissenschaften ab. Zudem verfügt sie über einen Abschluss in Entwicklungszusammenarbeit der Universität Genf. Sie spricht sieben Sprachen.\nDie in der Schweiz geborene Tochter einer Deutschschweizer Sekundarlehrerin und eines nigerianischen Diplomaten ist das älteste von sechs Geschwistern. Als Leichtathletin vertrat Patricia Danzi die Schweiz 1996 an den Olympischen Sommerspielen. Sie hat zwei erwachsene Söhne. (sda)\n\n© Katholisches Medienzentrum, 27.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-27 16:48", "author": "«Wir haben ein solides Mandat, das auf unserer Verfassung beruht und die Bedürfnisse der Menschen und die Armutsbekämpfung ins Zentrum stellt», sagte Danzi am Montag in Bern laut Redetext vor den Medien. «Das sehe ich als grosses Plus.»"}