{"id": "deza-will-nichts-von-politpropaganda-von-ngo-wissen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Deza will nichts von Politpropaganda von NGO wissen", "text": "\nDie Direktion für Entwicklung und Zusammenarbeit erteilt Schweizer Nichtregierungsorganisationen keinen Maulkorb. Sie weist entsprechende Vorwürfe zurück. Seit Anfang 2021 sind jedoch klare Richtlinien in Kraft, die der Lobbyarbeit von mitfinanzierten Organisationen einen Riegel schieben.\nAufgrund des Engagements der Hilfswerke für die Konzernverantwortungsinitiative habe die Direktion für Entwicklung und Zusammenarbeit (Deza) die Praxis der Vergabe von Bundesgeldern verschärft. Sie habe die politische Kontrolle über deren Verwendung noch mehr ausgeweitet, schreiben verschiedene Basisgruppen und Basisgemeinschaften in einem offenen Brief an Bundesrat Ignazio Cassis. In dem Brief wird die Ökumenische Kampagne der Fastenzeit von Brot für alle und Fastenopfer erwähnt.\nEingeschränkte Kommunikationsarbeit\nKünftig dürften Hilfswerke das Geld der Deza nicht mehr für Informations- und Bildungsarbeit im Inland verwenden, heisst es im offenen Brief\nDie im offenen Brief erhobenen Vorwürfe seien falsch, hält Deza-Sprecher Pierre-Alain Eltschinger schriftlich gegenüber kath.ch fest. Die Deza verpasse den NGO keinen Maulkorb. NGO, welche Programmbeiträge der Deza erhielten, könnten weiterhin über globale Herausforderungen und die enge Verknüpfung von Frieden, Sicherheit und nachhaltiger Entwicklung berichten.\nDoch ein Verbot\nAllerdings dürften sie für Informations- und Bildungsarbeit in der Schweiz ab 2021 keine Programmbeiträge der Deza mehr einsetzen. Für Informations- und Bildungsarbeit könnten sie private Spenden verwenden.\nDie im offenen Brief erwähnte ökumenische Kampagne werde ausschliesslich aus privaten Mitteln finanziert, hält Eltschinger fest. Weitere namhafte Hilfswerke wie die Caritas finanzierten ihre Informations- und Sensibilisierungsarbeit im Inland bereits seit Jahren selbst. Sie verwendeten also dafür keine Deza-Programmbeiträge.\nKein Geld für politische Kampagnen\nMit dem Ausschluss der Deza-Finanzierung für Informations- und Bildungsarbeit im Inland stelle man sicher, dass Schweizer NGO, die Deza-Programmbeiträge erhalten, diese zur Armutsbekämpfung und Förderung der nachhaltigen Entwicklung in den Entwicklungsländern investieren.\nDie Programmbeiträge an die Schweizer NGO bleiben laut Eltschinger in der vorgesehenen Höhe erhalten. Die Verträge treten per Anfang Januar 2021 in Kraft. Lobbyarbeit und politische Kampagnen und die Finanzierung von Informations- und Sensibilisierungsarbeit im Inland würden vertraglich ausgeschlossen.\nKlare Vorgaben\nDie Deza-Richtlinien für die Zusammenarbeit mit Schweizer NGO legen die Grundlage für einen wirksamen und effizienten Mitteleinsatz zugunsten der Ärmsten und Notleidenden in Entwicklungsländern und Krisengebieten fest, schreibt Eltschinger. Die Vorgaben für die Verwendung der Mittel seien klar dargelegt.\nDie Zusammenarbeit der Deza mit Schweizer NGO solle dazu dienen, Synergien und Multiplikationseffekte zu schaffen, um die Ziele der internationalen Zusammenarbeit (IZA) der Schweiz zu erreichen. (gs)\n\n\nRaphael Kühne: «Hoffe, dass die Regierung die Motion ablehnt»\n\n\n© Katholisches Medienzentrum, 13.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-13 15:59", "author": "gs"}