{"id": "diakon-segnet-biker-diesmal-via-youtube", "tag": "Schweiz", "tag2": "Schweiz", "title": "Diakon segnet Biker diesmal via Youtube", "text": "\nDiakon Roger Seuret-Emch segnet normalerweise Anfang Mai rund 1000 Motorräder. Diesmal tut er es per Videobotschaft. Den Aufkleber können die Töfffahrer vor Ort abholen.\nUeli Abt\n1000 Motorradfahrerinnen und -fahrer kommen jeweils im luzernischen Altishofen zusammen, wenn Diakon Roger Seuret-Emch sie und ihre Maschinen segnet. Mitglieder des Motorradclubs übernehmen im Open-Air-Gottesdienst Lesungen und Fürbitten, die Feldmusik Altishofen spielt – nicht nur Choräle, sondern auch «Fetzigeres», wie Seuret sagt.\nEine Alternative gefunden\nWie so viele Veranstaltungen dieses Jahr fällt die Töffsegnung diesmal aus. Fast zumindest – denn der Leiter der Pfarrei Altishofen-Ebersecken hat sich eine Alternative überlegt.\nSeit zehn Tagen ist das Video auf Youtube online, in welchem Seuret den Segen diesmal in der leeren Kirche vor laufender Kamera spendet. Der Diakon erbittet Schutz für die zuschauenden Bikerinnen und Biker und ihre Familie vor Unglück, Schaden und Krankheit. \n«Die Töffsegnung fehlt mir auch.»Roger Seuret-Emch, Diakon\nSeuret wünscht ihnen Freude am Fahren, aber auch Übersicht. «Bewahre sie vor Unachtsamkeit von Lastwagenfahrern und Autofahrern. Schenk ihnen die nötige Geistesgegenwart, Coolness und auch das nötige Geschick, in gefährlichen Verkehrssituationen richtig zu reagieren», sagt der Seelsorger im Video.\nAufkleber wie Christophorus-Plakette\n«Die Töffsegnung fehlt mir auch, es ist jeweils eine besondere Atmosphäre», sagt Seuret. So habe er Kurt Kurmann, dem OK-Präsidenten des organisierenden Motoclubs Linde Daiwil, die Videobotschaft vorgeschlagen, worauf dieser auf Anhieb darauf eingestiegen sei.\n\n\n\n\n\n\n\n©  Screenshot Youtube\n\n\nAufkleber der 37. Töffsegnung\n\n\n\nDen Aufkleber, den die Teilnehmenden mitnehmen können, gibt es auch dieses Jahr. Im Video sieht man, wie Seuret die Abziehbilder von diesem Jahr segnet. Man könne sie als eine Art Plakette des Fahrzeuge-Schutzpatrons Christophorus sehen, sagt Seuret. Seit Veröffentlichung des Videos liegen die Kleber in der Kirche zum Abholen bereit.\nWillkommenskultur in der Kirche\nGerade weil Gottesdienste in den nächsten Tagen und Wochen noch nicht möglich sind, will Seuret in seiner Kirche in Altishofen mindestens eine Willkommenskultur leben.\n\n\n\n\n\n\n\n©  Screenshot / Youtube\n\n\nDiakon Roger Seuret-Emch bei der Segnung der Aufkleber für die 37.Töffsegnung in Altishofen.\n\n\n\nGegenüber Besuchern offen sein, sie im Raum der Kirche willkommen heissen, diese Haltung pflegt er schon lange. So etwa aktuell mit einer schönen Dekoration zur Osterzeit. «An Werktagen besuchen inzwischen mehr Menschen die Kirche, als im Rahmen der Gottesdienste am Wochenende», sagt der Diakon. \nEine Weiterbildung zum Thema hat ihn sensibilisiert: Ob sich Menschen in der Kirche willkommen fühlen, lasse sich mit einer bewussten Gestaltung steuern. So will er für die dunkle Jahreszeit eine Steuerung des Lichts so programmieren, dass Besucher auch noch in den frühen Abendstunden nicht vor einer finsteren Kirche stehen.\nOase für Menschen im Lockdown-Stress\nSeit dem Lockdown hat Seuret ein Fernsehgerät in die Kirche gestellt. Mit diesem bietet er kleinen und grossen Kirchenbesuchern einen religiösen Input, eine biblische Geschichte oder einen Gedankenanstoss des Benediktinerpaters Anselm Grün. Am kommenden Sonntag werden es Bilder von der Töffsegnung 2018 und ein Film von der Segnung 2016 sein.\nDerzeit beobachtet er, dass die Kirche für die Besucher so etwas wie eine Oase sei, ein Ort zum Durchatmen, zum Beispiel für aktuell im Lockdown gestresste Eltern. Oder für Alleinstehende, die hier, wenn auch mit etwas räumlicher Distanz, jemanden zum Reden finden.\nKeine Massen erwartet\nMöglicherweise werden auch einzelne Motorradfahrer am kommenden Sonntag in der Kirche vorbeischauen. Einen Massenauflauf erwartet Seuret nicht.\nRund 30 Minuten dauert üblicherweise eine Motorradsegnung. Viele Biker verbinden den Tag mit einer Tour im Rahmen ihres jeweiligen Clubs. Das war denn auch die Überlegung, die gegen einen Livestreaming-Motorradgottesdienst sprachen. «Ich glaube nicht, dass die Biker an einem schönen Tag zu Hause vor dem Computer bleiben würden», sagt Seuret.\n«Die Begegnungen sind wichtig.»Roger Seuret-Emch\nAn einer Motorradsegnung treffen sich die Teilnehmer nach Erfahrung der letzten Jahre anschliessend zu Wurst vom Grill und Bier. Auch Seuret, selbst kein Motorradfahrer, trinkt und isst gern mit. «Die anschliessenden Begegnungen sind wichtig.»\nAuch motorradfernes Publikum\nAltersmässig sei das Publikum breit durchmischt. Es gebe jene, die eben erst ihr Hobby entdeckt hätten und andere, die in jungen Jahren damit begonnen haben und nun Väter oder Grossmütter seien. Es nähmen jeweils auch Leute teil, die mit Motorrädern nichts am Hut hätten. Zum Beispiel Eltern, deren kleine Kinder von den vielen Motorrädern fasziniert seien.\nNach einigen Jahren sind das oftmals auch Wiederbegegnungen, so etwa auch mit alten Bekannten, die er von seiner Tätigkeit in der früheren Pfarrei her kennt. Oder Motorradfahrern, die seit langem regelmässig dabei sind. Es könne auch einmal vorkommen, dass am Anlass Gesichter fehlen, die man eigentlich erwartet hätte. «Da hofft man, dass es ihnen gut geht», sagt Seuret.\n\n© Katholisches Medienzentrum, 28.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-28 17:38", "author": "Ueli Abt"}