{"id": "dialog-und-wertschaetzung-evp-wirbt-fuer-religions-charta", "tag": "Schweiz", "title": "«Dialog und Wertschätzung»: EVP wirbt für Religions-Charta", "text": "\nBern, 22.8.19 (kath.ch) Die EVP hat in Bern eine «Charta der Religionsgemeinschaften» vorgestellt. Ziel des vierseitigen Papiers sei es, den Dialog und das friedliche Zusammenleben zu fördern, sagt Parteipräsidentin Marianne Streiff. Die Charta verlangt etwa Transparenz bei den Finanzen. Führende Akteure von Religionsgemeinschaften sollen eine Landessprache beherrschen.\nRaphael Rauch\nWarum braucht die Schweiz eine «Charta der Religionsgemeinschaften»?\nMarianne Streiff: Wir haben immer wieder Vorstösse zur Religionspolitik. Deswegen haben wir vor zwei Jahren eine Arbeitsgruppe gebildet, die sich mit religionspolitischen Fragen auseinandersetzt. Mit der «Charta der Religionsgemeinschaften» wollen wir einen Beitrag zu einem guten Verhältnis von Religion, Staat und Gesellschaft leisten.\nUnd diese Charta sollen die Religionsgemeinschaften nun auf EVP-Briefpapier unterschreiben?\nStreiff: Uns geht es nicht um Parteipolitik, sondern um einen Diskussionsanstoss. Es würde uns freuen, wenn zum Beispiele Kantone die Charta als Grundlage nehmen und kantonal weiterentwickeln würden.\nWelche externen Berater und Religionsvertreter haben Sie in diesem zweijährigen Prozess konsultiert?\nStreiff: Beraten haben uns externe Fachpersonen, zum Beispiel ein Religionsexperte, aber auch Professoren aus der Theologie und den Islamwissenschaften.\nEs gibt bereits die St. Galler Erklärung. Und der Kanton Waadt hat gesetzlich festgelegt, nach welchen Kriterien eine religiöse Gemeinschaft privatrechtlich anerkannt wird. Was macht Ihre Charta so besonders?\nStreiff: Wir sind stolz darauf, dass unsere Charta sehr offen formuliert ist. Wir schreiben nicht vor, wer unterzeichnen darf, etwa die Anzahl der Mitglieder. Auch die gesellschaftliche Anerkennung der Gemeinschaft ist nicht relevant. Mit unserer Charta nehmen wir bewusst auch sehr kleine Gruppierungen in den Blick, das können auch kleine Freikirchen sein. Das gehört zu unserer EVP-Tradition: Auch die Kleinen sollen gehört werden. Wir wollen niemanden ausschliessen, denn sonst können sich Parallelgesellschaften bilden. Die Charta erkennt die Vielfalt der Gemeinschaften an, auch innerhalb einer Konfession. Sie will den intrareligiösen Dialog, nicht nur den interreligiösen.\nDie Charta enthält viele Selbstverständlichkeiten, etwa die Anerkennung der Schweizer Verfassung und der Schweizer Gesetze.\nStreiff: Ja, aber das muss auch erst einmal festgehalten werden, dass wir alle von denselben Spielregeln ausgehen, dass das Rechtssystem gilt und die Menschenwürde unantastbar ist. Wir haben auch konkrete Punkte: Menschen in Not brauchen höchste Professionalität. Professionelle Seelsorger sind wichtig, um Missbrauch vorzubeugen. Wir fordern Transparenz bei den Finanzen. Laut Gesetz sind Vereine nicht verpflichtet, ihre Finanzen offen zu legen. Aber es wäre vertrauensfördernd, wenn zum Beispiel Moscheen Rechenschaft über ihre Finanzen ablegen würden.\nÜber welche Punkte wurde intern hart gerungen?\nStreiff: Es war nicht einfach, die Charta so zu gestalten, dass sich möglichst viele darin wiederfinden. Das bedeutete für uns, auf theologische Inhalte zu verzichten. Das ist aber nur konsequent, wenn man von der Religionsfreiheit her denkt – wir wollen schliesslich keiner Religion reinreden. Trotzdem ist es für uns als Partei ein neuer Weg, weil wir sonst oft mit dem christlichen Menschenbild argumentieren.\nWurden heikle Fragen wie sexuelle Vielfalt, Ehe für alle oder Abtreibung bewusst ausgeklammert?\nStreiff: Sie hätten den Rahmen der Charta gesprengt. Es geht ja nicht um einzelne Politikfelder, sondern um den übergeordneten Rahmen des Zusammenlebens. Aber: Wir sind gegen jede Form von Diskriminierung. Die uantastbare Würde des Menschen ist ein wesentlicher Punkt der Charta.\nAuch von der Burka oder dem Handschlag zwischen Muslimen und Nicht-Muslimen ist nicht die Rede.\nStreiff: Das sind doch Einzelfälle, die nicht repräsentativ für die Muslime in der Schweiz stehen. In der Charta betonen wir, wie wichtig Dialog- und Konfliktlösungsansätze sind. Ich finde, uns ist mit der Charta ein grosser Wurf gelungen, weil abstrakt ganz viel drinsteckt, was dann im Alltag ausbuchstabiert werden kann.\nSie lancieren die Charta zwei Monate vor den Wahlen. Glauben Sie, das zieht beim Stimmvolk?\nStreiff: Uns geht es um die Sache, nicht um Wählerstimmen. Viele Menschen sind über die Rolle des Islams verunsichert. Wir zeigen auf, wie gemeinsam ein Weg des Dialogs und der Wertschätzung gelingen kann.\nWelches Signal senden Sie an Muslime?\nStreiff: Das gleiche wie an alle anderen Religionen: Wir sind an einem Dialog sehr interessiert. Wir wünschen uns eine gute Zusammenarbeit mit den Behörden und der Zivilgesellschaft.\nGängeln oder umarmen Sie mit der Charta Religionsgemeinschaften?\nStreiff: Es gibt sicher Einschränkungen, wenn sich Gruppierungen etwa darauf verpflichten, dass das Führungspersonal eine Landessprache sprechen muss. Letztlich haben die Religionsgemeinschaften aber etwas davon, wenn sie die Charta unterschreiben: Sie senden ein klares Signal, dass sie zu unseren Werten stehen und Interesse an einem Dialog haben. Das schafft Vertrauen und fördert die Akzeptanz.\nImmer wieder sorgt die Frage für Diskussionen, wie politisch Religionsgemeinschaften sein sollen.\nStreiff: Ich fände es sehr schade, wenn sie zu wichtigen Themen schweigen würden. Aber sie sind keine Ersatzparteien. Sie sollten ihre politische Einmischung auf ihre Kernthemen beschränken.\nIst die Charta dann ein Erfolg, wenn sie möglichst viele Gruppierungen unterschreiben?\nStreiff: Nein, sie ist schon dann ein Erfolg, wenn wir eine Debatte anstossen. Vielleicht nehmen sie manche zum Anlass, über die eigenen Strukturen oder die Aussendarstellung nachzudenken.\nDie Charta fordert, Frauen und Männer sollten bei Entscheidungen mitwirken. Die katholische Kirche kann die Charta also nicht uneingeschränkt unterschreiben?\nStreiff: Das kann ich nicht sagen, ich bin keine Katholikin (lacht). Aber ich nehme die katholische Kirche so wahr, dass sie in Bewegung ist und in verschiedenen Teilen ein Interesse besteht, die Rolle der Frau in Entscheidungspositionen zu überdenken.\nMarianne Streiff ist seit 2010 Mitglied des Nationalrates und seit 2014 Präsidentin der Evangelischen Volkspartei Schweiz (EVP). Die Mutter von drei erwachsenen Kindern engagiert sich in der Berner Landeskirche.\n\n© Katholisches Medienzentrum, 22.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-22 12:41", "author": "Raphael Rauch"}