{"id": "dialog-mit-rassisten-statt-cancel-culture-agnes-abuom-ist-eine-oekumenische-powerfrau", "tag": "Schweiz", "tag2": "Schweiz", "title": "Dialog mit Rassisten statt Cancel Culture: Agnes Abuom ist eine ökumenische Powerfrau", "text": "\nAgnes Abuom leitet den Zentralausschuss des Weltkirchenrats in Genf. Auf dem Ökumenischen Kirchentag erklärte sie, warum sie auch mit Rassisten diskutiert: «Dann disqualifizieren sich die Leute selbst.»\nAlice Küng\n«Es ist eine grosse Herausforderung, als Frau in dieser Führungsposition zu sein», sagt Agnes Abuom während des Ökumenischen Kirchentags in Frankfurt. Sie ist Vorsitzende des Zentralausschusses des Ökumenischen Rats der Kirche (ÖRK) in Genf. Der ÖRK wird auch Weltkirchenrat genannt. \nAllen zuhören\nSie ist die erste Frau und auch die erste Afrikanerin in dieser Position. «Ich glaube an die Verkündigung durch Frauen», betont sie. Sie engagiere sich, um Veränderungen in der Kirche anzustossen: «Die Stummen sollten eine Stimme bekommen.»\n\n\n\n\n\n\n\n©  oekt.de\n\n\nAgnes Abuom beim Ökumenischen Kirchentag in Frankfurt im Gespräch mit Uta Andrée.\n\n\n\nIn ihrer Arbeit beim Weltkirchenrat setzt sich Abuom viel mit ethischen Fragen auseinander. «Es ist wichtig, grundlegende Ängste anzupacken», sagt sie, und formuliert als Ziel, einen Konsens zu finden: «Wir müssen mit anderen religiösen Gemeinschaften zusammenarbeiten und einander zuhören.»\nToxische Räume\nNur im Dialog und mit gegenseitigem Respekt und Toleranz sei es möglich, neue Wege für gesellschaftliche Herausforderungen zu finden. «Dafür braucht es sichere und urteilsfreie Räume.»\n\n\n\n\n\n\n\n©  Keystone\n\n\nPapst Franziskus und Agnes Abuom beim Weltkirchenrat in Genf.\n\n\n\nWas aber, wenn diese Räume mit Vorurteilen vergiftet werden? Agnes Abuom sagt, sie suche das Gespräch mit allen. «Auch mit Rassisten», wie sie betont. Sie wolle andere Menschen nicht vorab disqualifizieren, sondern: «Wenn, dann disqualifizieren sich die Leute selbst.» Abuom möchte Stereotype überwinden.\nDie Pandemie und der Glaube\nBei diesem Vorhaben helfe der Glaube. Dieser habe durch die Pandemie aber gelitten. «Die Kirchen waren geschlossen.» Für viele Menschen sei das nicht einfach gewesen. «Niemand hat sich mehr um die Gläubigen gekümmert.» Dafür hätten Hauskirchen den Glauben in der Familie verstärkt.\n\n\n\n\n\n\n\n©  |\n\n\nPapst Franziskus zwischen Olav Fykse Tveit (links) und Agnes Aboum. Ganz rechts ist Kurienkardinal Kurt Koch.\n\n\n\nMit Corona habe sich auch eine «Wolke der Angst» auf die Menschheit gelegt. «Viele sind gestorben. Wir haben neue Formen von Gewalt erlebt und unter der Isolation gelitten.» Das gefährde die mentale Gesundheit. «Um zu helfen, sollten die Kirchen lauter sprechen.»\nEine Weltgemeinschaft\nDie Pandemie habe uns einiges gelehrt: «Egal, wohin wir gehören: Wir sind voneinander abhängig.» In diesem Zusammenhang setzt sich Agnes Abuom für die Rassismusbekämpfung ein. «Rassismus kann nicht auf einmal überwunden werden. Es braucht kleine Schritte.»\n\n\n\n\n\n\n\n©  pixabay/PDBVerlag, Pixabay License\n\n\nAntirassismus-Plakat an einer Kundgebung\n\n\n\nDer Ausnahmezustand habe gezeigt, wie unfähig die Menschen seien, mit Gottes Schöpfung umzugehen. «Wir haben unsere Erde skrupellos ausgenutzt.» Um das wiedergutzumachen, sei ein ökumenisches und globales Engagement nötig.\nNeue christliche Spiritualität \nDie Glaubensgemeinschaften in Europa verändern sich laut der Vorsitzenden. Neues Leben entstehe unter anderem durch die Migrationskirchen. «Um moderne Arten der christlichen Spiritualität zu finden, braucht es eine theologische Reflektion.»\n\n\n\n\n\n\n\n© Magnus Aronson WCC\n\n\nOlav Fykse Tveit, Papst Franziskus, Agnes Abuom, Gennadios Limouris, Kurt Koch (von links)\n\n\n\nDiese erhofft sich Agnes Abuom von der Vollversammlung des Ökumenischen Rates der Kirchen in Karlsruhe im September 2022: «Eine ehrliche Diskussion in Richtung Einheit, Vergebung und Versöhnung ist nötig.» Nur so und unter dem Schirm von Frieden und Gerechtigkeit könne die Welt eine bessere werden.\n\nAgnes Abuom\nAgnes Abuom ist Mitglied der Anglikanischen Kirche von Kenia. Seit acht Jahren ist sie Vorsitzende des Zentralausschusses des Ökumenischen Rats der Kirche (ÖRK) in Genf. Die Kenianerin ist Beraterin für Entwicklungsfragen für kenianische und internationale Organisationen. Sie koordiniert soziale Aktionsprogramme für die religiöse und die zivile Gesellschaft in ganz Afrika. Ausserdem ist sie Co-Vorsitzende der Bewegung «Religions for Peace» (Religionen für den Frieden).\n\nChristina Aus der Au: Warum die Reste des Abendmahls auch ins Fondue können\n\n© Katholisches Medienzentrum, 20.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-20 08:05", "author": "Alice Küng"}