{"id": "die-drei-landeskirchen-rufen-zu-trotzdem-weihnachten-auf", "tag": "Schweiz", "tag2": "Schweiz", "title": "Die drei Landeskirchen rufen zu «Trotzdem Weihnachten» auf", "text": "\nTrotz aller Einschränkungen: Weihnachten soll gefeiert werden. Das finden die drei Landeskirchen der Schweiz. Sie lancieren eine Ideenbörse.\nDie Pandemie soll die Menschen nicht hindern, die Geburt Jesu zu feiern. Das finden die drei Landeskirchen. Sie haben das Projekt «Trotzdem Weihnachten, trotzdem Licht – Weihnachten findet statt» lanciert. Das ökumenische Projekt geht am 23. November auf www.trotzdemlicht.ch online.\nNamen ans Fenster schreiben\nDas Projekt liefert Ideen. Etwa die Fensteraktion zu Hause. Kirchgemeinden und Privatpersonen sollten Namen oder Initialen von Bekannten an ihr Fenster schreiben. Seien es an Covid-19 erkrankte oder gestorbene Menschen oder seine Angehörigen. Seien es Leute, die in der Krise wichtige Dienste leisten. Und auch den Leuten, die zu vereinsamen drohen, soll so gedacht werden. Das schreibt die Evangelisch-reformierte Kirche Schweiz. Sie hat unter «Trotzdem Weihnachten» auf www.evref.ch bereits Weihnachtsideen beschrieben. Die EKS will die erwähnten Fensterfotos auf den Sozialen Medien unter dem Hashtag #TrotzdemVerbunden sammeln und weiterverbreiten.\nAuch eine Spendenaktion für Corona-Hilfsprojekte ist auf diesem Weg geplant. Weiter rufen die beteiligten Kirchen dazu auf, Umsetzungsideen mitzuteilen. Sie wollen die Menschen und ihre Weihnachtsinitiativen miteinander verbinden. (rp)\n\n\nWie wir Weihnachten unter dem Sternenhimmel feiern können\n\n\n© Katholisches Medienzentrum, 17.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-17 16:10", "author": "rp"}