{"id": "die-oekumenische-versammlung-in-basel-fand-im-richtigen-moment-statt", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Die ökumenische Versammlung in Basel fand im richtigen Moment statt»", "text": "\nBasel, 16.5.19 (kath.ch) Vor 30 Jahren fand in Basel die erste Europäische Ökumenische Versammlung «Frieden in Gerechtigkeit» statt. kath.ch hat dem Aufbruchsgeist von damals nachgespürt und fragt, was heute davon übrig ist.\nSylvia Stam\nWer Zeitzeugen befragt, dem schlägt noch immer die Begeisterung von damals entgegen: «Christen aus allen Konfessionen und allen Ländern Europas. Das hatte es so noch nie gegeben!», schreibt Alois Schuler, der die Basler Versammlung 1989 als Theologe und Journalist begleitet hat, auf Anfrage. Von einer «hohen Zeit» für sein Leben als katholischer Theologe spricht auch der Journalist Paul Jeannerat.\nDie Versammlung sei über die Arbeit an gemeinsamen Dokumenten hinaus (siehe Text rechts) vor allem «ein Ort der Begegnung und des Austauschs» gewesen, schrieb der reformierte Theologe und Professor Lukas Vischer im Juni 1989 in einem Sammelband zur Versammlung*.\nEin Stück universaler Kirche erleben\nRund 5000 Besucherinnen und Besuchern kamen nach Basel, «um ein Stück universaler Kirche mitzuerleben», so Vischer weiter. «Insbesondere die grossen Anlässe, die Eröffnungs- und Schlussgottesdienste waren sehr berührend», erinnert sich Schuler. Verschiedenste Bewegungen und Gruppen stellten im Rahmen der «Zukunftswerkstatt Europa» ihr Engagement für Frieden, Gerechtigkeit und die Bewahrung der Schöpfung vor.\nDer Theologe Xaver Pfister, damals Informationsbeauftragter der katholischen Kirche Basel, erinnert sich etwa an das Peace-Band, das vom Basler Münster herabhing und später durch die ganze Stadt getragen wurde. Auch viele nicht kirchlich Engagierte hätten auf diese Weise an der Versammlung teilgenommen.\n«Wahnsinnsmoment» für DDR-Bürger\nBesonders eindrücklich haben Zeitzeugen den Friedensmarsch über die Grenzen im Dreiländereck Schweiz-Deutschland-Frankreich erlebt: «Insbesondere die Kirchenleute aus den Ostblockländern, allen voran die Ostdeutschen, waren völlig aus den Socken, dass man hier einfach so, ohne einen Ausweis zu zeigen, die Grenzen passieren konnte», erinnert sich Alois Schuler. Auch Pfister spricht von einem «Wahnsinnsmoment».\nDamals ahnte noch niemand, dass die Berliner Mauer nur wenige Monate später fallen würde. Die Versammlung soll denn auch nachweislich zum friedlichen Umbruch in der DDR beigetragen haben, weil Teilnehmer der Basler Versammlung auch an den friedlichen Protestaktionen in der Nikolaikirche in Leipzig beteiligt waren.\nDas Frauenschiff Virunga\nMaria Eisele, damals Redaktorin beim Schweizer Fernsehen, erinnert sich an das Frauenboot Virunga, «als ob es gestern gewesen wäre», wie sie auf Anfrage schreibt. Hier fanden Workshops, Diskussionen, Meditationen, aber auch Theater, Tänze und andere Veranstaltungen statt. «Im Bauch der Virunga erlebten Besucherinnen und Besucher eine geniale, witzige und kreative Verknüpfung von Religion und Alltag, die mindestens genauso nachwirkte wie die Verabschiedung der Dokumente im Saal», schreibt sie rückblickend.  Das Frauenschiff machte laut Lukas Vischer «die Begegnung mit feministischen Einsichten und Forderungen möglich».\nIn Erinnerung geblieben sind den Zeitzeugen auch verschiedene symbolische Handlungen: «Bei einem Morgengebet meisselten Steinmetze das Signet der Tagung, eine «Feuertaube», in einen Stein, der später in die Mauer des Basler Münsters eingefügt wurde», schreibt Paul Jeannerat. Während der Schlussfeier auf dem Münsterplatz wurde ein Linde gepflanzt, «als Zeichen für das Leben und für die Umwelt», erzählt Pfister. Stein und Linde stehen heute noch vor dem Kreuzgang des Basler Münsters.\nZwischenfall wird zum Beispiel für Konfliktlösung\nAn der Schlussfeier kam es zu einem Zwischenfall, den Paul Jeannerat als Beispiel für Konfliktlösung erwähnt: «Während Carl Friedrich von Weizsäcker predigte, strömten plötzlich vermummte Gestalten aufs Podium und machten Reklame für ein autonomes Jugendzentrum in Basel. Der Sprecher versteckte sich hinter dem Rednerpult, Verantwortliche diskutierten mit den Störenden und vereinbarten mit ihnen einen Gesprächstermin – und die 10’000 Anwesenden sangen «Dona nobis pacem», bis die Vermummten den Platz verliessen», schildert Jeannerat rückblickend.\nDie Dringlichkeit der Situation\nIm Gespräch wie beim Lesen der Zeitdokumente wird deutlich, was Vischer im Vorwort zum Sammelband auf den Punkt bringt: «Mit grosser Selbstverständlichkeit wurde davon ausgegangen, dass der Glaube an Jesus Christus das unmissverständliche Zeugnis für Gerechtigkeit, Frieden und Bewahrung der Schöpfung (GFS) unweigerlich in sich schliesse.» Aus seiner Sicht habe die «Dringlichkeit der Situation» – drei Jahre nach den Umweltkatastrophen von Tschernobyl und Schweizerhalle – die Versammlung zusammengehalten. Jedes der drei «GFS»-Worte weise «auf tödliche Bedrohung hin».\nWenig Langzeitwirkung\nWas aber bleibt über die Abschlussdokumente hinaus 30 Jahre nach der Versammlung von deren Geist? Die Antworten der Zeitzeugen fallen ernüchternd aus: «Der Nachhall war etwas enttäuschend», schreibt Alois Schuler. «Ich habe kaum beobachtet, dass beispielsweise mit dem Schlussdokument weitergearbeitet worden wäre». Auch Pfister kann «wenig Langzeitwirkung» ausmachen. Die Kirchenjournalisten sind sich einig, dass die beiden folgenden europäischen ökumenischen Versammlungen in Graz (1997) und Sibiu (2007) wenig Echo gefunden hätten.\nIn der Kirchenlandschaft Schweiz entstanden vielerorts überregionale und lokale GFS-Gruppierungen. Einige davon existieren bis heute. Kurt Zaugg-Ott, der der 1989 als Theologiestudent am Rahmenprogramm der Versammlung teilnahm und heute Fachstellenleiter beim Verein «oeku – Kirche und Umwelt» ist, unterscheidet die Wirkung auf zwei Ebenen: «Konkrete Umsetzungen – etwa Bestrebungen zum Energiesparen –sind in den Kirchen, gemessen an den Forderungen der Basler Versammlung, nur in Ansätzen in Gang gekommen.» Die Schöpfungstheologie als Thema der Kirche, im Sinne eines Bekenntnisses, sei im Gefolge von Basel jedoch sehr wohl Thema geworden, so Zaugg gegenüber kath.ch. Sichtbar werde dies etwa darin, dass die Evangelisch-Reformierte Kirche Schweiz (das Nachfolgeorgan des Schweizerischen Evangelischen Kirchenbundes), die GFS-Anliegen in die Verfassung aufgenommen habe.\nAkteure von Basel in der Politik\nÜber Sichtbare hinaus dürfte aber für viele gelten, was Maria Eisele über das Frauenboot schreibt: Dieses habe eine ganze Generation von Frauen nachhaltig geprägt, schreibt die Politikerin und Buchautorin. Sie erwähnt ökumenische Frauengottesdienste, aber auch kulturelle und politische Veranstaltungen als «Orte der Selbstermächtigung, die viele Frauen im Sinne von Gerechtigkeit, Frieden und Bewahrung der Schöpfung aktiv werden liessen, auch in Parlamenten und Exekutiven». Eiseles eigener Weg – sie ist heute Mitglied der Alternativen Liste – belegt, was auch Xaver Pfister sagt: Einzelne Akteure der damaligen Versammlung seien später politisch aktiv geworden. Einig sind sich die Zeitzeugen darin, dass Basel dennoch irgendwie einzigartig war.\n«So etwas lässt sich nicht wiederholen.»\n«Vielleicht bringt die rasante Beschleunigung der Erderwärmung die Kirchen nochmals dazu, zusammenzustehen», so Alois Schuler mit Blick auf die aktuellen Klimastreiks. Allerdings nimmt er die Kirche hier mehr als «Trittbrettfahrerin» wahr.\n«’Basel’ fand halt wirklich genau im richtigen Moment statt», resümiert Schuler. «So etwas lässt sich nicht wiederholen.»\n*Felber Peter, Pfister Xaver (Hg): Gerechtigkeit und Frieden umarmen sich. Europäische Ökumenische Versammlung Basel 1989. Benziger Verlag 1989. \nHinweis: Interreligiöses Fest am 16. Juni, anlässlich 30 Jahre «Ökumenische Versammlung Gerechtigkeit, Friede, Bewahrung der Schöpfung», Interreligiöses Forum Basel, Lindenberg Basel.\n\n© Katholisches Medienzentrum, 16.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-16 08:18", "author": "Sylvia Stam"}