{"id": "die-glaeubigen-sollen-im-gottesdienst-frei-fuer-das-gebet-sein", "tag": "Schweiz", "title": "«Die Gläubigen sollen im Gottesdienst frei für das Gebet sein»", "text": "\nZürich, 19.8.19 (kath.ch) In der orthodoxen Tradition kommt dem Gesang im Gottesdienst eine herausragende Stellung zu. Igor Marinkovic, Chorleiter der serbisch-orthodoxen Pfarrei Maria Entschlafen, legt grossen Wert auf eine gute Ausbildung seiner Chormitglieder. Dies ist ein Beitrag zur Sommerserie 2019 «Heilige Musik».\nMartin Spilker\nWer als Katholik einen orthodoxen Gottesdienst besucht, muss sich zuerst orientieren: Die Gemeindemitglieder stehen im Raum. Alte und gebrechliche Leute können auf Bänken am Rand sitzen. Kinder wuseln umher. Gläubige kommen und gehen, verehren küssend die Ikonen im Raum. Ganz still ist es kaum einmal während des zweistündigen Gottesdienstes.\nOhne den Chor geht nichts\nVon den Geistlichen sind Gebete und Lesungen in ruhigem Sprechgesang zu hören, auf die der Kirchenchor jeweils mehrstimmig antwortet. Die Gemeindemitglieder bekreuzigen sich in hoher Regelmässigkeit. Es ist ihre Antwort auf die Gebete der Liturgen.\n«Die Gläubigen sollen im Gottesdienst frei für das persönliche Gebet sein. Dem Chor kommt zusammen mit dem Priester und dem Diakon eine feste liturgische Aufgabe zu. So hat es unser Patriarch Irinej einmal beschrieben», erklärt Igor Marinkovic.\nChorprobe nach dem Gottesdienst\nDer 30-jährige ausgebildete klassische Sänger mit serbischen Wurzeln absolviert zur Zeit an der Zürcher Musikhochschule ein Zweitstudium in Chorleitung. Jeden Sonntag und an besonderen Feiertagen steht Marinkovic mit seinem Chor auf der Empore der Kirche. Unmittelbar danach findet die wöchentliche Chorprobe statt. «Unsere Gemeinde und damit auch die Chormitglieder kommen zu einem grossen Teil von weit her zur Liturgie. Da lässt sich kein anderer Wochentag für eine Probe finden», sagt Marinkovic.\nAm Engagement seiner Sängerinnen und Sänger tut das allerdings keinen Abbruch. Für die rund 30 Chormitglieder – ein grosser Teil davon ist im Alter zwischen 20 und 30 Jahren – gehört dies zum Sonntag dazu. Und für Nachwuchs ist gesorgt: Die Pfarrei hat auch einen Kinderchor. Dieser wird von Marinkovics Assistentin Daria Kruaja geleitet.\nKirchenslawisch büffeln\nDer Chor Bogorodicin – er trägt den Namen der serbisch-orthodoxen Kirche Bogorodicina Crkva, Pfarrei Maria Entschlafen – ist auch bei Hochzeiten oder für Konzerte gefragt. Drei bis vier Mal pro Jahr finden Auftritte statt, die meisten in reformierten oder katholischen Kirchen. «Die orthodoxe Musik wird in anderen christlichen Kirchen gerne gehört», stellt der Musiker fest und ergänzt: «Ich glaube, es ist die starke Atmosphäre unseres Gesangs, die über unsere Konfession hinaus anspricht.»\nUm diese Atmosphäre schaffen zu können, sind die Chormitglieder aber gefordert. Die liturgischen Gesänge sind alle in Kirchenslawisch verfasst. Und sie werden in kyrillischer Schrift notiert. «Das erfordert von den Sängerinnen und Sängern viel Engagement», sagt der Dirigent. Denn gerade bei jungen Gemeindemitgliedern, die bereits in der zweiten oder dritten Generation in der Schweiz leben, ist es nicht selbstverständlich, dass sie Kyrillisch lesen.\nDurch die Musik zur Kirche gefunden\nWelche Bedeutung der Gesang für den Glauben der Chormitglieder und des Dirigenten hat, erklärt Igor Marinkovic an seiner eigenen Geschichte. Er hat in seiner Heimat Serbien durch die Musik, durch das Singen im Knabenchor, zur Kirche gefunden. Und seither gehört für ihn die Musik zu seinem Glauben.\nDiese Erfahrung will er auch seinen Chormitgliedern ermöglichen. «Wer Talent hat, der soll in unserem Chor singen dürfen und so dem Glauben auf ganz besondere Weise Ausdruck verleihen», sagt Marinkovic.\nProfessionelle Unterstützung\nWeil dem Chorgesang in der orthodoxen Liturgie eine so herausragende Stellung zukommt, ist Igor Marinkovic eine solide Bildung der Sängerinnen und Sänger ein grosses Anliegen. Er habe das Glück, dass er in jeder Stimme professionelle Musiker einsetzen könne. Davon profitierten die Chormitglieder enorm. Dass dies in der Pfarrei möglich ist, sei vor allem dem Einsatz des Pfarrers Miroslav Simijonovic zu verdanken. – Er habe früher auch im Chor mitgesungen, hält der Dirigent fest.\nSolider Chorgesang\nDie starke Besetzung und gute Ausbildung des Chores komme letztlich wieder der ganzen Gemeinde zugute. Sie wird von einem soliden Chorgesang durch die Liturgie geführt und kann sich, ganz im Sinn des orthodoxen Liturgieverständnisses, auf das Gebet konzentrieren.\nAn zwei Stellen allerdings betet die Gemeinde zusammen mit den Geistlichen und dem Chor gemeinsam: Das Glaubensbekenntnis und das Vater Unser. Diese zentralen Gebete des Gottesdienstes sollen von allen gemeinsam gesprochen werden.\n \n\nAus dem Repertoire serbisch-orthothoxer geistlicher Musik des Chores Bogorodicin\n\n«Dostojno jest» (Es ist wirklich erfüllt); Kornelije Stankovic (1831- 1865)\n\nhttps://www.cathkathcatt.ch/d/wp-content/uploads/sites/2/2019/08/Dostojno-jest-online-audio-converter.com_.mp3\n \n«Heruvimka» (Cherubim-Lied); Stefan St. Mokranjac (1856-1914)\nhttps://www.cathkathcatt.ch/d/wp-content/uploads/sites/2/2019/08/Dostojno-jest-online-audio-converter.com_.mp3\n \n«Tebe Boga Hvalim» (Te Deum); Stefan St. Mokranjac (1856-1914)\nhttps://www.cathkathcatt.ch/d/wp-content/uploads/sites/2/2019/08/Dostojno-jest-online-audio-converter.com_.mp3\n \n«Pokajnicka molitva» (Psalm 6); Vladimir Milosavljevic (1951)\nhttps://www.cathkathcatt.ch/d/wp-content/uploads/sites/2/2019/08/Dostojno-jest-online-audio-converter.com_.mp3\nDie Wiedergabe dieser Werke, aufgeführt am Kirchenmusikfestival «Cantars» 2015 in der Kirche St. Peter in Zürich, erfolgt mit freundlicher Genehmigung des Chores Bogorodicin.\n\n\n\n© Katholisches Medienzentrum, 19.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-19 10:56", "author": "Martin Spilker"}