{"id": "die-acht-frauen-von-therwil", "tag": "Schweiz", "title": "Die acht Frauen von Therwil", "text": "\nMit der Vernissage zum Werk «Acht Frauen» der Künstlerin Corinne Güdemann  in der Kirche St. Stephan im basellanschaftlichen Therwil kam es am Samstag zu einem speziellen Anlass für alle Beteiligten. Im Zentrum standen starke Frauen in der Kirche damals und heute.\nVera Rüttimann\nDer Gast, der den Kirchenraum für diese Vernissage betritt, staunt. Ungewöhnliches ist in der Kirche St. Stephan zu sehen. Die Gemeindeglieder sitzen nicht nur in den Bänken, sondern auch vorne im Chor. Der Altar ist weggeräumt. Die Blicke richten sich in den Kircheninnenraum. \nEin neues Fresko «freigelegt»\nDie Anwesenden wollen dem neuen Werk der Künstlerin Corinne Güdemann ihre ganze Aufmerksamkeit widmen. Dort, wo sich bis zur Renovation der Kirche der Beichtstuhl befand, befindet sich nun ein grosses Fresko. Es zeigt acht namenslose Frauen dieser Zeit aus verschiedenen Generationen und mit unterschiedlichem kulturellen Hintergrund. Sie unterhalten sich bei Wein und Brot. \nCorinne Güdemann sagt über ihr Werk: «Das Bild der acht Frauen, die am Tisch sitzen, bezieht sich auf die Abendmahlsituation. Ich habe es hinter den Verputz zurückversetzt, als wäre es ein wieder gefundenes Fresko aus einer früheren Zeit.» – Es geht um Frauen, die es wieder zu entdecken gilt. \n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nInschriften der Frauennamen in der Kirche St. Stephan.\n\n\n\nVerschwiegen, vergessen, unbenannt\nDarum geht es im zweiten Teil des Werkes. Die Blicke der Besucher dieser Vernissage richten sich auf die Kassetten der Empore der Kirche, in die hellgelb die Abendsonne scheint. Auf dem nachempfundenen Marmor hat Corinne Güdemann auf kunstvolle Weise die Namen von im Neuen Testament verbürgten christlichen Amtsträgerinnen eingeschrieben. \nDarunter finden sich die Diakonin Phoebe, Junia, eine namenlose Prophetin, die Jüngerin Maria von Magdala und die Missionarin Martha. Ebenso die Missionarin Priska, die Gemeindeleiterin Lydia und die Märtyrerin Thekla. \nEinige Frauen werden in der Bibel wohl erwähnt,\naber oft verschwiegen. Auch die Zürcher Künstlerin hat ausser Maria von Magdala\nzuvor keine anderen wichtigen Namen wahrgenommen.\nStarke\nFrauen prägten junge Kirche\nStarke\nFrauen, erfahren Interessierte\naus der ausgelegten Broschüre, haben in den Anfängen der Kirche eine wichtige\nRolle gespielt. Es gab Apostelinnen, Missionarinnen und Gemeindeleiterinnen.\nMit der markanten Schriftwahl möchte sie zum Ausdruck bringen, dass\ndiese Frauen nicht wieder in Vergessenheit geraten sollen. \nAlle acht Frauen aus dem frühen Christentum sind Corinne Güdemann mittlerweile ans Herz gewachsen. Auch, weil sie sich beim Erschaffen dieses Werkes über sie näher informiert habe. Das sei nicht immer einfach gewesen.  »Über einige Frauen weiss man sehr wenig, weil sie meist nur in einem Nebensatz erwähnt oder gar verschwiegen werden.» \n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nEin Besucher fotografiert das Bild.\n\n\n\nEine\nFigur, die Corinne Güdemann besonders berührt, ist die Apostelin Junia, aus der in Bibelübersetzungen später\nder Apostel Junias wurde. «Es war mir nicht klar, dass sich hinter diesem\nNamen eine Frau verbirgt. Eine spannende, aber auch eine tragische Geschichte.»\nIn der Einheitsübersetzung der Bibel von 2016 wurde aus Junias dann wieder\nJunia.\nWarum\nes dieses Denkmal braucht\nCorinne Güdemann hält im Gespräch mit kath.ch über\nihre Beweggründe für dieses Werk fest: «Ich verstehe nicht,\nwenn eine Frau heute nicht feministisch unterwegs ist.» Deshalb stosse ihr\nauch auf, «dass die katholische Kirche vermutlich die einzige Institution\nin der westlichen Welt ist, die Frauen offiziell bis heute diskriminiert».\n\nAls\nKünstlerin habe sie zudem einen kulturhistorischen und kunstgeschichtlichen\nBezug zur katholischen Kirche und deren sakralen Kunst. \nUnterstützerinnen gefunden\nWährend der Vernissage trifft Corinne Güdemann die Theologinnen Jutta Achhammer Moosbrugger und Elke Kreiselmeyer. Beide sprechen während dieses Anlasses passende Impulstexte, die sich um starke Frauen in der Kirche drehen und treten dabei teilweise miteinander in den Dialog. Beide Theologinnen traten im Vorfeld als starke Befürworterinnen von Corinne Güdemanns Werk auf.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nGemeindeleiterin Elke Kreiselmeyer\n\n\n\nElke\nKreiselmeyer, Gemeindeleiterin der Pfarrei St. Stephan in Therwil, erzählt im Gespräch mit kath.ch über\ndie Beweggründe ihres Engagements: «Es hat viel damit zu tun, dass für\nmich als junge Frau und auch als Mädchen die Zurücksetzung in der katholischen\nKirche schmerzvolle Erfahrungen waren.»\nWährend\nihres Theologiestudiums habe sie festgestellt, dass Vieles nicht mit ihrer\nkatholischen Erziehung übereinstimme. Die gebürtige Würzburgerin spielt dabei\nDinge an wie starke Frauen in der Kirche, die bewusst verschwiegen werden\nsollen. Die Künstlerin Corinne Güdemann sagt über die beiden Theologinnen: «Sie\nwollen innerhalb der Institution an der Basis etwas verändern. Das finde ich\nsehr mutig.»\n«Ein Meilenstein»\nKunsthistoriker Johannes Stückelberger hält in seinem Redebeitrag fest, dass es sich bei diesem Anlass nicht um eine Vernissage im eigentlichen Sinne handle, sondern um eine «Begrüssung der acht Frauen»: «Das Werk von Corinne Güdemann steht jetzt schon in Bezug zu dem, was in diesem Raum passiert und gelebt wird.»\nKirchgemeindepräsident\nRuedi Baltisberger fügt hinzu: «Es ist ein Meilenstein für uns und ein\nfestlicher Abschluss der Aussen- und Innensanierung dieser Kirche.» Er sei\nsich sicher, dass dieses Kunstwerk zum Nachdenken anregen werde. \nTischgemeinschaft feiern\nElke\nKreiselmeyer zeigt sich an der Vernissage als fulminante Predigerin. Sie erinnert\nin ihren Worten daran, wie sehr die Kirche auf das Wirken mutiger Frauen damals\nbauen könne. Frauen «die den Mund aufgemacht haben und für ihre Rechte\ngekämpft haben». \nDas sei auch noch heute dringend nötig. Denn die Welt sei auf Vielfalt angelegt und auf den Reiz der Verschiedenheit, die die gegenseitige Anziehungskraft und das schöpferische Wirken überhaupt erst möglich mache: «Leben entsteht schliesslich genau aus dieser lustvollen Begegnung.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDer Blick der zahlreichen Besucher ist auf das Kunstwerk gerichtet.\n\n\n\nWährend der Vernissage steht ein langer Tisch im Mittelgang, auf dem sich Gläser und Brote für die Gäste dieses Anlasses befinden. Und während der Anlass noch ausklingt, ruft Theologin Jutta Achhammer Moosbrugger aus: «Jetzt wollen wir alle Tischgemeinschaft feiern!» Auf ihre eigene Art und Weise sind nun auch die acht Frauen auf der Empore und im Fresko mit dabei. \n\n© Katholisches Medienzentrum, 17.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-17 14:50", "author": "Vera Rüttimann"}