{"id": "die-christliche-rechte-laesst-praesident-trump-vieles-durchgehen", "tag": "International", "title": "Christliche Rechte lässt Trump vieles durchgehen", "text": "\nDer US-Präsident lebt ein anderes Leben und spricht eine andere Sprache als seine evangelikalen Anhänger. Was die Führer der rechten Christen bei anderen als Frevel geisseln, lassen sie Donald Trump durchgehen.\n Thomas Spang\nDer erzkonservative Milliardär Foster Friess gehörte zu den ersten, die Parallelen zwischen US-Präsident Donald Trump und König David zogen. Bereits 2016 verglich der christliche Fundamentalist die Lebensweise des Präsidenten mit den Fehlern des biblischen Führers der Israeliten. «Durch die Geschichte hat Gott unvollkommene Menschen ausgewählt, seinen perfekten Willen zu erfüllen.»\n«Gottverdammte Windräder»\nWeil die Evangelikalen den Präsidenten so sehen, lassen sie ihm auch eine Sprache durchgehen, die bei anderen für sie unakzeptabel wäre. So zum Beispiel bei einer Klausurtagung der Republikaner im Repräsentantenhauses Mitte September in Baltimore. Bei einer Diskussion über Energiefragen beschwerte sich der Klimaleugner im Weissen Haus über die «gottverdammten Windräder». \nDas trug ihm prompt die Kritik eines Senators aus dem Kohlestaat West-Virginia ein. In einem Brief an das Weisse Haus forderte der Demokrat Paul Hardesty den Präsidenten auf, «nie wieder diese Worte auszusprechen». Dies verletze die religiösen Gefühle vieler Amerikaner.\n «König David war auch nicht perfekt.»Rick Perry\nTrump dürfte das nur wenig interessiert haben. Denn im eigenen politischen Lager stört sich kaum jemand an seiner wenig frommen Ausdrucksweise. «König David war auch nicht perfekt. Aber er war der von Gott auserwählte Mann», verteidigt der kürzlich von seinem Amt als US-Energieminister zurückgetretene Rick Perry seinen Präsidenten und fügt emphatisch hinzu: «Lasst uns Amerika wieder grossartig machen.»\nNur zaghafter Protest aus eigenen Reihen\nVon den sexistischen Bemerkungen über Frauen im Wahlkampf über den Ehebruch und die Schweigegeld-Zahlungen an den Pornostar Stormy Daniels während der Schwangerschaft seiner Frau bis hin zu dem tausendfachen Verstoss gegen das biblische Gebot, kein falsches Zeugnis abzulegen, prallt so ziemlich jede Kritik am Verhalten des Präsidenten ab.\nZaghafter Protest aus den eigenen republikanischen Reihen fällt in der öffentlichen Wahrnehmung kaum ins Gewicht. Auffälliger sind da schon die Rechtfertigungen seiner «spirituellen Leibgarde». Ein Musterbeispiel sind die Reaktionen auf Trumps rassistische Ausfälle über die Herkunft bestimmter Flüchtlinge aus sogenannten «Dreckslochländern».\n«Das ist im Krieg um die Seele Amerikas nicht das grösste Problem.» Robert Jeffress\nDer Hausprediger des Präsidenten, der Baptist Robert Jeffress, meinte, er dulde es keineswegs, den Namen des Herrn zu missbrauchen. Aber die Sprache sei in «dem Krieg um die Seele Amerikas» zurzeit nicht das grösste Problem. Trump sei ein Verteidiger der Religionsfreiheit, führe den Kampf gegen die Abtreibung an, versuche LGTB-Rechte zurückzufahren und stärke den Obersten Gerichtshof mit konservativen Richtern.\nVergleich mit General aus dem Zweiten Weltkrieg\nDafür habe sich der Präsident «enorme Unterstützung von Menschen des Glaubens, nicht wegen seiner Sprache, sondern trotz seiner Sprache» verdient. Der fromme Pastor verglich Trump mit General George S. Patton (1885-1945), der im Zweiten Weltkrieg massgeblich für die erfolgreiche Landung der US-Truppen in der Normandie verantwortlich zeichnete. Die Amerikaner seien nicht an dessen Sprache interessiert gewesen, sondern dass er sie zum Sieg führte.\nTrump weiß, was er an den christlichen Rechten hat. Als die Ermittlungen zum Amtsenthebungsverfahren Konturen annahmen, wandte sich der Präsident an seine evangelikalen Anhänger. «Sie versuchen, mich zu stoppen, weil ich für euch kämpfe», erinnerte er sie an den unausgesprochenen «König-David»-Pakt. «Ich werde das niemals zulassen.» (kna)\n\n© Katholisches Medienzentrum, 23.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-23 11:38", "author": "Thomas Spang"}