{"id": "die-kairoer-erklaerung-menschenrechte-im-korsett", "tag": "International", "tag2": "International", "title": "Die «Kairoer Erklärung» – Menschenrechte im Korsett", "text": "\nDie Uno-Menschenrechtserklärung gilt überall und für alle – oder nicht? Vor 30 Jahren verabschiedeten die islamischen Staaten eine eigene Deklaration. Von Freiheit blieb nicht viel übrig.\nChristoph Schmidt\nVon Anfang an hatte die «Allgemeine Erklärung der Menschenrechte» in der islamischen Welt keinen leichten Stand. Politische und religiöse Führer empfanden das Dokument von 1948 – eine Lehre aus den Verbrechen des Zweiten Weltkriegs – zunehmend als kulturfremde Gängelung aus dem Westen. Obwohl seinerzeit auch islamische Länder daran mitgearbeitet hatten.\nFreiheitsrechte verlieren an Boden\nDurch die Re-Islamisierung im Nahen und Mittleren Osten seit den 1970er Jahren verlor die Charta mit ihrer Betonung individueller Freiheitsrechte weiter an Boden. \n«Für Muslime gilt nur das göttliche Gesetz.»Vertreter Irans bei der Uno\nDer Vertreter der Islamischen Republik Iran erklärte es 1981 vor der Uno so: Das Regelwerk sei die säkulare Interpretation jüdisch-christlicher Traditionen. Für Muslime jedoch gelte nur das «göttliche» Gesetz.\nScharia als einzige Quelle des Gegenentwurfs\nVor 30 Jahren schliesslich, am 5. August 1990, verabschiedeten die damals 45 Mitgliedstaaten der Organisation der Islamischen Konferenz (OIC) einen Gegenentwurf: die «Kairoer Erklärung der Menschenrechte im Islam». \nDas Dokument nennt als «einzig zuständige Quelle für die Auslegung oder Erklärung jedes einzelnen Artikels» die Scharia, die Sammlung islamischer Rechtsgrundsätze. \nDie liberalen Ziele der Uno-Charta wurden auf den Kopf gestellt.\nDie liberalen Ziele der Uno-Charta wie Gleichheit aller vor dem Gesetz, unabhängig von Geschlecht oder Religion, das Recht auf körperliche Unversehrtheit und Meinungsfreiheit stellten die Verfasser damit quasi auf den Kopf. Und das im Brustton religiöser Überzeugung.\nZur Lösung der Probleme der Zivilisation\nSo heisst es in der Präambel, alle Menschen seien Allah unterworfen, der die Umma, die Gemeinschaft der Muslime, «als die beste Nation geschaffen» habe. Diese solle die «Führung der durch Konkurrenzstreben und Ideologien verwirrten Menschheit und bei der Lösung der ständigen Probleme dieser materialistischen Zivilisation übernehmen». Die folgenden 25 Artikel möchte man sich als globalen Lösungsansatz lieber nicht vorstellen.\nKeine Gewissens- oder Religionsfreiheit\nBeispielsweise sucht man das in der Uno-Charta erklärte «Recht auf Gedanken-, Gewissens- und Religionsfreiheit» in der Kairoer Deklaration vergeblich. Dort wird lediglich verboten, Muslime von ihrem Glauben abzubringen. \nKein vernünftiger Grund, am Islam zu zweifeln.\nDahinter steht die Überzeugung muslimischer Gelehrter, dass es keinen vernünftigen Grund geben kann, am Islam zu zweifeln. Auch die freie Meinungsäusserung ist dem Menschen demnach nur erlaubt, «soweit er damit nicht die Grundsätze der Scharia verletzt» oder «die Gesellschaft entzweit».\nFrauen habe gleiche Würde, aber nicht gleiche Rechte\nÄhnlich zweifelhaft sieht es bei der Gleichberechtigung der Geschlechter aus. Das Kairoer Dokument billigt Frauen die gleiche «Würde» wie Männern zu – nicht jedoch die gleichen Rechte. Sehr wohl habe die Frau aber Rechte und Pflichten, während der Mann für den Unterhalt der Familie verantwortlich sei. \nDas Recht auf Leben und körperliche Unversehrtheit erklärt die Deklaration für unantastbar, «ausser wenn ein von der Scharia vorgeschriebener Grund vorliegt».\nVölkerrechtlich nicht bindend\nWenn in Riad, Teheran oder Kabul Homosexuelle gehängt, Ehebrecherinnen gesteinigt, vom Glauben Abgewandte geköpft, Biertrinker ausgepeitscht oder kritische Blogger eingekerkert werden, können sich die Behörden also auf die «islamischen Menschenrechte» berufen?\n«Die Erklärung ist eine Antwort auf die Dominanz des Westens.»Mathias Rohe, Islamwissenschaftler\nVölkerrechtlich ist die Kairoer Erklärung nicht verbindlich. Der Erlanger Rechts- und Islamwissenschaftler Mathias Rohe empfiehlt, ihren Stellenwert nicht zu überschätzen. Er nennt die Erklärung ein «Symboldokument», eine islamische Antwort auf die politische Dominanz des Westens. \nIhr Scharia-Vorbehalt sei angesichts der Vielfalt islamischer Rechtsfindung derart vage, dass die Deklaration praktisch keine Aussagekraft besitze. «Man kann auf der Basis von Scharia-Begründungen Menschenrechte verteidigen, aber auch mit Füssen treten», sagte Rohe der Katholischen Nachrichten-Agentur. (kna)\n\nGrosse Bandbreite bei Umsetzung\nDie «Kairoer Erklärung» kann dort helfen, wo selbst die minimalsten von der Scharia garantierten Rechte missachtet werden. Entscheidend für den Zustand der Menschenrechte sind letztlich die Gesetze in den einzelnen Unterzeichnerländern. \nUnd hier reicht die Bandbreite von rigiden Scharia-Staaten wie Saudi-Arabien oder Iran bis zu relativ liberalen Systemen wie Tunesien. Zudem nehmen auch nichtislamische Staaten wie China oder Russland die Uno-Menschenrechtscharta bekanntlich kaum ernst.\nHerunterspielen sollte man die Rolle der Erklärung trotzdem nicht. Sie zeigt, dass zwischen den individualistischen Gesellschaften des Westens und dem ganz auf die «Rechte der Gemeinschaft» bezogenen Rechtsverständnis des traditionellen Islam ein tiefer Graben klafft. Immer wieder beriefen sich islamische Vertreter in der Uno auf die Deklaration, um die Ächtung schariakonformer Justiz als «islamfeindlich» zu verurteilen.\nLeidtragende sind vor allem jene Muslime, die in ihren Ländern für die eine Reform des Islam im Sinne der allgemeinen Menschenrechte kämpfen. (kna)\n\n\n© Katholisches Medienzentrum, 05.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-05 07:02", "author": "Christoph Schmidt"}