{"id": "die-triebkraefte-der-amazonas-synode", "tag": "Schweiz", "tag2": "Schweiz", "title": "Die Triebkräfte der Amazonas-Synode", "text": "\nDas Amazonasgebiet ist riesig und umfasst mehrere Länder. Diese sind durch bedeutende Delegationen an der Amazonas-Synode vertreten, was den Fastenopfer-Direktor freut. Bernd Nilles kennt das Gebiet aus eigener Anschauung. Vor seiner Zeit beim Fastenopfer war er unter anderem in Kolumbien tätig. Vergangenes Jahr bereiste er das Gebiet. Er ist vom 21. bis 25. Oktober anlässlich der Synode in Rom.\nGeorges Scherrer\n«Ich konnte in Amazonien einen tiefen Einblick in die Lebenswirklichkeit der Menschen gewinnen.» Fastenopfer arbeitet mit indigenen und anderen traditionellen Gemeinschaften, darunter auch die Quilombolas. Bei letzteren handelt es sich um die Nachkommen jener Afrikaner, die sich aus der Sklaverei befreit hatten und in abgelegene Gebiete geflohen waren. Auch sie bemühen sich um die Bewahrung und Erhaltung des riesigen Naturreservats Amazonas. Nilles beobachtete aber auch die Bedrohung, welcher das Gebiet ausgesetzt ist.\n\n\n\n\n\n\n\n© zVg\n\n\nBernd Nilles, Geschäftsführer Fastenopfer\n\n\n\nMitten im Urwald stehen grosse Stahlwerke. «Ich sah riesige Schneisen durch den Wald, durch welche Güterzüge mit Hunderten von Wagen fuhren.»  Die Rohstoffe wurden an die Küsten gebracht, um nach Asien und auch nach Europa verschifft zu werden. Mitbeteiligt an dem Handel ist auch das internationale Bergbauunternehmen «Vale», das seinen Schweizer Sitz in Saint-Prex VD hat.\nKatastrophale Zustände\nUnweit der Industrieanlagen befinden sich Dörfer. Statt einer gesunden Luft sind diese den schlechten Emissionen der Industriewerke ausgesetzt. Der Boden ist oftmals verseucht. Nilles fasst die Situation mit den Worten zusammen: «Die Menschen leben unter katastrophalen Zuständen.» \n «Es ist eine Region mit vielen offenen Wunden.» Bernd Nilles\nHinzu kommt, dass die Renditen von Konzernen wie Vale nicht vor Ort, sondern in den Ländern, wo die Unternehmen ihren Sitz haben, versteuert werden. «Die Leute werden ausgebeutet, die Natur wird zerstört und die Profite wandern ins Ausland.» Nilles sieht darin eine zusätzliche Ungerechtigkeit.\nViele Todesopfer\nAuf der einen Seite gibt es das Bild des Amazonas als Paradies, das eine Arten- und Pflanzenvielfalt aufweist, «wie sie in Europa nicht mehr bekannt ist». Auf der anderen Seite zeichnet Nilles den Amazonas als Hölle, in welcher Menschen unter Angst und Bedrohung leben müssen. Es komme immer wieder vor, dass Staudämme brechen, die dann ganze Gebiete überschwemmen. Zerstört werde nicht nur die Natur. Diese Katastrophen kosteten auch vielen Menschen das Leben. Die Industrie benötigt diese Dämme für den Rohstoffabbau, spart aber bei der Sicherheit. «Es ist eine Region mit vielen offenen Wunden», meint Nilles.\nFastenopfer ist über seine Partnerorganisationen mit der Situation vor Ort vertraut. Auch die katholische Kirche ist an vielen Orten präsent. Wegen der grossen Distanzen ist es aber schwierig für die Gemeinden und Pfarreien zu kommunizieren. Um dieses Problem zu verkleinern, wurde das Netzwerk Repam (Red Eclesial PanAmazónica) gegründet, das finanziell auch von Fastenopfer unterstützt wird.\nEin synodaler Prozess\nDieses junge Netzwerk von Katholiken und katholischen Organisation habe massgeblich dazu beigetragen, dass die Amazonas-Synode zustande kam. Im Vorfeld des Treffens in Rom führte die Organisation in den katholischen Gemeinden Umfragen durch. Festgestellt wurde, dass sehr viele der befragten Gemeinden Probleme wegen des Abbaus der Rohstoffe und der Brandrodung der Wälder hätten.\n  «Der Schutz des Amazonas und der Menschen soll eine Top-Priorität erhalten.» Bernd Nilles\nEine der vorrangigen Aufgaben der kommenden Amazonas-Synode\nim Vatikan wird es darum sein, «Antworten auf die Probleme zu\ndefinieren». Als Vorbereitung auf die Synode habe die katholische Kirche\nim Amazonas einen revolutionären Weg beschritten. Um die Situation vor Ort zu\nverstehen, führte sie eine Art «synodalen Prozess» durch, indem sie\ndie Pfarreien und Gemeinden umfassend konsultierte . Die Antworten sind nun\ngemäss Nilles im «Arbeitsdokument» zusammengefasst, das der Synode\nals Grundlage für die Beratungen dienen werde.\nDer Fastenopfer-Direktor hofft nun, dass die katholische\nKirche den Erwartungshaltungen der Menschen aus dem Gebiet des Amazonas gerecht\nwird, will heissen: «Der Schutz des Amazonas und der Menschen dort soll\neine Top-Priorität in der Weltkirche erhalten.»\n\n© Katholisches Medienzentrum, 03.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-03 12:55", "author": "Georges Scherrer"}