{"id": "die-enzyklika-staerkt-uns-in-der-fluechtlingsarbeit-den-ruecken", "tag": "Schweiz", "title": "«Die Enzyklika stärkt uns in der Flüchtlingsarbeit den Rücken»", "text": "\nDie neue Papst-Enzyklika «Fratelli tutti» besteht aus 287 Abschnitten. Wie diese mit Leben gefüllt werden, zeigt kath.ch in einer Serie. Den Auftakt macht Robert Vitillo*. Er ist Franziskus’ Mann für Flüchtlingsfragen bei den Vereinten Nationen.\nRaphael Rauch\nFlüchtlinge sind dem Papst ein Herzensanliegen. Seine erste Reise als Papst führte ihn nach Lampedusa. Insofern überrascht sein Plädoyer in «Fratelli tutti» nicht, oder?\nRobert Vitillo: Ganz und gar nicht. Der Einsatz für Migranten und Flüchtlinge sind bei ihm ein konstantes, kraftvolles Thema. Auch schon vor seiner Zeit als Papst: Als Jesuit, aber auch als Erzbischof von Buenos Aires war er immer nahe an den Menschen am Rande der Gesellschaft.\nWelcher Punkt überrascht Sie in «Fratelli tutti»?\nVitillo: Am meisten beeindruckt mich, dass Papst Franziskus die physischen, ideologischen, emotionalen und intellektuellen Mauern anprangert. Diese Barrieren verhindern Begegnungen mit den anderen. Papst Franziskus erinnert an seinen Namensvetter, den Heiligen Franziskus, der solche Mauern niedergerissen hat. Der Heilige Franziskus hat vor 800 Jahren einen Sultan besucht, um für Frieden und Verständigung zu werben.\n«Viele sehen die Vorteile nicht, die Migranten und Flüchtlinge mitbringen.»\nPapst Franziskus fordert mit Blick auf Flüchtlinge und Migranten: «aufnehmen, schützen, fördern und integrieren». Was macht diese vier Worte in der Praxis so schwierig?\nVitillo: Es geht um Angst vor wirtschaftlichen Belastungen. Viele sehen die Vorteile nicht, die Migranten und Flüchtlinge mitbringen. Sie erhöhen die Kaufkraft und zahlen Steuern, wenn sie arbeiten dürfen. Es geht aber auch um Angst vor dem anderen. Viele nehmen sich nicht die Zeit, Migranten als Menschen kennen zu lernen. Sie haben oft die gleichen Hoffnungen, Träume und die gleichen Talente wie wir alle.\nRechtspopulisten sagen: Flüchtlinge bedrohen das christliche Abendland.\nVitillo: Viele haben Angst vor dem Verlust der kulturellen Identität. Migration bedeutet aber nicht, unsere Sprache, unsere Kultur und unsere religiöse Tradition aufzugeben. Im Gegenteil: Wir können von Migration profitieren. Wir können neue Lebensweisen kennen lernen.\n«Migration bedeutet nicht, unsere religiöse Tradition aufzugeben.»\nPapst Franziskus geht ausführlich auf den barmherzigen Samariter in der Bibel ein. Er kritisiert Priester und Leviten, die am Bedürftigen vorbeigehen, ohne Hilfe zu leisten. Wer ist für Sie ein barmherziger Samariter im Jahr 2020?\nVitillo: Für mich sind es Migranten und Flüchtlinge, die keine Angst haben, anderen zu dienen. Viele Flüchtlinge setzen sich für andere ein, für Kranke und Trauernde.\n\n\n\n\n\n\n\n©  zVg\n\n\nRobert Vitillo besucht ein Hilfszentrum in Pakistan, 2017\n\n\n\nPapst Franziskus schreibt: «Viele Migranten sind vor Krieg, Verfolgung und Naturkatastrophen geflohen. Andere suchen zu Recht nach Möglichkeiten für sich selbst und ihre Familien. Sie träumen von einer besseren Zukunft.» Bedeutet das: Eine katholische Willkommenskultur ist weiter gefasst als die UN-Flüchtlingskonvention, die nur politisch verfolgten Flüchtlingen Asyl gewährt?\nVitillo: Hier bezieht sich der Papst nicht nur auf Flüchtlinge, sondern auch auf Migranten. Papst Franziskus steht voll und ganz hinter der Flüchtlingskonvention. Leider hat sie nicht jedes Land auf der Welt unterzeichnet. Papst Franziskus ruft zu tieferen, noch universelleren Werten auf, die die Grundlage des Christentums und der meisten Weltreligionen bilden. Er fordert die Menschen auf, die gottgegebene Würde aller Migranten und Flüchtlinge zu respektieren.\n«Die Enzyklika gibt meiner Organisation und anderen NGOs Rückenwind.»\nWas bedeutet die Enzyklika für Ihre tägliche Arbeit?\nVitillo: Die Enzyklika gibt meiner Organisation und anderen NGOs Rückenwind.\nSie arbeiten auch mit vielen muslimischen Ländern zusammen. Ist es hilfreich, dass Papst Franziskus sich auf die Erklärung von Abu Dhabi und muslimische Referenzen bezieht?\nVitillo: Ja. Papst Franziskus erwähnt in der Enzyklika den Besuch des Heiligen Franziskus bei Sultan al-Malik al-Kamal im Jahr 1219. Das war vor mehr als 800 Jahren. Es war eine Zeit grosser politischer, wirtschaftlicher, religiöser und ethnischer Streitigkeiten. Aus meiner täglichen Arbeit weiss ich: Wir Christen teilen mit Muslimen gemeinsame Werte und Hoffnungen – wie auch mit anderen Glaubenstraditionen. Das zeigt sich auch in der Erklärung von Abu Dhabi, die Papst Franziskus mit dem Grossimam von Al-Azhar unterzeichnet hat, Ahmed Al-Tayyeb. Von solch einem Dialog können alle Seiten profitieren.\n*Monsignore Robert Vitillo ist US-Amerikaner und hat an vielen Orten in vielen Organisationen gearbeitet. Während der Aids-Krise engagierte er sich der Priester ebenso wie später bei Caritas Internationalis. Seit 2005 ist er in Genf. Zunächst als Leiter der Delegation von Caritas Internationalis. Seit 2016 ist er Generalsekretär der International Catholic Migration Commission (ICMC).\n\n\nDer Papst träumt von einer besseren Welt\n\n\n© Katholisches Medienzentrum, 05.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-05 16:26", "author": "Raphael Rauch"}