{"id": "die-einladung-von-kim-jong-un-konnte-der-papst-nicht-annehmen", "tag": "Vatikan", "title": "«Die Einladung von Kim Jong-un konnte der Papst nicht annehmen»", "text": "\nSeine nächste Langstrecken-Reise führt Papst Franziskus nach Japan und Thailand. Roland Juchem, Rom-Korrespondent von kath.ch, hat an einigen Apostolischen Reisen teilgenommen. Er beleuchtet die Hintergründe der päpstlichen Auslandreisen.\nUeli Abt\nNach einigen anderen Auslandbesuchen in diesem Jahr sind bei der bevorstehenden Apostolischen Reise nun Japan und Thailand an der Reihe. Warum diese Länder?\nRoland Juchem: Zum einen ist Japan ein Jugendtraum des jungen Jesuiten Jorge Bergoglio. Bevor er in den Orden eintrat, war es sein grösster Wunsch, als Missionar nach Japan zu gehen. Heute sieht Papst Franziskus in Asien Wachstumspotenzial für das Christentum. Ein zweites Land zu besuchen liegt nahe, wenn der Vatikan eine solche weite Reise wie nach Japan plant. Welches das sein konnte, hängt – wie bei allen Papstreisen – von diplomatischen, logistischen, sicherheitstechnischen und politischen Konstellationen ab. Darüber entscheiden die zuständigen Fachleute beider Seiten – des Heiligen Stuhls wie des besuchten Landes.\nSeine Ansprachen und Predigten enthalten meist viel mehr religiöse Aussagen, als berichtet wird.\nAbgesehen von persönlichen Gründen – warum reisen Päpste ins nähere Ausland und nach Übersee? \nJuchem: Hauptzwecke solcher Papstreisen sind stets die Stärkung der jeweiligen Ortskirche und ihrer Gläubigen. Franziskus fühlt sich insbesondere den kleinen Ortskirchen am Rande verbunden. Zweiter Hauptanlass ist die Stärkung der Verbindung zwischen dem Heiligen Stuhl und dem jeweiligen Land und seiner Regierung. Jeweilige Schwerpunkte sind dann etwa die Stärkung von Friedens- und Versöhnungsprozessen, so etwa im Fall von Kolumbien und Mosambik. Bei anderen Ländern steht Solidarität bei internationaler Integration im Zentrum, dies etwa bei den Besuchen in Rumänien, Bulgarien und Mazedonien in diesem Jahr. \n\n\n\n\n\n\n\n© KNA\n\n\nPapst Franziskus wird in Skopje von einer Gruppe Frauen in landestypischer Tracht beschenkt.\n\n\n\nOder es ging um die Solidarität mit Minderheiten wie im Fall von Bangladesch und Myanmar. Die Besuche in Abu Dhabi und Marokko standen im Zeichen des interreligiösen Dialogs. Um ökologisch-soziale Anliegen ging es bei den Besuchen in Madagaskar und Mauritius. Dabei bietet der Papst die katholische Kirche als Bündnispartnerin an und verkündet natürlich die christliche Botschaft. Seine Ansprachen – die Predigten sowieso – enthalten meist viel mehr religiöse und fromme Aussagen, als berichtet wird. Daneben gibt es anlassbezogene Anliegen wie die Teilnahme an Weltjugendtagen oder Weltfamilientreffen.\nNach Russland reiste der Papst trotz Einladungen bisher nicht.\nWo reist der Papst nicht hin?\nJuchem: Die Einladung von Nordkoreas Machthaber Kim Jong-un im Herbst 2018 konnte Papst Franziskus nicht annehmen. Kim setzte angesichts internationaler Isolation und des Gezänks mit US-Präsident Donald Trump erkennbar auf einen Imagegewinn durch den päpstlichen Segen. Angesichts der massiven Christenverfolgung dort ist das Land bisher ein No-Go. \n\n\n\n\n\n\n\n© pixabay CCO\n\n\nBlick auf Tokio\n\n\n\nChina hingegen will den Papst nicht einladen. Grundsätzliche Voraussetzungen für einen Papstbesuch sind: eine Einladung der katholischen Ortskirche sowie eine offizielle Einladung des gastgebenden Landes. Allerdings ist dies nicht immer hinreichend: Nach Russland etwa reiste der Papst trotz Einladungen von Regierung und katholischer Kirche bisher nicht, weil die dort einflussreiche russisch-orthodoxe Kirche die Zeit noch nicht für reif hält. Ein Papstbesuch wäre derzeit ein ökumenischer Affront, der mehr schadet als nützt. Ansatzweise beobachten liess sich dies Anfang Mai in Bulgarien, wo die orthodoxe Kirche sich sträubte und ihre offizielle Beteiligung auf ein protokollarisches Minimum herunterfuhr.\nDas von Papst Johannes Paul II. meistbereiste\nLand war Polen, Benedikt XVI. reiste viel öfter nach Deutschland als nach\nLateinamerika, bei Franziskus ist es genau umgekehrt. Welche Rolle spielt die\nHerkunft des jeweiligen Papstes?\nJuchem: Welche Länder ein Papst besucht, hängt von mehreren Faktoren ab, auf die der jeweilige Amtsinhaber nur begrenzt Einfluss hat. Benedikt XVI. reiste nach Deutschland, weil der Weltjugendtag im August 2005 in Köln unter seinem Vorgänger Johannes Paul II. längst festgemacht war. Seine Bayernreise 2006 war sicher eine persönliche. Ursprünglich wollte Joseph Ratzinger nach seiner Emeritierung zurück nach Regensburg und dort Bücher schreiben; die Reise war also sein Abschiedsbesuch. Den offiziellen Deutschland-Besuch 2011 schliesslich musste er als deutscher Papst machen. Es gab Einladungen. Zudem war es Benedikt in Deutschland wie in Frankreich und Grossbritannien ein Anliegen, in diesen säkularisierten Staaten die christliche Botschaft auch in ihrer gesellschaftlichen Bedeutung noch einmal präsent zu machen.\n\n\n\n\n\n\n\n© pixabay\n\n\nBuddhistische Mönche, Thailand\n\n\n\nWelchen persönlichen Akzent setzt\nFranziskus insgesamt bei den Reisen?\nJuchem: Franziskus\nwill als Papst, der gewissermassen vom Ende der Welt stammt, die Weltkirche\nstärken sowie die Kirche an den Rändern. Das zeigt sich von seinen Reden bis zu\nseinen Kardinalsernennungen. Reisen in christlich vermeintlich unbedeutende\nLänder wie Myanmar, Bangladesch oder jetzt Thailand und Japan sind ein weiteres\nZeichen. Auch in Europa besuchte er eher die Ränder – von Nordmazedonien über\nAlbanien bis ins Baltikum. \nWer legt das Programm einer Papstreise fest?\n\nJuchem: Was der Papst sagt und was der Gastgeber sagt, wer wen wann unter welchen Bedingungen und mit welchen Gesten besucht, all das wird vorher monatelang genauestens zwischen beiden Seiten ausgehandelt. In dieser Hinsicht unterscheidet sich ein Papstbesuch nicht vom Staatsbesuch eines Präsidenten eines Staates.\nFür die Rückreise stellt in der Regel die Airline des besuchten Landes eine Maschine.\nAuf seinen Übersee-Reisen ist der Papst offenbar oft auch mit Flugzeugen der besuchten Länder unterwegs. Wieso nutzt der Papst nicht ein vatikaneigenes Flugzeug? \n Juchem: Der Vatikan besitzt keines. Die Hinreise absolviert der Papst traditionell mit einer Maschine der Alitalia; die ebenfalls traditionelle Flugnummer lautet: AZ4000. Für die Rückreise stellt in der Regel die Airline des besuchten Landes eine Maschine. So geht es im November von Bangkok nach Tokio mit Thai Airways, innerhalb Japans und von Tokio zurück nach Rom mit der japanischen ANA.\nWie gross muss so ein Jet sein, mit dem der\nPapst unterwegs ist: Sind die Plätze jeweils ausgelastet, oder soll das\nFlugzeug auch repräsentieren?\nJuchem: Die\nGrösse des Flugzeugs wird allein durch die Flugstrecke und die Dauer der Reise\nbestimmt. Anders als der US-Präsident oder arabische Scheichs muss und will der\nPapst mit seinem Fluggerät nicht protzen. Für die eintägige Reise nach Genf\netwa reichte ein kleiner Airbus, für die Reise nach Bangkok wird es sicher ein\ngrosser sein. Der Innenraum des Flugzeugs ist bei weiten Flügen meist\ndreigeteilt: vorne sitzen der Papst und seine Delegation einschliesslich der\nSecurity, dann sind etliche Reihen freigehalten, in der hinteren Economy sitzen\ndie mitreisenden Journalisten – meist zwischen 40 und 75. Die Journalisten beziehungsweise\nihre Medienhäuser zahlen diese Reise selbst. \n\n© Katholisches Medienzentrum, 11.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-11 12:40", "author": "Ueli Abt"}