{"id": "die-schweiz-faehrt-in-der-klimafrage-mit-angezogener-handbremse", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Die Schweiz fährt in der Klimafrage mit angezogener Handbremse»", "text": "\nKlimagerechtigkeit ist das Thema der Ökumenischen Kampagne. Warum es in der Klimafrage nicht nur um die CO2-Bilanz geht, sondern auch um Ethik, erklären die Entwicklungsökonomin Katharina Michaelowa von der Uni Zürich und Bernd Nilles von Fastenopfer. Ein Gespräch über Steaks, Avocados – und die Nationalbank.\nRaphael Rauch\nFrau Michaelowa, sind Sie Vegetarierin?\nKatharina Michaelowa: Nein, aber nahe dran. Ab und zu gibt’s bei mir einen Cervelat. Aber ich versuche, auf Fleisch zu verzichten.\nTun Ihnen die Tiere leid – oder geht’s Ihnen ums Klima?\nMichaelowa: Mir tun vor allem die Tiere leid. Beim Klima könnte ich vielleicht noch differenzieren: Ja zum Hühnchen, Nein zum Steak aus Argentinien.\n\n\n\n\n\n\n\n©  Christoph Wider\n\n\nKatharina Michaelowa, Entwicklungsökonomin an der Uni Zürich\n\n\n\nWenn Sie als Ökonomin Ihr Verhalten analysieren: Warum ist der emotionale Aspekt der Tierliebe wichtiger als der rationale des Klimaschutzes?\nMichaelowa: Bilder über Massentierhaltung machen betroffen. Das ist konkret und schockiert. Der Klimawandel hingegen ist abstrakt. Man muss ihn kognitiv verstehen und auf dieser Basis das Verhalten ändern. Trotz der vereinfachenden Annahmen über rationales Verhalten, die wir in der Ökonomie so oft treffen, ist das schwieriger, als wenn starke Emotionen hinzukommen wie bei den Tieren.\n«Den Klimawandel muss man kognitiv verstehen.»Katharina Michaelowa\nBedeutet Ihnen die Fastenzeit etwas?\nMichaelowa: Wir feiern in unserer Gemeinde in Dübendorf eine ökumenische Fastenwoche. Je nachdem, was bei mir beruflich gerade ansteht, faste ich eine Woche komplett. Das tut mir gut. Da bekomme ich den Kopf frei. Manchmal sind es nur Süssigkeiten, auf die ich verzichte. Das dann aber während der ganzen Fastenzeit.\nNilles: Wenn ich nach Brasilien fliege, bin ich bereits ein grosser Klimasünder. Da macht ein Stück Fleisch keinen Unterschied mehr. Grundsätzlich zählt jeder kleine Schritt hier wie in Brasilien. Aber es hilft sich bewusst zu sein, dass der Flug nach Brasilien die wahre Klimasünde ist. Die Relationen zu kennen ist wichtig, um gute Entscheidungen zu fällen.\n\n\n\n\n\n\n\n©  Christoph Wider\n\n\nBernd Nilles, Geschäftsleiter Fastenopfer\n\n\n\nUnd Sie, Herr Nilles: Sind Sie Vegetarier?\nBernd Nilles: Eigentlich nicht. Aber fünf bis sechs Tage in der Woche ernähre ich mich vegan, weil ich mit einer Veganerin verheiratet bin und eine vegane Tochter habe. Seit unser Sohn ausgezogen ist und in Deutschland studiert, kommt weniger Fleisch auf den Tisch.\nUnd wenn Sie auf Dienstreise in Brasilien sind: Gönnen Sie sich dann ein saftiges Steak?\n«Der Flug nach Brasilien ist die wahre Klimasünde.»Bernd Nilles\nVegan bedeutet nicht automatisch klimafreundlich. Ist die Avocado bei Ihnen erlaubt?\nNilles: Die Avocado ist wahnsinnig lecker. Meine Tochter war ein grosser Avocado-Fan. Aber der Anbau ist wasserintensiv – und der Transport kostet CO2. In meinem Leben werden Sie nach wie vor Produkte finden, die keine gute CO2-Bilanz haben.\nWas bedeutet Ihnen die Fastenzeit persönlich?\nNilles: Für uns ist die Fastenzeit eine Zeit des Experimentierens. Wir nutzen sie, um etwas auszuprobieren, um unser Verhalten dauerhaft zu ändern.\n\n\n\n\n\n\n\n©  Christoph Wider\n\n\nBernd Nilles, Geschäftsleiter Fastenopfer\n\n\n\nIst das Motto der Fastenkampagne «Klimagerechtigkeit» eine Antwort auf Greta?\nNilles: Greta und alle Klima-Streikenden machen einen super Job. Ihnen haben wir es zu verdanken, dass die Klimafrage oben auf der politischen Agenda steht. Fastenopfer hat sich aber schon vor Greta fürs Klima engagiert – bereits in den 1980er-Jahren. Seit 2000 beobachten wir die Klimaverhandlungen. Mit der Kampagne zeigen wir: Wir meinen es ernst. Deswegen geht es bei uns auch die nächsten vier Jahre um Klimagerechtigkeit.\n«Für uns ist die Fastenzeit eine Zeit des Experimentierens.»Bernd Nilles\nWas ist Klimagerechtigkeit?\nNilles: Klimagerechtigkeit meint mehr als nur CO2 zu reduzieren. Klimagerechtigkeit heisst: auch eine historische Verantwortung zu übernehmen für den Klimawandel. Die Industriestaaten haben durch die Industrialisierung den Klimawandel verursacht. Klimagerechtigkeit bedeutet für mich auch, die besonders Verwundbaren in den Blick zu nehmen: Inseln, die wegen des Klimawandels untergehen werden. Oder Menschen, die wegen des Klimawandels nichts mehr anbauen können und ihr Land verlassen müssen.\nWas triggert das Wort Klimagerechtigkeit bei Ihnen als Ökonomin? Eigentlich geht es doch um CO2-Reduktion – und nicht um die ethische Frage nach Gerechtigkeit.\nMichaelowa: Es geht um beides. Wir müssen global die CO2-Emissionen reduzieren – und zwar so schnell wie möglich auf Null. Wer dazu wieviel beitragen soll, ist eine Verteilungsfrage – und damit beschäftigt sich die Ökonomie. Die armen Länder haben zur Klimaveränderung kaum beigetragen, aber leiden darunter noch viel mehr als wir hier.\n«Gerechtigkeit ist ein Gut, das Gesellschaften zusammenschweisst.»Katharina Michaelowa\n\nDabei spielen neben der Erwärmung auch zunehmende klimatische Extremereignisse und schwankende Niederschläge eine grosse Rolle. Lange Trockenperioden führen dazu, dass die Saat kaputt geht und die Betroffenen nichts mehr zu essen haben. Das kann die Menschen zur Migration zwingen. Gerade in den ärmsten Ländern sind die Probleme besonders gross – diese haben aber nur wenig Möglichkeiten, gegen den Klimawandel vorzugehen. Diese Faktoren müssen auch in ökonomische Überlegungen einbezogen werden.\n\n\n\n\n\n\n\n©  Christoph Wider\n\n\nKatharina Michaelowa, Entwicklungsökonomin an der Uni Zürich\n\n\n\nWarum ist Klimagerechtigkeit sonst noch wichtig?\nMichaelowa: Sie erhöht Verbindlichkeit. Gerechtigkeit ist ein Gut, das Gesellschaften zusammenschweisst und vielleicht auch diejenigen zur Mithilfe bewegen kann, bei denen die Schäden nicht so hoch sind. Ausserdem führt der Gerechtigkeitsgedanke dazu, dass wir uns um die weiteren Entwicklungschancen jedes einzelnen Menschen Gedanken machen müssen. Wir können nicht einfach sagen: In der kleinen Schweiz tragen wir zum globalen CO2-Ausstoss eh nicht viel bei, sollen mal die Inder reduzieren. Pro Kopf sind die indischen CO2-Emissionen nämlich um ein Vielfaches geringer als in der Schweiz.\nWas wäre ein praktischer Schritt für mehr Klimagerechtigkeit?\nMichaelowa: Bisher schauen wir in der Schweiz fast nur darauf, was hier produziert wird. Wir könnten aber mehr darauf schauen, was wir importieren und wo wir investieren. Die Nationalbank sollte nur noch in Projekte investieren, die nicht auf Erdöl, Erdgas und Kohle setzen. Das schadet dem Klima – und es sind zudem riskante Anlagen. Allein aufgrund ihres Anlagevolumens hat die SNB einen enormen Hebel.\n«Wir könnten mehr darauf schauen, was wir importieren.»Katharina Michaelowa\nDamit rennen Sie beim Fastenopfer offene Türen ein. Herr Nilles, warum knüpfen Sie sich die SNB vor?\nNilles: Wir können nicht die ganze Welt ändern. Aber wir können schauen: Welche Hebel haben wir in der Hand? Und hier kommt die Schweiz als internationaler Finanzstandort ins Spiel. Die Folgen des Klimawandels sind sehr teuer. Deswegen sollte es nicht im Schweizer Interesse sein, dass die Nationalbank in fossile Energieträger investiert und damit die Erderwärmung befeuert.\n\n\n\n\n\n\n\n©  Christoph Wider\n\n\nBernd Nilles, Geschäftsleiter Fastenopfer\n\n\n\nGibt es Zielkonflikte zwischen Entwicklungshilfe und Bekämpfung des Klimawandels?\nMichaelowa: Natürlich. Entwicklung braucht Energie. Wenn die aus fossilen Brennstoffen kommt, dann ist das schlecht fürs Klima. Umgekehrt ist es gut fürs Klima, einen Staudamm zu bauen, um auf erneuerbare Energie umzusteigen. Aber in Entwicklungsländern werden dabei oft Menschen enteignet und verlieren ihre Lebensgrundlage.\n«Wir haben uns riesig über das Weihnachtsgeschenk gefreut.»Bernd Nilles\nHatten Sie schon einen Termin bei SNB-Direktor Thomas Jordan?\nNilles: Bis jetzt haben wir leider keine Einladung erhalten. Wir hoffen natürlich, dass die SNB mit uns spricht. Wir haben uns riesig über das Weihnachtsgeschenk gefreut: Kurz vor Weihnachten hat die SNB bekannt gegeben, dass sie Kohleminen aus ihrem Portfolio ausschliesst. Das ist eine kleine Revolution. Es geht zwar nur um ein paar Millionen Dollar, also um einen kleinen Teil der Investitionen. Aber immerhin – das ist ein Präzedenzfall. Darauf kann unsere Kampagne aufbauen.\n\n\n\n\n\n\n\n©  Christoph Wider\n\n\nKatharina Michaelowa, Entwicklungsökonomin an der Uni Zürich\n\n\n\nWenn wir alle Kosten des Klimawandels zusammenrechnen, etwa auch die Kosten von Migration infolge von Landflucht, merken wir, wie teuer CO2 ist. Warum verfängt dieses Argument nicht?\nMichaelowa: Weil wir ein Trittbrettfahrer-Problem haben: Jedes Land hofft, dass die anderen Länder etwas fürs Klima machen – man selbst aber ungeschoren davonkommt. Dabei ist klar: Wir können in der Schweiz die Gletscher nicht alleine retten. Dafür brauchen wir die internationale Solidarität.\n«Wir haben ein Trittbrettfahrer-Problem.»Katharina Michaelowa\nNilles: Die Schweiz hat einen konsumbasierten Anteil von einem Prozent der weltweiten Treibhausgase. Das klingt jetzt nach wenig. Aber die Schweiz stellt nur 0,1 Prozent der Weltbevölkerung. Es gibt über 190 Länder. Wir verbrauchen überproportional viel CO2. Die Schweiz ist kein Vorbild für die Welt und muss ihre Hausaufgaben machen.\nWas ist wichtiger? Die SNB-Kampagne – oder die Abstimmung zum CO2-Gesetz am 13. Juni?\nNilles: Beides. Das CO2-Gesetz bedeutet einen ersten wichtigen Schritt in Richtung Klima-Neutralität. Aber das CO2-Gesetz geht uns nicht weit genug. Wir müssen schneller als geplant klimaneutral werden.\nWas würde sich für Herr und Frau Schweizer durch das CO2-Gesetz ändern?\nNilles: Das CO2-Gesetz steht für eine Klimapolitik, die die Schweiz in 30 Jahren klimaneutral macht. Das bedeutet Einschränkungen, aber auch viele Chancen. Es entsteht eine grosse Innovationskraft mit neuen Arbeitsplätzen, weniger Verkehr und besserer Luft.\nUnd was sagt die Ökonomin zum CO2-Gesetz?\nMichaelowa: Man muss keine Ökonomin sein, um das CO2-Gesetz sinnvoll zu finden. Aber es reicht nicht aus. Es kann nur der erste Schritt sein. Ich sehe einen grossen Unterschied zwischen dem, was die Schweiz auf internationaler Ebene verspricht – und dem, was sie dann tatsächlich macht. Das gilt auch im weiteren Kontext der UN-Nachhaltigkeitsziele. Die Schweiz fährt in der Klimafrage noch immer mit angezogener Handbremse.\nKatharina Michaelowa (52) ist Professorin für Politische Ökonomie und Entwicklungspolitik an der Universität Zürich. Ihre Forschung bringt sie immer wieder in die Länder des Globalen Südens, insbesondere nach Indien, wo sie einen Teil ihres Studiums absolvierte. Vor ihrer universitären Tätigkeit arbeitete sie bei der OECD, unter anderem im Bereich Entwicklungszusammenarbeit. Michaelowa ist katholisch, aber mit einem Protestanten verheiratet und engagiert sich in der reformierten Gemeinde Dübendorf-Schwerzenbach.\nBernd Nilles (50) ist Geschäftsleiter des Fastenopfers in Luzern. Der Katholik hat Sozial- und Politikwissenschaften studiert, beim deutschen katholischen Hilfswerk Misereor gearbeitet und war Generalsekretär der internationalen Allianz katholischer Hilfswerke CIDSE in Brüssel.\n\n© Katholisches Medienzentrum, 18.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-18 11:00", "author": "Raphael Rauch"}