{"id": "die-kirche-sollte-schwule-und-lesben-an-den-traualtar-lassen", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Die Kirche sollte Schwule und Lesben an den Traualtar lassen»", "text": "\n«Heute ist ein historischer Tag», sagt Pierre Stutz. Der schwule Theologe freut sich über das Ja des Parlaments zur «Ehe für alle». Die katholische Kirche solle nun nachziehen – und das Ehe-Sakrament für Schwule und Lesben öffnen.\nRaphael Rauch\nKönnen Sie sich an das Gefühl erinnern, als Sie vom «Ja» des Parlaments zur «Ehe für alle» erfahren haben?\nPierre Stutz*: Das war ganz wunderbar. Ich denke an die ganzen Pionierinnen und Pioniere. Sie haben vor mehr als 50 Jahren angefangen, für den heutigen Tag zu kämpfen. Viele erleben die Ernte ihrer Saat nicht mehr. Aber gut, dass wir endlich ernten können.\nWie beurteilen Sie das Ergebnis von 136 Ja- und 48-Neinstimmen?\nStutz: Es freut mich, dass der bürgerliche Block relativ klein blieb. Die Zustimmung ist grösser als gedacht. Das ist ein gutes Signal.\n«Die Hochzeit auf dem Standesamt hatte etwas tiefes Symbolisches.»\nWarum ist die «Ehe für alle» so wichtig?\nStutz: Zum einen gibt es nun Möglichkeiten, die es mit dem Partnerschaftsgesetz noch nicht gab, zum Beispiel die Samenspende. Zum anderen ist Anerkennung für Minderheiten extrem wichtig. In einer Demokratie ist die Frage zentral: Wie gehen wir mit Minderheiten um? Wie schützen wir sie? Wie fördern wir sie? Schwule und Lesben haben eine jahrhundertelange Unrechtsgeschichte hinter sich. Diese lange Unrechtsgeschichte wird nun mit der «Ehe für alle» korrigiert.\n\n\n\n\n\n\n\n©  Pixabay/bhakti-kreativ, Pixabay CCO\n\n\nHomosexuelles Paar\n\n\n\n2013 haben Sie mit Ihrem Partner in Lausanne eine eingetragene Partnerschaft geschlossen. 2018 folgte dann die «Ehe für alle» in Deutschland. Was hat sich dadurch geändert?\nStutz: Die Hochzeit auf dem Standesamt in Osnabrück hatte etwas tiefes Symbolisches. Es war eine Anerkennung für mein Leben, für meine sexuelle Orientierung. Ich hatte 49 Jahre gebraucht, um zu meiner sexuellen Orientierung zu stehen. Nun hat die Gesellschaft zu mir gesagt: Du bist Okay, du bist Normal. Diese Form der Anerkennung tut gut.\n«Als ob es die heile Familie überhaupt jemals gegeben hat…»\nIst mit der «Ehe für alle» alles erreicht?\nStutz: Nein, ein Gesetz löst das Problem der Homophobie und der gesellschaftlichen Diskriminierung noch lange nicht. Viele Regenbogenfamilien müssen sich immer noch rechtfertigen. Manche sehen in der «Ehe für alle» eine Bedrohung der Familie. So ein Unsinn! Als ob es die heile Familie überhaupt jemals gegeben hat – nicht einmal im Stall zu Bethlehem! Wir müssen Familie vielfältiger denken. Und auch ein Bericht von kath.ch zeigt, dass wir noch einen langen Weg vor uns haben.\nWelchen Bericht meinen Sie?\nStutz: Ihren Bericht über den Kino-Besuch einer Schulklasse. Schwul ist nach wie vor ein Schimpfwort an Schulen. Das zeigt: Es gibt noch viel zu tun. Ich schreibe gerade an einem Buch über Menschenrechte. Ich versuche, das Thema Anerkennung vielseitig zu reflektieren. Was mir wichtig ist: Schwule und Lesben dürfen sich jetzt nicht zurücklehnen, sondern müssen mit anderen Minderheiten solidarisch sein.\n\n\n\n\n\n\n\n© Oliver Sittel\n\n\nDie Schweizer Bischöfe an einem Gottesdienst zum Abschluss ihrer Vollversammlung\n\n\n\nAn wen denken Sie?\nStutz: Vor allem an die Flüchtlinge. Ich habe gestern den Film «Das Neue Evangelium» von Milo Rau gesehen. Es macht mich wütend, wie die reiche Schweiz, das reiche Europa mit Flüchtlingen umgeht. Wir lassen sie ertrinken oder setzen sie als billige Tomaten-Pflücker unter sklavenähnlichen Bedingungen in Italien ein. Auch Weihnachten erzählt eine Flüchtlingsgeschichte. Wir müssen uns immer wieder aufs Neue mit den Flüchtlingen solidarisieren.\n«Ich finde das Denken der Schweizer Bischöfe so kleinkariert.»\nWie sollte die katholische Kirche auf die «Ehe für alle» reagieren?\nStutz: Sie sollte so reagieren, wie Jesus reagiert hätte. Jesus schliesst nicht aus, sondern schliesst ein. Aktuell diskutieren manche Bischöfe über eine Segnungsfeier für Schwule und Lesben Das genügt mir bei weitem nicht. Ich fordere das Sakrament der «Ehe für alle».\nWarum?\nStutz: Seit 18 Jahre lebe ich mit meinem Partner zusammen. Das, was ich mit ihm in guten und in schlechten Zeiten erlebe, erfahre ich als Sakrament. Ich finde das Denken der Schweizer Bischöfe so kleinkariert, wenn sie sich jetzt gegen die «Ehe für alle» aussprechen. Die zentrale Aussage von Weihnachten lautet: «Gott ist die Liebe.» Das ist so eine grossartige Botschaft – wie kann man darauf so kleinkariert reagieren und sagen? Die Liebe von Schwulen und Lesben ist keine richtige Liebe, keine Gottesliebe? Das verstehe ich nicht.\n* Pierre Stutz (67) stammt aus der Schweiz und lebt in Deutschland. Er ist Theologe, Autor und spiritueller Begleiter. Der ehemalige Jugendseelsorger und Priester des Bistums Basel outete sich 2002 und legte sein Amt nieder. 2003 lernte er seinen Partner kennen.\n\n\n„Ehe für alle“: Christen kritisieren Bischöfe\n\n\n© Katholisches Medienzentrum, 18.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-18 16:51", "author": "Raphael Rauch"}