{"id": "die-zusammenarbeit-von-mann-und-frau-in-der-kirche-ist-wichtig", "tag": "Schweiz", "title": "Zusammenarbeit von Mann und Frau in der Kirche ist wichtig", "text": "\nFranziska Driessen-Reding ist Präsidentin des Synodalrats der katholischen Kirche im Kanton Zürich. Diese Verantwortung will sie nicht allein tragen. Das Teilen der Macht ist wesentlich für die Kirche.\nDavide Pesenti/cath.ch\n«Die Männer und Frauen, die um Jesus waren, teilten alles. Die Macht auch. Ich sehe es gern, wenn Männer und Frauen gemeinsam über Probleme diskutieren und sich über die Themen austauschen, die unsere Kirche beleben. Das ist für mich wesentlich», sagt Franziska Driessen-Reding gegenüber dem Westschweizer Portal cath.ch.\nEine kämpferische Frau\nSie ist eine engagierte und kämpferische Person. Seit September 2018 steht sie an der Spitze der Exekutive der Zürcher Kantonalkirche. Sie empfängt mich mit einem breiten Lächeln in ihrem hellen Büro im Zentrum 66, dem Sitz der katholischen Kirche, direkt im Stadtzentrum.\nDie Form der Machtverteilung, für die sie sich einsetzt und die sie verkündet, ist direkt von den biblischen Erzählungen inspiriert, sagt sie.\n«Ich habe den Eindruck, dass einige Mitglieder des Klerus Angst vor Frauen haben.»\nDieser persönliche Anspruch ist nicht immer leicht zu verwirklichen. «In meiner beruflichen Tätigkeit habe ich manchmal den Eindruck, dass einige Mitglieder des Klerus Angst vor Frauen haben. Oder dass sie nicht wissen, wie man mit Frauen arbeitet. Manchmal ist es eine schwierige Situation, mit der man umgehen muss. Ich kenne die Gründe dafür nicht. Andernfalls würde ich mich persönlich dafür einsetzen, dies zu ändern».\nAuch der Vizepräsident des Synodalrates, Daniel Otth, befürwortet die Notwendigkeit der Komplementarität zwischen Männern und Frauen bei der Gestaltung des kirchlichen Lebens.\nAusgeglichenes Geschlechterverhältnis\n«Aus beruflicher Sicht macht es absolut keinen Unterschied, ob der Präsident ein Mann oder eine Frau ist. Es ist die Persönlichkeit, die den Unterschied macht! Frauen und Männer haben jedoch unterschiedliche Denk- und Arbeitsweisen», räumt Otth ein. Er ist der Ansicht, dass die Verbindung des emotionaleren Ansatzes von Frauen und des strukturierteren Ansatzes von Männern sehr wichtige Synergien für den kollegialen Dienst schaffen.\n«Die Zusammenarbeit mit ihr ist ein grosser Gewinn für mich. Es darf zudem nicht übersehen werden, dass dank einer weiblichen Präsidentin gut die Hälfte der Mitglieder der Kirche auch in unserem Rat vertreten ist».\nDas Gleichgewicht zwischen Männern und Frauen findet sich nicht nur im Synodalrat, in dem drei Frauen sitzen, sondern auch in der Synode, in der mehr als die Hälfte der Mitglieder Frauen sind.\nEin in der Welt einzigartiges System\nAn ihrem Schreibtisch mit Blick auf die Predigerkirche und den Uetliberg erinnert die Präsidentin des Zürcher Synodalrates daran, dass die eingeschränkten Rechte der Frauen nicht nur ein typisch schweizerisches Anliegen sind.\n«Das Problem ist überall das gleiche. Aber in der Kirche Schweiz können Frauen dank unseres einzigartigen dualen Systems oft genauso stark an der Macht partizipieren wie Männer», sagt Franziska Driessen-Reding.\nDie Zuständigkeiten des Exekutivrates, den sie engagiert leitet, sind im Wesentlichen auf Haushaltsfragen beschränkt. Dies schmälert jedoch nicht den Einfluss, den sie auf das kantonale Kirchenleben ausüben kann.\nEin Budget von 60 Millionen\n«Zugegeben, ich kann nicht allein über unsere Ausgaben entscheiden», sagt die Zürcherin. «Aber wenn die Verantwortlichen in der Seelsorge eine Idee oder ein Projekt haben, liegt es an uns, zu sagen, ob wir das Budget zur Verfügung stellen und darum der Realisierung zustimmen können. In Zürich verwalten wir ein Budget in der Höhe von 60 Millionen Franken pro Jahr. Während einerseits unser Handlungsspielraum begrenzt ist, so ist andererseits unsere Macht nicht so limitiert, wenn wir von einer solche Summe sprechen.» Die Präsidentin des Zürcher Synodenrates spielt dabei auf die Gewaltenteilung zwischen Bistum und Kantonalkirche an.\n«Ich kann meine Meinung zwar sagen, aber nicht umsetzen.»\n«Abgesehen von meinen finanziellen Kompetenzen habe ich in wichtigen kirchlichen Fragen, wie der Situation von Frauen oder Homosexuellen, dem Zölibat der Priester oder den Kriterien für die Zulassung zur Weihe, nichts zu entscheiden! Ich kann meine Meinung zwar sagen, aber nicht umsetzen. Denn es betrifft den Pastoralbereich», erklärt Franziska Driessen-Reding. \nEine Pionierin?\nDie erste Frau, die eine kantonale kirchliche Institution leitet, bestätigt, dass ihre institutionelle Rolle dazu beitragen kann, eine stärkere Präsenz von Frauen in der Kirche zu fördern.\nIhr Engagement geht über die kirchlichen Grenzen hinaus. «Es mag Frauen geben, die in der Kirche geblieben sind, weil eine Frau Präsidentin geworden ist. Aber meine Arbeit in der Exekutive unterscheidet sich nicht wesentlich von jener eines Gemeindepräsidenten in einer Kleinstadt und der Arbeit in einer Gemeinde. Was mich charakterisiert, ist meine kirchliche Verbundenheit. In meiner institutionellen Rolle werde ich jedoch eher als verantwortlich für ein politisches Gremium mit eigenen Regeln wahrgenommen. In einem solchen institutionellen Rahmen ist die Tatsache, dass ich eine Frau bin, nicht wirklich überraschend.»\nOffene Debatte\nSeit dem Frauenstreik fordern auch in der Deutschschweiz die Frauen mehr Rechte, insbesondere durch die Schaffung verschiedener Frauennetzwerke wie die «Junia-Initiative». Franziska Driessen-Reding teilt diese Forderungen voll und ganz.\n«Ich setze mich für eine offene Debatte über die Zukunft unserer Kirche nach dem Vorbild des synodalen Wegs ein, wie er in Deutschland begonnen wurde. Für eine Diskussion, an der sich jeder beteiligen kann, ohne befürchten zu müssen, seinen Arbeitsplatz in der katholischen Kirche zu verlieren. Ich möchte an diesem Tisch sitzen. Es ist kein Traum, es ist keine Einschüchterung, sondern ein Lösung.» (cath.ch/Übersetzung: G. Scherrer)\n\n\nPapst lässt Frauendiakonat neu prüfen\n\n\n© Katholisches Medienzentrum, 20.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-20 11:15", "author": "Davide Pesenti/cath.ch"}