{"id": "die-kirche-ist-kein-beamtenjob", "tag": "Schweiz", "title": "«Die Kirche ist kein Beamtenjob»", "text": "\nWie sieht die Zukunft der kirchlichen Jugendarbeit aus? Und was sind die Baustellen der Gegenwart? Fünf Stimmen aus der Praxis. \nProtokoll: Vera Rüttimann\nClaude Bachmann, 34, Fachbereich Kirchliche Jugendarbeit der katholischen Landeskirche Graubünden und Theologiestudent, Chur\n«Die Jugendsynode in Rom habe ich intensiv verfolgt. Sie hat neues Feuer für meinen Beruf entfacht. Auch bei anderen hat sie für viel Schwung gesorgt. Das war auch nötig! Es gibt viele Orte, wo coole Sachen laufen. Gerade bei der Jubla, dem katholischen Jugendverband Jungwacht Blauring Schweiz. Natürlich auch bei der offenen kirchlichen Jugendarbeit, wo mit jungen Menschen projektorientiert gearbeitet wird – ausserhalb von verbandlichen Strukturen.\nAber es gibt auch viele Orte und Bereiche, wo es richtig harzt.  Seit über drei Jahren arbeite ich in der Landeskirche Graubünden. Ich bin dort für die kirchliche Jugendarbeit zuständig. Immer wieder treffe ich auf Leute, die ihren Job wie Beamte machen. Wo Leute sich in ihrer Arbeitsstelle bequem einrichten. Sie legen eine «Eight-to-five»-Mentalität an den Tag.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nTattoo von Claude Bachmann\n\n\n\nDas halte ich für grundfalsch und es macht mich richtig wütend! Die Kirche ist kein Beamtenjob, schon gar nicht kirchliche Jugendarbeit. Wenn man in diesem Bereich arbeitet, dann muss man dafür brennen! Feuer und Flamme sein! Man muss überzeugt sein, dass man mit den Jugendlichen etwas erreichen kann und gewillt sein, dafür auch Zeit, Kreativität und Energie zu investieren.  \nEs muss vieles besser werden. Ich wünsche mir, dass die Leute bei den Fachstellenleitungen wieder mehr brennen für die Sache!»\nMarcella Criscione, 40, Fachstellenleiterin Jugend der katholischen Landeskirche BL\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nMarcella Criscione\n\n\n\n«In meiner Arbeit habe ich vor allem mit den Jugendarbeiterinnen und Jugendarbeitern zu tun. Viele von ihnen sind Quereinsteiger. Was mich immer neu beeindruckt, ist ihr Durchhaltewille. Trotz knapper zeitlicher und personeller Ressourcen bleiben sie dran. Es ist schade, dass ihre Arbeit oft zu wenig Wertschätzung erhält. Kirchliche Jugendarbeit hat trotz aller Konkurrenz einen grossen Wert. Mich fasziniert die Möglichkeit, mit jungen Menschen über die grossen Fragen des Lebens zu diskutieren. \nMan muss sich heute bewusst sein, dass Jugendliche auch sehr gut ohne Religion glücklich werden können. Ich vergleiche die Suche nach dem persönlichen Glauben gerne mit einer Schatzsuche. Manche finden dabei etwas Wertvolles für ihre Leben. Andere können nichts mit dem anfangen, was sie finden. Aber vielleicht war die Suche danach eine spannende Erfahrung. Das ist genau so wertvoll. \n «Angebote für Jugendliche fallen schnell dem Spardruck zum Opfer.»   Marcella Criscione\nEs gibt für mich einige Baustellen: Die Liturgie wird im Vergleich zu den anderen Grundaufträgen der Kirche vielerorts immer noch sehr stark gewichtet. Die Angebote für Jugendliche und Menschen, die kein Bedürfnis nach Liturgie haben, fallen schnell dem personellen Spardruck zum Opfer. Damit beerdigt sich die Kirche quasi selbst. Man jammert zwar, dass die jungen Leute nichts mehr mit Kirche zu tun haben wollen, aber man investiert auch nicht gerade viel dafür. Jugend ist nicht unsere Zukunft. Jugend ist jetzt ein Teil der Kirche. Dieses Verständnis fehlt mir vielerorts.»\nMirjam Lachenmeier, 32, Leiterin Fachstelle Jugend-Baselstadt\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nMirjam Lachenmeier\n\n\n\n«In meiner Funktion habe ich viele vernetzende Aufgaben. Ich hole die Jugendarbeitenden regelmässig an einen Tisch, um gemeinsame Projekte zu planen.\nIch habe in in der Pfarrei St. Clara im Pfarreiheim Lindenberg in Basel-Stadt meine Jugend verbracht. Ein toller Standort direkt am Rhein, gerade für junge Leute. Im Sommer, wenn die Leute am Rheinufer sitzen, treffen sich alle Generationen dort. Die katholische Kirche Basel-Stadt möchte deshalb dort neue Projekte machen.\nKirchliche Jugendarbeit hat für mich nur Zukunft, wenn wir mit anderen kooperieren. In Basel-Stadt habe ich gemerkt, dass nichtkirchliche Jugendorganisationen Interesse an einer Zusammenarbeit mit der Kirche haben. Diese Chance müssen wir unbedingt nutzen.\nZudem merke ich, dass in Basel-Stadt die Jubla gestärkt werden muss. Das ist kirchliche Jugendarbeit, auch wenn die Leute dort nicht mit dem Kreuz auf der Brust herumlaufen. Es sind viele Leute, die durch die Jubla in die Kirche gekommen sind – und auch bleiben. Es tut mir weh, dass der Jugendverband in Basel so geschrumpft ist.»\nViktor Diethelm, 45, Luzern, Leiter der Deutschschweizer Fachstelle für offene kirchliche Jugendarbeit\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nViktor Diethelm\n\n\n\n«Kirchliche Jugendarbeiter müssen authentisch sein. Wenn sie den Vertreter der Kirche markieren, kommt das nicht an. Junge Leute wollen einen Menschen erleben, mit dem sie über das reden können, was sie gerade beschäftigt. Auch über Themen wie eine verantwortlich gelebte Sexualität. Und ja, er soll auch über seine Zweifel in seinem Glauben reden können. Er soll den jungen Leuten etwas zutrauen können und gehaltvolle Erlebnisse mit der Kirche schaffen.\nSo, wie ich das selbst in meiner Jugend erlebt habe. Ich war Jungwächtler und Ministrant. Wir hatten tolle Lager und Feldgottesdienste, wo wir mit Holzbalken ein Altarkreuz gezimmert haben. \nEs gibt viel zu tun: Kirchliche Jugendarbeiter müssen zusammen eine gemeinsame Sprache finden. Und für die gleichen Anliegen einstehen. Vielleicht eine gemeinsame Plattform schaffen, statt in föderalistischen Strukturen festkleben. Das könnte uns eine ganz andere Stärke verschaffen.\n «Wir müssen davon wegkommen, dass Jugendarbeiter Allrounder sein müssen.»  Viktor Diethelm \nAuch müssen wir wegkommen von dem Bild, dass jeder Jugendarbeiter ein Allrounder sein muss. Wir müssen ein pastorales Netzwerk schaffen, wo sich jeder mit seinen Stärken einbringen kann.\nDie perfekte kirchliche Jugendarbeit heisst für mich: Junge Leute vernetzen, sie einbeziehen und das Ohr nahe an ihnen dran haben. Insbesondere bei denen, die wir nicht so einfach erreichen.»\nMarco Lustenberger, 41, kirchliche Jugendarbeit Kriens\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nMarco Lustenberger\n\n\n\n«In Kriens bauen wir gerade die spirituelle Jugendarbeit aus. Wir planen Pasta-Talks in Kirchen, Taizé-Reisen und weitere spannende Angebote. Ich bin überzeugt: Erlebnisse, die ein Abenteuer sind, ziehen auch.\nEs gibt für mich kein Patenzrezept, wie kirchliche Jugendarbeit funktioniert. Wichtig ist die Beziehungsarbeit. Ich versuche, die Jugendlichen zu befähigen, Dinge in die Hand zu nehmen. Sich was zu trauen! Die Wirkung unserer Arbeit ist oft nicht direkt sichtbar. Manchmal kommen erst viel später positive Feedbacks.\nWir brauchen Leute, die begeistern können. Das sind nicht nur diejenigen mit einem Theologiestudium, sondern auch Leute aus dem sozialen Bereich. Hat die kirchliche Jugendarbeit noch Drive? Für Kriens kann ich sagen: Ja, absolut! Wir sind dort ein dynamisches und interdisziplinäres Team.»\n\n© Katholisches Medienzentrum, 16.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-16 17:24", "author": "Protokoll: Vera Rüttimann"}