{"id": "die-pflege-der-zukunft-wie-roboter-uns-einmal-pflegen-werden", "tag": "Schweiz", "tag2": "Schweiz", "title": "Die Pflege der Zukunft: Wie Roboter uns einmal pflegen werden", "text": "\nEuropa droht ein Pflegenotstand. Pflege-Roboter können das Pflegepersonal entlasten – aber niemals ersetzen. Ein Forschungsteam entwickelt die ersten Betreuungsroboter der Schweiz. Goldene Zwanziger für die Pflegebranche? Dafür ist es aber noch zu früh.\nAlice Küng\n«Welche Trainingsübung wollen Sie machen?», fragt Pepper, der Betreuungsroboter, Anica Zellweger in einer Industriehalle in Rorschach. Die Fachangestellte Gesundheit ist heute Testperson für ihren potenziellen zukünftigen Arbeitsgefährten. «Vier», sagt sie und beginnt mit dem Roboter synchron die Arme zu heben und zu senken.\nAnina Havelka, Projektleiterin des Forschungsprojekts «Servicerobotik in der Altenbetreuung», bringt das Problem auf den Punkt: «In Zukunft wird es mehr betreuungsbedürftige Menschen geben. Das Pflegepersonal wird knapp». Zusammen mit einem Team von Wissenschaftlern der Fachhochschule Graubünden, der Universität St. Gallen und der Ostschweizer Fachhochschule sowie dem Wirtschaftspartner F&P Robotics entwickelt sie seit einem Jahr Betreuungsroboter für alte pflegebedürftige Menschen. Schweizweit gehören sie zu den Ersten in diesem Forschungsgebiet.\nDas Team hat zwei Modelle entwickelt. «Lio ist unser Hauptroboter. Im Vergleich zu Pepper verfügt er über einen mechanischen Greifarm sowie über eine Gesichtserkennung mit künstlicher Intelligenz», sagt Havelka. Heute könne Lio bereits Bewegungs- und Gedächtnisübungen anleiten, Menüwünsche entgegennehmen, Getränke bringen, Türen öffnen, Begleitungsaufgaben übernehmen und Menschen erinnern.\nMenschlichkeit bleibt erhalten\nObwohl der Roboter verschiedene Pflegeaufgaben übernehmen kann, ist für Havelka klar: «Das Pflegepersonal soll nicht ersetzt, sondern entlastet werden.» Mit dem Roboter fokussiert sich das Team auf repetitive und zeitintensive Tätigkeiten in der Pflege. «So ist es den Pflegenden möglich, sich auf die wichtigen und schönen Aufgaben ihres Berufes zu konzentrieren», sagt die 34-Jährige. Menschlichkeit und Empathiefähigkeit könne eine Maschine nie übernehmen, und das sei auch nicht das Ziel des Forschungsteams.\n\n\n\n\n\n\n\n©  Alice Küng\n\n\nAnina Havelka, Projektleiterin des Forschungsprojekts «Servicerobotik in der Altenbetreuung» zusammen mit Pflegeroboter Lio.\n\n\n\n\nDer Roboter hat den Vorteil, nicht zu ermüden. «Dazu kann er auch nicht Träger einer Krankheit sein und so nicht zu einer Gefahr für Patienten werden», sagt die Projektleiterin. Das ist vor allem zur gegenwärtigen Pandemiezeit ein Bonus. Das Coronavirus sei nicht der Grund für das Forschungsprojekt gewesen. «Das momentane Hygienebedürfnis hat uns aber dazu veranlasst, Lio auch das Desinfizieren von Türfallen beizubringen», sagt Havelka.\nTesten bis zur Perfektion\nBis der Roboter einsatzbereit ist, durchläuft er verschiedene Testphasen. «So merken wir, welche Hürden noch zu bewältigen sind. Erst kurz vor Schluss wird der Roboter mit echten Patienten interagieren», sagt Havelka. Im jetzigen zweiten Probelauf testen in der Pflege arbeitende Personen den Roboter. «Ich bin überrascht, dass Pepper mich mit den Augen anschauen und selber fahren kann», sagt Testperson Anica Zellweger.\nDass der Roboter aber kein Schweizerdeutsch versteht, bedauert die gelernte Fachangestellte Gesundheit. Havelka erklärt: «Die Spracherkennung des Betreuungsroboters beschränkt sich bis jetzt auf die Googlesprachen.» Auch reagiere er noch etwas langsam. «Alles richtig zu programmieren, ist sehr zeitaufwändig», sagt Projektleiterin.\nFragen zum Datenschutz\nNach dem Abschluss des Projekts im Februar 2022 will das Forschungsteam den Roboter Lio mit verschiedenen Funktionen kommerziell in Pflegheimen zum Einsatz bringen. «Bis dahin müssen aber noch rechtliche und ethische Fragen geklärt werden. Vor allem der Umgang mit den gespeicherten Daten wird eine juristische Herausforderung», sagt Havelka.\n\n\n\n\n\n\n\n©  Nadine Vogelsberg/KNA\n\n\nPflegeroboter \"Pepper\"\n\n\n\nMit einem «gut gemacht» beendet Anica Zellweger ihre Bewegungsübungen und erhebt sich. Pepper folg ihr mit den Augen bis ihn die Entwicklerin wieder in seinen Tiefschlaf entlässt. «Die Interaktion mit dem Roboter ist cool, aber auch gewöhnungsbedürftig», sagt Zellweger. «Wenn ich alt bin, wird das aber wahrscheinlich normal sein.»\n\nGoldene 20er\nAm 1.1.2021 begannen die 2020er-Jahre. Werden sie für die Kirche zu Goldenen Zwanzigern? Was bedeutet Gold in der Liturgie? Welchen Reformstau gibt es? Welche Lösungen funktionieren? Diese Fragen beantwortet kath.ch in der Serie «Goldene 20er» – bis Mariä Lichtmess am 2.2.2021. (kath.ch)\n\n\n\nDer fromme Goldschmied: Eheringe braucht es immer\n\n\n© Katholisches Medienzentrum, 11.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-11 17:15", "author": "Alice Küng"}