{"id": "die-dosis-macht-das-gift", "tag": "Filmtipp", "tag2": "Filmtipp", "title": "Die Dosis macht das Gift", "text": "\nMacht ein konstanter Promillewert das Leben einfacher? Diese Theorie überprüfen vier ausgebrannte Männer. Doch das Experiment kippt. Thomas Vinterbergs oscarprämierte Tragikomödie lotet geschickt persönliche und gesellschaftliche Grenzen aus.\nSarah Stutte\nDer Gymnasiallehrer Martin fühlt sich seit längerem ausgebrannt und innerlich leer. Unmotiviert bewegt er sich durch sein Familienleben und seinen Unterricht. Ähnlich ergeht es seinen besten Freunden Tommy, Peter und Nikolaj.\n\n\n\n\n\n\n\n©  Henrik-Ohsten/Pathé\n\n\nBeim gemeinsamen Abendessen unter Freunden reift die Idee zum Alkohol-Experiment\n\n\n\nBei einem gemeinsamen Abendessen reift die Idee, eine Theorie des norwegischen Psychiaters Finn Skårderud in der Praxis zu erforschen: Da der Blutalkoholwert aller Menschen stets zu niedrig sei, solle man täglich bis zu einem gewissen Promillewert trinken, um lockerer und leistungsfähiger zu werden und dadurch Depressionen in den Griff zu bekommen.\nAlles unter Kontrolle?\nDas Projekt der vier Lehrer scheint vorerst zu funktionieren. Euphorisch notieren die Trinkfreunde ihre Erfahrungen. Doch bald meldet sich die Sucht. Die Gelage werden grösser und nicht nur Martin verliert langsam den Boden unter den Füssen.\n\n\n\n\n\n\n\n©  Henrik-Ohsten/Pathé\n\n\nGeht alles besser mit einer Flasche Schnaps?\n\n\n\nThomas Vinterbergs Film bietet viel Konfliktpotenzial (betrunkene Pädagogen) und bewegt sich sicherlich in einer ethischen Grauzone (Kontroverse der Gesellschaftsdroge Alkohol). Doch die Tragikomödie handelt nicht nur vom Kontrollverlust einiger von der Midlife-Crisis gebeutelter Männer und dem schmalen Grat zur Abhängigkeit. \nZwischen Neugier und Vorsicht\nVielmehr erzählt Vinterbergs oscarprämiertes Werk vom Leben, davon, seine Neugierde nicht zu verlieren und mehr Risiken einzugehen. Aus diesem Grund moralisiert er das Trinken nicht, sondern sieht die Möglichkeiten, sich entweder darin zu verlieren oder sich – in Massen – davon beflügeln zu lassen.\n«Drunk (Another Round)» («Druk»), Dänemark 2020, Regie: Thomas Vinterberg, Besetzung: Mads Mikkelsen, Thomas Bo Larsen, Lars Ranthe, Verleih: Pathé Films, www.pathefilms.ch\n\n\n\n\n© Katholisches Medienzentrum, 06.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-06 05:00", "author": "Sarah Stutte"}