{"id": "die-causa-locher-wirkt-ueber-die-grenzen-hinaus", "tag": "Schweiz", "tag2": "Schweiz", "title": "Die Causa Locher wirkt über die Grenzen hinaus", "text": "\nDer Rücktritt des reformierten Ratspräsidenten Gottfried Locher ist aus deutscher Sicht vergleichbar mit dem von Margot Kässmann 2010. Beide sind auch Stoff für Boulevardmedien. In der orthodoxen Kirche hatte Locher gute Freunde.\nIn Deutschland wurde der Vorgang kaum wahrgenommen, der seit Ende Mai in der Evangelisch-reformierten Kirche Schweiz (EKS) für Aufsehen sorgt: Ihr Ratspräsident Gottfried Locher (53) trat nach Vorwürfen von «Grenzverletzungen im Rahmen eines Arbeitsverhältnisses» zurück. Mehrere Frauen hatten sich beklagt.  \nHier Druck, dort freiwillige Entscheidung\nIn mancher Hinsicht ist Lochers Rücktritt mit dem von Margot Kässmann vergleichbar, allerdings mit einem entscheidenden Unterschied: Die frühere Landesbischöfin und Vorsitzende der Evangelischen Kirche in Deutschland trat unmittelbar nach ihrer Alkoholfahrt im Auto freiwillig zurück. Und das, obwohl es Stimmen gab, die dies für übereilt hielten. Locher hingegen beugte sich erst dem entstandenen Druck.\n\n\n\n\n\n\n\n© zVg\n\n\nGottfried Locher\n\n\n\nFür die im Januar neu aufgestellte EKS, vormals Schweizerischer Evangelischer Kirchenbund (SEK), kommt die Personalie zu einem denkbar unpassenden Zeitpunkt, steckt sie doch mitten in einem Reformprozess. Bei der Neustrukturierung geht es um ein neues Profil und eine gemeinsame Stimme der Protestanten in der Schweiz.\nÖkumenische Ausrichtung\nDiese Neuprofilierung hatte Locher seit 2011 als offizielle Stimme und Gesicht der Kirche vorangetrieben. Er hat sich früh ökumenisch ausgerichtet und viele Kontakte über die konfessionellen Grenzen hinweg zur römisch-katholischen und zu orthodoxen Kirchen aufgebaut. Auch trieb er die Vernetzungen der Schweizer Reformierten weltweit voran. Seit 2015 war er zudem Vorsitzender des Schweizerischen Rates der Religionen.\nIn der orthodoxen Ökumene wurde Lochers Rücktritt mit Bedauern aufgenommen. In Konstantinopel wie in Moskau war er seit zwei Jahrzehnten ein zentraler und geschätzter Gesprächspartner. Zuvor waren die Reformierten den Orthodoxen meist in kühler Distanz begegnet. Nun sollten sie, so Lochers Wunsch, in der Orthodoxie einen gottesdienstlichen Reichtum und eine Wärme entdecken, die sie in der eigenen Kirche vermissten. \nAls er 2013 seinen Plan für die Umwandlung des Kirchenbundes in eine evangelisch-reformierte Kirche vorlegte, brachte er dabei viel vom synodalen Kirchenbild der Orthodoxie ein.\nKontakte mit beiden grossen Patriarchaten\nMit Bartolomaios I. von Konstantinopel schenkte erstmals seit dem 17. Jahrhundert ein Ökumenischer Patriarch wieder einem Reformierten sein Vertrauen. Beide standen in regem Kontakt und Meinungsaustausch. Parallel pflegte Locher seine Verbundenheit mit dem anderen gewichtigen Pol der Orthodoxie, der russisch-orthodoxen Kirche. Seit 2000 ist er mit einem ihrer Ökumeniker befreundet, Hilarion Alfejew, mittlerweile zum Chef des Moskauer kirchlichen Aussenamtes aufgestiegen. \n\n\n\n\n\n\n\n© Geke/O. Hochstrasser\n\n\nGottfried Locher und Kardinal Kurt Koch unterzeichnen die Absichtserklärung zum Dialog.\n\n\n\nMit ihm kam sich Locher besonders bei der Frage einer Wiederbelebung des Bischofsamtes in den reformierten Kirchen nahe – das allerdings von den auf ihre Eigenständigkeit bedachten Kantonalkirchen abgelehnt wurde.\nLocher pflegte aber auch den Kontakt mit der römisch-katholischen Kirche: So hat Locher 2018 im Auftrag der Gemeinschaft Evangelischer Kirchen Europas mit dem Schweizer Kardinal Kurt Koch im Basler Münster eine Absichtserklärung für den Dialog unterzeichnet. Auch die versöhnliche Geste mit dem Basler Bischof Felix Gmür am Gedenkanlass 500 Jahre Reformation in Zug bleibt in Erinnerung.\nLochers Zukunft bleibt offen\nBedeutet die aktuelle Situation für die EKS eine Infragestellung der neuen Struktur? Viele fühlten sich von den Strukturreformen überrollt und überfordert. Kritische Stimmen beurteilen die Struktur als von oben nach unten gerichtet und nicht von der Basis aus entwickelt. Es werde «ex cathedra» gesprochen, während ein prozesshaftes Geschehen angemessen wäre. Eine zeitliche Verzögerung der Umsetzung könnte einer Hierarchisierung entgegenwirken.\nUnd Locher selbst? Ob und in welcher Form er sich auch künftig in die Weiterentwicklung der kirchlichen Beziehungen einbringen kann, nachdem die aktuellen Vorwürfe aufgearbeitet sind – vielleicht beim Weltkirchenrat (ÖRK) in Genf –, ist derzeit noch nicht absehbar. (kna/ms)\n\n\nErste EKS-Synode steht im Zeichen der Krise\n\n\n© Katholisches Medienzentrum, 30.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-30 16:05", "author": "In Deutschland wurde der Vorgang kaum wahrgenommen, der seit Ende Mai in der Evangelisch-reformierten Kirche Schweiz (EKS) für Aufsehen sorgt: Ihr Ratspräsident Gottfried Locher (53) trat nach Vorwürfen von «Grenzverletzungen im Rahmen eines Arbeitsverhältnisses» zurück. Mehrere Frauen hatten sich beklagt."}