{"id": "die-entscheidung-zu-erzbischof-aupetit-fragen-an-den-kurs-des-papstes", "tag": "International", "tag2": "International", "title": "Die Entscheidung zu Erzbischof Aupetit: Fragen an den Kurs des Papstes", "text": "\nInnert kürzester Zeit nahm Papst Franziskus das Rückzugsangebot des Pariser Erzbischofs Aupetit an. Derweil bahnt sich die nächste Zerreissprobe für die Kirche in Frankreich an.\nAlexander Brüggemann\nWährend Franziskus im Flieger Richtung Zypern sass, teilte der Vatikan, nüchtern wie gewohnt und neben einigen anderen Personalien, mit: Der Papst habe den Amtsverzicht des Pariser Erzbischofs Michel Aupetit mit sofortiger Wirkung angenommen. Interimsverwalter (»Apostolischer Administrator») wird der emeritierte Erzbischof von Marseille, Georges Pontier (78), bis 2019 Vorsitzender der Französischen Bischofskonferenz.\n«Älteste Tochter der Kirche»\nEine neue Schockwelle in einem Land, das sich einst stolz als «älteste Tochter der Kirche» bezeichnete. Inzwischen scheint die katholische Kirche kaum mehr ein Bein auf die Erde zu bekommen. Eine nicht enden wollende Reihe von Skandalen und Empörungen spalten den Katholizismus und machen ihn moralisch und politisch zunehmend sprachlos.\nDie brennende Kathedrale Notre-Dame war im Frühjahr 2019 wie ein riesiges Symbolbild. Die «Affäre Barbarin» um den kirchlichen Umgang mit dem Missbrauchspriester Bernard Preynat kosteten den Lyoner Kardinal und französischen Primas Philippe Barbarin 2020 das Amt. Im Oktober eine Missbrauchsstudie mit verheerenden Hochrechnungen von Opferzahlen – und nun der Pariser Erzbischof.\nEs brodelt schon länger\nWorum geht es? Schon länger brodelte es im Hauptstadterzbistum. Aupetit (70), ein langjähriger Arzt und kirchlicher Quereinsteiger, regiere unbarmherzig durch, so hiess es in den vergangenen Monaten in verschiedenen Medien. Die Schliessung des bekannten Pastoralzentrums von Saint-Merry und die Entlassung des Leiters der Traditionsschule Saint-Jean de Passy sorgten in bestimmten Kirchenkreisen für böses Blut.\nAndere sagten, als Leiter der Kirche von Paris müsse man eben «ein Chef» sein, und verwiesen auf seine Qualitäten als Motivator und Prediger. Als Wendepunkt machen Beobachter den Weggang der beiden Pariser Generalvikare aus: Alexis Leproux im Dezember 2020 und Benoist de Sinety im März. Die Generalvikare als Verwaltungschefs ergänzen die Bistumsleitung mit dem Erzbischof an der Spitze und den drei Weihbischöfen Denis Jachiet (59), Thibault Verny (56) und Philippe Marsset (64). Leproux und de Sinety, so hiess es, hätten viel Leben in die Diözese gebracht.\n«Unangemessene Beziehung» zu einer erwachsenen Frau\nVor zehn Tagen trug das Magazin «Le Point» die Vorgänge im Stil einer «Spiegel»-Reportage zusammen. Und fügte unter dem Titel «Aupetits Geheimnisse» eine neue Komponente hinzu. Der Erzbischof habe offenbar in seiner Zeit als Generalvikar 2012 eine «unangemessene Beziehung» zu einer erwachsenen Frau unterhalten und sich durch eine fehlgeleitete E-Mail verraten. Aupetit rechtfertigte sich. Die Frau sei ihm bei verschiedenen Anlässen zu nahe gekommen; und er habe «Distanz schaffen» müssen. Dies habe er auch getan, eine Beziehung habe es nicht gegeben. Doch die öffentlich gewordene Kommunikation könne als «mehrdeutiges Verhalten» verstanden werden.\nWer proftitiert vom Showdown?\nGleichwohl bot er dem Papst in einem Brief seinen Amtsverzicht an – um Schaden vom Bistum fernzuhalten, wie er schrieb. Doch wer profitiert von einem solchen Showdown? Die Interpretationen gingen nach dem ersten Schock quer durch die kirchenpolitischen Linien. Ein Pariser Priester machte eine «Koalition reaktionärer Kräfte aus allen Gesellschaftsschichten» aus: von «Traditionalisten, den Enttäuschten von Saint-Jean-de-Passy und auf der anderen Seite die von Saint-Merry» – die nun das Fell des Erzbischofs wollten.\nEine «mediale Kampagne»?\nIndiskretionen aus dem Pariser Priesterrat, der in der vergangenen Woche im Krisenmodus tagte, verrieten durchaus Gegensätzliches: Aupetit sei vorgeladen worden, um sich zu rechtfertigen. Ein anderer Priester erklärte dagegen, der Erzbischof werde «sehr geliebt», und man habe ihn verteidigt. Bei vielen Stimmen dominiert Wut über eine «mediale Kampagne». Auch ein Erzbischof habe ein Recht auf Privatleben. Was ihm vorgeworfen werde, sei weder erwiesen noch strafbar.\nLeichtfertig, aber gläubig\nEin engagierter Laie aus dem Bistum wurde von der Zeitung «La Croix» zitiert, man könne Aupetit «Leichtfertigkeit vorwerfen». Er habe ihn aber als «einen gläubigen Mann erlebt, der nah am Menschen ist und viel delegiert». Und selbst wenn die Fakten wahr wären: «Angesichts der Missbräuche, die an anderer Stelle in der Kirche aufgedeckt wurden», sei es doch «fast beruhigend», dass es sich um eine zustimmende Erwachsene handele.\nDie katholische Zeitung, die beste Kontakte in den Pariser Klerus hat, sprach aber auch mit Priestern, die den Erzbischof als «starr» bezeichneten, als «nicht sehr diplomatisch» und «auf niemanden hörend». Es sei auch die Härte, mit der er Fehler anderer bestrafe, die sich nun gegen ihn richte.\nKlare Linie fehlt\nIn einer Erklärung auf der Website der Erzdiözese erklärte Aupetit am Donnerstag, er sei mit der Entscheidung des Papstes «zutiefst im Frieden», nachdem ihn die Angriffe der vergangenen Woche sehr mitgenommen hätten. Er dankte allen Mitarbeiterinnen und Mitarbeitern des Erzbistums für ihre exzellente Arbeit. Wörtlich heisst es: «Ich bitte jene um Vergebung, die ich womöglich verletzet habe, und versichere sie meiner tiefen Freundschaft und meines Gebets.» Und zum Abschluss zitiert Aupetit aus seiner ersten Predigt im Amt: «Schaut nicht auf den Erzbischof; schaut auf Christus.»\nPapst Franziskus hat äusserst schnell entschieden – was man als Entschiedenheit interpretieren könnte. Allerdings wirft die Geschwindigkeit auch Fragen auf: Werden Bischöfe wegen möglicher Zölibatsverstösse umgehend beseitigt – und andere, die im Umgang mit sexuellem Missbrauch versagten, am Ende begnadigt? Eine klare Linie jedenfalls ist nicht wirklich erkennbar. (kna)\n\n\nPapst nimmt Rücktritt von Pariser Erzbischof Aupetit an\n\n\n© Katholisches Medienzentrum, 03.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-03 12:05", "author": "Alexander Brüggemann"}