{"id": "die-wohl-maechtigste-frau-in-der-katholischen-kirche", "tag": "International", "tag2": "International", "title": "«Die wohl mächtigste Frau in der katholischen Kirche»", "text": "\nSie gilt als eine der grossen spirituellen Persönlichkeiten des 20. Jahrhunderts: Chiara Lubich. Die Italienerin gründete die Fokolare, eine religiöse Laienbewegung, die nicht immer unumstritten war. Vor 100 Jahren wurde die Fokolar-Gründerin geboren.\nChristopher Beschnitt \nDer «Spiegel» nannte sie «die\nwohl mächtigste Frau in der katholischen Kirche»: Chiara Lubich. Die\nItalienerin hat eine der heute am weitesten verbreiteten religiösen\nLaienbewegungen gegründet: die Fokolare. \nPraktizierte Nächstenliebe\nAm 22. Januar 2020 würde Lubich 100 Jahre\nalt. Ihre Karriere begann als Reaktion auf den Schrecken des Krieges. 1943 erschüttern\nBomben Trient, die Stadt in Norditalien. Tausende Menschen fliehen, auch die\nFamilie Lubich. Doch Chiara bleibt. \n23 Jahre jung ist die tiefgläubige\nVolksschullehrerin. Mit Freundinnen bezieht sie eine kleine Wohnung. Die Frauen\nsetzen auf praktizierte Nächstenliebe, sozusagen als Kontrastprogramm zum\nWeltkriegsgrauen um sie herum. \n«Alle sollen eins sein.»\nDas erste «Fokolar» entsteht, das die Trienter Bevölkerung nach einem Wort für Herdfeuer benennt, in Anlehnung an die Wärme von Flammen und der sich darum sammelnden Familie. Die Frauengemeinschaft will ihr Leben komplett in den Dienst Gottes stellen, getreu einem Satz aus dem Johannes-Evangelium: «Alle sollen eins sein.» \n\n\n\n\n\n\n\n© zVg\n\n\nTagungs- und Begegnungszentrum Eckstein\n\n\n\nDaraus entwickelt sich unter den Fokolaren\n– zu denen bald auch Männer zählen – der vehemente Einsatz für ein friedvolles\nMiteinander aller Menschen in Geschwisterlichkeit, unabhängig von Konfession\nund Religion. \n«Unkontrollierbare Tränen»\nLubich selbst wächst mit drei Geschwistern\nauf. Sie ist Kind einer überzeugten Katholikin und eines engagierten\nSozialisten. Mit 19 beginnt ihr «geistiges Abenteuer», wie es die\nFokolare nennen. Lubich besucht den marianischen Wallfahrtsort Loreto in\nMittelitalien. In der dortigen Basilika steht der Tradition zufolge Marias\nGeburtshaus aus Nazareth. Als sie dort gekniet habe, so Lubich später, habe\netwas Göttliches sie umfasst. «Ich weinte unkontrollierbare Tränen.» \nVier Jahre später tritt Lubich dem Dritten\nOrden der Franziskaner bei. 1949 beendet sie ihre Mitgliedschaft, behält aber\nihren geänderten Namen: Chiara – statt Silvia, wie sie getauft wurde –, zu\nEhren der Ordensgründerin Klara von Assisi. \nImmer eine Frau an der Spitze\nAm 7. Dezember 1943 legt Lubich das ewige\nGelübde der Keuschheit ab. Dieses Datum gilt als Beginn der Fokolar-Bewegung. An\nderen Spitze steht laut Statut immer eine Frau. Dieses «weibliche Postulat»\nerklärt die deutsche Fokolar-Sprecherin Andrea Rösch so: «Chiara wollte\nsicherstellen, dass die Fokolare immer laiengeführt sind, und die marianische\nDimension zum Ausdruck bringen.» \nUnd so heissen die längst päpstlich approbierten\nFokolare kirchenrechtlich «Werk Mariens». Aktiv sind sie heute in 182\nLändern und zählen rund 110’000 Mitglieder. \n90 Prozent der Fokolare sind katholisch.\nZugehörig fühlten sich der Organisation\nbis zu zwei Millionen Menschen. 90 Prozent der Fokolare seien katholisch, hinzu\nkämen Angehörige anderer Konfessionen und Religionen sowie Bekenntnislose. \nPersonenkult gilt als überwunden\nSo erfolgreich die Ausbreitung der\nFokolare gelungen sein mag, ihre Geschichte hat auch Schatten. Da gibt es etwa\nden Vorwurf eines sektenähnlichen Personenkults um Chiara Lubich. Die Kritik\nsei heute nicht mehr haltbar, aber früher teils begründet gewesen, meint Rösch.\n«Chiara selbst war daran nie gelegen.» Lubich starb am 14. März 2008\nmit 88 Jahren in Rocca di Papa bei Rom.\nPapst Benedikt XVI. gedachte ihrer als\neiner «Botin der Hoffnung und des Friedens». Geehrt worden war Lubich\nauch zu Lebzeiten: etwa mit dem Menschenrechtspreis des Europarats, dem\nUnesco-Friedenspreis und dem Templeton-Preis, dem «Nobelpreis der\nTheologie». Ferner war sie Ehrenpräsidentin der «Weltkonferenz der\nReligionen für den Frieden».\nSeligsprechung ist in Gang\nPosthum könnte eine weitere Würde folgen:\nDer 2015 eröffnete Seligsprechungsprozess für Lubich hat es just in die\nvatikanische Prüfung geschafft. Die Fokolare selbst huldigen ihrer Gründerin\nzum Jubiläum unter anderem mit einer international koordinierten Jahresschau\ndes Historischen Museums von Lubichs Heimatstadt Trient. Zudem sind 2020\nweltweit Festgottesdienste, Kulturveranstaltungen, Symposien und Tagungen zum\nGedächtnis an die Italienerin geplant. \nChiara Lubich mag also fast zwölf Jahre tot sein, ihr Feuer brennt weiter. (kna)\nHinweis: Informationen über die Fokolar-Bewegung in der Schweiz und Aktuelles zu 100-Jahr-Anlässen. \n\n© Katholisches Medienzentrum, 22.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-22 11:37", "author": "Christopher Beschnitt"}