{"id": "die-gesaenge-der-hindus-geben-eine-grundstimmung-wieder", "tag": "Schweiz", "tag2": "Schweiz", "title": "Die Gesänge der Hindus geben eine Grundstimmung wieder", "text": "\nBern, 29.7.19 (kath.ch) Die Musik ist ein zentrales Element in den rituellen Feiern der Hindus, sagt Sasikumar Tharmalingam. Er ist der Priester der Hindugemeinschaft in Bern, welche im Haus der Religionen einen Tempel führt. Jeweils am Freitagabend kommt die Gemeinschaft zum Gebet zusammen, zum «Puja». Dies ist ein Beitrag zur Sommerserie 2019 «Heilige Musik».\n Georges Scherrer\nDer Priester, der Vorbeter und die Tempeldiener zelebrieren mit nacktem Oberkörper und ritueller Bemalung. Die Frauen sind in bunte Gewänder gekleidet. Die Gemeinde, Männer und Frauen, begleiten den Priester in seinem Gang durch den Tempel, in welchem ein Dutzend Altare stehen.\nUnweit vom Eingang des Tempels steht eine Gebetsnische. Die Porträts von verehrten Personen hängen an der Wand. Davor brennt eine Kerze. Neben der Gebetsstätte steht der Gabentisch. Eintreffende Gläubige legen dort mitgebrachte Gaben in Form von Nahrungsmitteln ab. Die Gottesdienststätte füllt sich schnell.\nDie Hintergrundmusik wird eingespielt\nNun kann die Feier starten. Ein Vorbeter beginnt mit dem Eröffnungsgesang. In sein Lied baut er auch Fürbitten der Gemeinde ein. Der Priester tritt anschliessend aus der Gruppe der Gläubigen heraus und begibt sich zu einem der beiden Hauptaltare, die im Zentrum des Tempels stehen, und stimmt dort mit heller und tragender Stimme den Lobgesang an. Die Feier endet mit der Übergabe der Gaben.\n«Die Gemeinde ist in den Gesang einbezogen.»\nDie Gemeinde ist in den Gesang einbezogen. Einzelstimmen und Chorgesang wechseln sich ab. Sasikumar Tharmalingam erklärt, dass sich die Berner Gemeinde der Hindus kein eigenes Orchester leisten kann. Darum wird die rituelle Grundmusik ab Band eingespielt.\nFür die Feiern werden jeweils verschiedene Instrumente beigezogen, die live gespielt werden. Zu diesen gehören Glöckchen und auch Hörner.\nTexte und Stimmungen aus der Urzeit\nWie alt sind eigentlich die Texte, die gesungen werden? Sasikumar Tharmalingam lacht: «Wir haben keinen Anfang. Die Texte sind ewig», erklärt er. Sie reichen weit zurück in die Götterwelt. Sie entstanden in der indisch-vedischen Vorzeit.\n«Der Priester unterscheidet zwischen bösen und guten Texten.»\nTexte sollen Stimmungen wiedergeben. So unterscheidet Sasikumar Tharmalingam zwischen bösen und guten Texten. Sie werden auf das Fest abgestimmt, das gefeiert wird. Die Texte sind in Versen, aber auch in Prosa. Die Gesänge bestehen aus Rezitativen und Lobgesängen.\nShiva der Wilde\nDie jeweils am Freitagabend stattfindende Feier der Gemeinde rechnet Sasikumar Tharmalingam zu den guten Feiern. Wildere Gesänge ertönen, wenn etwa eine Statue von Shiva, der das Prinzip der Zerstörung verkörpert, an einem grossen Feiertag vor das «Haus der Religionen» getragen wird, um das Böse zu verjagen.\n«Die Vielfalt an hinduistischen Gottheiten ist gross.»\nDie Vielfalt an hinduistischen Gottheiten ist gross. Der Tempel in Bern ist reich mit Figuren dieser Gottheiten ausgestattet. Sie kommen in lieblichen Gestalten daher, sehen zum Teil aber auch furchterregend aus. Verschiedene Gottheiten illustrieren die Fruchtbarkeit. Sie werden von einer ganzen Reihe von Tieren begleitet.\nDie Gottheiten, welche in den Tempeln sitzen, werden jeweils von einem reich bebilderten Vorhang von den Blicken geschützt. Enthüllt werden sie nur während bestimmten, ganz präzisen Feiern, in welchen sie auch eine Rolle spielen, erklärt Sasikumar Tharmalingam.\n\n© Katholisches Medienzentrum, 29.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-29 11:09", "author": "Georges Scherrer"}