{"id": "die-spannung-vor-einer-moeglichen-bischofswahl-ist-greifbar", "tag": "Schweiz", "title": "Die Spannung vor einer möglichen Bischofswahl ist greifbar", "text": "\nSachseln OW, 15.4.19 (kath.ch) In einem «Manifest zum Bischofswechsel»* wenden sich Katholikinnen und Katholiken aus Unterwalden an die Öffentlichkeit. Da wird deutlich: Der Leidensdruck ist gross. Und die Erwartung an eine Erneuerung sind hoch.\n«Lieber auf eine Wahl verzichten und die Liste zurückweisen, als einfach das kleinste Übel wählen.» Dieser Satz aus einem Schreiben des Dekantatsforums Obwalden und Nidwalden zu dem nach Ostern erwarteten Bischofswechsel in Chur zeigt die Dringlichkeit, welche dieser Entscheid für Angehörige des Bistums hat.\nBreite Basis für Stellungnahme\nDie Grundlage für das nach dem Dreischritt «sehen – urteilen – handeln» aufgebaute Manifest wurde an einem Dekanatsforum Mitte Februar erarbeitet. Dort diskutierten Verantwortungsträger sowie Mitarbeiterinnen und Mitarbeiter aus der Seelsorge, Katechese, den Kirchgemeinden, Pfarreiräten, dem Generalvikariat Urschweiz und den landeskirchlichen Körperschaften über die Herausforderungen, die sich vor dem Bischofswechsel stellen.\nDie Besetzung des Bischofssitzes in Chur sei eine «Leidensgeschichte», die «uns fast 50 Jahre begleitet». Damit wird nicht nur die gegenwärtige Situation im Bistum, sondern die Führung des Bistums seit der Amtszeit von Bischof Johannes Vonderach (1962-1990) angesprochen. Dieser hatte den stark umstrittenen Wolfgang Haas (1990-1997), heute Erzbischof von Vaduz, zum Weihbischof mit Nachfolgerecht ernannt.\nKultur des Dialogs gefordert\nIm Manifest wird darauf hingewiesen, dass in der Kirche nach dem Zweiten Vatikanischen Konzil eine grosse Aufbruchstimmung geherrscht habe. Aber es wird auch festgehalten, dass es immer eine Minderheit gegeben habe, die diesem Aufbruch skeptisch gegenüberstand. Gerade im Bistum Chur habe danach eine Polarisierung stattgefunden, welche durch die Bistumsleitung befeuert wurde. «So wurde der Bischof Partei für eine Minderheit und ein Riss zog sich durch das Bistum», heisst es im Schreiben.\nHeute müsse man «von einem gespaltenen Bistum» sprechen, in dem es gar an Meinungsäusserungsfreiheit fehle. Denn wo ein Bischof beginne, die Freiheit einzuschränken, fordere er einen Gehorsam, «der infantile Züge enthält». Das Bistum Chur brauche aber «eine neue Kultur des Dialogs, ja auch der gepflegten Streitkultur», heisst es im Schreiben.\nZeit für einen Neuanfang\nIn einem zweiten Schritt wird festgestellt, dass es «höchste Zeit für einen Neuanfang im Bistum Chur» sei. Dazu brauche es einen Bischof, der integrieren und überzeugen könne. Dies aber hänge heute in erster Linie von der Person des Amtsträgers ab, während früher das Amt im Zentrum gestanden habe.\nDas Amt und die strukturellen Aufgaben würden dennoch eine wichtige Rolle einnehmen. Im Manifest wird einem Bischof durchaus ein eigener Stil der Bistumsführung zugestanden. Doch – und hier wird das Manifest deutlich – müsse ein Bischof sich mit den «gewachsenen und vom Volk legitimierten Gegebenheiten auseinandersetzen».\nGemeint ist damit konkret das duale System von Kirche und staatskirchenrechtlichen Körperschaften. Dies sei «für einen Bischof als Chance zu verstehen und nicht als eine Bedrohung».\nNeue Köpfe gefordert\nWeiter heisst es, dass die Kirche als Ganzes vor grossen Herausforderungen stehe. Mit «Spaltung, Zerrissenheit und Resignation» seien diese aber nicht zu bewältigen. Deshalb müsste die Spaltung innerhalb des Bistums überwunden werden.\nDies sei aber nicht mit Worten allein getan. Hier seien Taten gefordert. Konkret werden im Manifest neue Personen für die Bistumsleitung gefordert, welche geografische wie auch die Vielfalt der Meinungen im Bistum widergeben würden.\nDie Rolle des Domkapitels\nAuch eine neue, geografisch und vor allem altersmässig repräsentative Durchmischung des Domkapitels wird gefordert. Dieses Gremium wird voraussichtlich in den kommenden Tagen oder Wochen aus einer Dreierliste den neuen Bischof von Chur wählen können. Doch das Wahlrecht garantiere noch keine Beruhigung im Bistum. Deshalb werden die Domherren aufgerufen, wenn auf der Liste «keine integrierende Bischofspersönlichkeit» stehe, diese zurückzuweisen.\nStatt «des kleinsten Übels» sei es allenfalls besser, wenn Papst Franziskus sich persönlich der Nachfolge im Bistum Chur annehme und einen Apostolischen Administrator ernenne, der unbelastet an die Aufgaben herangehen könne.\n«Immense Aufgabe»\nDie Aufgabe, vor der der neue Bischof von Chur stehe, sei «immens», heisst es im Schreiben. Er brauche Menschen um sich, die ihn nicht allein lassen würden. Die Mitarbeitenden und Ratsmitglieder der Dekanate Ob- und Nidwalden, schliesst das Manifest, «sind bereit, ihren Beitrag dazu zu leisten». (ms)\n* Das «Manifest zum Bischofswechsel» erscheint auf Ostern hin in den Pfarreiblättern für Nidwalden und Obwalden sowie lokalen Medien. Unterzeichnet ist es durch die Dekanate in den Halbkantonen, die römisch-katholische Landeskirche Nidwalden und den Verband römisch-katholischer Kirchgemeinden des Kantons Obwalden.\n\n\nDen Churer Bischöfen fehlte der Blick für den Stil der Kirche Schweiz\n\n\n© Katholisches Medienzentrum, 15.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-15 16:21"}