{"id": "die-kirche-steigt-nicht-mit-glencore-ins-bett", "tag": "Schweiz", "title": "«Die Kirche steigt nicht mit Glencore ins Bett»", "text": "\nIm Steuerparadies Zug profitieren die Kirchen von Grosskonzernen wie Glencore. Vor der Kovi-Abstimmung gibt sich die katholische Kantonalkirche neutral. Persönlich lehnt Präsident Karl Huwyler die Kovi ab.\nRaphael Rauch\nDer Konzern Glencore mit Hauptsitz Baar ist das Feindbild der Konzernverantwortungsinitiative (Kovi). Grund genug für ein Gespräch mit Karl Huwyler. Er kennt sich mit Geld aus: Begonnen hat seine Finanz-Karriere bei der Zuger Kantonalbank. Später wechselte er zur Credit Suisse, für die er 22 Jahre in verschiedenen Funktionen tätig war. \nSeit sechs Jahren ist Huwyler pensioniert. Er hat Mandate in Verwaltungsräten – und ist Präsident der VKKZ, der Vereinigung der Katholischen Kirchgemeinden des Kantons Zug. Huwylers Aussagen sind seine persönliche Meinung – und nicht die der VKKZ.\nWie viel Geld erhält die katholische Kirche im Kanton Zug jedes Jahr von Glencore – aus den Kirchensteuern für juristische Personen?\nKarl Huwyler: Steuerzahlen sind vertraulich und stehen nur bei nachgewiesenem Bedarf der betroffenen Kirchgemeinde zur Verfügung. Eine Schätzung ist für Aussenstehende sehr schwierig. Ich gehe davon aus, dass die Zahlen von Glencore unter einer Million Franken liegen. Im Jahr 2019 hatten wir insgesamt 22,3 Millionen Franken an Steuererträgen von juristischen Personen.\n«Wir können mit dem Geld machen, was wir wollen.»\nWas machen Sie mit dem Glencore-Geld?\nHuwyler: Anders als in gewissen Kantonen gibt es in Zug keine Einschränkungen für die Verwendung der Unternehmenssteuern. Wir können im Rahmen des gesetzlichen Auftrages mit dem Geld machen, was wir wollen: den Pfarrer bezahlen, den Weihrauch oder konfessionsübergreifende Projekte wie das Hospiz Zentralschweiz. Auch haben die Pfarreien und Kirchgemeinden auf Corona schnell reagiert, um Betroffene zu unterstützen.\nWie positionieren Sie die Zuger Kirche in der Kovi-Abstimmung: Erst das Fressen – oder die Moral?\nHuwyler: Als Zweckverband geben wir keine Empfehlung ab. In den Gremien haben wir verschiedene Meinungen. Wir werden es den Stimmbürgerinnen und Stimmbürgern überlassen, wie sie entscheiden werden.\n«Was ist der richtige Weg: Gesetze oder Dialog?» \nWie kontrovers wurde die Neutralität diskutiert?\nHuwyler: Die pastorale Seite hat grosse Sympathien für die Kovi. In den staatsrechtlichen Gremien gibt es aber mehr Leute, die der Wirtschaft nahestehen. Wir haben grosses Verständnis füreinander und sind uns einig: Niemand will Menschenrechtsverletzungen. Die Frage ist eher, was der richtige Weg ist: Gesetze oder Dialog?\nIch höre raus: Sie sind gegen die Kovi.\nHuwyler: Das stimmt, ich werde mit Nein stimmen. Ich hatte beruflich viel mit amerikanischen Firmen zu tun und erlebt, was prozesswütige Verfahren bedeuten. Die Kovi würde Firmen unter Generalverdacht stellen. Das führt zu Unsicherheit. Unsicherheit heisst Kosten, weniger Investitionen.\n«Die CS war praktisch eine amerikanische Firma.»\nAlso doch erst das Fressen – und dann die Moral?\nHuwyler: Das eine schliesst das andere nicht aus. Wenn Sie langfristig Gewinn machen wollen, dann geht es nicht ohne Moral. Aber Gesetze bringen nicht immer was. Ich habe lange bei der Credit Suisse gearbeitet. Die CS war praktisch eine amerikanische Firma. Wir hatten viele aus den USA importierte ethische Standards. Es blieb am Ende aber häufig bei Lippenbekenntnissen. Man füllt Zettel aus, auf dem Papier ist alles gut – aber tatsächlich ändert sich nichts.\n\n\n\n\n\n\n\n© Martin Bichsel\n\n\nUnterstützer der Konzernverantwortungsinitiative vor dem Bundeshaus\n\n\n\nIst das nicht ein Argument für die Kovi? Mit schärferen Gesetzen würden die Lippenbekenntnisse schwieriger.\nHuwyler: Nein, Gesetze führen dazu, dass Konzerne noch schlauere Anwälte suchen. Ich bin überzeugt: Wenn wir die Leute im Management überzeugen können, wie wichtig ethisches und nachhaltiges Handeln ist, bringt das mehr als jedes Gesetz.\nJeder Konzern nimmt für sich ethische Standards in Anspruch – und trotzdem passieren Menschenrechtsverletzungen.\nHuwyler: Seien wir ehrlich: Wir dürften fast nichts aus dem Kongo und auch keine Textilien aus Bangladesch oder Vietnam importieren. Westliche Firmen dürften dort gar nicht tätig sein. Den Menschen vor Ort ist aber nicht geholfen, wenn wir uns total zurückziehen. Wenn wir drin bleiben, können wir mehr bewegen als wenn wir uns zurückziehen.\nIm Zweifel ist doch eine Menschenrechtsverletzung weniger besser als eine mehr. Warum sind Sie trotzdem gegen die Kovi?\nHuwyler: Die Kovi löst keine Probleme. Sie wird das Problem nur verlagern. Ich war mal privat in Peru und habe mir vor Ort ein Bild gemacht: Es arbeiten dort Leute unter Bedingungen, die aus unserer Sicht hundsmiserabel sind. Und trotzdem sagen die Menschen vor Ort: Wir sind dankbar für die Arbeitsplätze der internationalen Firmen.\nAffären wie die Auto-Abgasaffäre zeigen: Wenn es um den Profit geht, können Manager skrupellos sein. Ist es nicht naiv, an Kooperation zu glauben?\nHuwyler: Ich bin fest überzeugt: Wenn Konzerne langfristig Gewinn machen wollen, dann werden sie sich an die Gesetze halten.\n«Die Folgen der Corona-Krise fallen stärker ins Gewicht.»\nSpielen in Ihrer Meinung auch finanzielle Erwägungen mit? Die Zuger Kirche hätte vielleicht weniger Geld, wenn die Kovi angenommen wird.\nHuwyler: Finanziell machen mir ganz andere Sachen Sorgen. Die Folgen der Corona-Krise fallen stärker ins Gewicht. \nSie haben verschiedene Verwaltungsratsmandate, unter anderem bei einer UBS-Tochter. Sind Sie in der Kovi-Frage befangen?\nHuwyler: Befangenheit fängt dort an, wo es eine Abhängigkeit gibt. Und ich bin von niemandem abhängig. Ich habe unter anderem ein VR-Mandat bei UBS Clean Energy Infrastructure. Da geht es um nachhaltige Investitionen, etwa Öko-Strom. Von der UBS spüre ich keinen Druck, weder direkt noch subtil.\nWie gehen Sie in der Zuger Kirche mit dem Problem um: Neutral – und doch hat jeder eine Meinung?\nHuwyler: Wir haben eine Fachstelle für Kirche und Wirtschaft. Wir treffen uns manchmal mit Glencore. Ich bin überzeugt: Mit Gesprächen können wir mehr erreichen als über Konfrontation. Glencore wollte uns auch mal einladen, eine Mine zu besichtigen. Das haben wir abgelehnt. Wir wollten ein klares Signal nach aussen geben: Die Kirche steigt nicht mit Glencore ins Bett.\n\n\n\n\n\n\n\n©  Pixabay/Mhy, Pixabay-License\n\n\nBeim Abbau von Gold durch Schweizer Firmen kommt es laut den Initianten zu Menschenhandel und Umweltverschmutzung.\n\n\n\nViele Theologen haben von Wirtschaft keine Ahnung. Nervt Sie das?\nHuwyler: Ich sage den pastoralen Leuten, es geht nicht darum: «Wes Brot ich ess, des Lied ich sing.» Aber das Geld wächst nicht auf den Bäumen. Wenn es am Schluss weniger Geld gibt, müssen wir Abstriche machen, auch in der Pastoral. Mich stört an der Kovi aber noch etwas ganz anderes.\nNämlich?\nHuwyler: Die Initiative will das Richtige. Aber sie ist getrieben von Leuten, die eine Vendetta gegen Glencore und Syngenta machen. Als ob es nur die beiden gäbe und die restlichen Konzerne Unschuldslämmer wären. \n«Die Kovi nimmt den Konsumenten viel zu wenig in den Blick.»\nDürfen wir uns auf heisse Diskussionen im Herbst freuen?\nHuwyler: Davon ist auszugehen. Ich habe auch schon mit dem Leiter des Fastenopfers intensiv diskutiert und gesagt: Der Konsument wird viel zu wenig angesprochen. Die Menschen schimpfen gegen Glencore, aber haben trotzdem ständig ein neues Handy, obwohl jeder weiss, dass bei der Herstellung von Handys nicht alles sauber abläuft. Die Kovi nimmt den Konsumenten viel zu wenig in den Blick.\nWas nervt Sie sonst an der Kovi-Debatte?\nHuwyler: Für wen gilt Ethik? Alle antworten: Ethik gilt für alle. Warum sind dann Kleinbetriebe ausgenommen? Doch nur, um die Abstimmung zu gewinnen. Gegen Konzerne kann man besser Stimmung machen als gegen KMUs. \nWerden an Zuger Kirchen die orangenen Kovi-Fahnen wehen?\nHuwyler: Das ist jeder Kirchgemeinde freigestellt. Wir vom Zweckverband haben gesagt: Entweder wehen bei uns beide Fahnen – oder keine. Wahrscheinlich hängen wir keine auf.\n\n\nBernd Nilles: “Jetzt müssen alle Kräfte mobilisiert werden”\n\n\n© Katholisches Medienzentrum, 01.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-01 06:00", "author": "Raphael Rauch"}