{"id": "die-zahl-13-ist-besser-als-ihr-ruf", "tag": "Schweiz", "title": "Die Zahl 13 ist besser als ihr Ruf", "text": "\nVon wegen Freitag, der 13.! Der jüdische Religionshistoriker Alfred Bodenheimer* erklärt, warum die Zahl 13 keine Unglückszahl ist.\nRaphael Rauch\nWarum ist die Zahl 13 besser als ihr Ruf?\nAlfred Bodenheimer: Beim Abendmahl sassen 13 Jünger\nzusammen. Daher ist die Zahl 13 in der christlich geprägten Tradition negativ\nbelegt. Im Judentum fällt die Zahl positiv auf. Ein Knabe feiert am 13.\nGeburtstag Bar Mizwa und wird so in die Gemeinschaft des Judentums aufgenommen.\nVom Gelehrten Maimonides sind 13 Glaubensgrundsätze überliefert. Und Gott hat\nlaut Tora 13 Eigenschaften.\nWas sind das für 13 Eigenschaften?\nBodenheimer: Moses kommt vom Berg Sinai runter mit den\nTafeln der Zehn Gebote. Er sieht, wie sein Volk vor dem goldenen Kalb tanzt. Um\nGott vor grösseren Sanktionen abzuhalten, appelliert er an dessen Eigenschaften\nwie Barmherzigkeit, Wahrheit oder Gnade. Besonders in Gebeten um den jüdischen\nVersöhnungstag Jom Kippur sind diese Eigenschaften wichtig. Man ruft sie an,\nwenn man von Gott Verzeihung erhalten möchte.\n «Konkret im Alltag hilft mir Langmut am meisten.» \nWelche der 13 Eigenschaften spricht Sie besonders an?\nBodenheimer: Gottes Barmherzigkeit ist eine wunderbare\nEigenschaft. Über sie wird viel gepredigt. Aber konkret im Alltag hilft mir\nLangmut am meisten.\nWas bedeutet Langmut für Sie?\nBodenheimer: Grosse Geduld zu haben, dass ich nicht gleich\nausraste (lacht). Das heisst jetzt nicht, dass ich als Vater meinen Kindern\nalles durchgehen lasse. Gerade Kinder brauchen Grenzen. Oder als Chef: Wenn\netwas nicht so läuft, wie ich es für richtig halte, dann muss ich das schon\nklar kommunizieren. Aber halt nicht ausrasten. \n «Ich bin in Jerusalem bei meiner Familie in einem Quarantäne-Zimmer.»\nHilft uns Langmut während der Corona-Krise?\nBodenheimer: Ich finde schon. Wir brauchen Geduld. Damit\nmeine ich jetzt nicht im Umgang mit anderen Menschen, sondern mit dem Zustand.\nFür viele Menschen hat das dramatische Konsequenzen. Aber wir müssen das jetzt\naushalten. Ich bin gerade in Jerusalem bei meiner Familie in einem\nQuarantäne-Zimmer. Ich bereite mich darauf vor, meine Studenten in der Schweiz\naus der Ferne zu betreuen. Das sind zwar konkrete, reale Probleme. Aber Langmut\nist da hilfreich. Und verglichen mit anderen bin ich doch in einer\nprivilegierten Situation.\n*Alfred Bodenheimer ist Professor für Religionsgeschichte und Literatur des Judentums an der Universität Basel. Er lebt in Basel und Jerusalem.\n\n© Katholisches Medienzentrum, 13.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-13 15:43", "author": "Raphael Rauch"}