{"id": "die-traeume-von-secondos-in-der-schweiz-und-worunter-sie-leiden", "tag": "Schweiz", "tag2": "Schweiz", "title": "Die Träume von Secondos in der Schweiz – und worunter sie leiden", "text": "\n«Sami, Joe und ich» ist ein Film über die Freundschaft. Aber auch über strukturellen Rassismus, Ungerechtigkeiten im Bildungssystem und #MeToo. Festredner Kurt Aeschbacher provozierte mit Thesen zur Cancel Culture.\nEva Meienberg\nJetzt kann es endlich losgehen. Sami, Joe und Leyla feiern den letzten Schultag. Es soll der Sommer ihres Lebens werden. Doch statt der grossen Freiheit beginnt das Leben – knallhart.\nWelche Träume haben junge Frauen?\n«Sami, Joe und ich» heisst der Film von Karin Heberlein. Sie hat den Filmpreis der Zürcher Kirchen im Rahmen des 16. Zurich Film Festival gewonnen. Der Film zeigt den Alltag dreier Teenager in der Zürcher Agglomeration.\n\n\n\n\n\n\n\n©  Outside the Box\n\n\nJoe (Rabea Lüthi) Filmbild aus «Sami, Joe und ich»\n\n\n\nWelche Träume haben die jungen Frauen? Und was hindert sie daran, dass Träume in Erfüllung gehen?\nDie Träume der Seele\nStatt einer Lehre jobbt die Latina Joe in einem Ersatzteil-Lager. Ihre alleinerziehende Mutter kann die Krippen-Rechnung für die zwei kleinen Geschwister nicht mehr bezahlen. Joe muss aushelfen. Ihr Chef nutzt die Abhängigkeit der jungen Frau aus, vergewaltigt sie im Büro.\n\n\n\n\n\n\n\n©  Outside the Box\n\n\nLeyla (Jana Sekulovska) Filmbild aus «Sami, Joe und ich»\n\n\n\nDie Schweizerin Leyla macht sich hübsch, zieht das Kleid ihrer verstorbenen Mutter an. Es ist ihr erster Tag als Lehrfrau in einer Grossküche. Leylas Chef ist unfreundlich und laut. Bei der nächstbesten Gelegenheit schmeisst er sie raus. «Behalte immer mehr Träume in der Seele, als die Realität zerstören kann», zitiert Leyla ihre verstorbene Mutter.\nVon Bosnien in den Dschihad?\nSami, die Dritte im Bund, hat bosnische Wurzeln. Freiheit ist für sie ein Fremdwort. Ihr älterer Bruder führt sich als Macker auf. Ihr Vater Sušić gibt vor, seine Tochter schützen zu wollen. Er sperrt sie ein wie die drei Wellensittiche, die in der Stube lärmen. Die Mutter unterwirft sich dem Diktat des Vaters. Das schmerzt Sami am meisten. Sie büxt aus – und fällt auf einen Dschihadisten rein.\n\n\n\n\n\n\n\n©  Outside the Box\n\n\nSami (Anja Gada) Filmbild aus «Sami, Joe und ich»\n\n\n\nFreundschaft ist das grosse Thema des Gewinner-Filmes. Regisseurin Karin Heberlein war sich im Vorfeld nicht sicher, ob diese Kernbotschaft beim Publikum ankommt. Die Gespräche nach dem Film zeigten: Ja, sie kam an.\nNur die Lehrerin glaubt an die Mädchen\n«Es ist wichtig, dass man Menschen hat, denen man vertrauen kann, die Vorbilder sind», sagte Jana Sekulovska an der Preisverleihung. Die junge Schauspielerin spielt im Film Leyla. In «Sami, Joe und ich» fehlen den Mädchen genau diese Vorbilder. \nLauter abgestumpfte und Angst getriebene Erwachsene machen den Teenagern das Leben schwer, anstatt sie zu unterstützen. Nur eine Lehrerin setzt sich für die Mädchen ein. Aber den Mädchen fällt es schwer, ihre Hilfe anzunehmen.\nSecondos – Opfer von Rassismus \nDer Film thematisiert den strukturellen Rassismus, mit dem Secondos in der Schweiz zu kämpfen haben. Die Herkunft aus Bosnien, das «ić» am Ende des Nachnamens, die dunkle Hautfarbe, das bildungsferne Elternhaus, das weibliche Geschlecht, das in patriarchalen Systemen weniger wert ist. Die jungen Frauen wissen um ihre Schwierigkeiten. Doch sie wehren sich. Am wenigsten wollen sie Opfer sein.\n\n\n\n\n\n\n\n©  Gion Pfander\n\n\nDie Filmpreis-Jury: Lucie Bader, Simone Späni, Tobias Grimbacher und Andrea Marco Bianca (v.l.n.r.)\n\n\n\nDas ist auch ein Anknüpfungspunkt zur Festrede. TV-Start Kurt Aeschbacher freute sich über die Einladung der Kirchen und hielt eine Predigt, wie er sagte. Er geisselte darin die Auswüchse des strukturellen Rassismus und die Militanz der Antirassismus-Bewegung.\nAeschbacher predigt gegen den Mainstream\nNach dem Film gab es einen Schlummertrunk, Aeschbachers pointierte Predigt sorgte für angeregte Gespräche. Bagatellisierte er den Rassismus? Oder hat Aeschbacher Recht, dass zur Verheissung der Freiheit auch gehört, sich mit unliebsamen Meinungen auseinander zu setzen – und nicht in eine hysterische Cancel Culture zu verfallen? Was ist struktureller Rassismus? Wer ist rassistisch und wer Opfer? Kann ein alter, weisser Schwuler überhaupt eine junge, farbige Frau mit Migrationshintergrund verstehen?\n\n\n\n\n\n\n\n©  Gion Pfander\n\n\nPrämierte Filmcrew: Regisseurin Karin Heberlein, Schauspielerin Anja Gada, Produzentin Claudia Wick und Schauspielerin Jana Sekulovska (v.l.n.r.)\n\n\n\n«Sami, Joe und ich» lassen das Publikum eintauchen in die Welt dreier Teenager. Ihre Träume werden greifbar, ihre Ängste spürbar und ihre Probleme offensichtlich. Wer will, kann sie verstehen. Das ist auch Aeschbachers Anliegen: Neugierig aufs Fremde zu sein. Und mit Empathie den Dialog suchen.\n\n\nAeschbacher: “Repressionen nicht mit Repressionen bekämpfen”\n\n\n© Katholisches Medienzentrum, 02.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-02 15:20", "author": "Eva Meienberg"}