{"id": "die-naziherrschaft-zeigt-wie-teuflisch-man-werden-kann", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Die Naziherrschaft zeigt, wie teuflisch man werden kann»", "text": "\nDer liberale Rabbiner Tovia Ben-Chorin aus St. Gallen hat den Zweiten Weltkrieg als Kind im Völkerbundsmandat Palästina erlebt. Die offene Haltung seines Vaters gegenüber den Deutschen habe er übernommen, sagt er im Gespräch aus Anlass von 75 Jahren nach Kriegsende. \nBoris Burkhardt\nHerr Ben-Chorin, heute am 8. Mai jährt sich das Ende des Zweiten Weltkriegs in Europa zum 75. Mal.\nTovia Ben-Chorin: Ich hatte dieses Datum ehrlich gesagt gar nicht im Blick; für uns Juden sind andere Gedenktage wichtiger: der Internationale Tag des Gedenkens an die Opfer des Holocaust am 27. Januar am Jahrestag der Befreiung Auschwitz-Birkenaus 1945 und der Gedenktag in Israel zum 27. des Monats Nisan, dieses Jahr war das der 21. April, der eine Woche vor dem Unabhängigkeitstag des Staates Israel liegt.\n«Die Naziherrschaft zeigt, was passiert, wenn es keine Ethik mehr gibt.»\nWas bedeutet dieser Tag für Sie als Jude?\nBen-Chorin: Natürlich ist der Zweite Weltkrieg fest mit der Verfolgung der Juden und dem Holocaust verbunden. Für mich zeigen der Zweite Weltkrieg und die Naziherrschaft, wie teufelhaft ein Mensch werden kann und dass er die freie Wahl zwischen Gut und Böse hat. Sie zeigen, was passiert, wenn es keine Ethik mehr gibt und der Staat plötzlich entscheidet, wer noch gut genug ist, Bürger zu sein.\n«Wer den Aufbau Israels durchsetzte, musste Optimismus an den Tag legen.»\nWie kann man als Jude nach dem Holocaust noch optimistisch sein?\nBen-Chorin: Ich denke bei dieser Frage an die Staatsgründung Israels 1948: Es war nicht so, dass alle Juden auf der Welt sofort nach Israel geströmt wären; aber es wurde damals sehr viel Geld gespendet für den Aufbau dieses Staates. Die Männer, Frauen und Familien, die diesen Aufbau gegen die widrigen Umstände durchsetzten, mussten Mut und Optimismus an den Tag legen.\n«Mein Vater war überzeugter Zionist.»\nZu diesen Familien gehört Ihre eigene. Ist sie freiwillig ausgewandert?\nBen-Chorin: Mein Vater, Schalom Ben-Chorin, der als Fritz Rosenthal geboren wurde, war ein überzeugter Zionist. Er wurde 1935 in München verhaftet und wäre nach Dachau gekommen, wenn nicht der Leiter der Polizeistation der Vater seines Schülers gewesen wäre. Mein Vater hatte ein Angebot seiner Schwester, nach Argentinien zu kommen; aber er sagte: «Wenn wir schon auswandern müssen, dann nur nach Israel, nach Jerusalem.»\nSie sind, Jahrgang 1936, im Völkerbundsmandat für Palästina aufgewachsen. Als der Krieg zu Ende war, waren Sie neun Jahre alt. Wie haben Sie den Zweiten Weltkrieg erlebt?\nBen-Chorin: Es gab damals eine Zeitung für Kinder, die sehr gut beschrieb, was während des Kriegs passierte. Mit der Zeit wurden auch die Geschichten über die Konzentrationslager bekannt. Die Eltern meiner Stiefmutter schrieben uns aus Theresienstadt, bevor sie nach Auschwitz kamen. Aber für uns in Palästina relevanter waren damals die Berichte über Schiffe mit jüdischen Flüchtlingen, die von den Briten nicht nach Palästina gelassen wurden.\n«Meine Eltern mussten sich rechtfertigen, warum sie deutsch sprachen.»\nIhre Muttersprache ist Deutsch. Sie wurden auch in Palästina und später in Israel von Ihren Eltern deutsch erzogen.\nBen-Chorin: Ich wuchs zweisprachig auf; das ist richtig. Meine Eltern mussten sich während des Kriegs oft rechtfertigen, warum sie auf der Strasse mit ihren Kindern deutsch sprachen. Doch mein Vater sagte, man könne nicht «die Deutschen» verurteilen; die Gräuel seien von den Nationalsozialisten begangen worden.\n«Mein Vater war bereit, sich mit Deutschen zu beschäftigen.»\nWie sehr hat Sie die Haltung Ihres Vaters beeinflusst?\nBen-Chorin: Ich habe sie komplett übernommen. Sie müssen wissen, dass es direkt nach dem Krieg drei Juden gab, die bereit waren, sich mit den Deutschen, vor allem der Jugend, zu beschäftigen: Das waren der US-Geiger Yehudi Menuhin, der später auch Schweizer Staatsbürger war, der österreichische Religionsphilosoph Martin Buber – und mein Vater Schalom Ben-Chorin, der Ende der Fünfziger israelische Jugendgruppen nach Deutschland begleitete, in einer Zeit, als noch das britische Konsulat die diplomatischen Interessen Deutschlands in Israel wahrnehmen musste. Der hebräische Name Ben-Chorin, den mein Vater wählte, bedeutet übrigens «Sohn der Freiheit». \nWoher fanden Sie und Ihr Vater die Kraft für Versöhnung?\nBen-Chorin: Besonders beeindruckt hat mich in dieser Frage Hesekiel 18,20: «Der Sohn soll nicht tragen die Missetat des Vaters; und der Vater soll nicht tragen die Missetat des Sohnes. Sondern des Gerechten Gerechtigkeit soll über ihm sein.» Eine ähnliche Stelle gibt es auch im fünften Buch Mose.  \n«Die deutschen Bekannten und wir lasen zusammen den Hesekiel-Vers.»\nWie waren Ihre ersten Begegnungen mit Deutschen nach dem Krieg?\nBen-Chorin: In den Sechzigern studierte ich in Cincinatti, weil es damals noch keine Ausbildung für liberale Rabbiner in Israel gab. Meine spätere Frau und ich hatten dort zwei deutsche Bekannte, Elisabeth und Fritz. Als wir sie zum Essen einluden, lehnte Elisabeth ab mit dem Hinweis, ihr Vater sei ein hoher Gestapo-Offizier in Prag gewesen; sie glaube nicht, dass wir sie als Gäste wollten. Daraufhin bestand ich erst recht auf der Einladung; und wir lasen zusammen den Hesekiel-Vers.\nWie kam es, dass Sie heute im deutschsprachigen Raum leben und arbeiten?\nBen-Chorin: Über 30 Jahre wirkte ich als Rabbiner in Israel. 1996 wurde ich von der liberalen Gemeinde in Zürich, Or Chadasch, angefragt, weil es einen Mangel an deutschsprachigen Rabbinern gab. Dort war ich 13 Jahre lang tätig, bis ich wiederum von der Liberalen Gemeinde der Pestalozzistrasse in Berlin angefragt wurde. In Berlin lehrte ich auch am Rabbinerseminar.\n«Die jüdische Gemeinde in St. Gallen ist traditionell, hat aber viele Freidenker.»\nWann kamen Sie zurück in die Schweiz, nach St. Gallen?\nBen-Chorin: Vor vier Jahren wurde ich hierher nach St. Gallen eingeladen, eine kleine Gemeinde mit weniger als 100 Mitgliedern: Sie ist traditionell ausgerichtet, hat aber viele Freidenker (lacht). Ich kannte die Gemeinde bereits aus meiner Zeit in Zürich und habe gerne zugesagt. Solange Gott mir die Kraft gibt, werde ich auch hierbleiben. \n\n© Katholisches Medienzentrum, 08.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-08 15:00", "author": "Boris Burkhardt"}