{"id": "die-paepstlichen-sozialenzykliken-in-der-uebersicht", "tag": "International", "title": "Die päpstlichen Sozialenzykliken in der Übersicht", "text": "\nAm Samstag (3. Oktober) unterzeichnet Franziskus mit «Fratelli tutti» seine neue Sozialenzyklika. Mit dieser Art des kirchlichen Lehramts steht er in einer schon langen päpstlichen Tradition. Diese setzt sich für eine Erde mit Menschenwürde und zum Fortschritt der Völker ein.\nAlexander Brüggemann\nDie industrielle Revolution im 19. Jahrhundert wälzte die Menschheit radikal um – und warf mit Macht die sogenannte Soziale Frage der Arbeiterschaft auf. Als Antwort der Kirche legte Papst Leo XIII. 1891 seine Enzyklika «Rerum novarum» vor. Seitdem legen die Päpste die kirchliche Soziallehre gemäss den wirtschaftlichen, politischen und gesellschaftlichen Bedingungen ihrer Zeit aus.\nZum Erscheinen der dritten Enzyklika von Papst Franziskus stellt die Katholische Nachrichten-Agentur (KNA) die wichtigsten Verlautbarungen vor:\nMit seiner Reihe von Adventspredigten im Mainzer Dom über «Die grossen sozialen Fragen der Gegenwart» wird 1848 Wilhelm Emmanuel von Ketteler (1811-1877) zum Vorreiter der kirchlichen Sozialverkündigung. Papst Leo XIII. nennt Ketteler in seiner Enzyklika «Rerum novarum» 1891 «unseren grossen Vorgänger».\n«Rerum novarum»\n«Rerum novarum» (Über die neuen Dinge) ist das erste päpstliche Rundschreiben zur Arbeiterfrage und das grundlegende Dokument der katholischen Soziallehre. Verfasst vor dem Hintergrund der Industriellen Revolution, setzt es sich mit den sozialen Verwerfungen des Sozialismus und des Liberalismus auseinander.\nLeo XIII. beklagt die oft sklavenähnliche Lage der Arbeiterschaft, wendet sich aber gegen den Klassenkampf und plädiert für eine Zusammenarbeit von Arbeitgebern und Arbeitnehmern. Er verteidigt das Privateigentum, betont aber seine Sozialverpflichtung. Weitere zentrale Forderungen sind gerechte Löhne und staatlicher Schutz für Arbeitnehmer.\n«Quadragesimo anno»\n40 Jahre später aktualisiert Pius XI. 1931 in der Enzyklika «Quadragesimo anno» die Lehren von Leo XIII. Unter Mitgestaltung der deutschen Jesuiten Gustav Gundlach und Oswald von Nell-Breuning richtet er sein Augenmerk vor allem auf die Gesellschaftsordnung aus christlicher Sicht.\nPius XI. entfaltet unter anderem das Prinzip der Subsidiarität, nach dem das jeweils gesellschaftlich oder institutionell untergeordnete Glied Probleme und Aufgaben möglichst eigenständig lösen soll. Nur wenn die Aufgabe zu gross ist, soll die übergeordnete Instanz in die Verantwortung treten. Zudem grenzt «Quadragesimo anno» Christentum und Sozialismus differenziert voneinander ab. Die Quintessenz lautet freilich, es sei «unmöglich, gleichzeitig guter Katholik und wirklicher Sozialist zu sein».\n«Mater et magistra»\nDie Enzyklika «Mater et magistra» (Mutter und Lehrerin) von Papst Johannes XXIII. von 1961 haben Zeitgenossen auch als «Mitbestimmungs-Enzyklika» bezeichnet. Sie spricht den Arbeitern ein Recht auf aktive Teilnahme am eigenen Unternehmen zu. Erstmals werden auch Probleme der wirtschaftlich weniger stark entwickelten Länder und damit auch die Frage des Gemeinwohls in globaler Perspektive thematisiert.\n«Populorum progressio»\nZwei Jahre nach Ende des Zweiten Vatikanischen Konzils (1962-1965) behandelt Paul VI. 1967 in seinem wichtigsten Sozialschreiben «Populorum progressio» (Der Fortschritt der Völker) die Themen Frieden und Gerechtigkeit. Darin wird ein gerechter Ausgleich zwischen entwickelten und unterentwickelten Ländern verlangt.\nAls Schlüsselwort für globale Gerechtigkeit führt Paul VI. den Begriff der «Entwicklung» in die katholische Soziallehre ein, der auch mehr Teilhabe an Bildung, sozialem und politischem Leben bedeute. Revolution als Mittel dorthin lehnt der Papst ab. Dennoch räumt er «im Fall der eindeutigen und lange dauernden Gewaltherrschaft» auch die Möglichkeit eines legitimen Umsturzes ein.\n«Laborem exercens»\n«Laborem exercens» ist 1981 die erste von mehreren Sozialenzykliken von Johannes Paul II. (1978-2005). Sie befasst sich mit dem Wert der menschlichen Arbeit und sucht einen «dritten Weg» zwischen Kapitalismus und Kommunismus. Analysiert werden gesellschaftliche Fehlentwicklungen sowohl im bereits brüchiger werdenden kommunistischen System wie auch im wirtschaftlich erfolgreichen Kapitalismus.\nMit Blick etwa auf wachsende Arbeitslosigkeit im Westen betont der Papst unter anderem den Vorrang der Arbeit vor dem Kapital. Mit Blick auf den Kampf der Gewerkschaft «Solidarnosc» erklärt er das Recht auf Gewerkschaften zum unantastbaren Grundrecht.\n«Sollicitudo rei socialis»\nZum 20. Jahrestag von «Populorum progressio» widmet sich 1987 Johannes Paul II. nach dem Gegensatz von Ost und West nun auch dem Nord-Süd-Konflikt. «Sollicitudo rei socialis» (Die Sorge um das Soziale) ermahnt den reichen Norden zu wirksamer Hilfe. Zugleich fordert der Papst darin grundlegende Reformen in den Entwicklungsländern ein.\nZum 100. Jahrestag («Centesimus annus») von «Rerum novarum» – und zwei Jahre nach dem Zusammenbruch des Kommunismus in Mittel- und Osteuropa – rechnet der Papst aus Polen 1991 nicht nur mit dem untergegangenen System ab, sondern auch mit den Auswüchsen eines ungezügelten Kapitalismus.\nGewürdigt wird erstmals in dieser Deutlichkeit die positive Rolle des Unternehmertums für eine funktionierende Volkswirtschaft. Verfechter des klassischen Konzepts einer Sozialen Marktwirtschaft lesen das Dokument als päpstliches Bekenntnis zu dieser Idee.\n«Caritas in veritate»\nDie erste Sozialenzyklika von Papst Benedikt XVI. (2005-2013) trägt 2009 den Titel «Caritas in veritate» (Die Liebe in der Wahrheit). Sie beschäftigt sich mit den Folgen der Globalisierung und der Wirtschafts- und Finanzkrise für das menschliche Zusammenleben.\nEigentlicher Anlass sollte 2007 der 40. Jahrestag von «Populorum progressio» sein. Das fast fertiggestellte Dokument wird jedoch mehrfach umgearbeitet, zuletzt nach Ausbruch der weltweiten Finanz- und Wirtschaftskrise.\n«Laudato si»\n«Laudato si» von Papst Franziskus (2015) gilt zwar als die erste päpstliche «Umweltenzyklika». Das Schreiben ist aber auch eine «grüne Sozialenzyklika» – denn Franziskus vertritt eine «ganzheitliche Ökologie» aus der Sicht der Ärmsten. Über Umweltschutz kann man aus Sicht von Franziskus nicht sprechen, ohne soziale Gerechtigkeit, das globale Wirtschaftssystem, die Flüchtlingsproblematik und die Menschenrechte in den Blick zu nehmen.\n«Fratelli tutti»\nAm Samstag (3. Oktober 2020) will Franziskus in Assisi seine neue Enzyklika unterzeichnen: «Fratelli tutti». Beobachter erwarten ein Grundsatzdokument für eine globale Neuorientierung nach der Corona-Pandemie. Spekulationen zufolge befasst sich das Lehrschreiben mit einem sozialen und wirtschaftlichen Umdenken nach der Covid-19-Krise. Zudem werbe es für Multilateralismus, internationale Solidarität mit Benachteiligten und eine ökologische Wende. (kna)\n\n© Katholisches Medienzentrum, 30.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-30 17:39", "author": "Alexander Brüggemann"}