{"id": "die-namensgleichheit-ist-rein-zufaellig", "tag": "International", "tag2": "International", "title": "Heilige Corona: «Der Name  ist zufällig»", "text": "\nDie heilige Corona wird in Aachen für den Sommer fit gemacht. Ihr Reliquienschrein wird derzeit renoviert. Im Rahmen einer Ausstellung soll er der Öffentlichkeit gezeigt werden.\nDie Leiterin der Domschatzkammer, Birgitta Falk, hält gleich zu Beginn des Gesprächs fest: «Die Reliquie in Aachen hat so gut wie nichts mit dem Coronavirus zu tun. Es ist eine Namensgleichheit, die ganz zufällig ist.»\nIn Deutschland und in Österreich gebe es mehrere kleine Kirchen, in denen die heilige Corona verehrt werde. Dort gelte sie auch als Patronin für den Schutz vor Tierseuchen und Krankheiten.\nKeinen hohen Verehrungsgrad erreicht\nIn Aachen habe die Reliquie eigentlich wenig Volksfrömmigkeit und Verehrung erfahren, erklärt die Leiterin der Schatzkammer des Aachener Doms, obwohl sich der wertvolle Schatz bereits seit dem Ende des 10. Jahrhunderts in der Stadt befinde.\n\n\n\n\n\n\n\n©  Domkapitel Aachen /Andreas Steindl\n\n\nCorona-Schrein in der Domschatzkammer Aachen.\n\n\n\nIm Juni soll der Reliquienschrein in einer Ausstellung zur Goldschmiedekunst in Aachen ausgestellt werden – vorausgesetzt, dass zu diesem Zeitpunkt die Museen wieder öffnen dürfen.\nDer Reliquienbehälter wurde in den Jahren 1911 und 1912 vom Aachener Goldschmied Bernhard Witte angefertigt.\nDer Schrein bleibt versiegelt\nDie Reliquie selber wird nicht zu sehen sein. Diese bleibt im Schrein versiegelt. Der Schrein wird zurzeit gereinigt und für die Ausstellung vorbereitet.\nCorona soll als 16-jährige Christin im Orient des 2. Jahrhunderts hingerichtet worden sein. Ihre Reliquien gelangten 997 nach Aachen. Der Bleisarg mit gegen sechs Kilogramm schweren Gebeinen wurde bei einer Grabung nach dem Bestattungsort von Karl dem Grossen im Jahre 1843 in einer Gruft des gotischen Chores entdeckt. Der Bleisarg soll in der kommenden Ausstellung nicht gezeigt werden.\nDer Überlieferung zufolge soll Corona zur Zeit der Christenverfolgungen das Martyrium erlitten haben. Wo dies genau geschehen ist, ist unklar.\n\n\n\n\n\n\n\n©  Domkapitel Aachen/Andreas Steindl\n\n\nDie Heilige Corona auf dem Schrein in Aachen.\n\n\n\nCorona soll von ihren Peinigern zwischen zwei herabgebogenen Palmen gebunden und beim Emporschnellen der beiden Palmen zerrissen worden sein. Das Reliefbild auf dem Aachener Schrein zeigt die Heilige vor zwei Palmen. (gs)\n\n\nSo sieht sie aus, die heilige Corona\n\n\n© Katholisches Medienzentrum, 07.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-07 11:57", "author": "gs"}