{"id": "die-kirche-ist-ein-biotop-in-dem-missbrauch-stattfinden-kann", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Die Kirche ist ein Biotop, in dem Missbrauch stattfinden kann»", "text": "\nZürich/Freiburg, 28.5.19 (kath.ch) Die Missbrauchskrise öffnet den Blick auf einen giftigen Kern innerhalb der katholischen Kirche: Ihr fehlen Gewaltenteilung und ein Verfassungsrecht. Dies die These des Freiburger Moraltheologen Daniel Bogner. Er referierte an der Generalversammlung des Katholischen Medienzentrums vom Montag.\nSylvia Stam\nDas jüngste Beispiel im Fall Doris Reisinger-Wagner zeigt exemplarisch auf, worum es Bogner geht: Die ehemalige Ordensfrau wirft einem Priester der Gemeinschaft «Das Werk» sexuelle Belästigung vor. Das oberste Vatikangericht spricht den Ordensmann frei, ohne das Opfer anzuhören.\nDas Recht auf rechtliches Gehör gehört zu den Grundrechten des Rechtsstaates. Die katholische Kirche jedoch kann laut Bogner dem Vergleich mit einem demokratischen Rechtsstaat in vielerlei Hinsicht nicht standhalten. Genau darin aber, in den fehlenden rechtsstaatlichen Strukturen, sieht er eine wichtige Ursache für die aktuelle Missbrauchskrise in der katholischen Kirche.\n Toxischer Kern innerhalb der Kirche\n«Die Missbrauchskrise macht sichtbar, dass es im Innern der Kirche einen toxischen Kern gibt», so Bogner. Er nahm damit einen Begriff auf, den er bereits in einem Artikel für das Portal Feinschwarznet ausgeführt hatte: Mit dem «toxischen Kern» meint er Mechanismen, die ins Verderben führen. «Die Kirche schafft ein Biotop, in dem Missbrauch stattfinden kann», erläuterte er diesen Punkt später in der Diskussion. Möglich sei dies, weil in der Kirche eine nachhaltige und verbindliche Kontrolle weitgehend fehle. Denn die römisch-katholische Kirche kenne keine Gewaltenteilung.\nKirchenkrise als Verfassungskrise\nAus diesem Grund spricht Bogner von der «Kirchenkrise als Verfassungskrise» – so lautet seine zentrale These. «Im Bischofsamt sind die drei Gewalten in einer Person vereinigt: Er regiert, ist höchster Gesetzgeber und oberster Richter des Bistums.» In dieser absolutistischen Monarchie komme die Macht des Bischofs nicht von einer Basis, die sie legitimiere, sondern von höherer Macht: Der Bischof habe durch das Sakrament der Weihe Anteil an der Heiligen Amtsgewalt (sacra potestas) Christi.\nGewaltenteilung und demokratische Mitwirkung einführen\nDiese «Herrschaftslegitimität von oben» sei im Mittelalter auch für weltliche Herrscher üblich gewesen, innerhalb der mittelalterlichen Theologie auch durchaus schlüssig. «Heutige Menschen stösst sie jedoch vor den Kopf», so Bogner. Entsprechend plädiert er dafür, dass die Kirche die Gewaltenteilung und die demokratische Mitwirkung der Bürgerinnen und Bürger «als ethisch-moralische Prinzipien» in ihre Organisation aufnimmt.\n\nÜber Menschenwürde wird nur gepredigt\nEin demokratischer Staat halte in der Verfassung die Menschenwürde und Menschenrechte als Massstäbe für Politik und Recht fest. «In der Kirche jedoch wird zwar von der gleichen Würde aller Menschen gepredigt, sie wird jedoch nicht zum Masstab ihres Rechts erhoben.» Anders gesagt: Die Kirche spricht zwar von Menschenwürde, setzt diese aber nicht um.\nVom Goodwill Einzelner abhängig\nEntsprechend bekämen die Mitglieder wohl zu hören: «Bringt euch ein, wirkt mit!» Doch in den Strukturen sei keine Verbindlichkeit dieser Mitwirkung vorgesehen. Solange ein Pfarrer aufgeschlossen sei, könne die Zusammenarbeit mit den Laien durchaus gut funktionieren. Ein personeller Wechsel könne diese Zusammenarbeit aber wieder völlig in Frage stellen.\nKörperschaften lösen Grundproblem nicht\nBesonders deutlich zeige sich dieser Widerspruch in der Frauenfrage: Einerseits spreche die Kirche von der geschöpflich gleichen Würde jedes einzelnen Menschen, von den Ämtern würden Frauen dann jedoch aufgrund ihres Geschlechtes ausgeschlossen.\nDass auch die demokratisch organisierten Körperschaften in der Schweiz das Grundübel höchstens mildern, wurde anhand der Antwort Bogners auf ein Votum aus dem Publikum deutlich: Die Schweizer Katholiken und Katholikinnen hätten zwar ein grösseres Mitspracherecht etwa in Personalfragen und bei den Finanzen. Aber die katholische Kirche in der Schweiz sei dennoch auch Teil der katholischen Weltkirche mit ihren absolutistischen Strukturen.\n«Die Kirche wird ganz banal scheitern.»\nAls Symptome der Krise nannte Bogner den Auszug aus der Kirche – sei dies in Form eines Kirchenaustritts, eines Rückzugs in Nischen oder eines skeptischen Abwartens. Das Argument gewisser Bischöfe, die Kirche solle doch für die 10 Prozent der Gläubigen da sein, die noch in die Gottesdienste kämen, schmetterte er mit dem biblischen Gleichnis vom verlorenen Schaf ab: In besagtem Gleichnis lässt der Hirte die 99 Schafe alleine zurück, um das eine verlorene Schaf zu suchen.\nBogner prophezeit der Kirche ein unspektakuläres Scheitern, ein «sukzessives Verkümmern» der einstigen Lebendigkeit. «Die Kirche wird nicht fulminant scheitern, sondern ganz banal.»\nBischöfe sollen Kirchenverfassung ausarbeiten\nGanz ohne Hoffnung entliess der Moraltheologe die Zuhörenden nach dieser Analyse dann doch nicht. Handlungsmöglichkeiten ortet er auf verschiedenen Ebenen: Er rät reformwilligen Bischöfen, sich zusammenzuschliessen und einen Entwurf für eine Kirchenverfassung auszuarbeiten, welcher «der Menschenwürde und der Gewaltenteilung gerecht wird».\nAufruf zu pastoralem Ungehorsam\nDie Gläubigen ermuntert er zum «pastoralen Ungehorsam». Auch wenn der Kirchenfrauenstreik Maria 2.0 von vorletzter Woche in Deutschland sehr zahm gewesen sei, habe er dennoch ein unglaubliches Echo ausgelöst. «Die Kirchenmitglieder haben sich selbst ermächtigt, was sie dem Glauben nach sind, nämlich Vollmitglieder der Kirche.»\nSchliesslich wies er – ohne weitere Erläuterung – darauf hin, dass Papst Franziskus von heute auf morgen fünf Frauen zu Kardinälinnen ernennen könnte. «Dafür könnte man eine Initiative starten.»\n«Die Kirche hat nicht mehr viel zu verlieren.»\nAbschliessend ermutigte er die Anwesenden – darunter Synodalrätinnen, kirchliche Kommunikationsleute und Journalisten – ohne Angst vor Verlusten zu handeln. «Die Kirche ist in einer Situation, in der sie ohnehin nicht mehr viel zu verlieren hat.»\nVorschriften zum Umgang mit Missbrauch nur Symptombekämfung\nBogners Ausführungen stiessen beim Publikum grundsätzlich auf Zustimmung. Willi Anderau, Kapuziner und Sprecher der Allianz «Es reicht», fügte an, dass die Schweizer Bischofskonferenz zwar vorbildlich sei im Verfassen von Vorschriften, wie gegen Missbrauch vorzugehen sei. Das sei jedoch nicht mehr als «Symptombekämpfung». Denn die Vorschriften veränderten die Machtstruktur der Kirche nicht. Ein Votum, dem Bogner vollends zustimmte und lediglich ergänzte, dass die Vorschriften dennoch wichtig seien.\nAls Referent an der Generalversammlung des Katholischen Medienzentrums war ursprünglich der Basler Bischof Felix Gmür vorgesehen. Gmür musste infolge der Begräbnisfeier für den ehemaligen Churer Bischof Amedée Grab absagen.\nHinweis: Daniel Bogners Ausführungen erscheinen am 17. Juni im Buch: «Ihr macht uns die Kirche kaputt… Doch wir lassen das nicht zu!» Herder-Verlag. ISBN: 978-3-451-39030-2\n\n© Katholisches Medienzentrum, 28.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-28 12:22", "author": "Sylvia Stam"}