{"id": "die-menschen-sollten-mehr-beethoven-hoeren-und-die-welt-waere-besser", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Die Menschen sollten mehr Beethoven hören – und die Welt wäre besser»", "text": "\nDie Musikwelt feiert den 250. Geburtstag von Ludwig van Beethoven. Auch wenn in der Kirchenmusik Bach und Mozart dominieren: Mario Pinggera, Dozent für Kirchenmusik, hat auch eine Schwäche für Beethoven.\nRaphael Rauch\nWelches ist Ihr Lieblingswerk von Ludwig van Beethoven?\nMario Pinggera: Da gibt es keinen Favoriten.\nWir verbinden Kirchenmusik vor allem mit Bach und Mozart. Wie sieht’s mit Beethoven aus?\nPinggera: Die Missa Solemnis und die C-Dur Messe sind grossartige Musik und Glaubenszeugnisse.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nVon Beethoven spielt Mario Pinggera auf der Kirchenorgel gern das Andante in F-Dur.\n\n\n\nWelches Orgelstück von Beethoven spielen Sie gerne?\nPinggera: Da gibt es leider nicht viele – aber zum Beispiel das Andante in F-Dur. Beruhigend, anmutig und schön.\nIhr Herz schlägt für Südtirol, Deutschland und die Schweiz. Sind Sie ein Fan der neunten Symphonie, der Europa-Hymne «Freude schöner Götterfunken…»?\nPinggera: Aber ja! Fulminant! Übrigens hat Beethoven hier mit der neunten Symphonie alle Grenzen gesprengt. Die Gattung Symphonie wurde gar deshalb als Auslaufmodell deklariert: In einer Symphonie waren vokale Partien bis anhin nicht denkbar. Auch die Dauer von gut 70 Minuten sprengte die bisher bekannten zeitlichen Dimensionen. Darüber hinaus ging nur noch Anton Bruckner. Und dieser zeigte auf, dass die Gattung Symphonie sehr wohl noch lebendig war.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nMario Pinggera ist Pfarrer in Richterswil und Dozent für Kirchenmusik.\n\n\n\nHat Beethoven ein Weihnachtslied geschrieben?\nPinggera: Am ehesten die «Hymne an die Nacht».\nWas gibt es zu Beethoven noch zu sagen?\nPinggera: Von Lenin ist sinngemäss überliefert: «Ich kann die ‘Appassionata’ nicht mehr hören, sonst kann ich die Revolution nicht zu Ende bringen.» Dietrich Bonhoeffer meinte in anderem Zusammenhang, die Menschen sollten mehr Beethoven hören und die Welt wäre besser. Als ich in Fribourg mein Lizentiat machte, liefen bei einem Professor während der Prüfung Klaviersonaten von Beethoven. Die Prüfung ist sehr gut gelungen – lernen sollte man aber trotzdem.\nDr. Mario Pinggera ist Pfarrer von Richterswil und Dozent für Kirchenmusik an der Theologischen Hochschule Chur. \n\n\nSingverbot: Die „Stille Nacht“ droht ganz still zu werden\n\n\n© Katholisches Medienzentrum, 17.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-17 13:02", "author": "Raphael Rauch"}