{"id": "die-dombaumeister-wollen-das-historische-wissen-erhalten", "tag": "Schweiz", "tag2": "Schweiz", "title": "Die Dombaumeister wollen das historische Wissen erhalten", "text": "\nIn Basel treffen sich diese Woche Dom- und Münsterbaumeister aus Europa, um unter anderem den Grossbrand in Notre-Dame de Paris zu diskutieren. Thema sind auch die Spannungen zwischen Denkmalschutz und pragmatischer Arbeit. Vertreten sind zwei der drei Schweizer Bauhütten: Basel und Bern.\nBoris\nBurkhardt\nBesonders in der öffentlichen Aufmerksamkeit standen die Dom- und Münsterbaumeister vor sechs Monaten, nachdem das Holzdach der Pariser Kathedrale Notre-Dame am 15. April in Flammen aufgegangen war. «Das war ein Ereignis von europäischer Tragweite», sagte Wolfgang Zehetner, Dombaumeister des Stephansdoms in Wien, vor der Presse in Basel. \nZehetner ist der Vorsitzende des Vereins Dombaumeister e. V., eines Netzwerks der Hüttenmeister von 65 Grosskirchen in ganz Europa, die sich diese Woche in Basel zu ihrer jährlichen Arbeitstagung treffen. Anlass ist das 1000-Jahr-Jubiläum des Basler Münsters. \n«Der Anspruch auf säkulare Nutzung sorgte für starke Eingriffe.» Andreas Hindermann\nDie\nAufarbeitung des Grossbrands in Paris ist eines der breitgefächerten Themen,\nüber die sich die Architekten und Steinmetze während fünf Tagen unterhalten.\nMitglieder im Vorstand sind als Gastgeber der Münsterbaumeister Andreas\nHindemann vom Basler Münster sowie der Hüttenmeister Peter Völkle vom Berner\nMünster. \nGefährdete\nmittelalterliche Bauten \nEinig waren sich die Dombaumeister im Vorstand während der Medienkonferenz im Basler Münstersaal, dass es oberste Aufgabe sein müsse, Brände überhaupt erst zu verhindern. Ein wichtiger Faktor ist dabei die Reduzierung der Brandlast der oft mittelalterlichen Holzdächer: In Bern lässt Völkle das Gewölbe regelmässig von Staub, Dreck und Sägespäne reinigen.\n\n\n\n\n\n\n\n©  Boris Burkhardt\n\n\nDer Vorstand des Vereins Dombaumeister (v.l.): Yvonne Faller (Freiburg), Anton Sutter (Pisa), Helmut Maintz (Aachen), Wolfgang Zehetner (Wien), Andreas Hindemann (Basel), Regine Hartkopf (Naumburg und Merseburg), Peter Völkle (Bern) und Jürgen Padberg (Brandenburg an der Havel)\n\n\n\nVölkle stellte\ndie vorbildliche Rolle der Gebäudeversicherung im Kanton Bern heraus, die das\nMünster beim Brandschutz mit Knowhow und Geld unterstütze. Der Duomo di Pisa,\nberichtete Anton Sutter, in Pisa verantwortlich für den Dom, habe einen\nvergleichsweise kleinen Dachstuhl, der aber fast nicht begehbar und geschlossen\nsei, sodass dort kein brennbares Material vorhanden sei. Einmal im Jahr gebe es\nausserdem eine obligatorische Begehung mit der Feuerwehr, einmal in der Woche\nvom eigenen Personal. \nIm Münster\nFreiburg im Breisgau hat man laut Yvonne Faller die Brandmeldeanlage direkt mit\nder Feuerwehr gekoppelt; eine Rücknahme sei auch bei Fehlalarmen nicht mehr\nmöglich. Basel hat bisher auf eine solche direkte Alarmierung verzichtet; das\nmittelalterliche Holzdach sei aber bereits 1888 ersetzt worden, sagte\nHindemann, sodass die Brandlast dort gering sei. \nAbbrennen\nstatt löschen\nDer Dom zu\nAachen hat schliesslich seit 1922 eine Sprinkleranlage im Dachgewölbe, erklärte\nHelmut Maintz. Eigentlich wollen die Dombaumeister aber gar nicht, dass Brände\nin ihrer Kirche gelöscht würden; Jürgen Padberg aus Brandenburg an der Havel\nbefürwortet sogar, bestimmte Bereiche gezielt abbrennen zu lassen. Denn der\nWasserschaden sei für eine Kirche und ihre Kunstgegenstände grösser als der\nBrandschaden. \nRegine Hartkopf von den Domen in Naumburg und Merseburg hofft deshalb auf neue Techniken, um Brände wasserlos zu ersticken; denn Brandschutz sei für kleine Dome auch eine Frage des Geldes. \n\n\n\n\n\n\n\n©  Boris Burkhardt\n\n\nYvonne Faller\n\n\n\nDie grösste\nGefahr für Dachstuhlbrände geht laut Hindemann von Baustellen aus. In Paris war\ndas der Fall. In Basel arbeite die Münsterbauhütte oft im Winter am Bauwerk;\ndie dabei verwendeten Öfen müssten dann 24 Stunden laufen, weil der Mörtel\nkeine Temperaturen unter fünf Grad vertrage. Das Freiburger Münster habe sich\ndeswegen mobile Brandmeldeanlagen angeschafft, wie Faller ausführte.\nSuizidsicherung\nImmer wieder Thema bei Grosskirchen mit begehbaren Türmen ist das Thema Suizid; auch am Basler Münster gab es zwei Versuche in den vergangenen acht Jahren. In Basel lehnt Hindemann bauliche Massnahmen ab: Die Galerie zwischen den Türmen würde dabei stark beeinträchtigt. \nAm Stephansdom hingegen wurde die Aussichtsplattform in 60 Metern Höhe laut Zehetner so abgesichert, dass niemand mehr über die Brüstung klettern könne. Letztlich lasse sich jemand, der den festen Willen habe zu springen, von keinen Massnahmen davon abhalten, ist sich Hartkopf sicher. \n«Es geht um die Krankengeschichte des Patienten.» Andreas Hindemann\nDer Berner Hüttenmeister Völkle bestätigte das: In Bern habe es in seinen 13 Jahren keinen Zwischenfall gegeben; am UImer Münster mit dem welthöchsten Kirchturm, wo er zuvor 13 Jahre arbeitete, seien Suizidversuche jedoch ein grosses Thema gewesen.\nFachkenntnisse\nerhalten\nDombauhütten haben eine mittelalterliche Tradition. Hindemann verteidigte ihre Existenz in Zeiten der Rationalisierung mit einer Metapher: «Es geht um die Krankengeschichte des Patienten, die wir schreiben.» Nur eine eigene Bauabteilung der Kirche kenne die Besonderheiten und Schwachstellen des Bauwerks und verfasse «minutiöse Pläne» der vorgenommenen Massnahmen. \n\n\n\n\n\n\n\n©  Boris Burkhardt\n\n\nAndreas Hindemann\n\n\n\nBei der Alternative, externe Handwerksbetriebe nach Bedarf zu beauftragen, fehle dieser fachkundige Überblick. Speziell Hindemann weiss, wovon er spricht, denn die jetzige Münsterbauhütte in Basel ist erst 33 Jahre alt: Nach der Auflösung der ursprünglichen Bauhütte nach der Reformation Anfang des 16. Jahrhunderts hätten es die Münsterherren 450 Jahre mit externen Handwerken versucht. \nDie\nWiedergründung 1986 sei seinem Vorvorgänger zu verdanken. Die acht Mitarbeiter\nder Basler Bauhütte arbeiteten vor allem «am Stein»: «Dach-,\nMetall- und Malerarbeiten vergebe ich noch immer extern; in diesen Bereichen haben\nwir nicht genug Aufgaben für das ganze Jahr.» \nStiftungen\nals finanzielle Hilfe\nDer Basler\nMünsterbauhütte stehen laut Hindemann jährlich 1,3 Millionen Franken aus\nStiftungsgeldern und Spenden zur Verfügung. Das ist viel verglichen mit kleinen\nDomen wie Naumburg und Merseburg, wenig verglichen mit Touristenattraktionen\nwie dem Stephansdom in Wien (2 Millionen Euro) und dem Duomo di Pisa (18\nMillionen Euro). \nFinanziert wird die Basler Münsterbauhütte von der gleichnamigen Stiftung, die wiederum von der evangelisch-reformierten Landeskirche, dem Kanton und der Christoph-Merian-Stiftung getragen wird. \n\n\n\n\n\n\n\n©  Boris Burkhardt\n\n\nPeter Völkle\n\n\n\nIn Bern ist die Münsterstiftung dafür verantwortlich, Gelder von Bund, Kanton, Einwohner- und Kirchengemeinden zu akquirieren. Hüttenmeister Völkle beschäftigt neun Mitarbeiter; die Leitung der Hütte hat Münsterarchitektin Annette Loeffel inne. Weil das Berner Münster überdurchschnittlich witterungsanfällig sei, sagt Völkle, sei die Berner Bauhütte inzwischen ein Kompetenzzentrum für Steinkonservierung und berate auch andere Kirchenverantwortliche in Schaffhausen und Lausanne.\nOriginal\noder Nachbau?\nEs sei\nwesentlich einfacher, private Spenden für einzelne Projekte, etwa die Kopie\neiner Figur oder Inschriften, zu erhalten, sagte Hindemann, was die Kollegen\nbestätigten. Die Aufbewahrung entfernter Gebäudeteile ist in allen Domen und\nMünstern Pflicht der Bauhütten, ob in einem Lager oder mit öffentlichem Zugang\nin einem eigenen Museum.\nLetzteres ist übrigens Anlass für das Motto «An Kirchen weiterbauen?», unter das Hindemann die Tagung der Dombaumeister in Basel gestellt hat. Zehetner sprach vom «Kulturkampf», der seit den Sechzigern zwischen Denkmalpflegern und Pragmatikern ausgefochten werde. \n«Ich habe einen starken Bezug zum Glauben»  Andreas Hindemann \nDabei sei\ndie jahrhundertelange Praxis, beschädigte Bauteile durch neue zu ersetzen,\nerstmals in Frage gestellt und den Originalbauteilen ein eigener Wert\nzugestanden worden. «Der Anspruch auf säkulare Nutzung der Kirchen sorgte\nbesonders im 19. Jahrhundert für starke Eingriffe», sagte Hindemann. Das\nBasler Münster habe aber schon nach dem grossen Erdbeben 1356 einen\nentscheidenden Stilwechsel erfahren.\nWissen und\nGlaube\nUnterschiedlich\nist übrigens die Einstellung zum Auftraggeber bei den Münsterbaumeistern:\nHindemann in Basel hat laut eigener Aussage «einen starken Bezug zum\nGlauben», der eine Grundvoraussetzung für seinen Beruf sei. «Sonst\nsteht man bei gewissen Themen an», ist er überzeugt. \nVölkle in Bern hingegen ist zwar getauft, bezeichnet sich aber als nicht-praktizierend: «Den Zugang zu einem Kirchenbauwerk findet man auf verschiedenen Ebenen.» Auch er meint aber, dass es für einen Dombaumeister «sinnvoll» sei, sich mit der christlichen Kulturgeschichte auseinanderzusetzen. (aktualisiert 15.10.19/bal)\nDie Dom- und Münsterbauhütten in Wien, Naumburg, Köln, Strassburg und Basel stellen ihre Arbeit in einer öffentlichen Veranstaltung am Mittwoch, 9. Oktober, um 20 Uhr im Münster vor.\n\n© Katholisches Medienzentrum, 08.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-08 12:39", "author": "Boris\nBurkhardt"}