{"id": "die-kirche-benoetigt-die-faehigkeiten-der-frauen", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Die Kirche benötigt die Fähigkeiten der Frauen»", "text": "\nDie Einbindung von Frauen in Entscheidungsgremien ist eine grosse Herausforderung für die Kirche, sagt Astrid Kaptijn*. Zuerst müsse ihnen aber mit aufrichtigem Respekt begegnet werden.\nDavide Pesenti/cath.ch\n«Wir müssen die verschiedenen Möglichkeiten besser ergründen, denn es gibt neue Bedürfnisse. Es wird notwendig sein, die Dinge zu ändern, weil es immer weniger Priester gibt», erklärt Kaptijn, Professorin für Kirchenrecht an der Universität Freiburg, gegenüber cath.ch.\n«Frauen müssen besser angehört und integriert werden.»\nDie aus den Niederlanden stammende Theologin fordert ein Überdenken der vom Zweiten Vatikanischen Konzil geerbten Formen der Machtverteilung. Das müsse geschehen, damit die Frauen besser angehört und integriert werden können, indem ihre spezifischen Fähigkeiten aufgewertet werden.\nFrauen und Männer, das gleiche Schicksal\nDie Geschlechterunterscheidung sei nicht das Hauptproblem der Kirche, auch wenn dieser Aspekt bei der Frage der Ordination eine wichtige Rolle spiele. Im kanonischen Recht besteht gemäss Astrid Kaptijn der Hauptunterschied eher zwischen Klerikern und Laien. \nDas Kirchenrecht schränke die Entscheidungsgewalt auf jene ein, die das Sakrament der Weihe empfangen haben. Laien könnten zwar an der Machtausübung teilhaben, die Entscheidungsgewalt liege aber allein bei den Klerikern.\n«Das zweite Vatikanische Konzil schränkte die Macht ein.»\nDie Verflechtung von Entscheidungsgewalt und Weihe bezeichnet Kaptijn als eine «gläserne Decke», die undurchdringlich sei. Im Laufe der Zeit sei das nicht immer so gewesen. «Lange wurde zwischen Macht und Weihe unterschieden, beides sogar getrennt», so Kaptijn. \nSie nennt das Beispiel von Ordensoberinnen, welche eine kirchliche Macht innehatten, die fast identisch mit jener eines Bischofs war. Die Äbtissinnen konnten Pfarrstellen für das Gebiet der Abtei selbst besetzen.\nDie «heilige Macht»\nDas Zweite Vatikanische Konzil habe Entscheidungsgewalt und Weihe zusammengefügt und neu von einer einzigen «heiligen Macht» gesprochen. «Gerade wegen dieser konziliaren Entscheidung ist es heute für Laien, ob Männer oder Frauen, viel schwieriger geworden, direkt eine Machtposition einzunehmen.»\n«Laien sind von der kirchlichen Macht nicht ausgeschlossen.»\nVon der kirchlichen Macht seien Laien, sowohl Männer wie Frauen, aber nicht ganz ausgeschlossen. Es gebe Bereiche, in welchen sie Verantwortung übernehmen könnten und dies sogar mehr als vor dem Zweiten Vatikanischen Konzil. \nDie Kanonikerin nennt als Beispiele die Ämter der Richter in einem kirchlichen Gericht sowie von Kanzlern oder Betriebswirtschaftern in Diözesen. Denn die Kirche bedürfe deren Kompetenzen in verschiedenen Bereichen, so Kaptijn.\nDie kanonische Herausforderung\nDas gelte auch für die seelsorgerliche Arbeit. Während in der Deutschschweiz zahlreiche Frauen in Leitungspositionen tätig sind, weist die Freiburger Professorin auf die Genfer Pastoralassistentin Isabelle Hirt hin, welche gleichzeitig drei Pfarreien einer Seelsorgeeinheit leite. \nAuch wenn der Fall Hirt in der Westschweiz eine Ausnahmeerscheinung sei, so zeige er, dass in der katholischen Kirche das Problem der Verantwortungszuordnung anders gelöst werden könne als bisher.\nNeu organisieren\nDas genannte Beispiel rufe dazu auf, stärker über die Rolle der Frauen in der Kirche nachzudenken. Die Einsetzung Hirts habe einem Bedürfnis entsprochen. Ein praktischer Grund habe die Richtung gewiesen.\n«Es ist schwierig, diese Ämter voneinander zu trennen.»\nDer Entscheid zeige aber auch Grenzen auf. Der Vorsitz in der Liturgie und die Leitung einer Gemeinschaft würden aufeinanderprallen. «Es ist schwierig, diese beiden Ämter voneinander zu trennen. Als Joseph Ratzinger Präfekt der Glaubenskongregation war, bestand er auf dieser engen Verbindung zwischen den beiden Formen der Leitung», so die Kirchenrechtlerin.\nDoch die Kirche stehe gegenwärtig vor einer anderen Ausgangslage: «Ich frage mich wirklich, ob wir uns heute nicht die Frage stellen sollten, ob eine solche Verbindung unbedingt aufrechterhalten werden muss. Oder ob wir dies nicht neu organisieren müssen».\n«Der Diskussionsprozess ist sehr wichtig.»\nFür Kaptijn ist klar, dass Entscheide für eine Reorganisation, also eine Aufwertung der Laien in kirchlichen Ämtern und somit ein Einschnitt in die Befugnisse der Geweihten, nicht einstimmig fallen werde. Im Vatikan stehe diese Angelegenheit jedenfalls für den Moment nicht auf der Tagesordnung.\nFür die Kirche stehe viel auf dem Spiel. Aus Sicht der Kirchenrechtlerin müssen die Frauen jedenfalls in kollektiven Gremien wie Pastoralräten oder Synoden eine bedeutendere Rolle übernehmen. (cath.ch/Übersetzung: Georges Scherrer)\n\n«An der Macht müssen alle Gläubigen teilhaben»\nFür Astrid Kaptijn gilt es zuerst, Laien in die Vorbereitung von Entscheidungsprozessen einzubinden und sie an diesen beteiligen. Denn dort würden oft entscheidende Weichenstellungen vorgenommen. Diese Ebene sei zwar weniger sichtbar als andere Formen der Macht, aber Laien können dort ihre Rolle spielen. «Der Diskussionsprozess ist sehr wichtig», sagt die Professorin.\nEin solcher Prozess der kollektiven Entscheidungsfindung setze gegenseitigen Respekt, gegenseitiges Zuhören und eine aufrichtige Offenheit für das Wirken des Heiligen Geistes voraus. Dabei gelte es gemäss den Worten von Papst Franziskus, Eigeninteressen in den Hintergrund zu stellen und das Gemeinwohl der Kirche in den Vordergrund zu rücken.\nDie kirchlichen Verantwortlichen müssten daher zuhören und jede Person ernst nehmen, ohne zu urteilen. Eine solche Haltung entspreche eher einem «Stil zu regieren als der Ausübung von Macht. Denn Macht ist ein Dienst an der gesamten Gemeinschaft der Gläubigen», betont Astrid Kaptijn abschliessend. (cath.ch/Übersetzung: Georges Scherrer)\n\n\n*Astrid Kaptijn» ist Professorin für Kirchenrecht an der Universität Freiburg.\n\n\nKatholikinnen bewerben sich auf Kirchenämter\n\n\n© Katholisches Medienzentrum, 26.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-26 17:05", "author": "Davide Pesenti/cath.ch"}