{"id": "die-heilige-von-nebenan", "tag": "Schweiz", "tag2": "Kommentar", "title": "Die Heilige von nebenan", "text": "\nAm Sonntag hat Papst Franziskus fünf Menschen zur Ehre der Altäre erhoben. Unter den Heiliggesprochenen ist die Schweizer Näherin Marguerite Bays. Ein starkes Zeichen der Kirche für einen ganz unspektakulären Glauben, schreibt Martin Spilker im Kommentar.\n\n\n\n\n\n\n\n©  Christoph Wider\n\n\nMartin Spilker\n\n\n\nDie neuen Heiligen – vier Frauen und ein Mann – verbindet sicher eines: Ein tiefer Glaube und der Wille, diesem im eigenen Leben mit den je eigenen Fähigkeiten Ausdruck zu geben. Wenn eine davon, eine einfache Frau aus dem Kanton Freiburg, nun weltweit als Vorbild im Glauben und der Kirche verehrt werden darf, ist das bemerkenswert. \n Welch ein Unterschied zum Alltag heute! \nMarguerite Bays (1815-1879) lebte natürlich in einer ganz\nanderen Zeit. Für sie, die als stille Schafferin, engagierte Helferin und\nBegleiterin sowie als tiefgläubige Frau beschrieben wird, drehte sich ihr\nganzes Leben um ihre Familie, ihr Dorf, ihre Pfarrei. – Welch ein Unterschied\nzum Alltag heute! Das tägliche Gebet, geschweige denn der regelmässige\nGottesdienstbesuch sind – der Schreibende eingeschlossen – die Ausnahme. \nAber muss sich die Kirche deswegen fürchten? Nein, das muss sie nicht. Das Bedürfnis nach Spiritualität, nach der Auseinandersetzung mit dem, was sich nicht fassen lässt, ist da. Die Art und Weise des Ausdrucks unseres Glaubens verändert sich jedoch. Neue Formen des Gebetes und der Feier entstehen. Der Wunsch, sich für «etwas Sinnvolles» einzusetzen, ist bei vielen Leuten gross. Es ist gut, dass dafür neue Räume entstehen. Und es ist ebenso gut, dass Traditionen bestehen bleiben. Denn sie geben Halt.\n  Dieses Dorf ist alles andere als übersichtlich. \nNoch nie lebten wir in einer so bunten und vielfältigen Gesellschaft. Die Welt ist zum Dorf geworden. Aber dieses Dorf ist alles andere als so übersichtlich wie der Lebensraum von Marguerite Bays. Verunsicherungen prägen den Alltag. In diese Wirklichkeit hinein den Glauben zu verkünden und vorzuleben, ist eine Herausforderung. \nDem stellen sich auch heute zahlreiche Menschen. Es sind\nauch heute Leute von nebenan. Die Pilger aus dem Kanton Freiburg verspürten\neine grosse Dankbarkeit, den Feierlichkeiten in Rom beiwohnen zu dürfen. Sie\ntragen diese Eindrücke und damit auch die Kraft, die für sie von Marguerite\nBays ausgeht, in ihren Alltag zurück. Das wirkt. Und es lädt dazu ein, die\nEinfachheit des Glaubens immer wieder neu zu entdecken.  \n\n© Katholisches Medienzentrum, 13.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-13 16:59"}