{"id": "die-jubla-leistet-in-der-corona-krise-unglaubliches", "tag": "Schweiz", "title": "Die Jubla leistet in der Corona-Krise «Unglaubliches»", "text": "\nDie Jubla hat seit Ende Februar ein nationales Krisenteam. Doch dessen Dienste sind gar nicht so gefragt, denn die Scharen wussten sich selbst zu organisieren. \nGeorges Scherrer\n«Aufgrund des Ausmasses, das sich bereits im Februar bezüglich der Corona-Pandemie abzeichnete, haben wir die Lage als Krisenfall eingestuft», erklärte Roman Oester von der nationalen Geschäftsstelle des Kinder- und Jugendverbandes «Jungwacht Blauring Schweiz» (Jubla) gegenüber kath.ch.\nAuf diese Weise wollte die Jubla eine nationale Koordination der Massnahmen sicherstellen. Dem Team gehören verschiedene Mitglieder der Geschäftsstelle und der ehrenamtlichen Verbandsleitung an.\nBasis reagierte von selbst\nDas nationale Krisenteam wurde mit Anfragen nicht überrannt, erklärte der Kommunikationsverantwortliche von Jungwacht Blauring Schweiz weiter. Denn die Basisgruppen der Jubla hätten gezeigt, dass sie auf die Krisensituation reagieren können.\n«Die Scharen haben sehr früh reagiert.»Roman Oester\n«Wir konnten in den Social Media beobachten, wie die Scharen der Jubla schon sehr früh reagiert haben», sagte Oester. Sobald Mitte März bekannt wurde, dass die lokalen Gruppen ihre Aktivitäten aufgrund der Anordnungen des Bundesrates zum Lockdown nicht mehr durchführen konnten, hätten sich diese organisiert.\nVom Postenlauf zum Hindernisparcours\nSo wurden über die sozialen Kanäle Spiele organisiert, welche die Knaben und Mädchen bei sich zu Hause, aber in digitaler Gemeinschaft mit ihren Kollegen und Kolleginnen in den Scharen durchführen konnten. Dazu gehörten Wettbewerbe, der häusliche Postenlauf oder der Hindernisparcours und auch Bowling.\n«Im Herz tut es schon weh.»\nDabei seien die Möglichkeiten der neuen Kommunikationskanäle genutzt worden. Ausgetauscht wurden Filme, die zeigen, wie die vorgegebenen Aufgaben gelöst wurden. Der Austausch zwischen den Scharen funktioniere ebenfalls. Als gemeinsames Orientierungszeichen hat die nationale Geschäftsstelle den Hashtag «#jublazuhause» vorgegeben.\nDistanzen aufgehoben\n\n\n\n\n\n\n\n©  zVg\n\n\nRoman Oester von der nationalen Geschäftsstelle Jubla\n\n\n\n«Im Herz tut es schon weh, dass die Scharen zurzeit nicht in die Natur hinausgehen können», merkte Oester mit Blick auf das geltende «Social Distancing» und die häusliche Isolierung an. Viele Kinder seien gezwungen, in der Wohnung zu bleiben.\nMit digitalen Gruppenstunden und Sitzungen der Leitungsteams hätten die Scharen diese Distanzierung zwischen den Kindern sehr gut aufgefangen, meinte der Vertreter der nationalen Geschäftsstelle. Vieles sei aus Eigeninitiative entstanden. Er ergänzt: «Das ist sehr viel wert für die Motivation.»\nKeine Berührungsängste zu Social Media\nErleichtert wurde dieser Aufbau der Netzwerke durch den Umstand, dass die junge Generation gegenüber der digitalen Entwicklung keine Berührungsängste hat. Das führe zu einer grossen Eigendynamik, sagt Oester.\n«Ich gehe davon aus, dass diese Unterstützung klappt.»\nEs gebe nur vereinzelt Anfragen an die nationale Geschäftsstelle. Diese würden meist die Entscheide des Bundesrates betreffen. Die Frage sei dann jeweils, wie in den Scharen die Vorgaben zur Eindämmung der Corona-Pandemie umgesetzt werden sollten.\nOester zeigte sich erleichtert darüber, dass die Scharen in den Kirchgemeinden und Pfarreien jeweils von einem Präses oder einer Person aus dem kirchlichen Umfeld begleitet werden. «Ich gehe davon aus, dass diese Unterstützung klappt.» Bisher habe die nationale Geschäftsstelle jedenfalls keine negativen Meldungen erhalten.\nPlanung der Sommerlager läuft weiter\nUnd was geschieht mit den Sommerlagern? «Wir haben vergangene Woche gegenüber den lokalen Jubla-Gruppen aufgrund der Informationen des Bundesrates erklärt, dass wir empfehlen, die Vorbereitungen für die Sommerlager weiterzuführen.»\n«Wir sehen dem Sommer hoffnungsvoll entgegen.»\n«Wir sehen dem Sommer hoffnungsvoll entgegen.» Die Jubla-Verantwortlichen gingen davon aus, dass die Sommerlager mit gewissen Einschränkungen stattfinden könnten.» Oester ergänzte bezüglich der Lager: «Das Highlight des Jahres muss wenn möglich durchgeführt werden.» Die Jubla bemühe sich, die vorgesehenen Lager im Rahmen der gesetzlichen Bestimmungen des Bundesrates zu organisieren.\n«Es ist unglaublich, was geleistet worden ist.»\nWas ist für Roman Oester aktuell der bleibende Eindruck? Die nationale Ebene zeige sich beeindruckt von den Initiativen und Netzwerken, welche die Jubla-Scharen vor Ort von sich aus umgesetzt hätten. «Es ist unglaublich, was geleistet worden ist», erkärte der Jubla-Sprecher und fügte gleich an die Adresse der Scharen hinzu: «Herzlichen Dank an dieser Stelle an alle Scharen.»\n\n© Katholisches Medienzentrum, 02.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-02 07:00", "author": "Georges Scherrer"}