{"id": "die-bezeichnung-kirche-fuer-kovi-ist-uebergriffig", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Die Bezeichnung ‹Kirche für Kovi› ist übergriffig»", "text": "\nDie Kovi erhält grosse Unterstützung aus kirchlichen Kreisen. Doch nun macht ein Ethik-Komitee Konkurrenz. Auch Katholiken machen mit. Die Agentur, die das Komitee betreut, hat auch Glencore als Kunden.\nBarbara Ludwig\nDas neue «Ethik-Komitee gegen die KVI» (Konzernverantwortungsinitiative) befürwortet den Gegenvorschlag des Parlaments und hat erst seit rund drei Wochen einen Webauftritt. Am Montag, 31. August, waren dort tagsüber bereits einige Namen von Personen aufgeführt, die Einsitz im Komitee nehmen wollen. Die Liste liegt kath.ch vor. Auf ihr stehen unter anderem die Katholiken Karl Huwyler, Präsident des Verbands der Zuger Kirchgemeinden, und Martin Laupper, FDP-Landrat in Glarus und OK-Präsident des Glarner Kirchentages. \n\n\n\n\n\n\n\n©  unternehmensethik.ch\n\n\nWebseite des Ethik-Komitee gegen die Konzernverantwortungs-Initiative\n\n\n\nDie Webseite des neuen Komitees wird von der Agentur Furrerhugi betreut. Zu ihren Kunden gehört der Glencore-Konzern – ein Feindbild der KVI-Befürworter. Auch die Spitze der reformierten Kirche um Gottfried Locher liess sich von Furrerhugi beraten.\nErmutigung durch Wirtschaftsvertreter\nAm Montagabend wurde die Liste mit den Namen von der Webseite entfernt. Man wolle erst Mitte September an die Öffentlichkeit gehen, erklärt Ulrich Knoepfel, Mitglied im Komitee. Der Kirchenratspräsident der Evangelisch-Reformierten Landeskirche des Kantons Glarus ist jedoch bereit, kath.ch auf Anfrage Auskunft zu geben. Er sagt, das Komitee sei im Umfeld von liberal denkenden Kirchenleuten entstanden.\nMan sei zudem «von Vertretern der Wirtschaft ermutigt worden, die Bedenken gegen die KVI aus ethisch-moralischer Optik sichtbar zu machen». Knoepfel ergänzt: «Wir sind aber nicht auf Befehl der Wirtschaft entstanden. Ich selber habe mich mit dem Wirtschaftsdachverband Economiesuisse in Verbindung gesetzt, um dessen Argumentation und Position kennenzulernen.» Daraus sei eine Zusammenarbeit entstanden.\nHerr Knoepfel, warum braucht es das Ethik-Komitee gegen die KVI?\nUlrich Knoepfel: Aus unserer Sicht sprechen nicht nur wirtschaftliche Gründe gegen die Konzernverantwortungsinitiative, sondern auch ethische. Auf diese wollen wir uns konzentrieren, wobei man die Abgrenzung nicht so scharf machen kann.\nEs soll ethische Gründe gegen die Initiative geben: Ist das Ihr Ernst?\n\n\n\n\n\n\n\n©  zVg\n\n\nUlrich Knoepfel, Kirchenratspräsident der Evangelisch-Reformierten Landeskirche des Kantons Glarus\n\n\n\nKnoepfel: Davon sind wir absolut überzeugt. Wir finden zum Beispiel, die Initiative schade den Menschen, denen sie helfen will. Denn bei einem Ja an der Urne werden sich Schweizer Unternehmen aus den Risikoländern zurückziehen. Ihren Platz einnehmen werden Unternehmen aus China, Brasilien oder Südafrika, die nicht nach unseren Standards arbeiten. Mir persönlich ist zudem die Haltung hinter der Initiative nicht sympathisch.\nInwiefern?\nKnoepfel: Die Konzernverantwortungsinitiative ist Ausdruck eines Kontrollgeistes, eines Wächtergeistes. Sie ist nicht etwas, das vorwärts gerichtet ist.\nWarum stört es Sie, dass die Kirchen das Volksbegehren unterstützen?\nKnoepfel: Wir sind Volkskirchen, sieht man einmal von den Freikirchen ab. Das heisst: Unsere Kirchen repräsentieren ein breites Spektrum der Bevölkerung und damit verschiedene Meinungen. Stellungnahmen dieser Art brüskieren Kirchenmitglieder, die anders denken. Man stelle sich vor, die Kirchen nähmen zugunsten von Kampfflugzeugen Stellung. Dies liesse sich mit dem Argument begründen, Kampfflugzeuge seien ein Instrument der Friedenssicherung. Ein solches Statement würde grosse Empörung auslösen.\n«Die Initiative schadet den Menschen, denen sie helfen will.»\nIch bin der Meinung, Volkskirchen sollten eine gewisse Zurückhaltung üben bei Themen, die nicht direkt christliche Grundwerte oder die Kirchen selber betreffen wie etwa die Kirchensteuer für juristische Personen oder Ruhe- und Feiertagsregelungen.\nIch kann doch als Kirchenmitglied die Position meiner Kirche einfach zur Kenntnis nehmen oder sogar gutheissen, dass sie Stellung bezieht, und trotzdem eine andere Meinung haben.\nKnoepfel: Ja. Aber wenn die Kirche offiziell eine Position bezieht, spricht sie im Namen aller Kirchenangehörigen. Ich empfinde nur schon die Bezeichnung «Kirche für Kovi» übergriffig. Das verletzt mich. Ich fühle mich übergangen und vereinnahmt.\n«Ich fühle mich übergangen und vereinnahmt.»\nWas ist so schlecht daran, wenn Schweizer Konzerne für Menschenrechtsverletzungen und Umweltschäden haftbar gemacht werden, die ihre Tochterfirmen und Lieferanten im Ausland begehen?\nKnoepfel: Moment. Hier handelt es sich um die Ziele der Initiative. Diese teilen wir. Unternehmen sollen für den Schaden, den sie anrichten, Verantwortung übernehmen. Aber die Haftungsmechanismen, die die Initiative vorsieht, sind uferlos. Dass ein Unternehmen auch für seine Lieferanten haften muss, geht zu weit. Da wird eine Haftung errichtet, die abgekoppelt ist von der eigentlichen Verantwortung.\nWie sollten Ihrer Ansicht nach die Haftungsregeln gestaltet werden?\nKnoepfel: Im Prinzip sind die Unternehmen bereits heute haftbar. Dafür gibt es auch in den Ländern der Dritten Welt Gesetze. Das Problem ist, dass diese häufig nicht durchgesetzt werden, etwa wegen Korruption.\nWelche christlichen Argumente sprechen gegen die Initiative?\nKnoepfel: Was heisst christlich? Mit dem Wort christlich kann man vieles begründen und auch das Gegenteil. Aber man kann aus christlicher Perspektive einwenden: Die Initiative setzt auf Konfrontation statt auf Dialog und Kooperation. Auseinandersetzungen werden vom Verhandlungstisch in die Gerichtssäle verlegt. Die Kampagne der Befürworter suggeriert zudem, dass Menschenrechtsverletzungen zum Geschäftsmodell von Unternehmen gehören.\n«Unternehmen können für Länder im Süden segensreich sein.»\nUnd sie unterschlägt, dass viele internationale Unternehmen für Länder im Süden auch sehr segensreich sein können. Wenn man etwa will, dass die Korruption überwunden wird oder Prinzipien der guten Unternehmensführung in solchen Ländern Fortschritte machen, ist man gerade auf diese Unternehmen angewiesen.\nAuf der Liste, die für kurze Zeit auf der Webseite des Ethik-Komitees zu sehen war, standen vor allem Namen von reformierten Christen. Wollen Sie auch Katholiken ins Boot holen?\nKnoepfel: Natürlich. Wir haben auch Katholiken angefragt und mehrere haben schon zugesagt.\nIst es schwierig, Kirchenleute für Ihr Komitee zu gewinnen?\nKnoepfel: Etliche angefragte Personen haben uns gesagt, sie selber fänden, die Kirche solle sich zu solchen Themen nicht äussern und sie als kirchliche Funktionäre eben auch nicht. Aus diesem Grund blieben sie zurückhaltend und wollten lieber nicht in unserem Komitee mitmachen. Diese Zurückhaltung ist bei vielen verbreitet, die unsere Meinung teilen. Nicht aber bei den Kirchenleuten, die für die Initiative sind. Die haben diese Skrupel offenbar viel weniger.\nWir wollen übrigens auch Konfessionslose für unser Komitee gewinnen. Wir nennen uns Ethik-Komitee, weil wir uns nicht auf das rein Kirchliche beschränken wollen.\nWelche Aktivitäten will das Komitee entfalten?\nKnoepfel: Wir wollen unsere Argumente vor allem über Social Media, Online-Medien, aber auch über einzelne Print-Publikationen sichtbar machen. Auch Podiumsdiskussionen oder Leserbriefe können gute Möglichkeiten sein, um unsere Positionen bekannt zu machen.\n«Spenden von Economiesuisse würden wir nicht ablehnen.»\nWie gross ist das Budget, das Ihnen zur Verfügung steht?\nKnoepfel: Das weiss ich nicht. Wir haben gerade erst damit begonnen, unser Budget zu äufnen. Ich selber werde mich ebenfalls finanziell beteiligen und hoffe, andere werden es mir gleichtun.\nBekommen Sie Spenden von Wirtschaftsverbänden, etwa von Economiesuisse?\nKnoepfel: Das ist denkbar. Wir würden solche Spenden nicht ablehnen. Aber bislang wurde diesbezüglich nichts abgemacht.\n\n\n«Die Kirche steigt nicht mit Glencore ins Bett»\n\n\n© Katholisches Medienzentrum, 02.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-02 11:35", "author": "Barbara Ludwig"}