{"id": "die-katholische-kirche-deutschland-ringt-um-reformen", "tag": "International", "tag2": "International", "title": "Katholiken in Deutschland ringen um Reformen", "text": "\nMit der ersten Synodalversammlung beginnt in Frankfurt die inhaltliche Debatte zur Zukunft kirchlichen Lebens in Deutschland. Beim Synodalen Weg stehen Reizthemen wie Macht, Sexualität und die Rolle der Frauen in der Kirche auf der Agenda.\nMichael Jacquemain  \nAm Donnerstag beginnt in Frankfurt die aus rund 230 Mitgliedern bestehende Versammlung mit der inhaltlichen Arbeit am Synodalen Weg. Nach der Zäsur durch den Missbrauchsskandal geht es um die Frage, ob und welche Reformen helfen können, verlorenes Vertrauen zurückzugewinnen und Perspektiven für die Zukunft zu eröffnen. Auch international findet dieser in der Weltkirche bislang einmalige Dialog grosse Beachtung.\nAus drei wurden vier Themen\nBeschlossen hatte die deutsche Bischofskonferenz das Projekt bei ihrer Frühjahrsvollversammlung 2019. Mit 62 Ja-Stimmen bei vier Enthaltungen votierten die Bischöfe dafür, mit dem Zentralkomitee der deutschen Katholiken (ZdK) einen «Synodalen Weg» zu beschreiten. Das ZdK stimmte zu. Aus den drei von den Bischöfen formulierten Themenkomplexen Macht, Sexualmoral und priesterliche Lebensform wurden vier, nachdem das Zdk die Frage des Umgangs mit Frauen auf die Tagesordnung setzte.\nIm April begannen erste Gespräche. Vorbereitungsgruppen tagten und legten Papiere vor. Immer wieder mussten Ergebnisse in den Gremien des ZdK und der Bischöfe erörtert werden. Schliesslich mischte sich im Sommer sogar Papst Franziskus mit einem «Brief an das pilgernde Volk Gottes in Deutschland» ein, der je nach Interessenlage unterschiedlich interpretiert wurde. Eine konservative Minderheit der Bischöfe formulierte Bedenken gegenüber dem Reformprozess.\nSymbolischer Start am ersten Advent\nAm ersten Adventssonntag, dem Beginn des neuen Kirchenjahres, startete der Synodale Weg mit symbolischen Gesten: In vielen grossen Gotteshäusern wurde eine Kerze für das Projekt entzündet. Schon vorher hatte eine ungewohnt breite theologische Debatte darüber eingesetzt, welche Reformen auf jeden Fall notwendig seien und welche unbedingt verhindert werden müssten. Es ist lange her, dass solche Fragen eine so grosse Öffentlichkeit bekamen.\n Die Satzung sieht eine doppelte Zweidrittelmehrheit vor.\nDoch was heisst für die rund 230 Mitglieder der Versammlung jetzt genau, «synodal» zu debattieren, um «verbindlich» Beschlüsse zu fassen? Die Satzung sieht eine doppelte Zweidrittelmehrheit vor – die aller Teilnehmenden und die der anwesenden Bischöfe. Klar ist schon aus kirchenrechtlichen Gründen, dass kein Bischof dazu gezwungen werden kann, gegen die eigene Überzeugung in seinem Bistum Reformen welcher Art auch immer in Kraft zu setzen.\nIn Frankfurt geht es zunächst einmal darum, die Teilnehmer für die vier Foren zu den zentralen Themen zu bestimmen. Je Arbeitsgruppe sollen es zirka 30 Personen sein, die sowohl der Synodalversammlung angehören als auch von aussen als Experten berufen werden können. \nSorgen bei skeptischen Bischöfen\nDie Aufgabe ist nicht leicht: Entsprechen die einzelnen Gruppen in ihrer Zusammensetzung der Meinungsvielfalt zu jedem Themenkomplex oder wird bereits über die Auswahl der Mitglieder eine Richtung vorbestimmt? Vor allem die skeptische Minderheit der Bischöfe scheint zu befürchten, dass ihre Sicht der Dinge nicht genügend Gehör finden könnte.\n Mit der Offenheit ist eine gewisse Furcht verbunden.\nUnisono erklären indes die Bischöfe, den Synodalen Weg ergebnisoffen beschreiten zu wollen. Im Hintergrund zeigt sich allerdings, dass mit dieser Offenheit auch eine gewisse Furcht und Unsicherheit verbunden ist. Und zwar auf allen Seiten. Schliesslich ist es das Wesen von Experimenten, dass sie scheitern können. Oder Ergebnisse haben, die nicht den eigenen Vorstellungen entsprechen.\nFür die Bischöfe, nicht aber für das Zentralkomitee ungewohnt wirkt der Ablauf der Synodalversammlung: Denn nicht hinter verschlossenen Türen wie bei den turnusmässigen Zusammenkünften der Bischöfe, sondern per Livestream einsehbar soll der Synodale Weg begangen werden. Zudem wollen um die 100 Journalisten berichten – eine stattliche Zahl im Vergleich zu denen, die sonst die Vollversammlungen von Bischofskonferenz oder ZdK medial begleiten.\nAufmerksame Beobachter\nZusätzliche Dynamik könnte der Synodale Weg erhalten, wenn bekannt wird, welche Schlüsse Franziskus aus der Amazonas-Synode vom Herbst zieht. Beobachter rechnen damit, dass die Erklärung des Papstes nicht mehr lange auf sich warten lassen wird. Sollte das Kirchenoberhaupt die Tür für regionale Sonderregelungen öffnen, könnten die Frankfurter Debatten noch stärker in den internationalen Fokus geraten. \nAn der ersten Synodalversammlung nehmen auch 18 ausländische Beobachterinnen und Beobachter teil. Aus der Schweiz sind dies Alain de Raemy, Weihbischof von Lausanne, Genf und Freiburg, für die Schweizer Bischofskonferenz, sowie Daniel Kosch, Generalsekretär der römisch-katholischen Zentralkonferenz, für die staatskirchlichen Behörden. kath.ch wird über deren Eindrücke von der ersten Synodalversammlung berichten. (kna)\n\n© Katholisches Medienzentrum, 29.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-29 06:11", "author": "Michael Jacquemain"}