{"id": "die-vielen-gesichter-des-9-novembers-in-deutschland", "tag": "International", "title": "Die vielen Gesichter des 9. Novembers in Deutschland", "text": "\nEr ist der wohl deutscheste aller Tage des Jahres. Wenn die Deutschen am 9. November auf ihre Geschichte zurückblicken, schauen sie auf absolute Tiefpunkte, aber auch auf Sternstunden. Es gibt eine Konkurrenz der Gedenktage. Jedes Jahr stellt sich deshalb neu die Frage, welche Aspekte in den Vordergrund gerückt werden sollten.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nChristoph\nArens \n\n\n\n\nDer 9. November – ein Schicksalstag, an dem sich deutsche Geschichte verdichtet und in ihren Widersprüchen deutlich wird: In diesem Jahr richtet sich die weitaus grösste Aufmerksamkeit auf den Mauerfall vor 30 Jahren. \nEndlich mal eine geglückte und friedliche Revolution – der glücklichste 9. November in der Geschichte der Deutschen. Weil die DDR-Bürger an diesem 9. November 1989 letztlich den Weg zur Wiedervereinigung frei machten, war dieser Gedenktag zeitweilig sogar als Nationalfeiertag des vereinigten Deutschland in der Diskussion.\nDie Reichskristallnacht\nDoch ein freudiger Gedenktag hätte daraus nie werden können. Denn am 9. November fiel nicht nur die Mauer. Der Tag markiert auch eine der dunkelsten Stunden der deutschen Geschichte, den Absturz eines kulturell vermeintlich hoch stehenden Landes in die Barbarei: Am Abend des 9. November 1938 vollzog sich in Deutschland der bis dahin grösste Judenpogrom der Neuzeit in Mitteleuropa. Mehr als 1300 Menschen starben; mehr als 1400 Synagogen und Beträume im gesamten Deutschen Reich wurden verwüstet und etwa 7500 Geschäfte geplündert. Mehr als 30’000 männliche Juden wurden in Konzentrationslager gebracht. Ein Zivilisationsbruch: Von den Novemberpogromen führte der Weg nach Auschwitz, Treblinka und Buchenwald.\nWeil sich die auch als Reichskristallnacht bezeichneten Gewalthandlungen im vergangenen Jahr zum 80. Mal jährten, nahmen sie eine prominente Rolle in den Politikerreden, den Ausstellungen und den Gedenkartikeln von Zeitungen und Internetportalen ein. Doch überlagert wurde die Erinnerung von einem anderen Moment der deutschen Geschichte: der Novemberrevolution, dem Ende der Monarchie und der Ausrufung der Republik in Berlin am 9. November 1918, also 100 Jahre zuvor.\nDie parlamentarische Demokratie\nDieser Tag, an dem der Sozialdemokrat Philipp Scheidemann\nvom Berliner Reichstagsgebäude aus die Republik ausrief, gilt als die\nGeburtsstunde der parlamentarischen Demokratie in Deutschland.\nDennoch habe er in der Erinnerungskultur der Deutschen nie\nden Platz gefunden, der ihm zustehe, sagte damals Bundespräsident Frank-Walter\nSteinmeier, der den Deutschen ihre Demokratiegeschichte näher bringen möchte.\nDie Weimarer Republik werde fast nie von ihrem Anfang und von ihren Chancen her\ngedacht, sondern meist ausgehend von ihrem Ende im Jahr 1933 durch die\nMachtübernahme der Nationalsozialisten.\nHitlerputsch und Attentat\nDoch mit diesen Meilensteinen der Geschichte ist der 9. November noch nicht ausreichend als Gedenktag beschrieben. Am 9. November 1923 brach der sogenannte Hitlerputsch gegen die demokratische Reichsregierung in München kläglich zusammen. Ebenfalls am Vorabend des 9. November, diesmal 1939, also vor genau 80 Jahren, scheiterte allerdings auch der geplante Bombenanschlag des Handwerkers Georg Elser auf Hitler. \nEr hätte womöglich den Zweiten Weltkrieg noch verhindern können. Bei der Einweihung eines Denkmals in Elsers Heimatstadt Hermaringen würdigte Bundespräsident Frank-Walter Steinmeier den NS-Widerstandskämpfer vor wenigen Tagen als einen «Grossen» der deutschen Geschichte, «an den die Erinnerung lange, viel zu lange klein gehalten worden ist». \nDer 9. November 1848\n Weithin verschwunden aus der Gedenkkultur ist der 9. November 1848. Die standrechtliche Hinrichtung des republikanischen Parlamentsabgeordneten der Frankfurter Nationalversammlung, Robert Blum, nach dem Oktoberaufstand in Wien bedeutete eine offene Kampfansage der Vertreter der Monarchie gegen das aus der bürgerlichen Märzrevolution hervorgegangene erste demokratisch gewählte gesamtdeutsche Parlament. \nDie Hinrichtung Blums markierte einen entscheidenden Wendepunkt: den Anfang vom Ende der deutsche Revolution von 1848/49. Bis Juli 1849 wurde der erste Versuch, einen demokratisch verfassten Nationalstaat zu schaffen, von preussischen und österreichischen Truppen niedergeschlagen. (kna)\n\n© Katholisches Medienzentrum, 09.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-09 06:24", "author": "Christoph\nArens"}