{"id": "die-kirche-ist-zurueck-in-der-politischen-arena", "tag": "Kommentar", "tag2": "Kommentar", "title": "Mainardi widerspricht Grichting: Kirche und Politik", "text": "\nEine kirchliche Einmischung in die politische Diskussion sei bisweilen theologisch geboten wie demokratisch zulässig: Jurist Loris Fabrizio Mainardi* reagiert auf einen Gastbeitrag von Generalvikar Martin Grichting in der NZZ.  \nWenn der Generalvikar des Bistums Chur schreibt, die CVP habe mit ihrem anstehenden, sich des «C» entledigenden Namenswechsel «den Marsch vom Christlichen in die Mitte angetreten», sticht zunächst ins Auge, dass er diesen Befund in erster Linie an deren Unterstützung der Fristenlösung und der «Ehe für Alle» ausmachen will. \nDabei übersieht er geflissentlich, dass sich die Entfremdung der Partei vom «Christlichen» nicht nur in der Abkehr vom Konservatismus zeigte, die sich schon 1950 im Namenswechsel der «Schweizerischen Konservativen Volkspartei» (KVP) in «Konservativ-Christlichsoziale Volkspartei» (KCV) und 1970 in «Christlichdemokratische Volkspartei» (CVP) spiegelte, sondern genauso in der in den letzten Jahrzehnten innerhalb der Partei erfolgten Akzentverschiebung vom «christlich-sozialen» zu einem selbsterklärend «wirtschaftsfreundlich», in der Sache freilich neoliberal geprägten Flügel.\nSehen- Urteilen-Handeln\nDer von der katholischen Sozialethik geprägte Dreischritt von «Sehen – Urteilen – Handeln» propagiert, dass politisches Engagement nicht nur von der «Amtskirche» ausgehen, sondern in erster Linie seitens der «Kirche der Gläubigen» erfolgen soll. Für Letzteres braucht es – und hier ist Grichting noch zu folgen – keine «C»-Partei, da Christen in jeder Partei wirken können und die berüchtigte Aussage des Zürcher Alt-Bischofs Henrici, ein Christ könne nicht die SVP wählen, überspitzt ist. Dass es in einer pluralistischen Gesellschaft wichtig ist, «daß man das Verhältnis zwischen der politischen Gemeinschaft und der Kirche richtig sieht», hatte freilich schon das von Grichting bekanntlich nicht hochgelobte Zweite Vatikanische Konzil erkannt und in prägnanten Worten umschrieben (Gaudium et Spes 76): \n\n«Die Kirche, die in keiner Weise hinsichtlich ihrer Aufgabe und Zuständigkeit mit der politischen Gemeinschaft verwechselt werden darf noch auch an irgendein politisches System gebunden ist, ist zugleich Zeichen und Schutz der Transzendenz der menschlichen Person. Die politische Gemeinschaft und die Kirche sind auf je ihrem Gebiet voneinander unabhängig und autonom. Beide aber dienen, wenn auch in verschiedener Begründung, der persönlichen und gesellschaftlichen Berufung der gleichen Menschen. … Der Mensch ist ja nicht auf die zeitliche Ordnung beschränkt, sondern inmitten der menschlichen Geschichte vollzieht er ungeschmälert seine ewige Berufung. Die Kirche aber, in der Liebe des Erlösers begründet, trägt dazu bei, daß sich innerhalb der Grenzen einer Nation und im Verhältnis zwischen den Völkern Gerechtigkeit und Liebe entfalten. Indem sie nämlich die Wahrheit des Evangeliums verkündet und alle Bereiche menschlichen Handelns durch ihre Lehre und das Zeugnis der Christen erhellt, achtet und fördert sie auch die politische Freiheit der Bürger und ihre Verantwortlichkeit. Wenn die Apostel und ihre Nachfolger mit ihren Mitarbeitern gesandt sind, den Menschen Christus als Erlöser der Welt zu verkünden, so stützen sie sich in ihrem Apostolat auf die Macht Gottes, der oft genug die Kraft des Evangeliums offenbar macht in der Schwäche der Zeugen.»\n\nWenn Grichting von der Kirche «die Anerkennung der Tatsache» einfordert, «dass es eine säkulare Wirklichkeit gibt, die nicht von Religionsgemeinschaften geordnet, sondern von Bürgerinnen und Bürgern regiert wird, deren Gewissen religiös geprägt ist» und dies damit begründet, eine Religionsgemeinschaft sei «keine zusätzliche politische Kraft, sondern eine metapolitische Grösse, die den Himmel offenhält», mag sich dies noch mit dem Geist des Konzils decken.  Doch wenn der Generalvikar daraus auf «politische Selbstbescheidung – vor allem des kirchlichen Leitungspersonals» pocht, gibt er sich eben nicht päpstlicher als der Papst, sondern offenbart sich als Vertreter des kirchlichen Reaktionismus. Denn anders als Grichting folgert Gaudium et Spes: \n\n«Immer und überall aber nimmt sie [die Kirche] das Recht in Anspruch, in wahrer Freiheit den Glauben zu verkünden, ihre Soziallehre kundzumachen, ihren Auftrag unter den Menschen unbehindert zu erfüllen und auch politische Angelegenheiten einer sittlichen Beurteilung zu unterstellen, wenn die Grundrechte der menschlichen Person oder das Heil der Seelen es verlangen.»\n\nEine kirchliche Einmischung in die politische Diskussion ist demnach bisweilen theologisch geboten wie demokratisch zulässig, wird sich aber auf ethische und moralische Grundsatzfragen zu beschränken haben. Um eine solche handelt es sich aber namentlich bei der von Grichting verpönten «Ehe für alle» nicht, da ausgerechnet der Generalvikar den Unterschied zwischen kirchlichem Sakrament und staatlichem Ehevertrag ignorieren will – obwohl nicht nur der säkulare Napoleon, sondern auch die katholischen Habsburgerkaiser Joseph II. und Franz Joseph I. die Zivilehe eingeführt hatten. Das geflügelte «silete theologi in munere alieno! (Schweigt, ihr Theologen, im fremden Geschäft!)» des Renaissancejuristen Alberico Gentili gilt ferner für die konkrete Umsetzung politischer Geschäfte, wo gemäss dem kirchlichen Grundsatz der «relativen Autonomie der Kultursachbereiche» der Sachverstand von Politikern und Fachleuten gefordert ist.\nInhaltliche Schranken\nEs gibt, auch ausserhalb von Unrechtsregimes, inhaltliche Schranken christlicher Politik. Nur schwerlich könnte ein Christ noch für die Todesstrafe eintreten, aber auch für die Aufrechterhaltung des inländischen Bankgeheimnisses gegenüber Steuerbehörden, das nur ohnehin pflichtgemäss zu deklarierende Daten schützt und der Gesellschaft die vom Staatsbürger geschuldeten lebensnotwendigen Mittel entzieht. Die gegenwärtige Debatte um die «Konzernverantwortungsinitiative» ist derweilen zum eidgenössischen Exerzierplatz politischer Einmischung durch die Kirche geworden: Während autoritäre protestantische Landeskirchen und Generalvikar Grichtings Bistum Chur orange Transparente von den Kirchtürmen und Wahlpropaganda von den Kanzeln verbannen, bekennt sich der Basler Bischof Felix Gmür offen zur Initiative –anders als seine Schwägerin, die Luzerner (C)VP-Ständerätin Andrea Gmür, die unsere Grosskonzerne vor hohen Kostenfolgen bewahren will.\nInneren Wandel sichtbar gemacht?\nDarüber, ob ihre Partei mit ihrem letzten Namenswechsel und der Aufgabe des «C» nur äusserlich kundtut, was sie innerlich bereits vollzogen hat, werden ihre Wähler zu urteilen haben. Die Kirche aber wird sich – gerade weil Antworten auf die letzten Fragen für das Diesseits relevant sind – weniger reaktionären Stimmen wie derjenigen Grichtings, sondern den Worten ihres Konzils verpflichtet sehen: «Das Irdische und das, was am konkreten Menschen diese Welt übersteigt, sind miteinander eng verbunden, und die Kirche selbst bedient sich des Zeitlichen, soweit es ihre eigene Sendung erfordert.»\n*Loris Fabrizio Mainardi ist Jurist in Luzern und für ein Familienunternehmen tätig. Er ist  kirchlich engagiert und erlaubt sich nach eigenen Angaben «zu gewissen – politischen, kulturellen, religiösen – Themen ab und zu mitzureden».\n\n\n“Verzicht auf das C ist zu begrüssen”\n\n\n© Katholisches Medienzentrum, 26.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-26 11:11"}