{"id": "die-schwestern-von-ingenbohl-sind-in-moutier-geschichte", "tag": "Schweiz", "tag2": "Schweiz", "title": "Die Schwestern von Ingenbohl sind in Moutier Geschichte", "text": "\n90 Jahre lang waren die Ingenbohler Schwestern in Moutier im Berner Jura. Zum Schluss waren es nur noch zwei, die nun nach Freiburg ziehen. Der Platz im Geschichtsbuch ist gesichert.\nGrégory Roth/cath.ch\nEine würdevolle Feier stand am Schluss von 90 Jahren Präsenz der Schwestern vom Heiligen Kreuz von Ingenbohl am Standort Moutier. Nun ziehen die beiden letzten vor Ort verbliebenen Schwestern nach Freiburg, um sich der dortigen Gemeinschaft anzuschliessen. Wie die Ingenbohler Schwestern bereits im Mai mitteilten, haben sie sich aufgrund des Mangels an Berufungen zu diesem Schritt entschlossen: Seit mehreren Jahrzehnten sind keine französischsprachigen Frauen mehr in die Gemeinschaft vom Heiligen Kreuz aufgenommen worden.\nÖffentliche Person geworden\nTrotz der Gesundheitsvorschriften konnten die Gemeindemitglieder von Moutier den Abschied mit den Schwestern Françoise-Romaine und Marie-Germaine feiern.\nIm Verlauf von 37 Jahren ist Schwester Françoise-Romaine in Moutier zu einer öffentlichen Person der Stadt geworden. Diese Popularität hat dazu geführt, dass sie in den «Dictionnaire du Jura” aufgenommen wurde. Sie hat nun ihre eigene Seite unter illustren Persönlichkeiten – wie zum Beispiel Saint Germain (†675), dem ersten Abt von Moutier-Grandval.\n\n\nBerner Papst-Zimmer noch heute gefragt\n\n\n© Katholisches Medienzentrum, 26.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-26 10:43", "author": "Grégory Roth/cath.ch"}