{"id": "die-bodensee-region-wirbt-mit-kloestern-kirchen-und-spiritualitaet", "tag": "International", "title": "Die Bodensee-Region wirbt mit Klöstern, Kirchen und Spiritualität", "text": "\nKonstanz, 1.8.19 (kath.ch) Die Bodenseeregion ist geprägt von Klöstern und Kirchen. Auch heute können Besucher eine Vielzahl religiöser Sehenswürdigkeiten erleben.\nMaren Breitling\nRegionen mit berühmten Kirchen und Klöstern liegen nicht nur im katholischen Italien. Ein Gebiet mit vielen Bezügen zu Religiosität und Spiritualität findet sich auch nördlich der Alpen: der Bodensee. Genau damit werben Tourismusverbände: mit Kirchen, Klöstern und Kultur. Und das zu Zeiten, in denen die Zahl der Austritte aus den christlichen Religionsgemeinschaften steigt – und mit ihr auch die Skepsis gegenüber dem Glauben. Die Zahl der Touristen, die sich im Urlaub Dome, Münster und kulturelle Kleinode ansehen, sinkt indes nicht.\nBedachte Standortwahl\nFür Thomas Maier, Leiter von Biblische Reisen und Touristikfachwirt, klingt das alles andere als abwegig: «Gotteshäuser, egal ob Kirche, Tempel oder Synagoge, üben schon immer eine starke Anziehungskraft auf Menschen aus.» Denn schon die damaligen Architekten wählten die Plätze für ihre Gotteshäuser mit Bedacht. Urlauber schauen Maier zufolge gerne hinter Kirchentüren, selbst wenn sie im Lauf des Jahres kaum in die Kirche gehen. «Wenn Menschen ihren vertrauten Raum verlassen, öffnen sie sich für Spiritualität.» Auch wenn die Bindung zur Kirchengemeinde um die Ecke kaum noch existiert. «Die Menschen sind deshalb nicht weniger religiös», ist Maier überzeugt.\n«Bedürfnis der Zeit ist Wille Gottes»\nEine Anlaufstelle für Urlauber will die Gemeinschaft der Barmherzigen Schwestern vom Heiligen Kreuz in Hegne am Untersee bieten. Neben einem Bildungszentrum unterhalten die «Ingenbohler Schwestern» ein Seminar- und Pilgerhotel. Schwester Benedicta-Maria sagt: «Wir arbeiten nach dem Leitsatz ‘Das Bedürfnis der Zeit ist der Wille Gottes’.» Das heisst, sie beschäftigen sich mit den Fragen, die ihre Besucher belasten. Schwester Benedicta-Marias Beobachtungen zufolge suchen Menschen häufig Ruhe und Auszeiten für sich. Wer Stille will, kann in Hegne schweigend einige Tage verbringen. Welcher Religion die Gäste angehören, spielt keine Rolle, so die Nonne.\nIttingen, St. Galler Stiftsbezirk, Reichenau\nHegne steht nur für eines von vielen religiös-spirituellen Zielen. Die Liste an grossen und kleinen Sehenswürdigkeiten rund um den See ist fast unüberschaubar: Die Kartause Ittingen im Kanton Thurgau oder die ehemalige Bischofsstadt Konstanz mit ihrem Münster und ihrer Erinnerung ans einzige Konzil nördlich der Alpen, die Insel Reichenau, der Stiftsbezirk St. Gallen, die Bibelgalerie Meersburg, das Schloss Salem, die Wallfahrtskirche Birnau oder die Bregenzer Zisterzienserabtei Wettingen-Mehrerau. Die Mitglieder des interreligiösen Weltklosters in Radolfzell wollen einen Ort bieten, wo Menschen verschiedener Religionen und Kulturen aufeinandertreffen.\nKirche sieht Potenzial\nNicht wenige der rund 4,6 Millionen Touristen, die der Tourismusverband im vergangenen Jahr rund um den See zählte, tummelten sich auch an religiösen Orten. Die Kirchen sehen das Potenzial und wollen es mit der Ferienanbietern vor Ort ausbauen. Etwa mit dem Projekt «Kirchen, Klöster, Weltkultur», hinter dem Kirchen und Tourismusverbände aus mehreren Ländern stehen. Projektkoordinator Helmut Fidler will Urlauber mit Gottesdiensten auf Campingplätzen oder auf Kirchenschiffen ansprechen. «Diese Gebetsfeiern sind immer voll, weil das Bedürfnis nach Spiritualität besteht.»\nTourismus und Kirchen – Hand in Hand\nMaier von «Biblische Reisen» erklärt: «Von zufriedenen Besuchern haben beide Seiten etwas, denn Kirche und Tourismus gehen oft Hand in Hand.» Für den Tourismus sollen sich Kooperationen mit Kirchen im Umsatz niederschlagen, während die Kirchen ihre Angebote für die Seele vorstellen wollen. «Das war schon immer so», sagt Maier und verweist aufs «Pilgergeschäft». Wer auf dem Weg ist, sucht eine Unterkunft und eine warme Mahlzeit – und kurbelt damit die Wirtschaft an. Pilgertourismus verbindet Tradition und Werte von heute, sagt Maier. Denn das Fortbewegen zu Fuss oder mit dem Rad gilt als nachhaltig. Das liegt im Trend.\nEin Beispiel ist seit Mai der «Meinradweg». Die 275 Kilometer lange Strecke folgt den Spuren des heiligen Meinrad von Rottenburg über die Erzabtei Beuron und die Reichenau zum Benediktinerkloster Einsiedeln.\nWie hoch das kulturelle Niveau am Bodensee ist, zeigen die Orte am See, die sich mit dem Label Unesco-Welterbe schmücken dürfen. Etwa die Kirchen auf der Reichenau, der Stiftsbezirk in St.  Gallen, aber auch die prähistorischen Pfahlbauten.\nEinzigartig ist der 1200 Jahre alte St. Galler Klosterplan, der seit April erstmals für Besucher der Stiftsbibliothek im Original zu sehen ist. Etwa 100 Kilometer von St. Gallen entfernt baut eine Initiative im badischen Messkirch den Klosterplan auf dem «Campus Galli» nach – es entstand ein einzigartiges Freilichtmuseum.\nSt. Galler Klosterplan in Reichenau gezeichnet\nDer Plan wurde um das Jahr 830 auf der Reichenau gezeichnet. Die Insel gilt mit drei Kirchen, der klösterlichen Architektur aus der Zeit zwischen dem neunten und elften Jahrhundert und den restaurierten Wandmalereien als wichtiger Teil der Kunstgeschichte. Bis ins elfte Jahrhundert glänzte die Reichenauer Abtei mit Schriften und Wissen.\n1757 schien die Zeit der Mönche auf der Insel im See beendet. Um aber an die jahrhundertealte Tradition anzuknüpfen, zogen 2001 zwei Benediktiner der Erzabtei Beuron auf die Reichenau. Pater Stephan betont, der Orden wolle das Klosterleben wieder aufleben lassen. Heute wohnen in zwei Gebäuden drei Benediktiner und zwei Benediktinerinnen von den Philippinen. Auch wenn Pater Stephan die Zahl der Touristen bei ihren Gebetsstunden «eher gering» nennt, die Reichenauer zeigen sich dankbar und stolz.\nMonika Küble, Kunsthistorikerin und Reiseführerin auf und von der Insel, sagt, dass auf der Reichenau religiöse Traditionen noch heute tief wurzeln. An den sogenannten Inselfeiertagen ruht das Geschäftsleben, und die Reichenauer tragen bei Prozessionen Reliquien durch beflaggte Strassen. Auch Maier geht davon aus, dass am Bodensee Religiosität einen anderen Stellenwert hat als in vielen anderen deutschen Regionen. «Die Menschen sind sich bewusst, welche religiösen Schätze sie hüten», sagt er. (kna)\n\n\n“Inspiration Bodensee” will Kulturschatz, Kirchen und Klöster erlebbar machen\n\n\n© Katholisches Medienzentrum, 01.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-01 09:44", "author": "Maren Breitling"}