{"id": "die-farbe-gelb-ist-ein-sommerlicher-hingucker", "tag": "Schweiz", "tag2": "Schweiz", "title": "Die Farbe Gelb ist ein sommerlicher Hingucker", "text": "\nGelb strahlt Frische und Heiterkeit aus. Doch ändert sich sein Charakter schnell: Vergilbtes Papier sieht alt aus, gelbliche Haut deutet auf Krankheit hin. Eine kleine Reise durch’s gelbe Farbspektrum.\nChristoph Arens\n Sonne, Sonnenblume, Zitroneneis. Der Sommer leuchtet gelb. Die Farbe ist ein Hingucker, weckt Heiterkeit, Frische und gute Stimmung. Ein gold-gelbes Ährenfeld steht für Fülle und Reife.\nGelb ist nuancenreich: Der Designer Heiner Nienhaus hat mehr als 340 Namen für Gelbtöne gesammelt: Von Aprikosengelb über Currygelb und Indischgelb reicht das Spektrum bis zu Honig-, Sternen-, Kobalt- und Zitronengelb.\nVincent van Gogh liebte sattes Gelb: Die Briefe an seinen Bruder Theo beginnen fast immer mit der Bitte um große Tuben Gelb und Weiss. Neben den weltberühmten Sonnenblumen nutzte er den Farbton insbesondere zur Darstellung seiner Wahl-Heimat Arles: «Das Gelbe Haus» leuchtet buttergelb. Auch die Bilder von Wolfgang Laib strahlen: Er sammelt Blütenstaub verschiedenster Pflanzen und streut den leuchtend gelben Staub zu Rechtecken und anderen Formen.\nGlückseligkeit, Harmonie und Weisheit\nIn China und weiten Teilen Asiens steht Gelb für Glückseligkeit, Harmonie und Weisheit. Der gelbe Lössstaub aus der Wüste Gobi, der regelmäßig weite Teile Nordchinas überzieht, ist extrem fruchtbar. Deshalb wurde das Gelb zur Hoheitsfarbe der Kaiser. Und es findet sich auch Wappen der Vatikans.\nDoch ganz so eindeutig ist die Farbe nicht: Ihre Wärme und Leuchtkraft kann schnell kippen – ins Aggressive, Schrille oder Billige. Andererseits lässt schon ein leichter Grauschleier Gelb schmutzig erscheinen.\nNeid, Verrat, Missgunst und Irrsinn\nGelb ist ein flüchtiger Farbton, denn es ist in seinem Charakter sehr leicht zu verändern. Ein schlammiges Gelb symbolisiert Neid, Verrat, Missgunst und Irrsinn. Gelb ist auch die Farbe der Geächteten und Verräter. Vergilbtes Papier wirkt alt und hässlich, ebenso wie vergilbte Zähne. Gelblich-fahle Haut deutet auf Krankheiten hin.\nGalle und Gelb haben den gleichen Wortstamm: Wem die Galle übergeht, der ist sehr ärgerlich. In reiner Form steckt Gelb aber voll von Lebensfreude und Energie.\nKlatsch, Tratsch und Prominente\nKein Wunder, dass die Schweizer Post seit Jahrzehnten bei der Signalfarbe geblieben ist. Kein Zufall, dass der führende Radfahrer bei der Tour de France ein gelbes Tricot trägt. Und dass die Zeitschriften, die sich mit Klatsch, Tratsch und Prominenten befassen, als Yellow Press bezeichnet werden.\nAuch im Design lässt sich Gelb gut gebrauchen: Smileys und Buttons nutzen seine Leuchtkraft. Auch Firmen wie Shell, Lidl oder Mc Donald’s. Allerdings: Bei grossen Flächen wirkt die Farbe schnell aufdringlich und strengt das Auge an.\nVerkehrsschilder und Warnaufkleber\nWegen seiner Leuchtkraft ist Gelb auch Warnfarbe. Im Kontrast mit Schwarz ist es zur Standardfarbe für amerikanische Schulbusse, Verkehrsschilder und Warnaufkleber im Labor geworden. Auch Wespen, Bienen und Feuersalamander verschaffen sich damit Respekt bei Feinden.\nAls Signalfarbe eignet sich Gelb allerdings auch, um Aussenseiter zu stigmatisieren. Schon im Mittelalter wurde auf einem Schiff oder in einer Stadt die gelbe Flagge gehisst, wenn die Pest ausgebrochen war. In manchen Regionen mussten Prostituierte gelbe Gürtel, Umhänge oder Kopftücher tragen. Mancherorts auch Frauen mit unehelichen Kindern.\nDer Judenstern\nBesonders die Juden hatten durch die Farbe zu leiden. Da Gelb weder im Islam noch in der christlichen Kirche als liturgische Farbe üblich war, eignete es sich gut zur Kennzeichnung von Andersgläubigen: Unter Papst Innozenz III. verpflichtete das Vierte Laterankonzil von 1215 Bevölkerungsgruppen wie Juden und Muslime zum Tragen eines stigmatisierenden Kennzeichens.\nIn vielen Regionen mussten Juden grosse gelbe Ringe auf ihre Kleider nähen. Die Nazis griffen das auf und zwangen sie, einen gelben Davidsstern zu tragen.\nTrendfarbe 2020\nAls Kleiderfarbe ist Gelb eher ein Stiefkind: Das Färben mit dem kräftigen Safran war lange zu teuer, und alle anderen gelben Farben blichen schnell aus und liessen die Träger blass und krank aussehen. Doch das hat sich geändert. Für 2016 und 2017 rief die Modezeitschrift Vogue Gelb zu einer Trendfarbe des Sommers aus. Und auch 2020 gehört Safrangelb dazu.\n«Ganz einfach ist Gelb nicht», warnen Stilberaterinnen mit Blick darauf, dass die Farbe die Haut blass erscheinen lässt. «Ein Pastellgelb wie zum Beispiel Vanille können Frauen mit fast jedem Hauttyp tragen. Anders ist es aber bei kräftigem Gelb. Hier ist man auf der sicheren Seite, wenn man schon leicht gebräunt ist.» (kna)\n\n© Katholisches Medienzentrum, 27.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-27 12:10", "author": "Christoph Arens"}