{"id": "die-menschen-treten-aus-der-kirche-aus-um-geld-zu-sparen-wie-ein-fitnessstudio-in-das-ich-nie-hingehe", "tag": "International", "tag2": "International", "title": "Die Menschen treten aus der Kirche aus, um Geld zu sparen: «Wie ein Fitnessstudio, in das ich nie hingehe»", "text": "\nWarum treten so viele Menschen aus der Kirche aus? In Deutschland sind die evangelischen Landeskirchen von Württemberg und Westfalen dieser Frage nachgegangen. Die meisten treten aus finanziellen Gründen aus. Gerade für junge Menschen ist die Kirche gleichgültig geworden.\n«Der wichtigste Grund für den starken Mitgliederverlust der grossen Kirchen ist die Kirchensteuer. Andere Faktoren wie schlechte Erfahrungen mit Geistlichen oder Ärger über politische Einlassungen der Kirchen spielen hingegen kaum eine Rolle», schreibt die «Frankfurter Allgemeine Zeitung» (FAZ) vom Mittwoch.\nProtestanten treten wegen Kardinal Woelki aus der Kirche aus \nBesonders brisant: Probleme in der katholischen Kirche motivieren auch Protestanten, sich von ihrer Kirche zu verabschieden. In Deutschland treten aus Protest gegen Kardinal Woelki und die Unruhen im Erzbistum Köln sogar Protestanten aus der Kirche aus. Das geht aus einer Befragung der evangelischen Landeskirchen von Württemberg und Westfalen hervor. \n\n\n\n\n\n\n\n©  KNA\n\n\nDemonstrantinnen zeigen Kardinal Rainer Maria Woelki die Rote Karte.\n\n\n\nFabian Peters ist in der evangelischen Landeskirche Württemberg zuständig für die Statistik. Die evangelische Kirche werde teilweise in die Mithaftung für den Umgang von Bischof Woelki mit den Themen Missbrauch und Vertuschung genommen, sagt Peters in der FAZ.\n«Wir wollen eine Kirche sein, die zuhört und lernt.»Martin Kastrup, Oberkirchenrat Württemberg\nLaut dem FAZ-Artikel haben die beiden evangelischen Landeskirchen 2019 damit begonnen, pro Monat 80 Ausgetretene zu befragen. «Der Vorteil unserer Studie liegt darin, dass wir nicht mehr aus zeitlichen Zusammenhängen zwischen bestimmten Ereignissen und den Austrittszahlen Kausalitäten ableiten müssen. Wir erfahren in den Interviews, ob sie tatsächlich miteinander zu tun haben», so Peters im Interview. Laut Oberkirchenrat Martin Kastrup von der evangelischen Landeskirche Württemberg gehe es bei den Befragungen im Rahmen der so genannten «Freiburger Studie» darum, «eine Kirche sein, die zuhört und lernt.»\n\n\n\n\n\n\n\n© Jacques Berset\n\n\nGrosses Mitgliederpotenzial für die Kirche: In der Schweiz leben eine Million katholische Migranten - Afrikanische Christen an einer Prozession durch die Strassen von Saint-Maurice\n\n\n\nDass in der evangelischen Kirche in den letzten Monaten sogar noch mehr Austritte zu verzeichnen gewesen seien als bei der katholischen Kirche, erklärt sich Statistiker Peters so: Dort wirke ein hoher Anteil an Migranten stabilisierend. Für Einwanderer aus Ländern wie Italien, Spanien oder Kroatien sei die Kirche ein Identitätsanker in der Diaspora.\nSeenotrettung vertreibt Ältere\nDabei habe sich auch gezeigt, dass eher bei Kirchenmitgliedern über 40 eine Verärgerung über konkrete Vorfälle oder Ereignisse, wie etwa Querelen im Erzbistum Köln, zum Austritt führten. Anlass zum Ärger könne dabei auch ein politisches Engagement der Kirche sein. In der Befragung sei beispielsweise das kirchliche Rettungsschiff im Mittelmeer einige Male als Grund genannt worden. Da die Befragung erst einige Monate nach Beginn der Rettungseinsätze begann, seien mit der Befragung möglicherweise sogar nur die Nachzügler erfasst worden.\nNicht mehr hingehen – nicht mehr zahlen wollen\nBei jüngeren Kirchenmitgliedern hingegen gebe es oftmals nicht einen greifbaren Anlass. Peters stellt bei den unter 40-Jährigen vielmehr eine Gleichgültigkeit gegenüber der Kirche fest. Dies habe oftmals eine Kosten-Nutzen-Abwägung zur Folge. Ein Befragter habe dies so umschrieben: «Für mich ist es mit der Kirche wie mit einem Fitness-Studio, für das ich Beitrag zahle, aber nie hingehe.»\n«Es gelingt uns nicht, eine Beziehung aufzubauen.»Martin Kastrup, Oberkirchenrat Württemberg\nMartin Kastrup, Oberkirchenrat in der Württembergischen Landeskirche, ortet bei der jungen Zielgruppe Handlungsbedarf: «Es gelingt uns nicht, eine Beziehung aufzubauen.» Die Idee, jüngeren Personen einen Rabatt bei der Kirchensteuer zu gewähren, begeistert Kastrup allerdings nicht. Die Grenzziehung beim Alter werde bei dieser Lösung immer willkürlich sein. Die Kirchensteuer sei nach seiner Einschätzung bloss ein Folgeproblem: «Der Kern ist die fehlende Bindung zu Glauben und Kirche.» (uab)\nWie bewertet die katholische Kirche im Kanton Zürich die Ergebnisse?\nDer Sprecher der katholischen Kirche im Kanton Zürich, Simon Spengler, geht davon aus, dass in der Schweiz ähnliche Gründe zum Kirchenaustritt führen. «Die meisten Menschen, die ihren Austritt erklären, geben dazu keine Begründung an. Deshalb kennen wir die Gründe oft nicht», sagt Spengler. «Wir haben dazu auch keine Studie. Wenn ein Grund angegeben wird, dann sind es nach unserer Erfahrung Unzufriedenheit mit der kirchlichen Lehre (vor allem im Bereich Ehe/Familie/Sexualität), Frust über mangelnde Reformen in der Kirche (Frauenfrage) oder generelle Entfremdung von der Kirche. Protest gegen ‹politische› Stellungnahmen von kirchlichen Verantwortungsträgerinnen und -träger wird selten aus Austrittsgrund genannt.» (kath.ch)\n\nSo viele Kirchenaustritte wie noch nie – auch von Älteren\n\n© Katholisches Medienzentrum, 14.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-14 12:15", "author": "uab"}