{"id": "die-vielfalt-bringt-frieden", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Die Vielfalt bringt Frieden»", "text": "\nDer deutsche Jurist und Theologe Heribert Prantl wird am 7. November die ökumenische Herbsttagung in Bern eröffnen. Ein Gespräch über Europa, die Kirchen und den Frieden. \nSabrina Durante \n«Ade christliches Abendland – guten Morgen Europa», so der Titel der Tagung, die Sie mit Ihrem Referat eröffnen werden. Die Definition «christliches Abendland» gilt für Europa längst nicht mehr: Wie würden Sie Europa definieren?\nHeribert Prantl: Europa ist ein welthistorisches Friedensprojekt. Es wurde gebaut aus überwundenen Erbfeindschaften. Es ist die Verwirklichung so vieler Friedensschlüsse, die den Frieden dann doch nicht gebracht haben. Die Europäische Verträge sind die Ehe- und Erbverträge ehemaliger Feinde. Mit zunehmendem Abstand zum Zweiten Weltkrieg gilt es allerdings immer mehr Europäerinnen und Europäern nicht mehr als Errungenschaft, sondern als Selbstverständlichkeit. Aber ein Blick vor die Tore Europas, ein Blick in den Nahen und Mittleren Osten, zeigt, wie wenig selbstverständlich ein unkriegerischer Kontinent ist.\nWenn die Religion nicht mehr identitätsstiftend ist, was kann denn die neue Europäische Identität prägen?\nPrantl: Die Vielfalt. Der Reichtum der Sprachen, der Kulturen, der Traditionen, der Religionen. Das  ist moderne Demokratie. Das bringt Frieden.\n«Europa muss ein anderes Wort sein für Geborgenheit, für Heimat.»\nWelche Rolle spielt die Kirche in einem zunehmend säkularen Europa?\nPrantl: Die Kirche verkörpert die europäische Tradition, gehört also zu den Fundamenten Europas. Und die besten Traditionen der Kirche stehen für die europäischen Werte: Nächstenliebe, Solidarität. Wir reden viel vom «Europäischen Haus». Europäische Häuser gab es schon einmal: Die Dome und die Kathedralen waren einst die trigonometrischen Punkte Europas. An den alten Kathedralen wurde lange gebaut, manchmal unvorstellbar lang, am Kölner Dom 632 Jahre.\nWas können die Kirchen zum Friedensprojekt Europa und zu mehr Solidarität beitragen?\nPrantl: Europa muss ein anderes Wort sein für Geborgenheit, für Heimat. In einer Welt, die auf Beschleunigung, Flexibilität und Konkurrenz getrimmt ist, kommt die innere Heimat schnell abhanden. Aber es ist so: Menschen, die sich beheimatet, geschützt und sicher fühlen, haben auch die Kraft, die Heimatlosen und Geflüchteten aufzunehmen. Sie haben dann die Kraft zur Humanität, also die Kraft, selbst Schutz zu gewähren.\nApropos Migration: könnten die Kirchen den Anstoss zu einem menschenwürdigen Umgang mit Flüchtlingen geben?\nPrantl: Sie können nicht nur, sie müssen. Es ist ihre Pflicht. Die Kirchen können Heimat geben. Die Flüchtlingskinder sind Christkinder, auch wenn sie Muslime oder ohne Religion sind.\n«Kirchen sollen nicht handeln, um sich zu profilieren.»\nWie beurteilen Sie die mediale Wahrnehmung der Kirche? Werden nur immer die gleichen Themen aufgegriffen (Missbrauch, starre Strukturen) oder kann sie sich mit neuen Themen profilieren?\nPrantl: Kirchen sollen nicht handeln, um sich zu profilieren, sondern weil es Not tut, weil es gilt, die christliche Botschaft zu leben. Das muss das Profil der Kirche sein. Ich bin daher stolz auf Heinrich Bedford-Strohm, den Ratsvorsitzenden der Evangelischen Kirche in Deutschland, der für die Flüchtlinge ein Schiff zur Seenotrettung von Flüchtlingen ins Mittelmeer geschickt hat. Ich bin stolz, wenn und weil man es nicht dabei belässt, an Weihnachten «Der Retter ist da-ah» zu singen, wie es in der dritten Strophe von «Stille Nacht» steht. Von Rettung darf man nicht nur singen, man muss sie praktizieren. Man muss die Flüchtlinge aus dem Meer und dem Sog der Gleichgültigkeit ziehen, den Papst Franziskus schon 2013 angeprangert hat.\nProf. Dr. jur. Dr. theol. h.c. Heribert Prantl war 25 Jahre lang Leiter der innenpolitischen Redaktion und der Meinungsredaktion der Süddeutschen Zeitung. Zehn Jahre lang war er auch Mitglied der Chefredaktion. Seitdem er 65 ist, wirkt er als ständiger Autor und Kolumnist der Zeitung. Dieser Beitrag erschien zuerst im Pfarrblatt Bern. \n\n\n© Katholisches Medienzentrum, 24.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-24 15:41", "author": "Sabrina Durante"}