{"id": "die-kapelle-von-scex-in-der-steilwand-von-saint-maurice-oeffnet-wieder", "tag": "Schweiz", "tag2": "Schweiz", "title": "Die Kapelle von Scex in der Steilwand von Saint-Maurice öffnet wieder", "text": "\nDie Kapelle von Scex in der Steilwand über dem Kloster Saint-Maurice öffnet am 1. Mai. Eine neue Homepage informiert über das bekannte Heiligtum. Die Homepage wurde von Simone Previte kreiert, der als Novize in die Abtei eingetreten ist.\n«Die Kapelle ist weit herum bekannt. Manche Leute kommen von weit her für die Messe am Mittwoch in der Früh um 6:30 Uhr», sagt Simone Previte.\nDie neue Homepage bietet ein reiches Angebot an Informationen. Sie geht eingehend auf den Kreuzweg ein, der zur Kapelle hinaufführt. Der Novize hat zusätzlich Meditationen von Chorherr Cyrille Rieder, Kaplan von Notre-Dame du Scex, hinzugefügt.\nAufgeschaltet sind auch Videos, die Pierre Pistoletti, Redaktor bei cath.ch, gedreht hat. Die Homepage informiert ausführlich über das Programm, das für Mai vorgesehen ist. Dabei handelt es sich um Gottesdienste, die früh am Morgen gefeiert werden, aber auch am Nachmittag oder abends. \nUraltes Kleinod\nDie Kapelle Notre-Dame du Scex ist 1400 Jahre alt. Sie wurde im Jahr 611 durch den Heiligen Eremiten Amatus geschaffen.\nDer Heilige Amatus, ein Mönch der im Jahr 515 gegründeten Abtei Saint-Maurice, zog sich 611 in die Felsen oberhalb des Klosters zurück. Das Heiligtum liegt 90 Meter über dem Ort Saint-Maurice im Eingang zum Wallis in einer Felswand.\nAnstrengender Aufstieg\nDie Kapelle wird über eine Treppe mit 484 Stufen erreicht. Der Ort wird gemäss der Territorialabtei Saint-Maurice von vielen Touristen, Pilgern und Neugierigen besucht.\nDie Kapelle wurde mehrfach vergrössert. Verschiedene Eremiten haben sich dort niedergelassen. In der Kapelle befinden sich auch heute noch zahlreiche Glaubenszeugnisse, so genannte Ex-Voto. Auf diesen Tafeln sprechen Gläubige ihren Dank für erhörte Gebete aus. (caht.ch/gs)\n\n\n“Merkwürdiges” Patrozinium in St. Maurice\n\n\n© Katholisches Medienzentrum, 28.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-28 17:13", "author": "«Die Kapelle ist weit herum bekannt. Manche Leute kommen von weit her für die Messe am Mittwoch in der Früh um 6:30 Uhr», sagt Simone Previte."}