{"id": "die-theologie-muss-sich-dem-wissenschaftsdiskurs-stellen", "tag": "International", "tag2": "Kommentar", "title": "Die Theologie muss sich dem Wissenschaftsdiskurs stellen", "text": "\nBerlin, 9.9.19 (kath.ch) Nach Ansicht des Berliner Erzbischofs Heiner Koch ist die Theologie im Wissenschaftsdiskurs unverzichtbar. «Ich bin überzeugt, dass die Universität, um wirklich universal zu sein, die Theologien braucht», schreibt Koch in einem Gastbeitrag für den Berliner «Tagesspiegel» (Montag).\n«Und ich bin genauso überzeugt, dass sich die katholische Theologie, um wirklich katholisch zu sein, dem wissenschaftlichen Diskurs an den Universitäten stellen muss», heisst es weiter im Text, der anlässlich des 250. Geburtstags von Alexander von Humboldt (1769-1859) erschienen ist.\nDie Frage nach dem Menschen stellen\nEr hoffe, dass sich das neu gegründete Institut für Katholische Theologie der Humboldt-Universität zu einem «Lehr- und Forschungszentrum für Theologische Anthropologie entwickelt, das sich im intensiven Austausch mit anderen wissenschaftlichen Disziplinen der Frage nach dem Menschen widmet», so Koch.\nIn einer Stadt «wie Berlin, die gleichermassen von Religionslosigkeit wie von religiöser Pluralität geprägt ist, wird schnell deutlich, dass die Frage nach dem Menschen nur in einem diversitätsfähigen Diskurs über weltanschauliche Grenzen hinweg bearbeitet werden kann», so der Erzbischof weiter.\n \nAn dieser Stelle könnten und müssten Theologie und Kirche anknüpfen. Sie würden den Menschen als jenes Rätsel, als jene offene Frage aufgreifen, «die über sich selbst hinaus verweist und im Glauben eine Antwort erhält.» Damit bringe die Theologie «eine Perspektive auf den Menschen in Wissenschaft und Gesellschaft ein, die nach wie vor unverzichtbar ist», betonte Koch. (kna)\n\n© Katholisches Medienzentrum, 09.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-09 15:00", "author": "kna"}