{"id": "die-verborgenen-schaetze-von-disentis", "tag": "Schweiz", "tag2": "Schweiz", "title": "Die verborgenen Schätze von Disentis", "text": "\nDisentis ist für seine Barockkirche bekannt. Das Benediktinerkloster hat auch andere Schätze zu bieten. Warum sich ein Forscher für Keramik interessiert – und Pater Theo von einer Weltsensation spricht.\nRaphael Rauch\nPater Theo Theiler (64) vom Kloster Disentis hat viele Talente. An der Klosterschule unterrichtet er Naturlehre. Er ist Kantor und Bibliothekar. Und als Leiter des Museums hütet er die Schätze der Benediktinerabtei.\nWildbienen und Tiba\nVergangenheit, Gegenwart, Zukunft: Diese Zeitebenen laufen bei Pater Theo zusammen. Er schützt die Schätze der Vergangenheit für die Zukunft – und macht sie der Gegenwart zugänglich. Gegenwart meint nicht nur Touristen und Pilger, sondern auch Forscher.\nImmer wieder erhält der Benediktiner Anfragen. Von Hobbyforschern, die sich für Bündner Münzen interessieren. Von Museen, die Ausstellungen planen: «Haben Sie etwas zu Wildbienen?» Oder: «Haben Sie eine Tiba?» Gemeint ist ein Holzblasinstrument aus der Surselva.\nKeramik im Keller\nManchmal muss Pater Theo passen. 1799 steckten die Franzosen Disentis in Brand, vom alten Kloster ist fast nichts übriggeblieben. Meistens findet er aber trotzdem etwas. Seine Vorgänger waren fleissige Sammler – und machten das Kloster zu einer Fundgrube.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nKeramik-Experte Andreas Heege\n\n\n\nKürzlich war der Archäologe Andreas Heege (62) im Kloster Disentis. Er nimmt für die Ceramica-Stiftung in Basel Töpfereien im Kanton Graubünden unter die Lupe. «Graubünden war nie eine Töpferhochburg», sagt Heege. Trotzdem hat ihm Pater Theo 300 Objekte bereitgestellt.\nLaptop und Fotoausrüstung\nAm Ende landen die Keramik-Fotos im Internet, zugänglich für alle. «Die Keramik erzählt uns, womit sich die Menschen hier beschäftigt haben», sagt Heege. Mit Laptop und Fotoausrüstung ist er im Klosterkeller. Er richtet einen Zahnbürsten-Behälter ins rechte Licht und drückt auf den Auslöser der Kamera.\nEs ist ein Serienmodell von Villeroy und Boch von 1875. Serienmodell heisst: ohne kunsthistorischen Wert. Trotzdem war es für die Benediktiner wichtig, den Behälter in die Klostersammlung aufzunehmen.\nBrautschmuck mit Keramik und Glas\nEine Rarität ist ein Tonkasten für Brautschmuck. «Das sehe ich zum allerersten Mal», sagt der Keramik-Experte. «Auch heute heben viele den Brautschmuck auf. Aber nicht in einem Kasten aus Ton und Glas.»\n\n\n\n\n\n\n\n©  Andreas Heege\n\n\nSakrale Keramik aus Disentis\n\n\n\nPater Theo freut sich, dass sich jemand für Keramik interessiert. Andere Klosterschätze sind gefragter. Die frisch renovierte Barockkirche ist ein Selbstläufer. Das Klostermuseum zeigt sakrale Schätze der letzten Jahrhunderte. Und deutet die Anfänge des romanischen Klosters an.\nRomanische Anfänge\n«Wir haben 12’000 Fragmente der ehemaligen Kirchenmauern aus dem 8. Jahrhundert. Sie haben überlebt, weil sie in der Krypta als Füllmaterial gebraucht wurden», sagt Pater Theo.\nEin Fragment liegt ihm besonders am Herzen. Im Museum steht eine Kopie, das Original schlummert in einer Schublade im Keller. Pater Theo spricht von einer «Weltsensation», als er die Figur auspackt.\nEntschlafung Mariens\n«Für Katholiken ist klar, was am 15. August ist: Mariä Himmelfahrt. Die Ostkirchen gehen von Mariä Entschlafung aus, von der Koimesis. Maria wird nicht in den Himmel aufgenommen, sondern sie liegt im Sterbebett, wie in einem Sofa.»\n\n\n\n\n\n\n\n©  Andreas Heege\n\n\nSakraler Kitsch\n\n\n\nVon der alten Figur ist nur ein Teil des Kopfes übriggeblieben. Der Mund fehlt, die Nase ist abgeschlagen. Doch Pater Theo ist überzeugt: «Das ist bildlich die älteste Fassung dieses wichtigen Marienfestes.»\nSakraler Kitsch\nPater Theo verstaut den Schatz in der Schublade. Nur wenige Meter entfernt stehen Figuren aus Keramik – kunterbunt und glänzend. «Kitsch hat früher funktioniert und funktioniert heute noch.» Und fügt diplomatisch hinzu: «Es gibt viele Formen, wie sich religiöse Geheimnisse zeigen können.»\n\n\nDisentis setzt aufs Tessin, auf China und Namibia\n\n\n© Katholisches Medienzentrum, 16.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-16 16:42", "author": "Raphael Rauch"}