{"id": "die-weihnachtsgeschichte-auf-dem-pruefstand", "tag": "International", "tag2": "International", "title": "Die Weihnachtsgeschichte auf dem Prüfstand", "text": "\nDie Geschichte um die Geburt Jesu kennt jeder. Alle Jahre wieder ist sie im Weihnachtsgottesdienst zu hören. Doch hält das, was wir zu wissen glauben, einer Wahrheitsprüfung stand?\nAngelika Prauss\nWeihnachten feiern Christen in aller Welt. Die Umstände um die Geburt des göttlichen Kindes meint jeder aus den Evangelien zu kennen. Einen informativen wie unterhaltsamen Blick auf die Tatsachen liefert das Buch «Von wegen Heilige Nacht. Der grosse Faktencheck zur Weihnachtsgeschichte» der beiden Theologen Simone und Claudia Paganini.\nSpätes Interesse an den Fakten\nSchnell wird klar: Die Suche nach realen historischen Ereignissen, die sich damals zugetragen haben, ist schwierig. Erst ab dem 18. Jahrhundert sei in der Bibelexegese das Interesse an den Fakten um den historischen Jesus gewachsen. Zunächst hätten mehr dessen Tod und die Auferstehung als das «Highlight» der urchristlichen Verkündigung im Fokus gestanden, so die Autoren.\nAutoren hatten theologische Perspektive\nIn den ersten 300 Jahren des Christentums scheine die Geburt Jesu kaum jemanden besonders interessiert zu haben. Die Auswertung der Erzählungen zur Herkunft Jesu – verfasst von gläubigen Christen – werfe deshalb mehr Fragen als Antworten auf. Ihnen sei es um eine theologische und weniger um eine historische objektive Perspektive gegangen. Damit beispielsweise Jesus als Nachfahre von König David und damit rechtmässiger Messias anerkannt wird, «muss Jesus der gleichen Stadt wie König David geboren werden – in Bethlehem».\n\n\n\n\n\n\n\n© KNA\n\n\nKrippenplatz vor der Geburtskirche in Bethlehem in der Weihnachtsnacht, am 24. Dezember 2018.\n\n\n\nSimone und Claudia Paganini prüfen, wo in den Evangelien geschilderte Sachverhalte wie die Regentschaften von Herrschern wie Herodes und Augustus historischen Begebenheiten Stand halten und wo nicht. Beim Lukasevangelium beispielsweise belegen die Autoren bei der Geburtserzählung «massive historische Fehler», etwa bei der Volkszählung. Zugleich machen selbst die Evangelien nur dürftige Angaben über die Ereignisse der «heiligen Nacht»; das Matthäusevangelium lasse sie gar ganz aus und konzentriere sich auf den Besuch der Magier.\nRömische Autoren waren genauer als die Bibel\nDie Autoren zerpflücken unterhaltsam gesichert geglaubte Fakten und zeigen fachkundig Widersprüche auf – um das Datum im Sommer oder Winter, das Geburtsjahr und vieles mehr. Zugleich erfährt der Leser etwa, dass die präzisesten Hinweise über den historischen Jesus nicht in der Bibel, sondern bei römischen Autoren wie Tacitus zu finden sind. Und dass Jesus mutmasslich wohl einige Jahre «vor Christus» geboren wurde.\nKeine moderne Geschichtsschreibung\nDie Autoren werben zugleich um Verständnis, dass die Evangelien als Quelle nichts mit heutiger Geschichtsschreibung gemein hätten. Gleichwohl hätten die Evangelisten –  jeweils ein Pool von Autoren –  den Anspruch gehabt, «eine historisch fundierte Erzählung von Leben und Wirken Jesu zu verfassen». Die Menschen damals hätten diese problemlos verstanden; heute gehe man indes anders mit Quellen um und wende strengere, wissenschaftliche Kriterien an.\nIst die Weihnachtsgeschichte reine Erfindung?\nIst die Weihnachtsgeschichte angesichts der Fülle vermeintlicher Fehler also reine Erfindung? Dem widersprechen die Autoren. Denn ungeachtet aller historischen Ungenauigkeiten erinnere das Weihnachtsfest einmal im Jahr an die christliche Kernbotschaft: Gott möchte unter den Menschen wohnen und ihnen nahe sein. Angesichts dieser epochalen Zusage «spielen der Ort, das Datum, die Uhrzeit, Menschen und Tiere, die dabei gewesen sind oder eben nicht, nur eine untergeordnete Rolle».\n\n\n\n\n\n\n\n©  KNA\n\n\nKrippe auf dem Petersplatz im Vatikan am 11. Dezember 2020.\n\n\n\nAls einen Grund für die Beliebtheit der Geburtsgeschichte Jesu nennen die Paganinis die menschliche Suche nach «identitätsstiftenden Erzählungen» –  gerade auch, als das Christentum sich weiter ausbreitete. Deshalb habe das Weihnachtsfest in der ersten Hälfte des 4. Jahrhunderts eine immer grössere Bedeutung bekommen. Nachdem damals das Fest der Geburt Jesu erstmals in Rom an einem 25. Dezember gefeiert wurde, habe es in der ganzen christlichen Welt seinen Siegeszug angetreten.\nGlaubenswahrheit gibt Mut\nUnbestritten sei die Geburt eines Kindes, dessen späteres Leben und Sterben für viele Menschen sehr wichtig geworden sei. Damit die Erinnerung nicht verblasst, sei die bis dahin mündlich weitergegebene Erzählung um Jesu Geburt aufgeschrieben worden –  »stilisiert, symbolisch aufgeladen und mit Elementen versehen», die auf moderne Menschen «teilweise befremdlich wirken können».\nDem Kern der Weihnachtsbotschaft tut das aus Sicht der Autoren keinen Abbruch: Die Glaubenswahrheit, dass Gott den Menschen mit Jesus nahe sein will, habe das Leben unzähliger Menschen in der Geschichte mit Hoffnung und Mut erfüllt –  und tue es noch heute. (KNA)\nSimone und Claudia Paganini: Von wegen Heilige Nacht. Der grosse Faktencheck zur Weihnachtsgeschichte. Gütersloher Verlagshaus, Gütersloh 2020, 157 Seiten, 23.90 Franken.\n\n© Katholisches Medienzentrum, 14.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-14 14:42", "author": "Angelika Prauss"}