{"id": "die-bilder-von-bergamo-zeigten-vor-einem-jahr-das-ausmass-der-corona-pandemie", "tag": "Zitat", "tag2": "Zitat", "title": "Die «Bilder von Bergamo» zeigten vor einem Jahr das Ausmass der Corona-Pandemie", "text": "\n«Am Abend des 18. März trat der Flugbegleiter Emanuele di Terlizzi auf den Balkon seiner Wohnung in Bergamo. Mehr hätte die Ausgangssperre ihm auch nicht erlaubt. Kein Passant war unterwegs, kein Privatfahrzeug. Über die Strasse aber rollten Militärlastwagen in Kolonne, als hätte sie jemand auf einer Schnur aufgezogen. Ihre kalt leuchtenden Scheinwerfer erhellten die Nacht. Es sah gespenstisch aus und ein bisschen martialisch. Diese unheimliche Atmosphäre fing Terlizzi in einem Foto ein.\nDas Bild ging um die Welt\nEr postete das Bild und erfuhr bald, was die Laster transportierten: Särge mit Covid-19-Toten. Das Krematorium der Stadt war an seine Kapazitätsgrenze gekommen. Aus Sorge, die Angehörigen könnten von den Toten Abschied nehmen und sich anstecken, hatte die Administration das Militär gebeten, die überzähligen Särge in weiter entfernte, noch nicht überlastete Krematorien zu transportieren. Dies geschah nachts, um kein Aufsehen zu erregen.\nDer Plan ging nicht auf. Das Bild Terlizzis und weitere Fotografien und Videos des Leichentransports gingen rasant um die Welt. Die Gefahr war plötzlich, in dieser einen Szene, fassbar geworden.\n«Bilder von Bergamo» werden zum geflügelten Wort\nMan wusste schon vor dem 18. März, wie viele Menschen in und um Bergamo starben und dass Ärzte fürchterlicherweise entscheiden mussten, wen sie retteten und wen nicht. Krankenschwestern hatten Journalisten von ihrer Verzweiflung berichtet, Priester läuteten die Todesglocken nicht mehr, weil der Klang sonst den ganzen Tag angehalten hätte. All das hatten Zeitungen geschrieben, Nachrichtensprecher verlesen.\n\n\n\n\n\n\n\n©  Emanuele di Terlizzi\n\n\nMilitär-Konvoi mit Särgen von Corona-Toten in Bergamo.\n\n\n\nAber Europa glaubte und verstand das Ausmass der Katastrophe erst, als das Bild der Militärlaster von Bergamo in allen Medien zu sehen war. (…) In der deutschen Politik wurden die «Bilder von Bergamo» schnell zum geflügelten Wort, sie waren das, was hierzulande unbedingt verhindert werden sollte, wie es Nordrhein-Westfalens Ministerpräsident Armin Laschet später einmal erklärte.\nEine Gefahr muss medial sichtbar sein\nOhne die Aufnahmen von den italienischen Militärlastern wäre der Lockdown in der ersten Welle in Deutschland möglicherweise nicht noch einmal verschärft worden, die Leute wären länger nachlässig geblieben, und es wären auch hier schon im Frühjahr mehr Menschen gestorben. Eine Gefahr muss medial sichtbar sein, um verstanden und bekämpft zu werden.»\nKia Vahland ist Kunstexpertin der «Süddeutschen Zeitung» und Meinungsredaktorin. Sie berichtet über die «Bilder von Bergamo», die zu den Ikonen der Corona-Pandemie zählen. Auch eine Feier von Papst Franziskus mit dem ausserordentlichen Segen «Urbi et Orbi» auf dem leeren Petersplatz erhielt ikonischen Charakter. (rr)\n \n\n“Das war die ganz grosse Oper”\n\n© Katholisches Medienzentrum, 17.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-17 06:05"}