{"id": "die-laserwaffe-von-sankt-peter", "tag": "Vatikan", "title": "Die Laserwaffe von Sankt Peter", "text": "\nSeit die Pilger ausbleiben, erobern Vögel das Areal um den Petersdom. Moderne Technik soll ihnen schonend Einhalt gebieten. Ein Experte hält weit drastischere Schritte für nötig.\nBurkhard Jürgens\nNächtliche Spaziergänger beim Vatikan werden Zeugen einer eigentümlichen Lasershow. Wenn Finsternis über dem Petersdom liegt und der weite Platz längst für Besucher gesperrt ist, befingert ein grüner Strahl die Fassaden, wischt über die Stufen der Basilika, fährt bald hierhin, bald dorthin zwischen den rauschenden Brunnen. Es geht gegen die Möwen. Deren Zahl wird zum Problem. \nDer Papst predigte den Vögeln\nEinen Anteil an ihrem Anstieg hat die Corona-Krise. Seit im März die Pilger ausblieben, kehrte die Natur zurück. Auf dem Petersplatz spross zartes Grün, pickten Tauben, zankten Krähen. Als Papst Franziskus vor Ostern von den Stufen des Petersdoms herab vor einem menschenleeren Platz ein Ende der Pandemie erflehte, predigte er wie sein Namensgeber aus Assisi buchstäblich den Vögeln.\nAm schlimmsten sind die Möwen.\nMit den gefiederten Genossen haben Römer seit langem ihre liebe Not. Alljährlich im Herbst fallen Starenschwärme vom Land ein und bekleistern geparkte Autos mit übelriechenden Ausscheidungen. Archäologen sorgen sich um ätzenden Taubenkot auf antikem Marmor. Am schlimmsten aber sind die Möwen. Bis Anfang der 1970er-Jahre bestenfalls sporadische Gäste, hat ihre Population 2016 vermutlich die Marke von 10’000 überschritten – und wächst exponentiell.\nKirchen bieten beste Nistplätze\n«Larus michahellis», die Mittelmeermöwe: Mit ihrem durchdringenden Fiepen, Tröten und Gackern raubt sie den Römern Schlaf und an die Nerven, plündert Müllsäcke und lässt sich mit ihren fast anderthalb Metern Flügelspannweite von niemandem etwas sagen. An ihrer Ausbreitung sind die vielen Kirchen in Rom nicht unschuldig: 60 Prozent der Nistplätze liegen auf schwer zugänglichen Dächern historischer Palazzi und Gotteshäuser. Doch jetzt wurde es selbst dem Vatikan zu bunt.\nDer Laser des niederländischen Unternehmens Frijters aus Rijsbergen kam ambulant schon an Ostern 2018 und 2019 zum Einsatz. Damals ging es darum, den Blumenschmuck auf dem Petersplatz vor Fledderei zu schützen. Dieses Jahr fiel mit der grossen Messe auch die Dekoration aus.\nDie Möwen kamen trotzdem. Da entschied sich die Kirchenleitung für eine dauerhafte Flugabwehr und kaufte das Gerät für rund 4500 Euro. Jetzt steht der meterhohe Apparat dort, wo früher bei Generalaudienzen der Papst sass.\nDer Vatikan erlaubt nichts, was Lärm macht.\nFirmeninhaber Andre Frijters erklärt die Wirkweise so: Die Vögel hocken nachts gern auf dem noch warmen Pflaster. Den schweifenden Laserstrahl nehmen sie als festen Gegenstand wahr; nähert er sich, löst er einen Fluchtreflex aus. Besser wäre laut Frijters eine Kombination mit anderen Methoden, etwa akustischer Vergrämung; «aber der Vatikan erlaubt nichts, was Lärm macht.» \nKeine Gesundheitsgefahr für Mensch und Tier\nEine Gesundheitsgefahr, betont Frijters, geht von dem Laser nicht aus, weder für die Vögel noch für die Obdachlosen, die unter den Kolonnaden übernachten. Dazu müsste man schon direkt in den Strahl schauen, was aber insofern schwierig ist, als er sich permanent bewegt. \n«Die Vögel verlagern sich ein bisschen.»Vatikanbeamter\nAuf Fragen nach ersten Erfahrungen reagieren die Technischen Dienste des Vatikan, als handle es sich um ein geheimes Waffensystem. Wachhabende Polizisten auf dem Petersplatz geben die Einschätzung, die Sache funktioniere «so-so la-la». «Die Vögel verlagern sich halt ein bisschen», sagt ein Beamter. \nNoch weniger überzeugt von den simulierten Schlägen zeigt sich der römische Ornithologe Fulvio Fraticelli. «Möwen sind soziale Tiere. Wenn ihre Artgenossen bedroht werden, kommen sie ihnen zu Hilfe», sagt der Wissenschaftler. Sprich: Statt weniger Vögel werden es mehr.\nRichtig wirksam sind nur Tötungen\nFür eine echte Eindämmung nennt Fraticelli eine brutale Option: Möwen töten, und zwar zahlreich. In der Öffentlichkeit liesse sich eine solche Massnahme kaum durchsetzen. Für das Image des Vatikan wäre sie verheerend.\n«Am besten wäre eine saubere Stadt.»Fulvio Fraticelli, Ornithologe\nBleibt laut dem Experten der Entzug der Nahrungsgrundlage. Die Schliessung der zehn Kilometer entfernten Mülldeponie Malagrotta dämpfte auch die Präsenz der Möwen in Rom. Aber noch immer finden sie neben ihrer eigentlichen Futterquelle, den Fischen im Tiber, zu viel zu fressen, etwa überquellende Müllcontainer, liegengelassene Imbissreste, sogar eigens angebotenes Futter. «Die einzige Lösung wäre eine saubere Stadt», sagt Fraticelli.\nBis dahin sendet der Apparat vor Sankt Peter Nacht für Nacht seinen Bannstrahl und vergrault die Möwen wenigstens an die Peripherie des Platzes. Vielleicht nur mit vorübergehendem Erfolg, auf jeden Fall unschädlich für Tier und Mensch und von anziehender Wirkung auf späte Besucher. (kna)\n\n© Katholisches Medienzentrum, 17.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-17 09:57", "author": "Burkhard Jürgens"}