{"id": "die-kirche-ist-glaubwuerdig", "tag": "Kommentar", "tag2": "Kommentar", "title": "Die Kirche ist glaubwürdig", "text": "\nDie Schweizer Bischöfe zeigen: In der Solidarität mit Flüchtlingen ist die Kirche glaubwürdig – von Papst Franziskus bis zur Basis. Ein Kommentar von kath.ch-Redaktionsleiter Raphael Rauch.\nDie Weltpolitik ist mit Corona, dem Wahlkampf in den USA und den Muskelspielen in Weissrussland beschäftigt. Das Schicksal von Flüchtlingen geht unter. Umso wichtiger ist das Signal, für das die Kirche einsteht.\nSelten waren Gelder der Schweizer Bischöfe so gut investiert wie auf dem Seenotrettungsschiff «SeaWatch4». Gewiss, 10’000 Franken sind ein Klacks angesichts der menschlichen Tragödien, die sich zwischen Afrika und Europa abspielen. Und trotzdem ist das Zeichen der Bischöfe mehr als reine Symbolpolitik. Symbole haben eine besondere Kraft. Denn es bleibt nicht bei Zeichen. Aus Zeichen werden Taten.\nIn der bedingungslosen Solidarität mit Flüchtlingen zeigt sich die Essenz des Christseins: ein wacher Blick für das Hier und Jetzt. Nächstenliebe mit denen, die in höchster Not sind. Eben nicht nur Worte, sondern Taten.\n«Jesu erster Blick galt nicht der Sünde, sondern dem Leid», schrieb der Theologe Johann Baptist Metz. Sich dem Leid zu verpflichten und in eine Kommunikation der Hoffnung zu verwandeln: Es ist gut, dass die Bischöfe seit Jahren diesen Weg gehen.\nDas Engagement für Flüchtlinge ist bisweilen langwierig, zäh, voller interkultureller Herausforderungen und auch Probleme. Gut, dass Basis, Bischöfe und Papst Franziskus dem ein entschiedenes «Trotzdem» entgegensetzen: in der Diakonie vor Ort, in Gesprächen mit dem Bundesrat, in Appellen an die Welt.\nIn der Flüchtlingspolitik bildet die Kirche eine wohltuende Einheit: vom Flüchtlingspapst Franziskus über die Bischöfe bis zur kirchlichen Basis. Kirche wirkt so nicht nur glaubwürdig, sondern sie ist glaubwürdig. Und sie lässt sich nicht spalten.\n\nSeenotretter: “Jesus ist ein Antifaschist”\n\n\n© Katholisches Medienzentrum, 28.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-28 13:10", "author": "Raphael Rauch"}