{"id": "die-bischoefe-sind-sich-uneinig", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Die Bischöfe sind sich uneinig»", "text": "\nDer Rösti- und Polenta-Graben trennt auch die Kirche in der Schweiz. Miriam Christen-Zarri stammt aus dem Tessin, lebt im Kanton Uri – und war beim Treffen der Bischöfe mit Vertreterinnen des Frauenbunds dabei. Ihr Eindruck: Kommt gut.\nRaphael Rauch\nWas denken Sie: Welche Botschaft ist bei den Bischöfen angekommen?\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nMiriam Christen-Zarri\n\n\n\nMiriam Christen-Zarri: Uns Frauen geht es um Verantwortung, nicht um Macht. Wir Frauen wollen nicht mehr Macht einfach um der Macht willen.\nUrsprünglich kommen Sie aus dem Tessin. Haben Sie das Gefühl, auch bei einem eher konservativen Bischof wie Valerio Lazzeri ist Ihre Botschaft angekommen?\n«Ich habe Bischof Lazzeri als sehr aufmerksam wahrgenommen.»\nChristen-Zarri: Ja, das glaube ich. Ich habe ihn als sehr aufmerksam wahrgenommen. Er hat auch seine persönliche Betroffenheit geäussert, als wir erzählt haben, wie verletzend die Kirche für uns Frauen ist.\nTrotzdem zählt er zu den Bremsern des Erneuerungsprozesses.\nChristen-Zarri: Wir können nicht erwarten, dass jemand, der als Bremser gilt, diese Bremse löst. Das ist ja auch ein Prozess. Wir müssen ihm nun etwas Zeit geben und die Gelegenheit, den nächsten Schritt gemeinsam zu gehen.\nWas sagen Sie Tessinern, die sagen: Die Forderungen der Frauen in der Deutschschweiz gehen zu weit?\nChristen-Zarri: Die einzige Konstante in unserem Leben ist der Wandel. Wir können ihm nicht entgehen. Ist es nicht einfacher, den Wandel aktiv mitzugestalten? Auch Bischof Charles Morerod sagt, dass die Kirche den Wandel benötigt und ist sich bewusst, dass die Bistümer nicht darauf hoffen können, dass alles unverändert bleibt.\nGibt es auch Punkte, in denen die Kirche im Bistum Lugano fortschrittlicher oder sympathischer ist als in der Deutschschweiz?\nChristen-Zarri: Das kann ich nicht beurteilen, da mein Lebensmittelpunkt im Kanton Uri und nicht im Tessin liegt.\n«Es war schade, dass sich nicht alle pointiert geäussert haben.»\nWas hat Sie bei dem Treffen mit den Bischöfen gestört?\nChristen-Zarri: Es war schade, dass sich nicht alle pointiert geäussert haben. Aber das ist auch dem ersten Treffen geschuldet. In der Schweiz fällt man beim ersten Treffen nicht mit der Tür ins Haus.\nWas haben Sie gelernt?\nChristen-Zarri: Mir war nicht bewusst, wie uneinig sich die Bischöfe sind. Die Bischofskonferenz kann nur einstimmig entscheiden. Ansonsten ist es ein Eiertanz.\nWie haben Sie die Stimmung empfunden?\nChristen-Zarri: Die Stimmung war gut und von Wohlwollen geprägt. Und ich fand: Die Bischöfe waren neugierig auf uns.\nIst es nicht frustrierend, zu wissen: So richtig ändern wird sich nichts?\nChristen-Zarri: Das glaube ich nicht. Das nächste Treffen ist schon vereinbart. Das kommt gut. Ich sehe uns auch in der Pflicht, dass dieser Prozess weitergeht. Und dann kommt vielleicht noch öffentlicher Druck hinzu.\nMedienmitteilung des Schweizerischen Katholischen Frauenbunds zum Treffen mit den Bischöfen.\n\n\n„Diese Mauer ist aus Angst gebaut. Und das tut weh“\n\n\n© Katholisches Medienzentrum, 20.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-20 15:33", "author": "Raphael Rauch"}