{"id": "die-christliche-botschaft-bleibt-gleich-auch-wenn-priesterinnen-sie-verkuenden", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Die christliche Botschaft bleibt gleich, auch wenn Priesterinnen sie verkünden»", "text": "\nBasel, 17.5.19 (kath.ch) Die Basler Juristin Denise Buser* begrüsst den Aufruf des Schweizerischen Katholischen Frauenbunds zum Frauenkirchenstreik. Sie erklärt, weshalb die Weihe einer Frau zur Priesterin jedoch nicht durch ein staatliches Gericht erzwungen werden könnte.\n\nKari Kälin\nDenise Buser, was halten Sie vom Streikaufruf der Kirchenfrauen?\nBuser: Dafür habe ich grosses Verständnis. Es freut mich, dass die Frauen ihre Empörung auf eine spielerische Art sichtbar machen. Der Wunsch nach Gleichstellung besteht schon lange. So hat zum Beispiel die Schweizer Frauenrechtlerin Gertrud Heinzelmann ans Zweite Vatikanische Konzil (1962 bis 1965) eine Eingabe gemacht, in der sie Gleichberechtigung und die Frauenordination forderte. Der Vatikan verpasste damals eine riesige Chance für Reformen auf dem Gebiet der Gleichberechtigung. Jetzt reisst den Frauen der Geduldsfaden.\nDer Papst hat vor kurzem signalisiert, dass Frauen in naher Zukunft auch nicht zu Diakoninnen geweiht werden sollen. Müssen die Frauen ewig warten?\nBuser: Die Szenerie wiederholt sich: Seit Jahrzehnten wollen zur Berufung bereite Katholikinnen zu Diakoninnen und Priesterinnen geweiht werden, doch Rom blockt ab. Eine Prognose zu machen, wann Frauen für ein Weiheamt zugelassen werden, ist schwierig. Klar ist aber, dass die Kirche mit der diskriminierenden Haltung einerseits gegenüber Frauen, aber auch Homosexuellen oder Geschiedenen gegenüber, ihr Glaubwürdigkeitsproblem noch verschärft. Dabei ist ihre Reputation wegen des Missbrauchsskandals schon beschädigt, was sich hierzulande etwa durch Kirchenaustritte manifestiert.\nKönnte die Frauenordination den Ruf verbessern?\nBuser: Mit der Zulassung von Frauen zum Priesteramt würde die katholische Kirche auf jeden Fall an Glaubwürdigkeit gewinnen. Ein solcher Schritt könnte den Pflichtzölibat in Frage stellen und generell einen Modernisierungsschub bringen. Die Glaubensinhalte wären davon überhaupt nicht tangiert. Die christliche Botschaft bleibt die gleiche, auch wenn sie Priesterinnen verkünden.\nGibt es triftige Gründe, die Frauen von den Weiheämtern auszuschliessen?\nBuser: Wenn Sie den Vatikan fragen, wird er Ihnen ganze Bibliotheken zeigen mit Argumenten für die Diskriminierung. Tatsache ist jedoch, dass eine Bibelkommission, eingesetzt vom Vatikan in den 1970er-Jahren, festgestellt hat, dass es aus biblischer Sicht keine Rechtfertigung für den Ausschluss der Frauen gibt. Der Bericht wurde jedoch unter Verschluss gehalten. Zudem ist es aberwitzig, dass das Geschlecht das entscheidende Kriterium zur Vermittlung des Glaubens sein soll. Es ist seltsam, dass Jesus quasi auf sein Mannsein reduziert wird.\n«Ein staatliches Gericht kann keine Zwangsweihe anordnen.»\nDie junge Theologin Jacqueline Straub ist verheiratet, wohnt im Kanton Aargau und möchte Priesterin werden. Könnte sie ihren Wunsch vor einem Schweizer Gericht einklagen?\nBuser: Nein. Ein staatliches Gericht kann keine Zwangsweihe anordnen, solange die Weltkirche in Rom die Frauenordination nicht zulässt. Es braucht einen anderen Anknüpfungspunkt, damit sich eine staatliche Behörde indirekt mit der Frage der diskriminierenden Weihevoraussetzungen der katholischen Kirche befassen müsste, etwa, wenn eine Gemeindeleiterin bei den Arbeitsbedingungen gegenüber einem Gemeindeleiter mit Weihe diskriminiert würde.\nGibt es gar keine Möglichkeiten, mit denen der Staat die Kirche quasi zur Gleichberechtigung zwingen kann?\nBuser: Der Staat kann verlangen, dass Religionsgemeinschaften Gleichberechtigung verwirklichen müssen, damit sie öffentlich-rechtlich anerkennt werden. Zum Beispiel fordert das der Kanton Waadt ein. Das bedeutet aber nicht, dass Frauen im Kanton Waadt mit Hilfe der Justiz Priesterinnen werden.\n«Die Landeskirchen erfüllen die Forderung nach Lohngleichheit.»\nWas bringt eine Regelung wie im Kanton Waadt konkret?\nBuser: Sie schärft das Bewusstsein, dass der Staat Diskriminierung nicht toleriert, und setzt so die Religionsgemeinschaft unter Druck – zum Beispiel, damit sie für Lohngleichheit sorgt. Konkret könnte etwa eine Gemeindeleiterin Klage einreichen, falls sie von der Landeskirche einen tieferen Lohn erhält als ein Gemeindeleiter, nur weil dieser ein Weiheamt innehat. Soweit ich es überblicken kann, erfüllen die Landeskirchen die Forderung nach Lohngleichheit in ihren Personalerlassen.\nDie Schweizer Verfassung und internationales Recht schreiben die Gleichstellung vor. Weshalb muss sich die katholische Kirche nicht daran halten?\nBuser: Zum einen hat der Vatikan die Uno-Frauenrechtskonvention, die jegliche Form von Diskriminierung beseitigen will, nicht unterschrieben, obwohl er dies völkerrechtlich könnte. Zum anderen steht das Prinzip der Gleichstellung der Geschlechter auf den ersten Blick in einem gewissen Widerspruch zur Religionsfreiheit beziehungsweise zum Selbstbestimmungsrecht der Kirchen- und Religionsgemeinschaften.\nWelches Grundrecht würden Sie höher gewichten? Darf man im Namen einer Religion diskriminieren?\n«Auch die katholische Kirche muss die Gleichstellung der Geschlechter beachten.»\nBuser: Bis vor Kurzem hat wohl das Bewusstsein dafür gefehlt, dass auch eine so mächtige, globale Institution wie die katholische Kirche die Gleichstellung der Geschlechter beachten muss, weil man davon ausging, dass die Selbstbestimmung der Religionsgemeinschaften allem anderen vorgeht. Dieser Ansatz greift aber zu kurz.\nDas Selbstorganisationsrecht der Kirche muss den gleichrangigen Prinzipien des Diskriminierungsverbots beziehungsweise der Geschlechtergleichstellung gegenüber gestellt werden.\n«Die Argumente der katholischen Kirche sind überholt.»\nWenn man nun in einer Güterabwägung die Argumente auf beiden Seiten abwägt, dann kommt man spätestens im 21. Jahrhundert zum Ergebnis, dass die Argumente auf Seiten der katholischen Amtskirche schwach und überholt sind und die Argumente für eine Gerechtigkeit zwischen den Geschlechtern überwiegen.\nIn den Kantonen Basel-Stadt und Basel-Landschaft hat das katholische Stimmvolk 2014 mit grosser Mehrheit je eine Gleichstellungsinitiative angenommen, die den gleichberechtigten Zugang zum Priesteramt, unabhängig von Geschlecht und Zivilstand, festschreibt. Ist das ein vielversprechender Weg?\nBuser: Ja. Die Katholiken und Katholikinnen haben auf der juristisch-politischen Schiene einen kleinen Sieg errungen, der ein Signal aussendet. Ich wünschte mir, dass solche Initiativen auch in anderen Kantonen lanciert würden. Übrigens honorierte die Herbert-Haag-Stiftung für Freiheit in der Kirche die Initianten und Initiantinnen der Basler Gleichstellungsinitiativen mit einem Preis.\nMit der Annahme der Initiativen können die Frauen das Priesteramt aber immer noch nicht einklagen.\nBuser: Das stimmt. Aber diese Initiativen haben das Potenzial, einen Reformprozess anzustossen. Denkbar ist zum Beispiel, dass die Schweizer Bischöfe eine Pionierleistung betreffend der Frauenordination wagen. Schliesslich ermuntert Papst Franziskus die Ortskirchen immer wieder, Eigeninitiative zu zeigen.\n* Denise Buser ist Titularprofessorin für kantonales öffentliches Recht an der Universität Basel und freie Mitarbeiterin an der Theologischen Fakultät in Luzern. \nDiese Interview erschien zuerst in der «Luzerner Zeitung» (16. Mai).\n\n\nFrauen-Kirchenstreik setzt immer mehr lila Punkte\n\n\n© Katholisches Medienzentrum, 17.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-17 13:04", "author": "Kari Kälin"}