{"id": "die-neue-bischofsvikarin-in-deutschfreiburg", "tag": "Schweiz", "title": "Die neue «Bischofsvikarin» gibt Einblick in Privates", "text": "\nMarianne Pohl-Henzen ist seit 1. August Nachfolgerin von Bischofsvikar Pascal Marquard. Schicksalsschläge weckten ihr Interesse am Glauben.\nGeorges Scherrer\nMarianne Pohl-Henzen arbeitet seit 2012 für das Bischofsvikariat Deutschfreiburg. Nun löst sie den scheidenden Bischofsvikar Pascal Marquard als «bischöfliche Delegierte für die Bistumsregion Deutschfreiburg» ab.\nMit dem Bischof und Bischofsrat entscheiden\nFür sie ist klar, dass sie alle wichtigen Entscheide gemeinsam mit dem Bischof oder dem Bischofsrat fällen wird. Marianne Pohl-Henzen ist für alle Bereiche in der Bistumsregion Deutschfreiburg zuständig, die nicht die Sakramentenspendung betreffen. «Für solche Aufgaben braucht es einen Priester», erklärt sie.\n«Es ist einfacher, Verantwortung zu zweit zu tragen.»\n«Mein Wunsch ist, dass eine Seelsorgeeinheit durch einen Priester und einen Laien getragen wird.» Sie weist darauf hin, dass Priester nicht immer über Kompetenzen verfügen, die vielleicht Laien aufweisen. Es sei zudem einfacher, die Verantwortung zu zweit zu tragen.\nSchicksalsschläge\nAls Frau bringt Marianne Pohl-Henzen einen eigenen Bereich an Lebenserfahrung mit in das Amt. Zwei ihrer fünf Kinder wurden tot geboren. «Ich war damals Deutschlehrerin. Nach dem Tod meines ersten Kindes habe ich mich aufgerafft und bin an der Schule geblieben.»\n\n\n\n\n\n\n\n©  zVg\n\n\nMarianne Pohl-Henzen\n\n\n\nSie habe sich danach vor allem um die zwei nächsten Kinder gekümmert, die lebend geboren wurden, und «wollte in erster Linie für sie da sein. Ich habe nur noch an das gedacht.» Dann kam ihr viertes Kind ebenfalls tot zur Welt. «Das führte dazu, dass ich mich sehr stark mit der Frage des Glaubens zu beschäftigen begann.»\n«Ich konnte den Religionsunterricht für meine Kinder selber übernehmen.»\nViele grosse Fragen stellten sich. «Per Zufall fand ich heraus, dass man sich als Katechetin ausbilden kann. Auf diese Weise konnte ich den Religionsunterricht für meine Kinder selber übernehmen.» Sie besuchte daraufhin auch den Studiengang Theologie in Zürich.\nDie junge Familie wechselte von Freiburg in die Region Murten nach Courtaman. Dort begann Marianne Pohl-Henzen Religionsunterricht in zwei Pfarreien zu erteilen und wuchs auf diese Weise auch in das Seelsorgeteam in Murten hinein.\nStudiengang Theologie besucht\nMarianne Pohl-Henzen wurde pastorale Mitarbeiterin, «denn ich verfüge nicht über das Lizentiat in Theologie. Dann wäre der Titel Pastoralassistentin.» Sie wurde zudem mit der Zeit die Ansprechperson für die französischsprachigen Mitglieder der Gemeinde.\nNun trägt sie in der Bistumsregion Deutschfreiburg die Verantwortung, die ein Bischofsvikar innehat – abgesehen von den liturgisch-sakramentalen Pflichten. Und sie spricht den Dialekt vom Seebezirk.\nVielfältige Aufgaben\nViel ändert sich in ihrem neuen Amt nicht. Sie habe im Bischofsvikariat seit ihrem Eintritt im Jahr 2012 als rechte Hand von Bischofsvikar Nicolas Glasson drei Bereiche abgedeckt: den administrativen, den pastoralen und das Personalwesen. In Deutschfreiburg ist das Bischofsvikariat der Arbeitgeber aller Seelsorgenden auf seinem Gebiet.\n«Das Ausarbeiten eines Arbeitsvertrags braucht Wissen.»\nMarianne Pohl-Henzen hofft, dass sie im Bereich Personalanstellung und Betreuung in Zukunft vermehrt mit der kantonalen katholischen Körperschaft zusammenarbeiten kann. «Denn es braucht viel Energie und Wissen, zum Beispiel bei der Ausarbeitung eines persönlich gestalteten Arbeitsvertrags.»\nBesser hinhören\nDas Ziel der neuen Bischofsvikariat-Verantwortlichen ist es, dass sich die Kirche künftig nicht mit eigenen Problemen, etwa Strukturdiskussionen, beschäftigt, sondern näher an die Menschen herangeht. «Wir müssen vermutlich besser hinhören, wenn Familien, eine Mutter, ein Vater uns etwas sagen wollen. Wir müssen dort sein, wo die Menschen der Schuh drückt.»\n\nPohl-Henzen zur Klerus-Instruktion des Vatikans\n«In der Bistumsregion Deutschfreiburg befinden wir uns seit Jahren in einem Lernprozess, die Teamfähigkeit aller pastoral Verantwortlichen zu stärken und Leitungsverantwortung so zu gestalten, dass sie im Miteinander und gegenseitigem Respekt geschieht. Nicht nur meine Ernennung zeigt, dass unser Bischof für das gesamte Bistum hier neue Wege und Formen ermöglichen will, die mit dem Kirchenrecht kompatibel sind. Was das für die Bedeutung der Instruktion für uns aussagt, spricht – so meine ich – damit für sich.» (gs)\n\n\n\nBistum Freiburg: Eine Frau löst den Bischofsvikar ab\n\n\n© Katholisches Medienzentrum, 03.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-03 14:30", "author": "Georges Scherrer"}