{"id": "die-lange-nacht-der-genderlesung-an-der-uni-graz", "tag": "International", "title": "Die «Lange Nacht der Genderlesung» an der Uni Graz", "text": "\nSeit 25 Jahren gibt es an der katholisch-theologischen Fakultät der Universität Graz den Schwerpunkt Frauen- und Geschlechterforschung. Das Jubiläum wird mit einer Lesenacht und einem Symposium gefeiert.\nMit einer prominent besetzten «Langen Nacht der Genderlesung» beginnt die Jubiläumsfeier der katholisch-theologischen Fakultät der Universität Graz: Vor 25 Jahren wurde ihr Schwerpunkt Frauen- und Geschlechterforschung eingerichtet. Am 9. Dezember lesen aus diesem Anlass von 17 bis 22.30 Uhr Vertreterinnen von Forschung und Politik, aber auch des Schauspielhauses Graz im dortigen Foyer. \nBreites Forschungsnetzwerk\nDen Anfang macht die 2. steirische Landtagspräsidentin Manuela Khom mit einem Abschnitt der Europäischen Menschenrechtserklärung, den Schlusspunkt setzt Organisatorin Irmtraud Fischer mit einem Text ihrer Mitarbeiterin am Institut für Alttestamentliche Bibelwissenschaft, Rita Perintfalvi, über «wahre Hoffnung statt Rechtspopulismus».\nVeranstaltet wird die Lesung vom Cluster «Gender» des gesamtuniversitären Forschungsnetzwerks Heterogenität und Kohäsion (HuK), der Koordinationsstelle für Geschlechterstudien und Gleichstellung an der Uni Graz sowie dem Schauspielhaus.\nEhrendoktorat für US-Theologin\nIm Zeichen des Forschungsschwerpunkt-Jubiläums steht auch die Verleihung des Ehrendoktorates der katholisch-theologischen Fakultät an die feministische US-Theologin und Neutestamentlerin Barbara E. Reid. Die Ehrung der in Chicago lehrenden Dominikanerin erfolgt am 10. Dezember im Rahmen des Symposiums «Genderforschung – brauchen wir das?». Gleichentags wird der «Elisabeth-Gössmann-Preis für hervorragende wissenschaftliche Arbeiten im Bereich der Frauen- und Geschlechterforschung» an die evangelische Theologin Sabine Plonz überreicht. \nRechtsruck bedroht Gleichberechtigung.\nBibelwissenschaftlerin Irmtraud Fischer, die 1993 für die erste katholisch-theologische Frauenhabilitation in Österreich sorgte und seither vielbeachtete Beiträge zur alttestamentlichen Geschlechterforschung leistete, stellt die «lange Nacht der Genderlesung» in den Kontext einer besorgniserregenden politischen Entwicklung: «Durch das heutige Europa geht ein Rechtsruck, der insbesondere die gesellschaftlichen Bemühungen um die Gleichbehandlung aller Geschlechter wenn nicht gar rückgängig, so doch zumindest lächerlich zu machen versucht.» Mit der Lesung solle ein Zeichen gegen Diskriminierung gesetzt werden. \nProgrammatische Texte\nVon den Lesenden frei ausgewählt wurden Texte, die «als programmatisch für eine Gleichbehandlung von Männern und Frauen und aller Geschlechter zu verstehen sind»: Gedanken von Simone de Beauvoir aus dem feministischen Klassiker «Das andere Geschlecht» werden ebenso zu hören sein, wie solche der US-Essayistin Susan Sontag oder der heuer verstorbenen Grazer Philosophin Elisabeth List. Schauspielhaus-Direktorin und Gastgeberin Iris Laufenberg liest aus «Das Leben des Vernon Subutex» der französischen Romanautorin Virginie Despentes. (kap)\n\n© Katholisches Medienzentrum, 29.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-29 06:22", "author": "kap"}