{"id": "die-seelsorge-ist-neu-verstaerkt-interprofessionell-eingebunden", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Spitalseelsorge wird verstärkt ins Behandlungsteam eingebunden»", "text": "\nZürich, 22.3.19 (kath.ch) Spitalseelsorger als Alleinverantwortliche fürs spirituelle Wohlbefinden der Patienten: Das war einmal. Inzwischen weitet sich der Aufgabenbereich auf alle Berufsleute im Gesundheitswesen aus. Das sagt Simon Peng-Keller im Gespräch. Der Professor für Spiritual Care referiert am Samstag an einer Tagung zur «Vielfalt von Spiritual Care-Modellen im Gesundheitswesen». \nWie unterscheidet sich Spiritual Care von der ursprünglichen Spitalseelsorge?\nSimon Peng-Keller: Spiritual Care ist ein Überbegriff für unterschiedliche Formen, die spirituelle Dimension in die Gesundheitsversorgung einzubeziehen. Dabei spielt die Seelsorge weiterhin eine wichtige Rolle, ist aber neuerdings verstärkt interprofessionell eingebunden.\nWas für Spiritual-Care-Formen gibt es in den Spitälern?\nPeng-Keller: Die spirituelle Dimension kann auf unterschiedliche Art in der Versorgung und Betreuung des Patienten und seiner Angehörigen zum Tragen kommen. Der gesellschaftliche und der kulturelle Kontext spielen hier ebenso eine Rolle wie das unmittelbare Behandlungssetting. Es gibt unterschiedliche Modelle und Ansätze, das zu tun, die sich teilweise ergänzen, teilweise jedoch in einem Spannungsverhältnis zueinander stehen.\n«Es gibt eine gesundheitsberufliche und eine seelsorgerliche Form.»\nViele Modelle gehen selbstverständlich davon aus, dass die zentralen Akteure im Feld der Spiritual Care professionelle Akteure sind. Doch gibt es auch Modelle, die stärker den gemeinschaftsstiftenden Charakter von Spiritual Care und die Rolle eines ehrenamtlichen Engagements betonen. Im klinischen Bereich kann man zwischen der gesundheitsberuflichen und der seelsorgerlichen Form der Spiritual Care unterscheiden.\nHandelt es sich um Teamarbeit?\nPeng-Keller: Genau, Spiritual Care ist im klinischen Bereich ein interprofessionelles Aufgabenfeld, an dem Seelsorgende, Pflegefachleute, Ärzte und Ärztinnen, aber auch Psychologinnen und Psychologen und andere Berufsleute je eine Teilaufgabe wahrnehmen. Dabei haben Seelsorgende unter anderem eine koordinierende Aufgabe, weil sie speziell für den spirituellen Bereich ausgebildet sind. Im Team kann jeder Beruf seine Qualität einbringen. Pointiert formuliert: Die Pflege ist nahe bei den Patienten, die Ärzte sind die Entscheidungsträger und deshalb wichtig.\nSind Seelsorgende immer involviert?\nPeng-Keller: Manchmal sind sie involviert, manchmal nicht. Das kommt darauf an, ob ein Patient das wünscht oder nicht. Als spezialisierte Spiritual Care ist die Seelsorge jedoch nicht nur am Krankenbett involviert, sondern auch beratend und koordinierend im Hintergrund.\n\nWird diese Art spiritueller Betreuung in der Schweiz bereits umgesetzt?\nPeng-Keller: Im Bereich Palliative Care ja (Betreuung und Behandlung von Menschen mit unheilbaren, lebensbedrohlichen oder chronisch fortschreitenden Krankheiten, die Red.), zumindest dem Grundansatz nach. Auf allen Palliativ-Stationen oder Hospizen in der Schweiz geschieht die spirituelle Betreuung stark interprofessionell. Will eine Palliativ-Station zertifiziert werden, muss sie belegen können, dass Patientinnen und Patienten auch in spiritueller Hinsicht professionell beziehungsweise interprofessionell unterstützt werden.\n«Der Bund schreibt Spiritual Care in der Palliativ-Versorgung vor.»\nWeshalb sind die Palliativ-Stationen so weit?\nPeng-Keller: Es gibt verschiedene Gründe dafür. Die Palliative Care hatte von Anfang an ein interprofessionelles Profil und ist in dieser Form inzwischen auch gesundheitspolitisch akzeptiert. Das Bundesamt für Gesundheit schreibt den Einbezug von Spiritual Care in die Palliativ-Versorgung vor. Das entspricht auch den Vorgaben der Weltgesundheitsorganisation WHO. Allerdings hängt die konkrete Umsetzung von den jeweiligen Institutionen und den involvierten Personen ab. Nach meiner Einschätzung gibt es noch viel Entwicklungspotenzial. Doch man kann sagen: Die Palliativ-Stationen haben bei der Umsetzung von Spiritual Care im Gesundheitswesen eine Pionierfunktion.\nGibt es auch Vorreiter-Spitäler für interprofessionelle Spiritual Care?\nPeng-Keller: Da wären verschiedene Palliativstationen in verschiedenen Teilen der Schweiz zu nennen, doch ebenso Hospize, die immer schon interprofessionell ausgerichtet waren. Zugleich ist auch zu betonen: Vom Anliegen her ist Spiritual Care nicht etwas grundlegend Neues, sondern gut verankert in der Tradition.\n«Ordensfrauen pflegten aus religiöser Motivation heraus.»\nWie meinen Sie das?\nPeng-Keller: In den kirchlich geführten Spitäler, die das Schweizer Gesundheitswesen bis vor wenigen Jahrzehnten stark bestimmten, pflegten Ordensfrauen die Patientinnen und Patienten aus einer religiösen Motivation heraus. Sie betrachteten das Spirituelle als Teil ihrer Aufgabe und haben am Krankenbett gebetet und Sterbende gesegnet. Es ist also nicht grundlegend neu, dass Pflegefachleute und Ärzte dies auf dem Schirm haben.\n«Die spirituelle Dimension wird reintegriert.»\nWas ist denn neu?\nPeng-Keller: Was früher selbstverständlich war, bedarf heute einer ausdrücklichen Begründung und einer empirischen Grundlage. Insgesamt kann man von einer schrittweisen Re-Integration der spirituellen Dimension in die Gesundheitsversorgung sprechen. So gehört zu den vorgegebenen Ausbildungszielen fürs Medizinstudium in der Schweiz, dass angehende Ärztinnen und Ärzte lernen, bei der psychosozialen Anamnese (beim Gespräch mit dem Patienten, die Red.) auch die spirituelle Dimension zu berücksichtigen. Das heisst, ein angehender Arzt oder eine angehende Ärztin muss fähig sein, in gewissen Situationen die Patientinnen und Patienten auch auf angemessene Weise auf diesen Aspekt anzusprechen.\nNeu ist auch die wachsende religiös-spirituelle Pluralisierung der Gesellschaft – und dadurch auch bei den Patientinnen und Patienten. Das fordert die Seelsorge, die Ärzte und die Pflegenden heraus.\n«Spirituelle Begleiter können nicht standardisiert vorgehen.»\nNur christliche Rituale reichen nicht mehr…\nPeng-Keller: Sie können nach wie vor wichtig sein. Doch auch wenn ein Patient katholisch oder eine Patientin reformiert gemeldet ist, weiss man nicht automatisch, wo diese Person steht. Menschen entwicklen heute auch dann, wenn sie noch kirchlich zurückgebunden sind, ihre eigenen Formen der Spiritualität, deshalb können spirituelle Begleiter nicht standardisiert vorgehen. Dessen waren sich allerdings die Spitalseelsorger bereits vor zwanzig oder dreissig Jahren bewusst.\nIn den letzten Jahren hat sich Haltung der Gesundheitsfachleute und der Gesundheitsinstitutionen verändert. Früher betrachteten sie die Spitalseelsorger vorwiegend als Kirchenvertreter, die ihre Gemeindemitglieder besuchten. Inzwischen haben sie ein Bewusstsein dafür entwickelt, dass die spirituelle Dimension für das Wohlergehen der Patientinnen und Patienten wichtig ist, was auch wissenschaftliche Studien bestätigen.\nWo steht die Entwicklung heute?\nPeng-Keller: Im Moment wird die interprofessionelle Zusammenarbeit in der Klinikseelsorge verstärkt und erhält vermehrt institutionalisierte Formen. Und die Ausbildung im Bereich gesundheitsberuflicher Spiritual Care wird vorangetrieben.\n«Das Risiko der Instrumentalisierung müssen wir im Auge behalten.»\nWird das Spirituelle im Spital nicht instrumentalisiert?\nPeng-Keller: Dieses Risiko müssen wir im Auge behalten. In der Schweiz sehe ich dafür aber keine unmittelbare Gefahr. Die Berufsleute, die fürs Thema sensibilisiert sind, sind Menschen, die ein hohes Bewusstsein dafür haben, dass der spirituelle Zugang eine gewisse Unverfügbarkeit hat. Es ist allen klar: Es geht hier nicht um eine noch leistungsfähigere medizinische Therapie.\nVielmehr können spirituelle Elemente ergänzend zu anderen therapeutischen Verfahren eingesetzt werden. Sie sollen den Menschen guttun. Ihre Wirkung muss aber nicht mit in klinischen Studien geprüften Medikamenten vergleichbar sein, das wäre ein überhöhter und verfehlter Anspruch. Religiös-spirituelle Praktiken haben einen intrinsischen Sinn und sollten nicht verzweckt werden.\nWie kann einem Menschen mit Spiritual Care geholfen werden?\nPeng-Keller: Ich gebe ihnen ein weit verbreitetes Beispiel: Ein Mensch wird nach einer längeren Krankheit mit der Situation konfrontiert, dass die Möglichkeiten, seine Erkrankung zu heilen, weitgehend ausgeschöpft sind. Die statistische Lebenserwartung liegt noch etwa bei einem halben Jahr. Er steht vor der Entscheidung, ob er sich noch einer experimentellen Studie beteiligen möchte, deren Risiken und Nutzen schwer abzuschätzen sind. Oder soll er sich nun einfach mit seinem Schicksal abfinden?\n«Wie kann der Patient mit den Ängsten umgehen?»\nUnd wie soll und kann er sein Leben abrunden? Wie kann er mit den Ängsten, Ohnmachtsgefühlen und der Ungewissheit umgehen, die in ihm hochkommen? Was bleibt von seinem Leben? In diesem Moment braucht er neben einer guten Schmerztherapie auch Unterstützung im spirituellen Bereich. Da ist es wichtig, dass das Betreuungsteam sich der spirituellen Dimension im Menschen bewusst ist und ein professionelles Angebot machen kann.\nWo im Gesundheitswesen wird sonst auf spirituelle Betreuung gesetzt?\nPeng-Keller: Zunehmend auch im Bereich von chronischen Erkrankungen. Wir untersuchen gerade in einer vom Schweizerischen Nationalfonds geförderten Studie, inwiefern sich die spirituelle Dimension auch in eine multimodale Schmerztherapie integrieren lässt. Auch eine chronische Schmerzerkrankung wirft Lebens- und Sinnfragen auf. Auch hier können spirituelle Ressourcen und Nöte eine grosse Rolle spielen.\nIhre Prognose?\nPeng-Keller: Ich gehe davon aus, dass «interprofessionelle Spiritual Care» sich in den nächsten Jahren in unterschiedliche Bereiche der schweizerischen Gesundheitsversorgung integrieren wird.\nHinweis: Die Schweizerische Tagung für Spiritual Care im Gesundheitswesen findet am Samstag, 23. März, von 9 bis 17 Uhr im Zentrum für Forschung und Lehre des Universitätsspitals Basel statt.\n\n© Katholisches Medienzentrum, 22.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-22 12:12", "author": "Wie unterscheidet sich Spiritual Care von der ursprünglichen Spitalseelsorge?"}