{"id": "die-herz-jesu-froemmigkeit-war-eine-art-pop-kultur", "tag": "Schweiz", "tag2": "Schweiz", "title": "Die Herz-Jesu-Frömmigkeit war eine Art Pop-Kultur", "text": "\nDie Schweiz wäre als Zufluchtsort für die Herz-Jesu-Priester in Frage gekommen – besser gesagt Freiburg. Die Saane-Stadt erwies sich als beliebter Ort des Exils – nicht nur für französische Katholiken. Das Vermächtnis Pater Dehons ist nach wie vor aktuell – vor allem sein Wille zur Weltgestaltung im Sinne einer Option für die Armen.\nDavid Neuhold*\nDie Herz-Jesu-Priester wurden im letzten Drittel des 19. Jahrhunderts in Nordfrankreich gegründet. In der noch jungen, liberalen und antiklerikalen III. französischen Republik (1870–1940) war das florierende Kongregationswesen nicht gerade sehr gerne gesehen. Es war der bürgerlichen Elite geradezu ein Dorn im Auge.\nDie Kongregationen wurden pauschal als römische und monastische Gewächse betrachtet. Als rückständig, destabilisierend, freiheitseinschränkend und wirtschaftsschädigend etikettierte man sie. Eine solche Sicht führte unter anderem in die strikte Trennung von Staat und Kirche 1905 und in die Laizität, die heute weit über Frankreich hinaus tonangebend geworden ist.\nDemokratie christianisieren\nAber diese Epoche war auch eine Zeit, in der die Herz-Jesu-Frömmigkeit florierte. Sie wirkte neu, vom monastischen Kontext gelöst, in die Breite des Kirchenvolks hinein. Wir haben es mit einer Art Pop-Kultur zu tun. Als royalistisch wurde sie gesehen, als die Monarchie stützend und fördernd.\n\n\n\n\n\n\n\n©  Wikimedia Commons/La Capelle, 1843 – Bruxelles, 1925, Public Domain\n\n\nLéon Gustave Dehon\n\n\n\nAber gerade Pater Léon G. Dehon (1843–1925), der Gründer der Herz-Jesu-Priester, konnte inmitten der für ihn wichtigen Herz-Jesu-Frömmigkeit einen Weg zur Anerkennung der Demokratie finden. Denn die Monarchie habe in den Wirren der jüngeren Zeit versagt, der Hochadel sei der Kirche keine Stütze mehr, es gelte nun die Demokratie zu «christianisieren».\nSinnliche Erfahrungsdimension\nDehon setzte dabei gezielt auch auf Schulbildung. Stärker theologisch besehen zeigt die Herz-Jesu-Frömmigkeit einen Christozentrismus und betont die lebendige, sinnliche Erfahrungsdimension des Glaubens. Ein pulsierendes Körperteil des menschlichen Heilands stand ja im Mittelpunkt der Devotion, nicht der Kopf oder das Hirn.\n\n\n\n\n\n\n\n© Kirche in Not\n\n\nEine Schulstunde in Nigeria\n\n\n\nPater Dehon ist nicht leicht einzuordnen – wie wohl keiner von uns. Auf jeden Fall wollte er selber eine Gemeinschaft gründen und sie «prägen». Obgleich zeitlebens in die Ewige Stadt ausgerichtet und sie quasi verehrend, hatte er seine Probleme mit der kirchlichen Zentrale.\nIn der Kirche verfolgt\nDie Inquisition in Rom nahm ihn unter die Lupe und dieses Verfahren in jungen Jahren konnte er nicht mehr abschütteln. Ein Makel verblieb in den apostolischen Schubladen.\nNatürlich war es nur mit Freunden und Weggefährten möglich, eine neue Gemeinschaft von Männern ins Leben zu rufen. Keiner schafft so etwas allein. Aber Dehon hatte unbestritten einen grossen Anteil daran, gerade auch finanziell. Er stammte aus begütertem Hause. So werden die Herz-Jesu-Priester auch Dehonianer genannt.\n\n\n\n\n\n\n\n©  pixabay/gusmazariegosm, Pixabay License\n\n\nHerz Jesu-Verehrung\n\n\n\nDehon gehörte in seiner Heimat zu den «abbés démocrates», zu den Geistlichen, die unter Leo XIII. (1878-1903) den faszinierenden sozialen Aufbruch in der Kirche wagten. Diese soziale Ader, dieses Gespür für die Menschen, hat er – neben der spirituellen Prägung durch die Herz-Jesu-Devotion – seiner Gemeinschaft als reiches Vermächtnis hinterlassen.\nWäre die noch junge Genossenschaft in die Schweiz «geflüchtet», wäre die spätere missionarische Expansion wohl nicht so breitflächig ausgefallen wie von Belgien aus. Ins pulsierende, kapitalistische Brüssel wurde der Hauptsitz der Herz-Jesu-Priester transferiert – und im Windschatten der kleinen Kolonialmacht ergaben sich viele Aufgaben, vor allem im Kongo.\nPassage nach Deutschland\nZudem gestaltete sich über Belgien die Brückenfunktion in den deutschsprachigen Raum vorteilhaft. Die Niederlande und Deutschland wurden zu bedeutenden Gebieten der Rekrutierung von Personal, nachdem Frankreich die Türen schloss.\n\n\n\n\n\n\n\n©  pixabay/dimitrisvetsikas1969, Pixabay License\n\n\nBlick auf Brüssel\n\n\n\nWie später auch zeigte die Kongregation ihre ganze Dynamik und Lebendigkeit, und das transnational. Man war nicht sklavisch an spezifische Kontexte gebunden. Heute etwa ist die Kongregation zahlenmässig in Asien, Afrika und Südamerika stark vertreten. Ihr Angesicht ändert sich also andauernd, «Kollektiv» und «Kontinuität» sind freilich immer auch unweigerlich konstruiert.\nNoch vor dem I. Weltkrieg waren die Herz-Jesu-Priester konsolidiert. Der grosse Krieg stellte aber grosse Herausforderungen an die noch junge Gemeinschaft, kämpften doch Mitglieder der Genossenschaft auf beiden Seiten dieses tragischen deutsch-französischen Ringens. Das massenweise Morden und die unvorstellbare Vernichtung traf die Herz-Jesu-Priester in ihrem Kerngebiet.\nEindrückliche Kriegserfahrung\nVom greisen Pater Dehon gibt es ein eindrückliches Kriegstagebuch dieser Zeit aus St. Quentin. Dort fand er sich viele Monate in deutscher Besatzung vor und erlebte grauenvolles menschliches Leid, Selbstmorde aus Verzweiflung inklusive. Nach dem Krieg wurde die Kongregation römisch endgültig anerkannt und 1925 starb der Kongregationsgründer in Brüssel.\nDie Herz-Jesu-Frömmigkeit, das Ordenswesen und die katholische Kirche sahen sich in der zweiten Hälfte des 20. Jahrhunderts mit grossen Herausforderungen konfrontiert. Veränderungen in und ausserhalb der Kirche als unterdessen globaler Player führten zu einem immensen Gestaltwandel. Viele fundamentale Fragen brachen auf, denn die Pianische Epoche kam an ein Ende.\nInterkulturelle Theologie\nTheologie und Kirche gestalteten sich pluraler, bunter und vielgestaltiger, der gesellschaftliche Einfluss schwand. Nach dem Konzil brach so bei den Herz-Jesu-Priestern eine Phase der peniblen Selbstreflexion an: Soziales Engagement sah sich ebenso bestärkt wie die Bemühung um eine interkulturelle Theologie.\n\n\n\n\n\n\n\n©  zVg\n\n\nIn einem Interkulturellen Frauentreff im Kanton Bern\n\n\n\nWie sieht man das Herz Jesu etwa in Indonesien wirklich? Die Mitgliederzahl nahm rasant ab, konnte sich dann aber auf einem Wert von circa 2200 Personen stabilisieren. Damit gehört die in ihren Strukturen demokratisch-partizipative Kongregation mit ihrer römischen Schaltzentrale, der Casa Generalizia, zu einer wichtigen Stimme im Hause der katholischen Kirche. Kirchenhistorisch eine junge Gemeinschaft lautet ihr Kürzel und Erkennungszeichen SCJ oder SCI.\nVereinzelte Mitglieder in der Schweiz\nIn der Schweiz gibt es keine Häuser oder Niederlassungen mehr, aber vereinzelte Mitbrüder, die, wie in weiteren 44 Ländern auch, in der Pastoral, in der Spezialseelsorge oder in der spirituellen Begleitung wirken.\nDas geistliche und soziale Vermächtnis Pater Dehons ist nach wie vor aktuell. Insbesondere sein Wille zur Weltgestaltung (zum Beispiel über das Medienapostolat) im Sinne einer Option für die Armen als auch sein mystisch durchdrungener Christozentrismus als Deutefolie für das eigene Leben sind es.\nKeine Seligsprechung\nDie Gemeinschaft hat einen jesuitischen Charakter. Pater Dehon war und ist aber auch umstritten. Das zeigt die Sistierung seines schon jahrzehntewährenden Seligsprechungsprozesses im Jahre 2005. Unter dem damals frisch gewählten Papst Benedikt XVI. wurden Antijudaismus-Vorwürfe an den Gründervater der Kongregation herangetragen. \nAuch ohne Seligsprechung kann Pater Dehon ein Vorbild darin sein, christliches Engagement konsequent, mit langem Atem und selbstaufopfernd zu leben. Für viele Herz-Jesu-Priester ist ihr Gründer eine bleibende Inspiration, aber auch Irritation.\n* Der Kirchenhistoriker David Neuhold arbeitet als Privatdozent an der Universität Freiburg. Seine Habilitationsschrift «Mission und Kirche, Geld und Nation. Vier Perspektiven auf Léon G. Dehon, Gründer der Herz-Jesu-Priester» ist inzwischen in vier Sprachen erschienen. Frisch erscheinen ist von Franziska Metzger und Stefan Tertünte der Sammelband «Sacred heart devotion: memory, body, image, text – continuities and discontinuities».\n\nFastenzeit: 40 Tage Klöster\nDas Christentum verändert sich. Und auch die Klöster sind im Wandel. Sie haben schon viele Krisen durchgemacht – und müssen sich weiter ändern, um ihr Nachwuchsproblem zu lösen. In der Fastenzeit beleuchten wir Geschichten über Klöster und Orden in verschiedenen Facetten.\n\n\n\nSchwester Heidi Kälin: “Die Identifikation mit der Institution Kirche fällt mir schwer”\n\n© Katholisches Medienzentrum, 17.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-17 11:33", "author": "David Neuhold*"}