{"id": "die-gottesdienste-mit-franziskus-bis-ostern", "tag": "Vatikan", "title": "Die Gottesdienste mit Franziskus bis Ostern", "text": "\nDer Vatikan hat die liturgischen Termine des Papstes bis nach Ostern bekanntgegeben. An Gründonnerstag dürfte er sich wieder in ein Gefängnis begeben.  \nGemäss jüngst veröffentlichtem Programm eröffnet Franziskus die vorösterliche Fastenzeit am Aschermittwoch (26. Februar) mit einer traditionellen Bussprozession auf dem Aventin-Hügel. Diese führt von der Kirche Sant’Anselmo zur benachbarten Kirche Santa Sabina.\nBesinnung in den Bergen\nAm ersten Fastensonntag (1. März) begibt sich der Papst mit\nführenden Mitarbeitern seiner Kurie für sechs Tage der Besinnung nach Ariccia\nin die Albaner Berge südöstlich von Rom. Dies hatte er auch schon in den\nVorjahren gemacht. Für den 20. März ist zudem eine Bussandacht im Petersdom\ngeplant.\nDie Karwoche vor Ostern beginnt Franziskus am 5. April mit\ndem Palmsonntagsgottesdienst auf dem Petersplatz. Im Petersdom feiert er am\nGründonnerstagmorgen (9. April) die traditionelle Weihe der heiligen Öle. Das\ngeweihte Chrisamöl wird bei der Spendung von Sakramenten wie Taufe, Firmung,\nKrankensalbung und Priesterweihe verwendet.\nMesse Gründonnerstag: Ort noch offen \nWo Franziskus am Gründonnerstagabend die Messe zur Erinnerung an Jesu letztes Abendmahl feiert, bei der er auch eine Fusswaschung vornimmt, ist noch nicht bekannt. In den vergangenen Jahren hatte er sich meist in ein Gefängnis in Rom begeben.\nAm Nachmittag des Karfreitag (10. April) feiert der Papst im\nPetersdom den Gottesdienst zur Erinnerung an das Leiden und Sterben Jesu. Für\nden späten Abend ist wieder eine Kreuzwegandacht am Kolosseum vorgesehen.\nDas Fest der Auferstehung beginnt für den Papst am Abend des\nKarsamstag (11. April) mit einer Osternachtfeier im Petersdom. Am Ostersonntag\n(12. April) feiert Franziskus auf dem Petersplatz den Ostergottesdienst. An\ndessen Ende spendet er von der Loggia des Petersdoms aus den Segen «Urbi\net orbi» (Der Stadt und dem Erdkreis).\nAm Sonntag nach Ostern (19. April), Weisser Sonntag oder Sonntag der Barmherzigkeit genannt, feiert der Papst ebenfalls eine Messe auf dem Petersplatz. (kna)    \n\n© Katholisches Medienzentrum, 13.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-13 16:07", "author": "kna"}