{"id": "die-chance-des-gemeinsamen-nenners", "tag": "Kommentar", "tag2": "Kommentar", "title": "Die Chance des gemeinsamen Nenners", "text": "\nDer Vatikan hat diese Woche ein Jugendkomitee errichtet. Ein Anliegen, für das sich der Schweizer Jugendbischof Alain de Raemy an der Jugendsynode stark gemacht hatte. In seinem Gastkommentar erläutert er dessen Bedeutung. \nJeder neu vom Papst\nernannte Kardinal wird unverzüglich Mitglied eines Dikasteriums der römischen\nKurie. Diese Dikasterien halten regelmässige Sitzungen in Rom. Sie beraten den\nNachfolger Petri in ganz verschiedenen Belangen. Und Kardinäle sind in der\nRegel Bischöfe, weil sie so den Papst als Bischof von Rom dank dem gemeinsamen Merkmal\nder apostolischen Verantwortung unterstützen können.\nGemeinsame Nenner – im Sinne solcher gemeinsamer Merkmale – gibt es aber im kirchlichen Leben und Wirken auch noch andere: zum Beispiel als Frau, als Mann, als Familie, als Geweihte, als Wirkende in den verschiedensten Künsten und Berufen, oder als von bestimmten Lebenssituationen betroffene Menschen, und nicht zuletzt als Jugendliche!\n«Schön, dass man dort anfängt, wo die Lücke am grössten ist.»\nDiese gemeinsamen Nenner spricht die Kirche oft direkt als solche an, ganz besonders durch die Stimme des Papstes. Sollte man also nicht diesen Christinnen und Christen die Möglichkeit geben, in eigener Erfahrung und Verantwortung die Weltkirche zu unterstützen?\nNicht, dass man bis heute im Vatikan keine externe Beratung geholt und gebraucht hätte! In den Dikasterien sitzen nicht nur  Kardinäle. Aber es gab bis heute noch keinen Ort des Austausches einer bestimmten Lebens- oder Alterskategorie, weder vor Ort noch in Vernetzungen. Mit einer bemerkenswerten Ausnahme: die päpstliche Akademie der Wissenschaften.\n«Bisher war kein Mitglied eines vatikanischen Gremiums unter 30.»\nDer neue Jugendrat beim Papst ist ein Anfang, um diese Lücke zu füllen. Schön, dass man gerade dort anfängt, wo die Lücke am grössten ist! Denn bis jetzt gehörte höchstwahrscheinlich kein Mitglied eines vatikanischen Gremium z urAltersstufe unter 30 Jahren! \nDie 20 ernannten Jugendlichen – zehn Frauen und zehn Männer – aus allen Kontinenten und teilweise auch aus verschiedenen Jugendorganisationen, sind herausgefordert: Aus dem gemeinsamen Nenner der gleichen Alterskategorie heraus all das zu nennen, was der Kirche in ihrem Auftrag mit den verschiedensten Jugendlichen in aller Welt noch fehlt.\n\nAlain de Raemy schlägt Schaffung eines Jugendrates im Vatikan vor\n\n\n© Katholisches Medienzentrum, 30.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-30 15:15"}