{"id": "die-kirche-waere-freier-lebendiger-weiblicher", "tag": "Schweiz", "title": "«Die Kirche wäre freier, lebendiger, weiblicher»", "text": "\nVor 150 Jahren hat Papst Pius IX. die päpstliche Unfehlbarkeit beschlossen. Der Historiker Josef Lang* ist überzeugt: Ohne diesen Machtanspruch gäbe es keinen Pflichtzölibat. Und Frauen könnten Priesterinnen werden.\nRaphael Rauch\nWie wäre die katholische Kirche in der Schweiz ohne die päpstliche Unfehlbarkeit?\nJosef Lang: Könnten die Schweizer Katholikinnen und Katholiken selber entscheiden, hätten sie das Unfehlbarkeits-Dogma sowie den Zwangszölibat schon vor Jahren abgeschafft und Frauen zum Priesteramt zugelassen. Zwischen Unfehlbarkeit und Ausgrenzung der Frauen gibt es einen engen Zusammenhang.\nWelchen?\nLang: Der Fehlentscheid der Unfehlbarkeit hat das priesterliche Amtscharisma überhöht. Das führte zu einer Verschärfung des Zwangszölibats und der Geschlechtertrennung. Hans Küng spricht von einer «Unfehlbarkeitsideologie» und meint damit eine unheimliche Reformbremse und Denksperre. Ohne Unfehlbarkeits-Dogma wäre die Kirche freier, lebendiger, weiblicher.\nWelche Folgen der päpstlichen Unfehlbarkeit sind heute noch in der Schweiz spürbar?\nLang: Die laiendemokratischen Strukturen, wie ich die Kirchgemeinden, Synoden und Landeskirchen nenne, sind vielerorts eine Reaktion auf die Unfehlbarkeitserklärung. Denn nicht nur die Macht des Papstes, sondern auch die des Klerus wurde gestärkt. Dagegen wehrten sich Liberale und Gemässigt-Konservative. Sie haben Laien-Strukturen aufgebaut. Dabei hatten sie ein Vorbild in der Innerschweiz, wo es diese Art von innerkirchlicher Gegenmacht schon seit Jahrhunderten gab.\nTrotz der Hierarchisierung des Papstamtes kam es zu einer Dezentralisierung der Macht?\nLang: Unter der klerikalen Hierarchisierung und zum Schutz gegen diese kam es zur Bildung von Kirchgemeinden und Landeskirchen. Wenn konservative Kreise heute behaupten, die staatskirchlichen Parallel-Strukturen seien protestantische Erfindungen, liegen sie völlig falsch. Gerade weil in vielen Innerschweizer Gemeinden die Gläubigen die Pfarrer wählten, ihnen ein Pflichtenheft vorlegten, ihre Wohnsitzpflicht durchsetzten und das Pfründenwesen verboten, hatte die Reformation, die genau das forderte, keine Chance.\nDie päpstliche Unfehlbarkeit hatte damals wie heute starke Kritiker. Welche Motive hatten Katholiken um 1870, die Idee der Unfehlbarkeit zu begrüssen?\nLang: Die starken Veränderungen in Gesellschaft und Wirtschaft, die gesteigerte geographische und soziale Mobilität, all die neuen Unübersichtlichkeiten haben viele Menschen verunsichert. Das steigert die gefährliche Neigung, einer absoluten Autorität zu folgen. Allerdings haben 1874 gegen 40 Prozent der Katholiken einer Bundesverfassung zugestimmt, die dem antiliberalen Geist der Unfehlbarkeit völlig widersprach.\nWer gehörte kirchlich zu den Gewinnern der Unfehlbarkeit?\nLang: Die harten Konservativen. So wurden in Obwalden die bisherigen gemässigten Geistlichen im Pfarrkapitel entmachtet und durch ultramontan-papsttreue Junge ersetzt. Eine Folge war, dass derselbe Kanton, der 1866 als einziger in der Zentralschweiz die Niederlassungsfreiheit der Juden bejaht hatte, 1872 und 1874 gegen deren Glaubensfreiheit stimmte. Der Klerus hatte einen grossen Einfluss – sowohl in den Stammlanden als auch in der damals wachsenden Diaspora.\nUnd wer zu den Verlierern?\nLang: Die liberalen und freisinnigen Kräfte. Einige gründeten dann die Christkatholische Kirche, die allerdings sehr minderheitlich blieb.\nAm Samstag erscheint der zweite Teil des Interviews mit Josef Lang. Darin erklärt er, warum er die Zeit von 1865 und 1965 als die papstfreundlichste der Schweizer Geschichte sieht.\n* Josef Lang ist Historiker und Altnationalrat der Grünen. Im Mai 2020 erschien von ihm «Demokratie in der Schweiz. Geschichte und Gegenwart» im Hier und Jetzt-Verlag. 335 Seiten, 39 Franken.\n\n© Katholisches Medienzentrum, 17.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-17 14:41", "author": "Raphael Rauch"}