{"id": "die-kirche-kennt-viele-zeuginnen-religioeser-freiheit", "tag": "Schweiz", "title": "Die Kirche kennt viele «Zeuginnen religiöser Freiheit»", "text": "\nBern, 11.6.19 (kath.ch) Das Engagement für den Glauben lohnt sich, sagte die deutsche Theologin Antje Schrupp an der Veranstaltung «queer glauben – eine andere Welt begehren». Diese wurde von der Zeitschrift «Neue Wege» in der Berner Reitschule organisiert und widmete sich dem Lebensbild von LGBTIQ-Menschen.\nGeorges Scherrer\n«Queer» steht in diesem Zusammenhang für Lebensrealitäten, die von der Norm abweichen, und wiederspiegelt auf diese Weise die LGBTIQ-Gemeinschaft. Die Abkürzung steht für «Lesbian, Gay, Bisexual, Trans*, Inter*, Queer.» ((lesbisch, schwul, bi-, trans- und intersexuell sowie «von der Norm abweichend», d. Red).\nOrganisiert wurde die Veranstaltung von der Redaktion der Zeitschrift «Neue Wege». Die Zeitschrift positioniert sich seit mehr als 113 Jahren an der Schnittstelle von linker Politik und Religion, sagte die Co-Redaktionsleiterin Geneva Moser am Rande der Berner Veranstaltung gegenüber kath.ch.\nZusammen mit Co-Redaktionsleiter Matthias Hui hat die Philosophin und Geschlechterforscherin das interessierte Publikum in das Berner Kulturzentrum «Reitschule» eingeladen.\nAn diesem zentralen Ort alternativer Kultur in der Schweiz wurde gezielt der «Frauenraum» als Veranstaltungsraum gewählt, «weil dieser seit langem auf eine feministische Tradition zurückschaut».\nUnterstützung vom Bistum Basel\nBeim Berner «Frauenraum» handle es sich um einen «politisch aktiven Raum, wo engagierte Menschen über Geschlechterverhältnisse und Heteronormativität sprechen können». Geneva Moser schätzte sich darum glücklich, dass in diesem Raum mit einer langen, linken Tradition, die Themen Queer und Religion zusammengeführt werden konnten.\nDer Anlass über «Frauen, Männer, Transmenschen, nonbinäre Menschen und Intermenschen» wurde von der katholische Kirche Bern ausgeschrieben. Das Bistum Basel unterstützte zudem das Treffen zusammen mit dem Transgender Network, der Schwulenorganisaton Pink Cross und der Lesbenorganisation Los finanziell. «Schon dieses Zusammengehen ist einzigartig», sagte Moser.\nGleichstellung in der Kirche\n«Ich erlebe immer wieder queere Menschen, sozial engagierte Menschen, linke Menschen in der katholischen Kirche», sagte Moser weiter. Sie verwies auf das Votum der Priorin des Klosters Fahr, Irene Gassmann, die in der Juni-Ausgabe von «Neue Wege» erklärt, zwischen geweihten Priestern und Frauen bestehe ein grundlegendes Machtgefälle.\nFrauenstreik und Geschlechterverhältnis\nDer Frauenstreik von Ende Woche ist für Geneva Moser selbstverständlich ein Thema. Sie gehört der Kirchenfrauenstreik-Bewegung «Gleichberechtigung. Punkt. Amen.» an. Eine Zusammenhang zum Streik bestehe darin, dass «wir als Zeitschrift Neue Wege kritisch auf Geschlechterverhältnisse blicken».\nDas betreffe sowohl die Hierarchie zwischen Männern und Frauen in der Kirche und in der Gesellschaft wie auch die Hierarchie der Norm, heterosexuell leben zu müssen oder sonst in der Gesellschaft diskriminiert zu werden. Das betreffe auch die Norm, ein eindeutiges Geschlecht zu haben. «Entweder Mann oder Frau – und da schauen wir in unserer Redaktion kritisch hin». Im Mai erschien das Heft zum Thema «Queer glauben». Damit verbunden war die Veranstaltung in Bern.\nReligion und Öffentlichkeit\nIm «Frauenraum» nahmen achtzig Personen Platz, um sich über «Queer» und Kirche zu informieren und zu debattieren.\nIn ihrer Jugend bedeutete ihr der Glaube sowohl Unterdrückung wie Befreiung, erklärte Geneva Moser zu Beginn der Veranstaltung. Sie habe mit der Zeit festgestellt, dass Religion sehr präsent sei, wenn es im öffentlichen Raum um das Thema LGBTIQ gehe.\nDabei habe sie oft eine «unheilige Allianz» zwischen konservativen Christen und Rechtspopulisten beobachtet. Mit diesen Worten führte Geneva Moser die Gastrednerin Antje Schrupp des Abends ein.\n«Zeuginnen religiöser Freiheit»\nAus Frankfurt am Main war die Theologin und Politikwissenschafterin Antje Schrupp angereist. Sie rief die Gäste von «Neue Wege» in der Berner Reitschule auf, sich nicht vom Glauben und der Kirche zu verabschieden.\nEntweder wurden sie heiliggesprochen oder dann verbrannt.\nDenn es gebe in der Geschichte der Kirche zu viele «Zeuginnen religiöser Freiheit». Die Kirche sei mit diesen unterschiedlich umgegangen. Entweder wurden sie heiliggesprochen oder dann verbrannt, «obwohl diese Frauen dasselbe gesagt haben».\nSehr vieles, was in der Religion beheimatet gewesen sei, habe sich im Säkularismus erhalten. Es sei darum wichtig, dass Frauen das heute noch erkennen. Schrupp wies auf die Geschichte von Adam und Eva hin. Dieses Geschlechtsmodell als «eine konstruierte christliche Beziehung» finde in zahlreichen Hollywood-Filmen seine Entsprechung. Und das unreflektiert zu lassen «halte ich für gefährlich», so die Rednerin. Die traditionelle religiöse Vorstellung von Geschlecht finde ihre Spiegelung in der bürgerlichen Gesellschaft.\nBiblische Lebensformen\nReligiös unwissende Menschen hätten gar nicht Möglichkeit herauszufinden, warum etwas in der Gesellschaft Wert habe. Religion müsse jedoch mit der Freiheit der Frau vereinbar sein. Ein feministisches Engagement in einer Glaubensgemeinschaft sei nur möglich, wenn man keine Beziehung zur einer «verfassten Religion» habe.\n\nIn den Religionen und Kulturen seien zahlreich befreiende Ansätze zu finden, um sich offen mit der Genderfrage befassen zu können. Schrupp verwies etwa auf die beiden biblischen Frauen Ruth und Noomi, die schliesslich im gleichen Haushalt lebten. Das Ideal der Ehelosigkeit finde sich ebenfalls in der Bibel. Jesus habe die Jünger zu einer neuen Lebensform aufgerufen.\nTheologie des Begehrens und der Körperlichkeit\nAntje Schrupp zeichnete in der Reithalle eine Theologie des Begehrens und auch der Körperlichkeit auf. «Für mich ist Gott das Andere», sagte die Theologin. Sie fühle sich von Gott angezogen. Diesem Begehren als wichtiger Teil des Glaubens müsse man nachkommen. Denn der Mensch solle nicht in der «eigenen Subjektivität» verbleiben.\nSchrupp forderte einen sinnvollen Umgang mit «unserer Endlichkeit». Das Begehren nach dem «Unverfügbaren», Gott, müsse dem Menschen wichtig sein, auch wenn die Religionen erklärten: «Ich weiss was Gott will.» Es sei jedoch «Witz, wenn jemand sagt, er wisse, was Gott will.»\nDas Thema darf nicht den Biologen und Theologen überlassen werden.\nDie Sprecherin rief dazu auf, auf die «Körperlichkeit» zurückzugehen und festzustellen, dass es verschiedene Körper mit unterschiedliche Ausprägungen gebe. Die Beschäftigung mit diesem Thema dürfe nicht den Biologen und Theologen überlassen werden. Die LGBTIQ-Gemeinde sei ebenfalls gefordert.\nDie Rock’n’Roll-Künstlerin mit männlicher Stimme, Stella Glitter, illustrierte mit plattdeutschen und deutschsprachigen Liedern die Lebenssituation von LGBTIQ-Menschen. Den Abschluss der weit in den Abend reichenden Veranstaltung bildete eine Podiumsdiskussion mit der Referentin, dem ehemaligen Präsidenten des Transgender Network Switzerland (TGNS), Henry Hohmann, und Susanne Andrea Birke, Erwachsenenbildnerin in der  Römisch-Katholischen Kirche im Aargau. Ein Imbiss, den «Neue Wege» offerierte, halft über den Hunger hinweg.\n \n\nVatikan veröffentlicht kritische Stellungnahme zu Gender-Theorie\n\n\n© Katholisches Medienzentrum, 11.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-11 12:40", "author": "Georges Scherrer"}