{"id": "die-liebe-soll-auch-unter-der-bundeshauskuppel-heimisch-werden", "tag": "Schweiz", "tag2": "Schweiz", "title": "Platz für Liebe auch unter der Bundeshauskuppel", "text": "\nLisa Mazzone sprach über die Bedeutung von Liebe im Schweizer Parlament, während Alex Kuprecht zur Sorge um Errungenschaften der Schweiz aufrief. Die beiden Politiker äusserten sich an einem ökumenischen Gottesdienst, der am Montag im Berner Münster zur Eröffnung der eidgenössischen Legislatur gefeiert wurde.\nRaphaël Zbinden\nUnter dem Dach von Kirchen wird das Wort «Liebe» oft ausgesprochen, zu selten aber unter der Bundeshauskuppel. Dies findet zumindest die neue Genfer Ständerätin Lisa Mazzone. Aus Sicht der grünen Politikerin steht die Liebe am Anfang zahlreicher Karrieren von Parlamentariern. Liebe ermögliche, sich in andere hineinzuversetzen, Beziehungen wertzuschätzen und ein Bewusstsein für die Gemeinschaft zu entwickeln, sagte Mazzone in ihrer originellen und ehrlichen Ansprache vor National- und Ständeräten in dem zur Hälfte besetzten Münster von Bern.\n«Lieben heisst nicht, alle Differenzen zum Verschwinden zu bringen.»Lisa Mazzone\nIhre Kollegen und Kolleginnen hörten ihr und den anderen Mitwirkenden des von der Arbeitsgemeinschaft christlicher Kirchen in der Schweiz (AGCK.CH) organisierten Gottesdienstes andächtig zu. Musikalisch begleitet wurde die Feier vom Münsterorganisten Daniel Glaus und dem Chor der Serbisch-orthodoxen Kirche Bern. Harmonie, Gemeinschaft, mit diesen Begriffen liesse sich die Stimmung im Berner Münster umschreiben; Vielfalt offenbarte sich in den liturgischen Gewändern der Vertreter unterschiedlicher Kirchen.\n\n\n\n\n\n\n\n©  Bernard Hallet\n\n\nRund 100 Personen, Parlamentarier und ihre Angehörigen, haben am Gottesdienst zur Eröffnung der Legislatur teilgenommen.\n\n\n\nEine Vielfalt, auf die auch Lisa Mazzone zu sprechen kam, allerdings in Bezug auf die Politik. Dort bedeute «sich lieben nicht, alle Differenzen zum Verschwinden zu bringen, sondern dem anderen und seiner Meinung Raum zu geben und so die Kooperation aller zu ermöglichen», sagte Mazzone.\nDie Botschaft der Genfer Politikerin fand einen Nachhall in\nder Lesung aus dem Evangelium, wo es im zweiten Petrusbrief (3,13) heisst:\n«Dann erwarten wir, seiner Verheissung gemäss, einen neuen Himmel und eine\nneue Erde, in denen die Gerechtigkeit wohnt.»\nDankbarkeit gegenüber Politikern von früher\nDer Schwyzer SVP-Nationalrat Alex Kuprecht wies in seiner Ansprache darauf hin, wichtig sei zuallererst, die Errungenschaften der Schweiz wie Wohlstand und Sicherheit zu bewahren. Ebenfalls wichtig sei, den Generationen früherer Politiker dankbar zu sein. Denn diese hätten die Schweiz zu einem Land gemacht, in dem es sich gut leben lasse, so Kuprecht.\n\n\n\n\n\n\n\n©  Bernard Hallet\n\n\nDer Schwyzer SVP-Nationalrat Alex Kuprecht wirbt für Dankbarkeit gegenüber früheren Generationen von Politikern.\n\n\n\nBarbara Hallensleben war von katholischer Seite für die Predigt zuständig. Die Freiburger Dogmatikprofessorin erinnerte daran, dass Gerechtigkeit und Frieden nur vollständig sein könnten, wenn sie für alle gälten. Eine Sichtweise, die von allen christlichen Konfessionen geteilt würde.\nGebet stiftet menschliche Weltordnung\nChristen hätten die Weltordnung durch ihr Gebet und ihr Handeln verändert, erklärte die Theologin und zitierte den jüdischen Religionsphilosophen Franz Rosenzweig: «Das Gebet stiftet die menschliche Weltordnung».\n\n\n\n\n\n\n\n©  Bernard Hallet\n\n\nDie Freiburger Dogmatikprofessorin Barbara Hallensleben erinnert an die Erste Europäische Ökumenische Versammlung in Basel.\n\n\n\nAls Beispiel nannte Hallensleben die Erste Europäische Ökumenische Versammlung «Frieden in Gerechtigkeit» von 1989 in Basel, an der 700 Delegierte aus Ost- und Westeuropa teilnahmen. Mehrere Mitglieder der Delegation aus der Deutschen Demokratischen Republik hätten sich an den friedlichen Kundgebungen gegen das Regime beteiligt, die schliesslich den Fall der Berliner Mauer herbeiführten, so Hallensleben. Im Schlussdokument der Versammlung heisse es, es gebe keine Gerechtigkeit, es sei denn für alle, und keinen Frieden unter den Völkern ohne Frieden mit der Natur.\n«Es gibt weder CVP noch SVP.»Barbara Hallensleben\nSchliesslich ermunterte die Theologin die Parlamentarier,\nsich angesichts von Schwierigkeiten auf die Gemeinschaft zu besinnen. Dazu\nberief sie sich auf den Apostel Paulus, dessen Worte sie freilich etwas\nausweitete: «Es gibt weder Juden noch Griechen, weder Sklaven noch Freie,\nweder Mann noch Frau, weder Christen noch Muslime, weder CVP noch SVP, weder\nSozialisten noch Liberale oder Grüne. Denn ihr alle seid vereinigt in der\nHoffnung und der gemeinsamen Aufgabe.» (cath.ch/Übersetzung: bal)\n\n© Katholisches Medienzentrum, 03.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-03 16:42", "author": "Raphaël Zbinden"}