{"id": "die-katholische-kirche-ist-laengst-gespalten", "tag": "International", "title": "«Die katholische Kirche ist längst gespalten»", "text": "\nMünchen, 25.7.19 (kath.ch) Die Theologin Johanna Rahner hat sich gegen die Warnung vor einer drohenden Spaltung der katholischen Kirche gewandt. «Wir stehen nicht vor einer Spaltung, wir haben sie bereits – nur traut sich keiner offen darüber zu reden.»\nIhr fehle die Fantasie, wie ein Gespräch zwischen Reformern und Bewahrern in Gang kommen könnte, sagte die Tübinger Dogmatikprofessorin am Dienstagabend in München. In der Kirche spiegle sich insofern etwas von der gesellschaftlichen Entwicklung wider: «Jeder lebt in seiner Blase.»\nAbschied von «übergeschichtlicher Grösse»\nDer im 19. Jahrhundert wurzelnde prinzipielle Gegensatz von Katholizismus und Moderne müsse «einkassiert» werden, so die Theologin. Die Kirche müsse dazu von ihrer Ideologie Abschied nehmen, eine übergeschichtliche Grösse zu sein.\nAlles, was in ihr existiere, sei geworden und könne damit auch anders werden. Geschichte und Tradition enthielten ein grosses Innovationspotenzial, das gehoben und aktualisiert werden müsse. Rahner äusserte sich bei einer Diskussionsveranstaltung der Katholischen Akademie in Bayern zum Thema «Die Rückkehr der Reformdebatte».\nDie Zeit für Reformen läuft ab\nDer Münsteraner Kirchenhistoriker Hubert Wolf forderte die deutschen Bischöfe auf, sich einer Diskussion um die Zölibatspflicht für Priester zu stellen. Am vereinbarten «synodalen Weg» müssten die Gläubigen stärker beteiligt werden, «auch Gruppen, die sich durch das Zentralkomitee der deutschen Katholiken nicht repräsentiert sehen», sagte er.\nZugleich warnte er vor der Wiederholung eines folgenlosen Gesprächs. Die anstehenden Themen seien schon 1968 auf dem Katholikentag in Essen diskutiert worden. Die Zeit für Reformen laufe ab.\nHoffen auf reformbereite Bischöfe\nDer Freiburger Moraltheologe Daniel Bogner sagte, die katholische Kirche brauche eine neue Verfassung. Sie müsse die Errungenschaften des freiheitlich-demokratischen Rechtsstaates adaptieren, insbesondere Gewaltenteilung, Grundrechte für alle Mitglieder und Kontrollinstanzen.\nEr hoffe darauf, dass sich eine Handvoll reformbereiter Bischöfe zusammentue, dafür einen Entwurf mache und dann weltweit darum werbe. (kna)\n\n\n“Bevor die Frauen die Kirche boykottierten, hat die Kirche die Frauen boykottiert”\n\n\n© Katholisches Medienzentrum, 25.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-25 11:21", "author": "kna"}