{"id": "die-pandemie-ist-auch-eine-chance-auf-dem-weg-zu-weihnachten", "tag": "Schweiz", "tag2": "Schweiz", "title": "Die Pandemie ist auch eine Chance auf dem Weg zu Weihnachten", "text": "\nZur Vorbereitung auf Weihnachten rufen die drei Schweizer Landeskirchen in einer gemeinsamen Videobotschaft auf. Die Pandemie sei eine Chance, neue Wege zu Gott zu bereiten, sagt der Präsident der Schweizer Bischofskonferenz, Felix Gmür.\nDer Präsident der Schweizer Bischofskonferenz (SBK), Felix Gmür, sieht in der Corona-Pandemie auch eine Chance. Ihr haben «wir auch etwas zu verdanken, nämlich den Perspektivenwechsel». Dieser könnte dazu dienen, in der Vorweihnachtszeit Gott einen Weg zu bahnen.\nMan könne dabei durchaus ruhig und gelassen bleiben. Auch Ereignislosigkeit habe seinen Wert. Die Zerbrechlichkeit gehöre zum Leben. Der Basler Bischof ruft dazu auf, Gemeinschaft zu pflegen und sich dafür Zeit zu nehmen. Auch jene, die wegen der Corona-Pandemie in eine finanzielle Notlage gerieten, dürften nicht ausser Acht gelassen werden.\nDemut angesichts der Einschränkungen\nDemut sei eine gute Einstellung, um in der aktuellen Situation handlungsfähig zu sein. Heute sei in verschiedenen Bereichen vieles nicht mehr selbstverständlich. Dazu gehörten die Freizeit, Reisen und Kultur. Auch die Lieferketten führten zu Einschränkungen. Ein Dank des Bischofs geht an das Pflegepersonal.\n\n\n\nDie weihnachtliche Botschaft nennt der Bischof eine Stärkung. «Gott ist mitten unter. Er ist Mensch geworden und begegnet uns im Jesuskind.» Dieser Botschaft schliessen sich im Video die Präsidentin der Evangelisch-reformierte Kirche Schweiz, Rita Famos, und der Bischof der Christkatholischen Kirche in der Schweiz, Harald Rein an. (gs)\n\n\nPfarrer Kurt Susak zu Gaudete: Nicht nur auf persönliche Lebensthemen blicken\n\n\n© Katholisches Medienzentrum, 13.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-13 12:24", "author": "gs"}