{"id": "die-vagina-dentata-beisst-zurueck", "tag": "Konstruktiv", "tag2": "Konstruktiv", "title": "Madonna, Mandel und die Vagina: Gebt Maria ihre Vulva zurück!", "text": "\nDer Schoss Mariens brachte Jesus zur Welt. Trotzdem schwiegen Männer die Vulva tot – oder fürchteten sich vor der «Vagina dentata»: einer Scheide mit Zähnen, die Männer kastriert. Die «Maria Vulva» resexualisiert die Jungfrau Maria. Warum Monika Schmids Vulva-Aussagen ein Paradigmenwechsel sind – eine Analyse.\nNatalie Fritz\nUnd da hing sie, die «Maria Vulva». An der Mauer der Freiburger Universitätskirche. Aufgehängt von der Fachschaft Theologie, die mit dem Plakat ein Umdenken und insbesondere Gleichberechtigung in der katholischen Kirche forderte.\n\n\n\n\n\n\n\n©  Wikimedia\n\n\nVulva-Protest in Freiburg im Breisgau: ein Transparent von \"Maria 2.0\".\n\n\n\nDie Mantelfalten des Anstosses \nDas Banner zeigt eine Maria mit Heiligenschein und zum Gebet erhobenen Händen. Die Falten ihres roten Mantels umfliessen die Figur und erinnern in Form, Farbe und Textur an eine Vulva. Die Inszenierung von Meredith White spielt mit Marias wichtigstem Attribut, der Jungfräulichkeit. Sie re-sexualisiert die unberührte Mutter Jesu und räumt ihr – und damit den Frauen – eine bedeutsame Rolle innerhalb der katholischen Kirche ein. Trotz oder gerade wegen ihrer Weiblichkeit. \nDie Aktion, die als Zustimmungsbekundung zur Bewegung «Maria 2.0» gedacht war, löste einen Shitstorm aus und hatte sogar mehrere Anzeigen zur Folge, die dann aber keine Ermittlungsverfahren nach sich zogen.\n\n\n\n\n\n\n\n©  Wikimedia Commons\n\n\nUnsere Liebe Frau von Guadalupe (Mexico) mit Mandorla, 16. Jh.\n\n\n\nMadonna, Mandel und die Vulva\nWarum wird 2021 ein Interview mit einer Theologin zigfach angeklickt, wenn sie das Wort «Vulva» benutzt? Weshalb löst ein Banner im Jahr 2019 derartige Reaktionen aus? Zumal Maria darauf nicht verunstaltet ist, sondern lediglich ihre Weiblichkeit betont wird? Notabene: Diese sexualisierte Art der Inszenierung ist keineswegs neu oder speziell feministisch. \nIm Mittelalter kommen Madonnen-Darstellungen auf, die von einem mandelförmigen Strahlenkranz, einer Mandorla, umgeben sind. Die deutsche Kulturwissenschaftlerin Mithu Melanie Sanyal erklärt in ihrem Sachbuch «Vulva. Die Enthüllung des unsichtbaren Geschlechts», dass diese Mandelform auf die Vulva Mariens anspiele. Die Vulva sei in der Urkirche durchaus als Symbol präsent gewesen.\nEinlassstelle des Heiligen\nUnd tatsächlich: Dreht man diese «stehende» Mandel vor dem inneren Auge um 180 Grad, sieht man mit etwas Fantasie einen Fischleib vor sich. Die «vesica piscis», die Fischblase, stand in früheren Kulturen für die weiblichen Genitalien. Man könnte sich fragen, ob daraus das Christussymbol des Fischs entstanden ist. Abwegig scheint es nicht, ist doch der Schoss Mariens die Einlassstelle des Heiligen in die Welt. Erst durch ihren Körper konnte Jesu ganz Mensch werden.\n\n\n\n\n\n\n\n©  Wikimedia Commons/RubySS\n\n\nIchthys. Ein frühchristliches Symbol für das Christentum, das bis heute populär ist.\n\n\n\nMarias Entsexualisierung dient, wie Literaturwissenschaftler Albrecht Koschorke in seinem Buch «Die Heilige Familie und ihre Folgen» schreibt, nur dazu, um ihre Demut gegenüber Gott zu verdeutlichen. Wenn sie in keuscher Ehe lebt, hat sie keine sexuellen Verpflichtungen gegenüber ihrem Mann und kann sich ganz Gott hingeben. Mit dieser Entsexualisierung Marias wird die Geschlechtlichkeit der Frau tabuisiert, die über Jahrhunderte als Projektionsfläche von Männern und Frauen verschiedenster Herkunft diente.\n\n\n\n\n\n\n\n©  Screenshot Etsy-Homepage\n\n\nVagina dentata-Schmuckanhänger. Screenshot Etsy-Hompage.\n\n\n\nKein Name, keine Stimme\nDie Einlassstelle des Heiligen, das weibliche Geschlecht, die Vulva, wird somit zum Unsagbaren, zum namenlosen Etwas. Und dieses Etwas hat nicht nur keinen Namen, sondern ist auch relativ unsichtbar – sogar für die Frauen selbst. Im Mittelalter ranken sich unzählige Geschichten um «das da unten». Wie eine Teufelsfratze sehe das dort aus, wurde kolportiert. Man erzählte sich Schauermärchen von der «Vagina dentata», der bezahnten Vagina, die Männer kastrierte.\nWeibliche Anatomie?!\n\n\n\n\n\n\n\n©  Wikimedia Commons/Wellcome Images\n\n\nAnatomische Darstellung einer Frau aus dem frühen 17. Jh. nach Valverde. Die Genitalien sind irrelevant.\n\n\n\nDie weibliche Genitalregion bleibt bis ins frühe 20. Jahrhundert weitgehend unerforscht und mysteriös. Im 1913 erschienenen anatomischen Standardwerk «Gray’s Anatomy» fehlt die Klitoris, die 1901 noch als kleine Beule gezeichnet worden war. Sowieso wurde die Vulva bis in die späten 1960er-Jahre eigentlich nur auf die Vagina, die Körperöffnung reduziert. Daher auch ihr Name: Scheide, das Behältnis für das Schwert. Ein sehr passiver Part, wenn man bedenkt, dass es letztlich um Schöpfung geht.\nMaria Vulva für eine aktive Kirche\nDass die Fachschaft Theologie der Universität das Maria Vulva-Banner aufgehängt hat, um die Rolle der Frauen in der katholischen Kirche zu hinterfragen, scheint in diesem Zusammenhang schlüssig. Auch die Aktivistinnen von «Maria 2.0» fordern einen neuen Blick auf Maria. \nSie wollen nicht die demütig stille, allenfalls stillende Maria, sondern eine, die sich zu artikulieren und zu behaupten weiss. Eine Maria, die ganz Frau sein darf, weil ihre schöpferische Kraft, ihre Geschlechtlichkeit, nicht länger unbenannt und tabuisiert ist. \n\n\n\n\n\n\n\n©  Keystone\n\n\nGöttliche Vulva: Das Kunstwerk \"Diva\" der brasilianischen Künstlerin Juliana Notari.\n\n\n\nOb laut, ob leise, Vulva klingt nicht komischer als Penis. Und erst, wenn sich Frauen trauen, ohne Scham und genau so selbstbewusst wie die Männer über ihr Geschlecht zu sprechen, dann wird sich etwas verändern – in der Kirche und der Gesellschaft.\nPussy Riot sexualisiert das Sakrale\nInsofern ist Monika Schmids Reden über die Vulva ein politischer Akt. Weibliche Emanzipation schliesst sexuelle Selbstbestimmung mit ein. Das zeigt die unvergessliche Aufklärungsstunde im Film «Die göttliche Ordnung»: Tiger, Häschen, Schmetterling, Hai – die namenlose Vulva erhält plötzlich viele Spitznamen.\n\n\n\n\n\n\n\n©  Keystone\n\n\nDie Aktivistinnen von \"Pussy Riot\" in der Christ-Erlöser-Kathedrale in Moskau.\n\n\n\nDie Vulva taugt als politisches Symbol – am eindrücklichsten beweisen das die russischen Aktivistinnen von «Pussy Ritos». Vor zehn Jahren stürmten die Aktivistinnen die Christ-Erlöser-Kathedrale in Moskau und sexualisierten das Sakrale. Das Reden über die Vulva hat erst begonnen – gebt Maria ihre Vulva zurück!\n\nMaria – eine Jungfrau auf immer und ewig?\nIm Glaubensbekenntnis beten Katholikinnen und Katholiken: «…empfangen durch den Heiligen Geist, geboren von der Jungfrau Maria…»\nAn der Jungfrauengeburt hatte die frühe Kirche keinen Zweifel. An der ewigen Jungfräulichkeit Mariens hingegen schon. Viele gingen davon aus: Nach der Geburt Jesu blieben Maria und Joseph ein Paar – und hatten Verkehr miteinander. Bis in die Mitte des zweiten Jahrhunderts gingen die Menschen von einer vollzogenen Ehe aus.\nDoch einige Kirchenväter hatten Mühe mit einer sexualisierten Jungfrau. 381 stellte ein Konzil nochmals die jungfräuliche Mutterschaft Mariens klar. 390 postulierte Papst Siricius, Maria sei während und auch nach der Geburt Jesu jungfräulich gewesen. 451 wird Maria der Titel der Ewigen Jungfräulichkeit verliehen. 649 zementierte die Lateransynode die immerwährende Jungfräulichkeit. (nf)\n\n\nMonika Schmid: “Der Vulven-OP-Boom macht mich sprachlos”\n\n© Katholisches Medienzentrum, 17.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-17 05:00", "author": "Natalie Fritz"}