{"id": "die-kirche-in-der-westlichen-welt-steckt-in-der-krise", "tag": "International", "title": "«Die Kirche in der westlichen Welt steckt in der Krise»", "text": "\nFür den früheren deutschen Kurienkardinal Walter Kasper steht fest: Die katholische Kirche hat ein Problem. Ein kompletter Neuanfang sei aber auch keine Lösung.\nAn einer Debatte über mögliche Reformen in der katholischen Kirche führt nach Ansicht des emeritierten Kurienkardinals Walter Kasper kein Weg vorbei. «Die Kirche steckt in der gesamten westlichen Welt in einer Krise», sagte der frühere vatikanische Ökumene-Beauftragte der «Frankfurter Allgemeinen Zeitung» von Mittwoch.\nGlaubwürdigkeit der Amtsträger erschüttert\nDazu habe der Missbrauchsskandal die Glaubwürdigkeit der Kirche, «insbesondere ihrer Amtsträger», bei vielen Menschen tief erschüttert. «Die Kirche hat keine andere Wahl, als sich einem Reformdiskurs zu stellen», so Kasper.\nDie Kirche nicht neu erfinden\nZugleich warnte der Kardinal davor, einen Neuanfang als einfache Neuerung zu verstehen, «die das Alte über Bord wirft und meint, die Kirche neu erfinden zu müssen». So könne es beispielsweise nicht darum gehen, die Missbrauchs- oder Corona-Krise zum Anlass zu nehmen, die kirchlichen Ämter abzuschaffen.\nStattdessen gelte es, sich auf die Wurzeln und damit die Botschaft des Evangeliums zu besinnen. «Wer vom Evangelium auch nur etwas verstanden hat, wird wissen, dass es immer ein Stachel im Fleisch sein wird und sein muss.» (kap/kna)\n\n© Katholisches Medienzentrum, 15.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-15 12:26", "author": "kap/kna"}