{"id": "die-schwierige-suche-nach-einem-priester-fuer-den-bischofssitz-chur", "tag": "Schweiz", "tag2": "Schweiz", "title": "Die schwierige Suche nach einem Priester für den Bischofssitz Chur", "text": "\nMünster, 22.4.19 (kath.ch) Der Bischofskongregation in Rom fällt es offensichtlich schwer, drei Priester aus dem Bistum Chur zu finden, die als Nachfolger von Bischof Vitus Huonder in Frage kommen. Das sagt der Münsteraner Kirchenrechtler Thomas Schüller. Heute fehle es an «geeigneten Priestern». Er rechnet mit einer «längeren Hängepartie» bis zur Wahl des neuen Bischofs in Chur.\nGeorges Scherrer\nBischof Vitus Huonder und die Bistumsleitung bleiben im Amt, bis die Nachfolge des Bischofs geregelt ist. Das teilt das Bistum am Montag in einem Communiqué mit. Am Ostersonntag feierte Vitus Huonder seinen 77. Geburtstag.\nDer Papst habe es ein zweites Mal verpasst, mit der Einsetzung eines Apostolischen Administrators vor dem Amtsantritt des Nachfolgers von Bischof Huonder das polarisierte Bistum Chur zu befrieden, meint Schüller.\nOffensichtlich bekunde die Bischofskongregation grosse Probleme mit der Besetzung des Bischofsstuhls von Chur, sagt Schüller, der das Prozedere bei der Ernennung von Bischöfen seit Jahren aufmerksam beobachtet.\nZu belastendes Amt\n«Für das Bistum Chur braucht es einen neuen Bischof, der nach der schwierigen Amtszeit von Bischof Huonder das Bistum wieder zusammenführt», so Schüller. Möglicherweise wollten Kandidaten, welche auf der «Dreierliste» von valablen Priestern stehen, die der Nuntius zuhanden des Vatikans aufstellt, lieber Pfarrer bleiben und die Wahl nicht annehmen. Gemäss Schüller kann in verschiedensten Bistümern auf der ganzen Welt beobachtet werden, dass anvisierte Kandidaten dieses Amt «als zu belastend» ansehen.\nAus freiem Willen Bischof werden\nDer heutige Bischof des Bistums Lausanne-Genf-Freiburg, Charles Morerod, erklärte beispielsweise mehrmals vor der Annahme seiner Wahl, als er noch Professor in Rom war, dass er dieses Amt nicht übernehmen wolle. Er tat es schliesslich aus «Gehorsam» dennoch. Es dauerte über ein Jahr, bis Morerod nach dem Tod seines Vorgängers Bernard Genoud (21. September 2010), zum Bischof ernannt wurde.\nDass ein Priester aus Gehorsam das Bischofsamt in Chur übernehme, «wäre keine gute Lösung», meint Schüller. Der freie Wille des Menschen solle auch in Bezug auf die Wahl zum Bischof gelten.\nStillstand vermeiden\nDie schlechteste Lösung für Chur wäre es jedoch, wenn ein Kandidat gewählt würde, der einer bestimmten Gruppierung angehört. «Das wäre eine aporetische (zweifelhafte, d. Red.) Situation. Es kann nicht angehen, dass ein Bischof, der nur von einem ganz kleinen Teil der Gläubigen akzeptiert wird, eingesetzt wird.»\nSo etwas wäre «Stillstand pur». In Chur habe die Einsetzung der umstrittenen Bischöfe Wolfgang Haas und Vitus Huonder über einen langen Zeitraum hinweg zu einem pastoralen Stillstand geführt. Schüller geht davon aus, dass jene Personen, welche den neuen Bischof bestellen müssen, sich dieser Situation bewusst sind.\nApostolischer Administrator hätte Luft verschafft\nSchüller verweist auf Erfahrungen im Bistum Limburg, wo er wohnt. Dort sorgte Bischof Franz-Peter Tebartz-van Elst für einen handfesten Finanz-Skandal, der schliesslich zu seiner Absetzung führte. Der Vatikan setzte daraufhin einen Apostolischen Administrator ein. Der emeritierte Bischof des benachbarten Erzbistums Paderborn, Manfred Grothe, habe in Limburg als Apostolischer Administrator «in drei Jahren hervorragende Arbeit geleistet, die Leute befriedet und Vertrauen aufgebaut». Danach wurde der neue Bischof bestimmt.\nAus der Sicht des Münsteraner Kirchenrechtlers wäre es auch für das Bistum Chur eine Lösung gewesen, wenn beispielsweise ein emeritierter Bischof aus einem anderen Bistum oder eine andere geeignete Person in einer Übergangszeit das Bistum als Apostolischer Administrator begleitet hätte.\nIn Limburg dauerte es drei Jahre, bis Franz-Peter Tebartz-van Elsts Nachfolger eingesetzt wurde. Weil die Amtszeit von Bischof Huonder zum zweiten Mal verlängert wurde, schätzt Schüller, dass es bis zur Bestimmung seines Nachfolgers «eine längere Hängepartie» geben könnte.\nFolge des Priestermangels\nPriester zu finden, die bereit seien, wenn sie denn gewählt werden, dieses Amt zu übernehmen, sei heute in vielen Bistümern schwer. Denn es gebe aufgrund des Priestermangels kaum noch geeignete Priester, die für dieses zentrale Amt des Bischofs geeignet seien. Die Bischofskongregation könne in den jeweiligen Bistümern nur noch aus einem «kleinen Personal-Pool» Bischöfe kreieren. Im polarisierten Bistum Chur komme hinzu, dass sich nur wenige Priester zutrauten, «den Dienst der Einheit zu leisten».\n \n\nFranziskus schöpft seine Macht als Papst voll aus – auch in Chur\n\n\n© Katholisches Medienzentrum, 22.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-22 17:46", "author": "Georges Scherrer"}