{"id": "die-istanbul-konvention-bekaempft-gewalt-gegen-frauen-doch-erdogan-truebt-die-festlaune", "tag": "International", "tag2": "International", "title": "Die Istanbul-Konvention bekämpft Gewalt gegen Frauen – doch Erdogan trübt die Festlaune", "text": "\nDie Istanbul-Konvention verurteilt Gewalt an Frauen und häusliche Gewalt. Am Dienstag wird sie zehn Jahre alt. Doch nach Feiern ist niemandem zumute. Die Türkei will aus der Istanbul-Konvention austreten – und im Lockdown hat die Gewalt zugenommen.\nZum zehnten Jahrestag der Istanbul-Konvention am Dienstag betonen Menschenrechtsorganisationen die grosse Bedeutung dieses Europaratsabkommen gegen Gewalt an Frauen und häusliche Gewalt.\nTürkei zieht sich aus Konvention zurück\nDer Rückzug der Türkei und Ankündigungen anderer Staaten, die Konvention nicht zu ratifizieren, dürften von der europäischen Staatengemeinschaft nicht hingenommen werden, fordert Amnesty International.\n\n\n\n\n\n\n\n© European Parliament/Pietro Naj-Oleari\n\n\nMissbrauch\n\n\n\nHuman Rights Watch rief die Unterzeichnerstaaten auf, ihre Anstrengungen gegen Gewalt an Frauen zu verdoppeln. Amnesty rief für Dienstag einen internationalen Aktionstag unter dem Motto «Die Istanbul-Konvention rettet Leben» aus.\nAnstieg der Gewalt im Lockdown\nDie Menschenrechtler verweisen auf einen deutlichen Anstieg von Berichten häuslicher Gewalt im Zuge der Corona-Lockdowns. Seit Ausbruch der Covid-19-Pandemie verzeichneten Notrufstellen und Frauenhäuser in ganz Europa alarmierend mehr Anrufe betroffener Frauen.\n\n\n\n\n\n\n\n© pixabay.com ninocare CC0\n\n\nAngst\n\n\n\nNach Angaben des türkischen Innenministeriums wurden dort im vergangenen Jahr 266 Frauen durch geschlechtsspezifische Gewalt getötet. Frauenorganisationen legten weit höhere Zahlen vor. Die europäische Staatengemeinschaft stehe in der Pflicht, alles daran zu setzen, dass die Istanbul-Konvention nicht durch weitere Austritte untergraben wird, meint Amnesty International.\nZunehmender Antifeminismus\nDer Katholische Deutsche Frauenbund (KDFB) betonte, nach wie vor sei die Konvention noch nicht vollständig umgesetzt. Geschlechterspezifische Gewalt existiere weiterhin, obwohl sie eine schwerwiegende Menschenrechtsverletzung darstelle, erklärt KDFB-Präsidentin Maria Flachsbarth.\n\n\n\n\n\n\n\n©  KNA\n\n\nMaria Flachsbarth ist Parlamentarische Staatssekretärin im Ministerium für wirtschaftliche Zusammenarbeit und Entwicklung.\n\n\n\nIn Zeiten mit erkennbar zunehmendem Antifeminismus, in der Länder ihren Austritt aus der gemeinsamen Konvention verkündeten und häusliche Gewalt in der Corona-Pandemie zugenommen habe, sei ein Eintreten gegen Gewalt an Frauen und Mädchen unerlässlich. Es sei wichtig, auch gegen digitale Gewalt wie Hate Speech oder Cybermobbing vorzugehen, sagte Flachsbarth.\nHilfe für Frauen, die kein Deutsch sprechen\nDas Deutsche Institut für Menschenrechte nannte ein flächendeckendes und gut finanziertes Schutz- und Unterstützungssystem im Kampf gegen geschlechtsspezifische und häusliche Gewalt die beste Prävention vor Gewalt.\n\n\n\n\n\n\n\n©  Martin Spilker\n\n\nFresko der Schutzmantel-Madonna an der Klosterkirche Disentis.\n\n\n\nEs müsse für Frauen in unterschiedlichen Lebenslagen gut zugänglich sein, sei es für Frauen mit Behinderung oder für Frauen, die kein Deutsch sprächen, sagte die Direktorin, Beate Rudolf. Die Unterstützung der Betroffenen müsse verstärkt im Fokus der politischen Massnahmen stehen.\nNotrufe, Frauenhäuser, medizinische Leistungen\nDie Türkei war der erste von 13 Erstunterzeichnerstaaten, der die Konvention ratifizierte. Sie wurde am 11. Mai 2011 von 13 Mitgliedstaaten des Europarats in Istanbul unterzeichnet. Bis März 2020 wurde das Übereinkommen von 45 Staaten unterzeichnet und von 34 ratifiziert. Wenn die türkische Entscheidung nicht rückgängig gemacht wird, tritt der Austritt am 1. Juli in Kraft. Auch eine Ratifizierung auf EU-Ebene steht weiter aus.\nLänder, die die Konvention ratifiziert haben, darunter auch Deutschland, sind verpflichtet, die Überlebenden der Gewalt zu schützen und zu unterstützen. Sie müssen zudem Dienstleistungen wie Notrufe, Frauenhäuser, medizinische Leistungen, Beratung und rechtlichen Beistand einrichten. (kna)\n\nKatholischer Frauenbund: Prävention vor häuslicher Gewalt verbessern\n\n© Katholisches Medienzentrum, 10.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-10 18:54"}