{"id": "die-texte-ueber-homosexualitaet-im-katechismus-muessen-neu-geschrieben-werden", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Texte über Homosexualität im Katechismus müssen neu geschrieben werden»", "text": "\nGenf/Lille, 3.4.19 (kath.ch) Die Kirche muss ihr Verhältnis zur Homosexualität überprüfen. Das findet der katholische Theologe Michel Anquetil*. Vor allem sollte sie die Lücke zwischen einer oft wohlwollenden pastoralen Praxis und einer weiterhin starren Doktrin schliessen, erklärte der homosexuelle Franzose an einem Anlass in Genf gegenüber cath.ch.\nRaphaël Zbinden\nSie leben seit über 30 Jahren in einer Beziehung. Hat sich in dieser Zeit in der katholischen Kirche etwas in Bezug auf die Homosexualität geändert?\nMichel Anquetil: Ja, zumindest auf pastoraler Ebene. Wir stellen fest, dass sich seit zehn Jahren immer mehr Priester darum bemühen, Homosexuelle zu begleiten. Sie sind sehr offen für dieses Thema. Gleichzeitig verbleiben einige bei der strikten Anwendung der Lehre und wollen nichts von Homosexualität hören. Es klafft also eine erhebliche Lücke.\nDas Problem ist, dass sich die Dinge auf diesem Gebiet entwickeln, die Lehre aber gleichbleibt. Dies führt zu einem beinahe schizophrenen Auseinanderklaffen von Theorie und Praxis.\nHaben sich die jüngsten Skandale auf das Verhältnis zwischen Homosexuellen und der Kirche ausgewirkt?\nAnquetil: Wir befinden uns in einer ziemlich heiklen Phase mit überhitzten Empfindlichkeiten. Man weiss nie, besonders wenn man einen Priester trifft, wie er damit umgeht. Ist er eher im Lager der Abschottung oder der Offenheit? Dies erschwert die Beziehungen homosexueller Menschen zur Kirche ein wenig.\nWie kann diese Lücke geschlossen werden?\nAnquetil: Ich persönlich versuche, einen theoretischen Ansatz für die Lehre zu liefern, um diese Diskrepanz zu überwinden. Indem ich die Kapitel 1 und 2 der Genesis neu lese, versuche ich mich von einer rein essentialistischen Vision von Mann und Frau zu lösen.\n«Ich plädiere für einen offeneren Zugang zur Genesis.»\nIn der traditionellen Lehre schuf Gott den Mann so und die Frau so. Und sie wurden geschaffen, um Kinder zu machen, Punkt. Alles, was ausserhalb dieses Schemas liegt, wird als schlecht angesehen. Ich plädiere für einen viel offeneren Zugang zu diesen Texten. Dies im Bewusstsein dafür, dass relativ ist, was einen Mann oder eine Frau jenseits des offensichtlichen biologischen Aspekts definiert. Das hat die Geschlechterforschung ja bewiesen. In dieser neuen Definition gibt es eine unendliche Vielfalt, ich würde sagen, eine unendliche «Fülle» von Nuancen. Die Realität ist immer komplexer, als wir uns vorstellen.\n«Die Theologie soll mehr dem Leben der Menschen entsprechen.»\nIch möchte darauf hinweisen, dass meine Arbeit nur ein Vorschlag zur Reflexion für die Kirche ist. Aber ich halte es für dringend notwendig, die Linien auf theoretischer Ebene zu verschieben, um eine Theologie zu haben, die mehr dem entspricht, was die Menschen leben. Es geht um die Frage: Welche Ethik wird ihnen vorgeschlagen, um ihre Beziehung bestmöglich zu leben?\nDie Kirche verurteilt homosexuelle Handlungen, jedoch nicht homosexuelle Personen.\nAnquetil: Auch hier gibt es ein Problem. Die Frage der Handlungen ist ein weiterer wichtiger Aspekt der Lehrfrage. Denn in der Tat versucht die gesamte christliche Anthropologie, den Menschen als Einheit von Körper, Geist und Seele zu sehen. Wenn nun ein Homosexueller der katholischen Lehre folgt, kann er theoretisch nicht sexuell aktiv sein, auch wenn seine Orientierung nicht verurteilt wird. Da gibt es eine Diskrepanz. Ich denke, dass die lehramtlichen Texte, die sich seit 1975 mit Homosexualität befassen, nicht mehr schlüssig sind. Es ist nicht mehr möglich jemandem zu sagen: «Liebt einander, wenn ihr wollt, aber seid enthaltsam». Das führt auch zu einer Art Schizophrenie zwischen Gefühl und Körper.\n«Sexualität kann man nie von gegenseitiger Liebe trennen.»\nAber auch wenn wir das alles in Frage stellen müssen, können wir unser Sexualleben nicht beliebig ausleben. Nicht jedes Verhalten ist akzeptabel. Wir müssen den anderen immer respektieren, ihn nicht zum eigenen Vergnügen «benutzen», sondern im Gegenteil in eine Logik des Gebens eintauchen. Das Geheimnis einer beglückenden Sexualität ist die zunehmende Entdeckung der Andersartigkeit des Partners. Sexualität kann nie von gegenseitiger Liebe, vom Austausch von Zärtlichkeit getrennt werden.\n«Zwischen Ideal und Wirklichkeit besteht eine Kluft.»\nWelche konkreten Massnahmen sollten Ihrer Meinung nach ergriffen werden?\nAnquetil: Zuerst sollten die Texte über Homosexualität im Katechismus der Katholischen Kirche neu geschrieben werden. Da spricht man noch immer von «unnatürlichen» Handlungen. Die Leute verstehen diese Sprache nicht. Hier gilt es, grundlegende theologische Arbeit zu leisten: Ein innovativer Text zur Frage seitens der Kongregation für die Glaubenslehre wäre äusserst wünschenswert.\n\nEs gab «Amoris Laetitia» von Papst Franziskus.\nAnquetil: In diesem Text spüren wir eine Öffnung. Kapitel 8 ist sehr interessant, sowohl für wiederverheiratete Geschiedene als auch für Homosexuelle. Denn darin wird eine pastorale Methode vorgeschlagen, um insbesondere homosexuelle Personen zu begleiten. Das gibt auch den Priestern, die das tun, eine Legitimität. Der Text zeigt generell, dass zwischen Ideal und Wirklichkeit eine Kluft besteht. Für mich ist das ein äusserst positives Dokument.\n«Amoris Laetitia ersetzt die bisherigen Texte nicht.»\nAber es ersetzt die bisherigen nicht, das ist das Problem. Wir schleppen immer noch die alten Texte mit uns, die besser bekannt sind als die neuen. Es braucht viel Informationsaufwand, um Letztere bekannt zu machen. Ich persönlich leite mit meinem Partner und einem kleinen Team eine Diözesangruppe in Lille (Frankreich) zu Fragen der Homosexualität. Wir versuchen, mindestens ein Reflexionstreffen mit Workshops pro Jahr abzuhalten, um die Fortschritte in der Kirche hervorzuheben. Denn man kann nicht sagen, dass da nichts läuft.\nIn einem kürzlich vom Heiligen Stuhl veröffentlichten Dokument wird geraten, Kandidaten mit homosexueller Neigung vom Priestertum abzuhalten. Ein Punkt, den Papst Franziskus in einem vor einigen Monaten publizierten Interviewbuch bestätigt hat.\nAnquetil: Das Problem der homosexuellen Priester ist kompliziert. Als Joseph Ratzinger die Glaubenskongregation leitete, hiess es, Homosexuelle dürften nicht ins Priesterseminar eintreten. Diese Anweisung ist in die letzten «Ratio fundamentalis», die die Seminare regelt, hineinkopiert worden. Bewusst oder unbewusst gibt es eine Verwechslung zwischen Homosexualität und Pädophilie, obwohl beides nichts miteinander zu tun hat. Es herrscht Misstrauen.\n«Papst Franziskus tut nicht, was er will.»\nDiesbezüglich denke ich: Papst Franziskus tut nicht, was er will. Er hat es mit einer Kurie zu tun, die ihm nicht immer günstig gesinnt ist. Er kann auch nicht auf allen Gebieten gleichzeitig kämpfen und ebensowenig alles über Nacht auf den Kopf stellen.\nIm Buch «Sodoma», das kürzlich Furore machte, schreibt der Journalist Frédéric Martel, ein grosser Teil vor allem des römischen Klerus sei homosexuell. Was halten Sie davon?\nAnquetil: Ich habe dieses Buch nicht gelesen und nie in der Kurie gearbeitet; also kann ich keine Meinung dazu haben. Ich habe in der Presse von seiner These gelesen, es gebe eine grosse Anzahl Prälaten, die wegen ihrer unterdrückten Homosexualität homophob seien. Meiner Meinung nach ist das möglich. Aber es ist eine fast banale Erklärung. Jeder weiss, dass dies in fast allen gesellschaftlichen Milieus der Fall ist.\n«Im Bereich Sexualität wäre in der Kirche eine Revolution nötig.»\nIch muss sagen, dass mich diese Art des «Auspackens» immer wieder verwirrt. Aber manchmal erlaubt es uns, die Abszesse aufzustechen, damit die Dinge sich entwickeln können.\nEine von Martels Thesen ist, dass die Kirche schon immer in einer Art «Lüge» zur Sexualität stand.\nAnquetil: Ich würde das Wort «Lüge» nicht verwenden. Ich denke, es ist eher eine Art Verweigerung oder Unwissenheit. Die Kirche hat noch nicht die ganze wissenschaftliche Aufarbeitung der Sexualität und Homosexualität aufgenommen. Ich sage oft, hier wäre noch eine Revolution nötig, wie früher im naturwissenschaftlichen Bereich. Die Kirche verurteilte zuerst Galileo, dann musste sie zugeben, dass sich die Erde um die Sonne dreht und nicht umgekehrt. Wir werden das Gleiche mit der Sexualität machen müssen. Die aktuelle Situation mit den Skandalen und Fragen, die sie aufwirft, könnte eine Chance sein. (cath.ch/Übersetzung: rp)\n* Anquetil stellte am 21. März in Genf die Thesen seines neuen Buchs «Chrétiens homosexuels en couple, un chemin légitime d’espérance ” (Homosexuelle christliche Paare, ein legitimer Weg der Hoffnung, d. Red.) vor. Organisiert wurde der Anlass von der Westschweizer Gruppe C+H, einer christlichen Gruppe Homo-, Bi- und Transsexueller.\n\n© Katholisches Medienzentrum, 06.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-06 11:08", "author": "Raphaël Zbinden"}