{"id": "die-pilger-in-der-zuercher-predigerkirche-eine-reisegruppe-aus-dem-jenseits", "tag": "Theologie konkret", "tag2": "Theologie konkret", "title": "«Die Pilger» in der Zürcher Predigerkirche: Eine Reisegruppe aus dem Jenseits", "text": "\n17 lebensgrosse Skulpturen des Künstlers Johann Kralewski sind in der Zürcher Predigerkirche zu sehen. Die Theologin Sabine Zgraggen (51) hat den Eindruck, es handle sich um eine Reisegruppe aus dem Jenseits.\nSabine Zgraggen*\nIch wollte in der Mittagspause kurz in der Predigerkirche zur Ruhe kommen. Und wurde vom Anblick der Figurengruppe links hinten in den Bänken überrascht.\n\n\n\n\n\n\n\n©  Sabine Zgraggen\n\n\nSkulpturen in der Predigerkirche\n\n\n\nMein erster Gedanke war: «Jetzt füllen wir schon mit Puppen die leeren Kirchenbänke!» Und: «Sind das Ersatzpuppen für all jene, die aus der Kirche ausgetreten sind?»\n\n\n\n\n\n\n\n©  Sabine Zgraggen\n\n\nKunst in der Predigerkirche\n\n\n\nAber dann habe ich mich tiefer auf das Kunstwerk eingelassen. Und plötzlich war es mir, als wären es Besuchende aus einer anderen Welt. Vielleicht aus der Ewigkeit? Menschen aus den Generationen vor uns, die einmal nachschauen wollten, was wir hier unten so machen? Eine Art Touristengruppe aus dem Jenseits?\nTod durch «Exit»\nDie Figuren erinnern mich an einen mystischen Eindruck, den ich vor drei Jahren hatte. Eine jüngere Frau schied mithilfe der Organisation «Exit» aus dem Leben. Während wir zeitgleich und auf ihren Wunsch hin für sie in einer Kapelle beteten, sah ich sie vor meinem inneren Auge mit solchen grauen Pilgern in der anderen Welt weiterziehen. Sie trug eine Laterne in der Hand.\n\n\n\n\n\n\n\n©  Sabine Zgraggen\n\n\nSkulpturen in der Predigerkirche\n\n\n\nUnd so war ich dann schon längstens in einem inneren Dialog und Gedankenspiel, während ich die Zürcher Pilger-Gruppe mit der Handy-Kamera umkreiste.\nGehöre ich dazu?\nIch fragte mich auch, ob ich mich zu den Figuren setzen sollte – und ob ich das überhaupt wollte. Aber es schien mir so, als ob ich nicht dazu gehörte – noch nicht.\n\n\n\n\n\n\n\n©  Sabine Zgraggen\n\n\nKunst in der Predigerkirche\n\n\n\nMein Fazit kurz vor dem Gehen: Es handelt sich um eine Reisegruppe aus der Ewigkeit.\n* Die Theologin Sabine Zgraggen (51) leitet die Spital- und Klinikseelsorge der Katholischen Kirche im Kanton Zürich. Die Installation «Die Pilger» ist bis zum 15. Juli in der Zürcher Predigerkirche zu sehen.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nSabine Zgraggen, Spitalseelsorgerin\n\n\n\n\n«Hört auf so zu leben, als wäre alles in Ordnung!» Warum Joseph Beuys ein spiritueller Künstler ist\n\n© Katholisches Medienzentrum, 04.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-04 09:49", "author": "Sabine Zgraggen*"}