{"id": "die-katholische-kirche-steht-in-flammen", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Die katholische Kirche steht in Flammen»", "text": "\nZürich, 4.4.19 (kath.ch) Missbrauch an Minderjährigen, Ordensfrauen, Gehörlosen. Die katholische Kirche durchlebt derzeit eine ihrer grössten Krisen. Während die einen als Konsequenz aus der katholischen Kirche austreten, erheben andere ihre Stimme: Etwa Josef Annen, Generalvikar für die Kantone Zürich und Glarus, und die Zürcher Synodalratspräsidentin Franziska Driessen-Reding.\nSylvia Stam\n«Die katholische Kirche steht in Flammen.» Mit diesem Satz beginnt ein offener Brief an Papst Franziskus, der am Donnerstag in verschiedenen Zürcher Zeitungen als Inserat erscheint. Unterzeichnet ist er von Josef Annen, Generalvikar für die Kantone Zürich und Glarus, und Synodalratspräsidentin Franziska Driessen-Reding. Letztere zeichnet für den ganzen Synodalrat.\nMit diesem Satz bringen die beiden auf den Punkt, was viele Gläubige landauf landab bewegt: Die unablässigen Berichte über sexuelle Übergriffe an Minderjährigen, an Ordensfrauen – wie der Dokfilm «Gottes missbrauchte Dienerinnen» publik machte –  oder an Gehörlosen –  wie in der Rundschau vom 27. März zu sehen war –  haben ein unerträgliches Ausmass erreicht, es «sprengt jede Vorstellung», schreiben Annen und Driessen-Reding.\nDies dürfte für viele Katholiken ein Grund sein, der katholischen Kirche den Rücken zu kehren, wie die Austrittszahlen für das Jahr 2018 zeigen (siehe separaten Text und Infografik). «Sie sind befremdet, empört, verbittert», kommentieren Annen und Driessen-Reding in ihrem Schreiben diese hohen Zahlen.\nWut, Zorn, Enttäuschung und Ohnmacht\nDoch nicht alle kehren der Kirche den Rücken. Wie Annen und Driessen-Reding machen auch andere ihre Fassungslosigkeit publik: «Unsere Gefühle schwanken zwischen Wut, Zorn und Aggression einerseits, zwischen Anteilnahme, Enttäuschung und Ohnmacht andererseits», schreibt etwa das Seelsorgeteam der Zuger Pfarrei Steinhausen in einem Leserbrief zuhanden der «Luzerner Zeitung» (29. März). «Nun ist meine Geduld am Ende», schreibt der 92-jährige Theologe Arnold Eichmann in einem offenen Brief an die Schweizer Bischöfe, der kath.ch vorliegt. «Mir ist übel geworden», beginnt der Kapuziner Willi Anderau einen Blog zum Thema (26. März).  «Wir haben es satt», übertitelten letzte Woche fünf Theologinnen und zwei Theologen ihr öffentliches Schreiben.\nSexualmoral und Klerikalismus\nDer Unmut jener Katholiken, die trotz allem bleiben, mündet in all diesen Schreiben in konkrete Forderungen nach Reformen. Diese betreffen vor allem zwei Bereiche: Die kirchliche Sexualmoral, inklusive der Frage nach dem Pflichtzölibat, und den Klerikalismus, also die Frage der Machtverteilung innerhalb der katholischen Kirche. Dazu gehört auch die Forderung nach Zulassung von Frauen zu kirchlichen Ämtern.\nAlle kirchlichen Ebenen\nAuffallend ist, dass diese Forderungen nahezu auf allen kirchlichen Ebenen und in diversen Gremien laut werden: Ein Generalvikar, eine Synodalratspräsidentin, Theologinnen und Theologen, ein Ordensmann, ein Seelsorgeteam und ein Pfarreirat nehmen Stellung. Auch der Präsident der Römisch-katholischen Zentralkonferenz (RKZ), Luc Humbel, hat zu einer Diskussion aufgerufen. Hinzu kommen Einzelpersonen, die sich in Leser- oder offenen Briefen an Medien und Bischöfe wenden.\nPflichtzölibat nicht mehr zeitgemäss\nSexuelle Lust sei Bestandteil des menschlichen Lebens, «der nicht ausschliesslich zum Zwecke der Fortpflanzung bestimmt ist», schreibt etwa der Pfarreirat der Zürcher Pfarrei Guthirt in seiner auf der Pfarreiwebsite publizierten Stellungnahme vom 12. März. Zu überdenken seien die kirchliche Haltung zu Empfängnisverhütung, aber auch zu Homosexualität. Letztere sei geprägt durch «Ausgrenzung und Verurteilung». Auch sei fragwürdig, «ob der Pflichtzölibat noch als zeitgemässe Lebensform für Priester gelten kann», so das Schreiben des Pfarreirats von Guthirt.\nSynodale Prozesse nötig\nEine «lebensnahe kirchliche Sexualmoral», die sich an den heutigen Humanwissenschaften orientiere, verlangen auch Annen und Driessen-Reding in ihrem Brief an den Papst. Um dies zu erreichen, schlagen sie «synodale Prozesse» vor, eine gemeinsame Entscheidungsfindung von Klerikern und Laien. Die katholische Kirche brauche solche synodalen Prozesse, «in denen die Zugangsbedingungen zu den kirchlichen Ämtern – namentlich genannt werden der Pflichtzölibat und der Ausschluss von Frauen – regional geregelt werden können».\nErwartungen an den neuen Bischof von Chur\nDer Appell zu einem synodalen Miteinander ergeht vor allem an die Bischöfe: Diese seien «zu verpflichten, ihre Diözesen in gemeinsamer Verantwortung mit Laien und Priestern zu führen», schreiben Annen und Driessen-Reding. Mit Blick auf den anstehenden Bischofswechsel im Bistum Chur halten die beiden explizit fest: «Die Katholische Kirche im Kanton Zürich erwartet, dass der neue Bischof im Bistum Chur vorbehaltlos Ja sagt zu einer synodalen Kirche.»\nSchweizer Bischöfe gefordert\nZu einem «synodalen Weg der Erneuerung» ruft auch RKZ-Präsident Luc Humbel die Schweizer Bischöfe auf, wie er an der Plenarversammlung der RKZ sagte. Mit Blick auf die deutschen Bischöfe möchte auch er zu einer Diskussion über Klerikalismus, Sexualmoral und Pflichtzölibat anregen. Für eine solche Debatte steht bereits ein Datum: Das Thema soll an der Sitzung von SBK und RKZ vom 31. Mai eingebracht werden.\nErmutigende Zeichen «innerhalb von zwei Jahren»\nEin weiteres Gespräch steht Mitte Juni an. Dann werden die fünf Theologinnen und zwei Theologen dem Basler Bischof und SBK-Präsidenten Felix Gmür ihre 20 Forderungen vorlegen. Eine davon lautet, dass die Schweizer Bischöfe innerhalb von zwei Jahren «auch mit anderen Bischöfen in einen Reformprozess steigen und ermutigende erste Zeichen setzen».\nUnd auch Eichmann, laut eigener Website ein fleissiger Leserbriefschreiber, fragt in seinem offenen Brief: «Meine Herren Bischöfe, warum schweigen Sie? Warum widersprechen Sie dem Papst nicht in aller Öffentlichkeit?»\nDie Botschaft Jesu glaubwürdig verkündigen\nDie besorgten Katholiken bleiben jedoch nicht nur bei Forderungen. Nicht wenige formulieren auch eine Selbstverpflichtung. Angesichts der Missbrauchsfälle gelte es erst recht, «mit unserem Engagement die Botschaft Jesu so glaubwürdig wie möglich zu verkünden und zu leben», schreibt das Seelsorgeteam aus Steinhausen. Dazu gehöre auch das Eingeständnis der Schuldgeschichte des kirchlichen Missbrauchs, «wie wir darin verstrickt sind und wie wir persönlich agieren».\nAuch Luc Humbel hatte daran erinnert, dass die RKZ ebenfalls in der Pflicht sei, «für eine glaubwürdige und erneuerungsfähige Kirche einzustehen». Beim Einsatz der finanziellen Mittel oder als Anstellungsbehörde etwa müssten sich die RKZ und die Körperschaften daran orientieren, «ob wir damit den Humus für eine spriessende und blühende Kirche legen».\nGemeinsam für eine Kirche, die nicht ausschliesst\nUnd die sieben Theologinnen und Theologen erwarten «eine grundlegende Umgestaltung unserer Kirche, die sich an Jesu Botschaft und Praxis prophetischer Reich-Gottes-Gerechtigkeit orientiert, nicht nur von Bischöfen, sondern auch von uns selber.» Es sei Aufgabe aller, an ihren Orten und mit ihren Möglichkeiten daran mitzuwirken.\nJosef Annen und Franziska Driessen-Reding versichern Papst Franziskus ihrerseits ihrer Unterstützung: «Wie Sie setzen wir uns für eine Kirche ein, die niemanden ausschliesst und alle willkommen heisst. Wir teilen Ihr Engagement für Arme, Kranke, Fremde und Benachteiligte. Wie Sie verpflichten wir uns, Machtmissbrauch in jeder Form zu bekämpfen.»\n \n\n\n»Kirchenaustritte»\nInfogram\n \n* Zahlen für 2018 erst provisorisch\n \n\n\nSt. Galler Bischof fordert Diskussion zum Umgang mit Sexualität\n\n\n© Katholisches Medienzentrum, 04.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-04 00:24", "author": "Sylvia Stam"}