{"id": "die-eindeutigkeit-gibt-es-nicht", "tag": "Schweiz", "tag2": "Schweiz", "title": "Die Eindeutigkeit gibt es nicht", "text": "\nFür jemanden, der Reisen in arabische Länder organisiert, bietet sich ein Buch zum Islam für die Sommerserie von kath.ch an. Aber muss es so einen komplizierten Titel haben?\nMartin Spilker\nThomas Bauers «Die Kultur der Ambiguität. Eine andere Geschichte des Islam» ist eines der Bücher, das Ludwig Spirig-Huber mit auf die einsame Insel nehmen würde. Er gibt allerdings zu, dass es keine leichte Lektüre sei. Doch hat ihm dieses Werk des deutschen Islamwissenschaftlers Horizonte eröffnet, die er weit über die Auseinandersetzung mit dem Islam hinaus schätzen gelernt hat.\nAmbiguität lässt sich mit Doppeldeutigkeit – hier besser mit Mehr- oder sogar Uneindeutigkeit – übersetzen. Und sie findet sich sowohl im Alltag wie in der Wissenschaft. «Eine Handlung, ein Blick oder eine Bemerkung können so oder anders ausgelegt werden», erklärt Spirig-Huber. Um mit dieser Uneindeutigkeit zurechtzukommen bedürfe es der Toleranz.\n\n\n\nDie Ambiguitätstoleranz ist für Spirig-Huber ein Schlüsselbegriff in Thomas Bauers Buch. Das meint, dass Menschen nicht nur feststellen, dass es unterschiedliche Haltungen gibt, sondern diese gegenseitig anerkennen und neben der eigenen Meinung stehen lassen können. «Es ist sicher das Gegenteil dessen, was heute oft erwartet wird: Ein Ja oder Nein, ein Richtig oder Falsch», hält er fest.\nFaszinierende Erkenntnis\nAufmerksam geworden ist Spirig-Huber auf das Buch im Lehrgang «Religionen begegnen – Spiritualität vertiefen». Das Buch von Bauer wurde immer wieder als Grundlagenwerk für die Beschäftigung mit dem Islam dargestellt. So hat er es sich selbst vorgenommen, durchgearbeitet und sich dazu gleich einen Ordner voll Notizen und Literatur angelegt. \nEntsprechend war für ihn, der unter anderem Reisen in islamisch geprägte Länder organisiert, die Auseinandersetzung mit verschiedenartigen Traditionen dieser Religion eine faszinierende Erkenntnis. Eine Erkenntnis zudem, die sich mit seinen Erfahrungen bezüglich Offenheit von Muslimen im arabischen Raum sowie in Europa deckt.\n\n\n\n\n\n\n\n©  Martin Spilker\n\n\nWer in der Kirche tätig ist, sollte einmal das Heilige Land bereist haben, findet Theologe und Reiseveranstalter Ludwig Spirig-Huber.\n\n\n\nIm Unterschied zum gängigen Trend, von «dem Islam» zu sprechen, habe es auf der arabischen Halbinsel immer eine Vielzahl von Traditionen gegeben, die auch den Koran breit ausgelegt hätten. Und die sich deshalb nicht in die Quere gekommen sind. Wo Differenzen bestanden, wurde nach einer Lösung gesucht. Das konnte heissen, dass diese bestehen blieben oder einander angenähert wurden. Was für ein Unterschied zur heutigen, leider oft von extremen Gruppierungen geprägten Sicht auf Islam und Koran.\nBei der Ambiguität handelt es sich um eine Denkweise, die sich auch im Judentum und Christentum findet, sagt der Theologe: Nicht umsonst zähle das Neue Testament vier Evangelien mit teils gleichen, teils aber auch gegensätzlichen Inhalten. «Manchmal wüssten wir nur zu gerne, was Jesus wirklich gesagt hat. Aber diese Eindeutigkeit gibt es nicht», stellt Ludwig Spirig-Huber fest.\n\nKulturen unterscheiden sich durch Ambiguitätstoleranz\n«Alle Kulturen müssen mit Ambiguität leben. Sie unterscheiden sich jedoch dadurch, wie sie damit umgehen. Zweideutigkeit wird hingenommen, ja mitunter wird sie bewusst erzeugt und nimmt wichtige kulturelle Funktionen ein, etwa in Konventionen der Höflichkeit und der Diplomatie, durch Riten oder Kunstwerke. Sie kann aber auch vermieden und bekämpft werden. Kulturen unterscheiden sich also durch ihre unterschiedliche Ambiguitätstoleranz. In islamischen Kulturen ist in dieser Hinsicht während der letzten Jahrhunderte ein Wandel zu beobachten, der sich so deutlich und mit solch drastischen Konsequenzen kaum anderswo zeigt: von einer relativ grossen Toleranz hin zu einer bisweilen extremen Intoleranz gegenüber allen Phänomenen von Vieldeutigkeit und Pluralität. Während zum Beispiel im 14. Jahrhundert die Varianten des Korantexts und die Vielzahl an Auslegungsmöglichkeiten als Bereicherung galten, ist dies heute vielen Muslimen ein Ärgernis.» – Aus der Inhaltsangabe des Buches, das 2011 bei Suhrkamp/Insel im Verlag der Weltreligionen erschienen ist. ISBN 978-3-458-71033-2 (ms)\n\n\nEine bei der Lektüre wesentliche Erkenntnis ist für ihn, unterschiedliche Haltungen nebeneinander stehen lassen, akzeptieren und sorgfältig damit umgehen zu können. «Das bedeute allerdings kein ‹alles ist möglich›», schränkt Ludwig Spirig-Huber ein. Denn das wäre nichts anderes als das andere Extrem einer dogmatisch-ausschliessenden Haltung, die er – nicht nur, aber auch – in der katholischen Kirche kritisch beobachtet.\nMut zu sagen «Ich weiss es nicht»\nAls vollkommen anderes Beispiel von Ambiguitätstoleranz nennt Spirig-Huber die Auftritte des früheren Epidemie-Beauftragten des Bundes, Daniel Koch. Immer wieder sollte er erklären, was denn nun der beste, der richtige Weg zur Eindämmung des Virus sei. «Er hat sich in dem Moment auch immer wieder getraut zu sagen: ‹Ich weiss es nicht.›.»\nEssenz aus der Lektüre des Buches von Thomas Bauer ist für Ludwig Spirig-Huber, dass Menschen viel voneinander lernen können, wenn sie sich auf eine Haltung der Ambiguität eingelassen. Das gilt für ihn über Religionsgrenzen hinaus. Doch, und damit schliesst er den Kreis zum Buchtitel: «Meine Hochachtung vor dem Islam ist enorm gestiegen.»\n\n* «Reisaus»\nCorona macht vielen Menschen einen Strich durch die Ferienplanung. Wer den Urlaub im nahen Ausland oder eben in der Schweiz nicht antreten möchte oder kann, erholt sich vielleicht auf Balkonien, im Schrebergarten oder an einem schattigen Plätzchen in der Natur. Bei vielen mit dabei: ein Buch! Eine unvergleichliche Möglichkeit ferne Länder zu bereisen oder neue Welten zu entdecken, weitab von Schutzmaskenpflicht und Quarantäne-Auflagen. «Mit welchem Buch tauchen Sie ab? Welches Buch nimmt Sie mit auf eine mentale Reise?» – kath.ch antwortet auf diese Fragen mit der Sommerserie 2020.\n\n\n© Katholisches Medienzentrum, 19.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-19 06:13", "author": "Martin Spilker"}