{"id": "die-pfarrei-hat-das-familienleben-mitgepraegt", "tag": "Schweiz", "title": "Die Pfarrei hat das Familienleben mitgeprägt", "text": "\nDer Gemeindeleiter der Berner Pfarrei St. Marien ging Ende August in Pension. Die zwei Kinder von Manfred Ruch sprechen über das Aufwachsen in einem katholischen Pfarrhaus.*\nJürg Meienberg\nRahel, du bist, so Manfred in seiner Abschiedspredigt, durch sein theologisches Engagement politisiert worden. Ist das so?\nRahel Ruch: Das Kirchenpolitische war bei uns immer ein grosses Thema. Wenn ich gefragt wurde, was macht dein Vater beruflich, sagte ich, er ist katholisch und Gemeindeleiter, da kamen die Fragen, das geht doch nicht, der darf keine Familie haben. Diese Ungerechtigkeit hat uns schon geprägt. Oder die Geschichte um Hansjörg Vogel, der als Bischof zurücktrat, nachdem er zu Frau und Kind gestanden ist. Wichtig war die Besetzung unserer Kirche durch die Sans-Papiers 2001.\nWas war stärker, der politische oder der theologische Vater?\nRahel Ruch: Das Politische im breiten Sinne war immer wichtig. Das Engagement für Gerechtigkeit im grösseren Sinn also.\n\n\n\n\n\n\n\n©  Pfarrblatt Bern/Martin Bichsel\n\n\nManfred Ruch\n\n\n\nPredigen und Kochen für die Kinder – wie wichtig war diese Verbindung?\nManfred Ruch: Ich war als Vater präsent, weil ja Arbeitsort und Wohnort der gleiche war. Später habe ich, glaube ich, nicht mehr so viel gekocht (Rahel lacht).Rahel Ruch: Ja, das stimmt. Aber die Pfarrei hat schon alles geprägt.\nWar das für dich belastend, Rahel?\nRahel Ruch: Belastend würde ich nicht sagen. Cool war, dass man hier verschiedene Räume hatte, Kopierer standen zur Verfügung, was man so braucht …\nManfred Ruch (lacht): … schamlos habt ihr das ausgenützt!\nRahel Ruch: Wir druckten Antikriegsflyer aus, wir konnten auch Veranstaltungen in den Räumen der Pfarrei organisieren, das war sehr positiv.\nManfred Ruch: Es gab hier auch kein Problem, wenn unsere Kinder nicht jeden Sonntag in der Kirche waren. Die meisten Eltern der Pfarrei kannten das Problem mit ihren eigenen Kindern.\n«Ich bin noch nicht aus der Kirche ausgetreten.»Rahel Ruch\nRahel Ruch: Als Teenie war das auch nicht so interessant für mich. Aber ich habe mich firmen lassen. Ich bin noch nicht ausgetreten. Das hat auch damit zu tun, dass ich hier ein anderes Bild der katholischen Kirche mitbekommen habe. Eine Kirche für das Quartier, nicht das autoritäre, römische Bild von einer Kirche.\n\n\n\n\n\n\n\n©  Pfarrblatt Bern/Martin Bichsel\n\n\nRahel Ruch\n\n\n\nUnd doch kommt jetzt, nach 24 Jahren Gemeindeleitung, ein Verdikt aus Rom, dass sogenannte «Laientheologinnen und -theologen» keine Pfarrei leiten dürfen.\nRahel Ruch: Das hat es ja schon immer geheissen!\nWoher kommt dann die Energie von Manfred, in einem nur geduldeten Zustand diese grosse Arbeit zu machen?\nRahel Ruch: Deine Freude, mit Menschen etwas zu machen, ihnen unvoreingenommen zu begegnen.\nManfred Ruch: Es ist zudem auch eine wahnsinnig kreative Arbeit. Dieser geduldete Zustand gibt auch eine Garantie, dass ich mich nicht identifiziere mit denen, die die Macht haben in der Kirche. Wir stehen auf der Seite von denen, die man nicht wirklich ernst nimmt.\n«Von den Strukturen her hat sich nichts verändert.»Manfred Ruch\nDu, Manfred, hast dich ja auch ganz stark in Strukturarbeit engagiert. Hast du was erreicht?\nManfred Ruch: Von den Strukturen her hat sich nichts verändert, im Gegenteil, die neuen Konzepte betonen wieder, dass Demokratie mit den geltenden kirchlichen Regeln nicht kompatibel ist. Aber in Bezug auf mein Gefühl, wie ich auftrete, habe ich eine grosse Selbstverständlichkeit gewonnen, muss mich nicht mehr dauernd erklären.\nRahel, wie hast du es mit Glaubensfragen?\nRahel Ruch: Es gibt in mir schon eine Art starkes Urvertrauen, wie man dem auch immer sagen will. Die Glaubensfragen haben mich aber nicht so umgetrieben, ich entwickle mich eher in Richtung Agnostikerin.\nWie religiös ist dein Vater?\nRahel Ruch: Ja, das ist so eine Frage. Meine Partnerin fand es am Anfang etwas seltsam, dass wir eine Familie sind, die vor dem Essen nicht betet. Wir wurden nie zu frommen Sachen gezwungen. Aber Manfred ist schon religiös, Theologie ist ihm ein Herzensanliegen.\nBenjamin Ruch (kommt dazu): Ich frage meine Schülerinnen und Schüler auch oft, wie religiös sie sind. Ich sage, sie sollen sich auf einer Skala von eins bis zehn einstufen. Meistens bewegen sich die Antworten zwischen zwei und acht. Niemand sagt zehn. Aber auch selten eins.\n«Bei uns hier in der Familie ist die Religiosität Privatsache.»Benjamin Ruch\nWo siehst du deinen Vater auf dieser Skala?\nBenjamin Ruch (überlegt lange): Ich überlege – bei uns hier in der Familie, gut liberal, ist die Religiosität Privatsache. Glaubensüberzeugungen haben wir erstaunlich wenig thematisiert.\nVoneinander wisst ihr eigentlich wenig in dieser Beziehung.\nBenjamin Ruch: Ja.\nDu hast dich beruflich theologisch entwickelt.\nManfred Ruch (lacht): Er ist superfromm.\n\n\n\n\n\n\n\n©  Pfarrblatt Bern/Martin Bichsel\n\n\nBenjamin Ruch\n\n\n\nBenjamin Ruch: Also bitte (lacht). Natürlich war Religion, Theologie, Kirche ein ständiges Thema, was mich schon interessierte und prägte. Ich wählte das Fach Religionslehre im Gymnasium, aber nicht primär aus spirituellem Erleben, mehr aus der Freude an der Auseinandersetzung.\nKannst du dir vorstellen, eine Pfarrei zu leiten?\nBenjamin Ruch: Dieses Nein von Rom beeinflusst eine solche Entscheidung schon, wie auch dieses Festhalten an der jetzt gängigen Praxis des Bistums. Es gibt jedenfalls grundsätzlich diese Zuversicht nicht, dass man offiziell anerkannt wird. Ich kenne genug Beispiele von sehr guten Leuten, die vergrault wurden und gegangen sind.\nManfred Ruch: Als ich in den kirchlichen Dienst einstieg, fühlte ich mich willkommen. Jetzt höre ich von Leuten, die einsteigen, dass sie sich mit vielen Vorbehalten konfrontiert sehen und jene, die vielleicht nicht so ganz stromlinienförmig sind, fühlten sich nicht willkommen und müssten ihre Loyalität beweisen.\n«Die Kirche gibt sich zwar Mühe, aber sie wird nicht mehr gehört.»Manfred Ruch\nBist du enttäuscht?\nManfred Ruch: Diese Hoffnung, dass sich die Zulassung zum Amt verändere, war ja eine unter vielen. Ich finde es eigentlich dumm, dass wir uns selbst ständig zum Thema machen. Die Fragen, wie es mit Kirche weitergeht, das sind doch ganz andere Fragen. Jetzt erleben wir, dass sich die Kirche zwar Mühe gibt, sich einsetzt, aber gar nicht mehr gehört wird.\nBenjamin, sind diese Fragen bei den jungen Menschen, die du unterrichtest, nicht mehr da?\nBenjamin Ruch: Die wesentlichen Lebensfragen sind nach wie vor da, weniger die institutionellen Fragen. Zum Religiösen gibt es kaum Bindungen, aber soziale Fragen, menschenrechtliche, spirituelle sind präsent.\n* Der Beitrag erschien erstmals im Berner «pfarrblatt». Auf kath.ch erscheint mit freundlicher Genehmigung der Redaktion eine gekürzte Version.\n\nReligionslehrer und Kampagnenleiterin\nBenjamin Ruch, geboren 1983, Studium der Theologie und Rechtswissenschaft in Luzern und im belgischen Leuven. Er ist Fachlehrer für Religion und Seelsorger an der Kantonsschule Baden.Rahel Ruch, geboren 1986, studierte in Bern Geschichte und ist heute Kampagnenleiterin der Konzernverantwortungsinitiative und Mitglied des Stadtparlaments (Grünes Bündnis) in Bern.\n\n\n© Katholisches Medienzentrum, 10.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-10 06:25", "author": "Jürg Meienberg"}