{"id": "die-neun-koenige-der-kathedrale-freiburg-sind-wieder-beisammen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Die neun Könige der Kathedrale Freiburg sind wieder beisammen", "text": "\nEin Bilderschänder schlug im Oktober 2020 in der Kathedrale Freiburg zu. Er schlitzte das Gemälde der drei Könige von Melchior Paul von Deschwanden auf. Rechtzeitig zum Dreikönigstag ist das Bild zurück an seinem angestammten Platz.\nGeorges Scherrer\nNun sind sie alle drei wieder da. Am 5. Januar, rechtzeitig zum Dreikönigstag, kamen sie zurück in die Kathedrale St. Nikolaus in Freiburg: Die Heiligen Drei Könige auf dem restaurierten Gemälde des Innerschweizers Melchior Paul von Deschwanden (1811–1881).\nSie bilden ein Ensemble zusammen mit den Heiligen Drei Königen im Glasfenster des polnischen Malers Józef Mehoffer (1869–1946) und den Heiligen Drei Königen in der Krippe vor den Toren Freiburgs.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nDie drei Könige im Glasfenster im Glasfenster des polnischen Malers Józef Mehoffer, Kathedrale Freiburg\n\n\n\nDeschwandens und Mehoffers Malereien zieren eine den Heiligen Drei Königen gewidmeten Seitenkapelle der Kathedrale. Die Weihnachtskrippe mit der Stadtmauer von Freiburg steht im vorderen Teil des Kirchenschiffs neben dem Altarraum.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nKrippe in der Kathedrale Freiburg\n\n\n\nDas grosse Gemälde von Deschwanden wurde im Oktober von einer unbekannten Person mit einem Messer aufgeschlitzt. Das Gemälde wurde für die Restauration entfernt. \nDompropst Jean-Jacques Martin erklärte damals gegenüber kath.ch, die Stelle, wo sich das Bild befand, werde während der Restaurierung nicht abgedeckt. Denn: «Wir müssen den Leuten zeigen, dass dieses Drama stattgefunden hat.»\n\n\nBei den Heiligen Drei Königen erinnert eine Narbe an den Vandalismus\n\n\n© Katholisches Medienzentrum, 07.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-07 05:00", "author": "Georges Scherrer"}