{"id": "die-kirche-muss-im-21-jahrhundert-ankommen", "tag": "International", "tag2": "International", "title": "«Die Kirche muss im 21. Jahrhundert ankommen»", "text": "\nDie Investigativ-Journalistin Suzanne Smith* hat jahrelang über die Missbrauchsfälle in Australien berichtet. Sie fordert Reformen in der katholischen Kirche.\nRaphael Rauch\nSie kennen die Perspektive vieler Missbrauchsopfer. Wie kommt der Freispruch für Kardinal Pell bei ihnen an?\nSuzanne Smith: Das oberste Gericht hat ein Geschworenenurteil aufgehoben. Das ist für viele Opfer sehr, sehr hart zu ertragen. Aber unser höchstes Gericht hat so entschieden – und das Urteil fiel einstimmig.\nKardinal Pell ist freigesprochen. Kann er nun ein normales Leben führen?\nSmith: An ihm scheiden sich die Geister. Viele verabscheuen ihn, aber es gibt auch viele, die ihn respektieren oder sogar verehren. Seine Anhänger sehen ihn jetzt als Märtyrer. Einer seiner grössten Unterstützer ist der Journalist Andrew Bolt. \nEr hat die 404 Tage im Gefängnis als einen der schlimmsten Justizirrtümer in der Geschichte Australiens genannt. Er spricht auch von einer Hexenjagd. Laut Bolt ist Kardinal Pell auf der Strasse nicht mehr sicher.\n«Das war ein unfaires Programm.»\nKardinal Pell wird auch immer wieder Vertuschung vorgeworfen.\nSmith: Kardinal Pell wird mit der «Melbourne Response» in Verbindung gebracht. Das war ein unfaires und gescheitertes Entschädigungsprogramm für die Opfer von kirchlichem Missbrauch.\nEin Bericht soll nun dem Parlament vorgelegt werden. Von welchem Szenario gehen Sie aus?\nSmith: Ein Teil des Berichts ist bereits veröffentlicht. Darin heisst es, dass die kirchlichen Behörden in der Diözese Ballarat «ausserordentlich versagt» hätten. Dort war Pell jahrelang Priester. Es gilt als wahrscheinlich, dass in der bislang zurückgehaltenen Fassung des Berichts Kardinal Pell ein negatives Zeugnis ausgestellt wird. \nWie geht die Missbrauchs-Debatte in Australien weiter?\nSmith: Die Debatte wird noch viele Jahre andauern. Aber viele Empfehlungen einer Aufarbeitungskommission wurden umgesetzt. Ein Streitpunkt bleibt das Beichtgeheimnis: Die Kirche wehrt sich nach wie vor dagegen, dass das Beichtgeheimnis aufgehoben wird – für den Fall, dass Priester während der Beichte von Missbrauch erfahren.\n«Die Versäumnisse werden anerkannt.»\nFunktioniert die Null-Toleranz-Strategie?\nSmith: Es gibt gute Massnahmen. Aber ich weiss nicht, ob sie in allen Fällen durchgesetzt werden. Die Versäumnisse der Vergangenheit werden anerkannt. Besonders die katholischen Schulen sind viel wachsamer. Sie unterscheiden sich sehr von den früheren Schulen.\nBeim letzten Interview mit kath.ch haben Sie eine Zeitenwende in der Kirche gefordert. Was fordern Sie heute?\nSmith: Die katholische Kirche muss endlich im 21. Jahrhundert ankommen. Dazu gehören verheiratete Priester, Frauen als Priesterinnen, eine Änderung der Beichtpraxis. Die Kirche muss akzeptieren, dass ein wesentlicher Prozentsatz der Priester und Mönche schwul ist. Der Vatikan braucht mehr Laien. Und das Kirchenrecht muss transparenter werden.\n* Suzanne Smith arbeitet in Sydney (Australien) als investigative Journalistin für die australische Newsplattform «CrikeyINQ». Zuvor war sie 15 Jahre lang Investigativ-Reporterin der Nachrichtensendung «Lateline» des australischen Fernsehsenders «ABC». Über zehn Jahre hat sie sich mit Missbrauchsfällen in der katholischen Kirche beschäftigt.\n\n\n“Was ist so schlimm, wenn Priester Sex haben?”\n\n\n© Katholisches Medienzentrum, 07.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-07 17:42", "author": "Raphael Rauch"}