{"id": "die-musik-stellt-ein-verbunden-sein-mit-etwas-hoeherem-her", "tag": "Schweiz", "title": "«Die Musik stellt ein Verbunden-Sein mit etwas Höherem her»", "text": "\nZürich, 22.7.19 (kath.ch) Musik kann Empfindungen vermitteln. Und somit trage sie zur Spiritualität bei. Davon ist der Tenor und Chorleiter Paolo Vignoli überzeugt. Auch den Kirchenchor St. Josef in Zürich leitet er dazu an, wie ein Besuch zeigt. Dies ist ein Beitrag zur Sommerserie 2019 «Heilige Musik».\nRegula Pfeifer\nTrägt Gesang zur Spiritualität im Gottesdienst bei?\nPaolo Vignoli: Selbstverständlich trägt der Gesang zur Spiritualität bei. Eine Messe, in der nur gesprochen wird, ist zwar richtig und gut. Die Frage ist: Wo fängt das gesprochene Wort an zu singen? Also wenn ich etwas sagen will, und dem immer mehr Gewicht gebe, fange ich an zu singen (Anmerkung: er spricht dies singend). Musik und Gesang beginnt da, wo das Wort allein nicht mehr ausreicht.\nIst der Sprechgesang, mit dem der Priester das Hochgebet vorträgt, also bereits Musik?\nVignoli: Ja, sicher! Man hat den berühmten italienischen Komponisten des 20. Jahrhunderts Luigi Nono einmal gefragt, ob es denn Musik sei, wenn jemand eine Türe schliesst. Seine kluge Antwort: «Es kommt darauf an, wie er es macht…» So gesehen ist der inspirierte Vortrag des Hochgebets im Sprechgesang in jedem Fall in hohem Masse Musik!\n«Jeder Mensch, der Musik macht, ist religiös.»\nWorauf achten Sie, wenn Sie den Chor leiten, um Spiritualität zu erreichen?\nVignoli: Ich finde: Jeder Mensch, der Musik macht, ist religiös. Dieses Verbunden-Sein mit etwas Höherem ist genau der Draht, den die Musik herstellt. Seit ich mit Musik angefangen habe, konzentriere mich darauf, dass sie mit dem Herzen gemacht wird.\nIm Moment, da der Chor singt, etwa das «Gloria» oder das «Kyrie», da ist es ein grosser Unterschied, ob er quasi ein Foto der Musik macht oder ob er die Freude vermitteln kann, die drin ist. Genau darin liegt die Spiritualität.\n\n \n«Ich kann ‹Trallala› singen und dabei ein ‹Halleluja› ausdrücken.»\nMüssen Texte der Lieder religiös sein?\nVignoli: Nicht unbedingt. Das ist meine Meinung als Musiker. Warum? Weil die Musik im Gegensatz zum Wort sehr vieles offen lässt. Wenn ich Worte in Musik verpacke, kann ich Empfindungen, auch religiöse Empfindungen, hineinpacken. Ohne Musik geht das nicht. Zum Beispiel kann ich «Trallala» singen und dabei ein «Halleluja» ausdrücken. – Natürlich gibt es hier auch Grenzen.\nIst Musik im Gottesdienst immer willkommen?\nVignoli: Ich denke, sie sollte es auf jeden Fall sein. Ausser, man will ganz bewusst darauf verzichten, um etwas damit auszudrücken, so wie man im Verlauf des Kirchenjahres die Musik teilweise gezielt weglässt. In der Passionszeit etwa sollen die Instrumente schweigen, erst in der Osternacht kommen sie wieder zum Klingen.\nKann ein Chor im Gottesdienst stören?\nVignoli: Sicherlich nicht. Ein Chor, der Musik mit dem Herzen macht – ich kann mir nicht vorstellen, dass das stören könnte. Aber wir können bewusst Musik weglassen, um zu zeigen, wie schwierig das wäre, wenn es keine Musik gäbe. Etwa um eine grosse Trauer auszudrücken.\n\n© Katholisches Medienzentrum, 22.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-22 11:59", "author": "Regula Pfeifer"}