{"id": "die-stille-ist-ein-rares-gut", "tag": "Schweiz", "tag2": "Schweiz", "title": "Die Stille ist ein rares Gut", "text": "\nZürich, 28.8.19 (kath.ch) Das Portal «Schweiz in Stille» bietet Stille-Suchenden eine breite Auswahl an Orten, wo Menschen zur Ruhe kommen können. Das trifft den Nerv vieler Stressgeplagter.\nVera Rüttimann\nRund um die Predigerkirche am Zähringerplatz in Zürich ist immer etwas los. Studenten stehen in Gruppen auf dem Platz und unterhalten sich angeregt. Geschäftsleute durchschreiten ihn eilig und junge Frauen suchen mit ihrem Kind einen Platz im übervollen Zähringer-Café.\nWer runterfahren möchte und Stille sucht, wird im Inneren der reformierten Altstadtkirche fündig. Um 12 Uhr bereitet Pfarrerin Renate von Ballmoos das Mittagsgebet vor, das hier täglich stattfindet. Bei diesem Gebet wird auch geschwiegen. Eine himmlische Ruhe füllt jetzt den riesigen Kirchenraum. Das wird von vielen geschätzt, denn Stille wird in dieser rasenden Zeit immer kostbarer.\n«Stille ist nichts für Feiglinge.»\nStille ist ein tiefes Bedürfnis vieler Gegenwartsmenschen. Anlässe wie das «Festival der Stille» in Kaiserstuhl AG widmen sich diesem Thema und auch auf dem Buchmarkt boomt es. Das haben die Macher des Portals der «Schweiz in Stille» erkannt und auf einem Portal aufgelistet, wo die Stille eine Hauptrolle spielt. Meditationen nach der Lehre des «Haus Tao» finden beispielsweise in den Kantonen Aargau und Solothurn statt. Aufgeführt sind weiter das Pfarreizentrum Rheinfelden oder das Lassalle-Haus in Edlibach.\nAuch in der Leonhardkirche in St. Gallen oder der Lukaskirche in Luzern wird meditiert. In Zürich gibt es gar eine «Praxis der Achtsamkeit». Die aufgelisteten Orte der Stille reichen vom «Aki», dem katholischen Akademikerhaus in Zürich, bis zum Zentrum für Buddhismus in Bern.\nLange geplant, endlich da\nAufgelistet haben diese Orte die Macher des Portals «Schweiz in Stille». Es hat eine längere Entstehungsgeschichte: Im Mai 2000 initiierte Ivana Quarenghi das Projekt «Basel in der gemeinsamen Stille». In der Tituskirche in Basel fanden bald monatliche Meditationen statt. Das «Forum für Zeitfragen»  der reformierten Kirche Basel Stadt unterstützte das Projekt und ermöglichte die Herausgabe von Broschüren.\n2014 übergab Ivana Quarenghi das Projekt an den Verein «Integrale Politik Nordwestschweiz», der  zusammen mit anderen Organisationen am ersten Montag des Monats auf  dem Marktplatz in Basel den «Cercle de Silence» durchführt. Mit Unterstützung der «Stiftung für integrale Friedensförderung» und dem Einsatz von Freiwilligen wurde daraus ein gesamtschweizerisches Projekt, das nun unter dem Namen «Schweiz in Stille» auftritt.\nPortal für Stille-Suchende\nLaut Cécile Cassini, Koordinatorin des Portals «Schweiz in Stille», richtet sich das Portal an Menschen, welche der Alltagshektik entfliehen wollen, um die Stille zu suchen und sich in Meditation, Kontemplation und Achtsamkeit üben wollen. Oder dies von Grund auf lernen möchten.\nDas sei gar nicht so einfach, weiss Cécile Cassini aus eigner Erfahrung. Die Aargauerin kennt den Satz des bekannten Jesuiten und Zen-Meisters Niklaus Brantschen, der  einmal sagte: «Stille ist nichts für Feiglinge». In der heute reizüberfluteten Gesellschaft sei Stille für manche eine echte Herausforderung. Die pochende innere Stimme müsse man aushalten können.\n«In der Meditation eine schöne Zeit mit mir haben»\nDeshalb gebe es für die Stille-Suchenden auf dieser Website viele Angebote in Bildungshäusern, Pfarreien und Klöstern, die in die Kunst der Meditation und andere Entspannungsübungen einführen. Dank der Aufteilung nach Regionen und eines alphabetischen Verzeichnisses sei es einfach, sich die für sich selbst am besten passende Form der Stille-Praxis auszusuchen oder an unterschiedlichen Orten jeweils neue Form kennenzulernen.\nWarum sie Stille suchen\nDer Betreuer der Seite, Ronny Buth, hat extra Videos aufgezeichnet. Diese zeigen unter dem Motto «Facetten der Stille – Finde deinen Ort» verschiedene Menschen, die berichten, an welchen Orten sie Stille gefunden haben und was an ihr so besonders ist. Zum Beispiel sagt Evelyn aus Basel: «Ich bin ein Lover of Silence. Ich liebe die Stille. Ich finde dort höchste Lebendigkeit.» Katjana meint: «In der Meditation habe ich die Möglichkeit, nach innen zu sehen und eine schöne Zeit mit mir zu haben.»\nIn der Krypta der Leonhardkirche in Basel kommen Stille-Suchende seit zwölf Jahren zusammen. Martin, ein älterer Stille-Suchender sagt: «Viele junge Leute suchen etwas Ekstatisches, etwas Transzendierendes. Wir finden das hier in unserer Meditation.» Für Christoph, der in Basel Zen-Meditation praktiziert, geht es bei seiner Meditationspraxis nicht nur um die Atmung, sondern auch um die Geisteshaltung.\nFrieden im Innen und Aussen\nWer ein solches Portal lanciert, musst selber den Wert der Stille kennen und schätzen. Bei Cécile Cassini trifft das zu. Stille führt für die Aargauerin in die Ruhe und bildet für sie so die Basis für ein tieferes Verständnis, für sich selber und für andere. In der Stille, sagt sie, lernen wir «mit dem Herzen zuzuhören, zu denken und zu kommunizieren – die Verbundenheit von allem mit allem wird erfahrbar».\nDer fruchtbare Umgang mit Stille geht für die 68-Jährige weit über das Private hinaus: Jeder Mensch, der die innere Ruhe und den inneren Frieden pflege, leiste damit auch einen wichtigen Beitrag zum Frieden – in der Familie, im Freundeskreis, in Politik und Wirtschaft, in der Welt. Gemeinsame Stille, so Cécile Cassini weiter, verbindet Menschen über die Sprachgrenzen hinaus und führt zu gegenseitiger Akzeptanz.\nLandkarte der Stille\nDie Website «Schweiz in Stille» ist ein gemeinnütziges Projekt und lebt von Spenden. Die Macher dieses Portals fassen für das Portal mehrere Ziele ins Auge: «Wir hoffen, dass sich die Besucherinnen und Besucher vertieft auf das Thema Stille einlassen und sich dazu Gedanken machen, welchen Platz sie in ihrem Leben verdient», sagt Cécile Cassini.\nDie Plattform soll zudem Suchende zu einer für sie persönlich passenden Stille- oder Meditationsgruppe hinführen. Das Internetportal, das regelmässig mit neuen Angeboten erweitert wird, soll schliesslich zu einer «Landkarte der Stille» werden.\n\n© Katholisches Medienzentrum, 28.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-28 00:00", "author": "Vera Rüttimann"}