{"id": "die-sprache-des-glaubens-war-schon-immer-eine-poetische", "tag": "Schweiz", "title": "«Die Sprache des Glaubens war schon immer eine poetische»", "text": "\nIn ihrem Buch «verdichtet» spürt Franzisca Pilgram-Frühauf* den grossen Fragen des Lebens nach. Im Interview erklärt die Germanistin und reformierte Theologin, wie Lyrik den Zugang zu Spiritualität erleichtern kann.\nSarah Stutte\nWie ist die Idee zu einem Buch entstanden, das sich poetisch der Spiritualität anzunähern versucht?\nFranzisca Pilgram-Frühauf: Als Fachverantwortliche für Spiritualität und Lebenssinn am Institut Neumünster in Zollikerberg gebe ich immer wieder Kurse zu diesem Thema. Beim Versuch zu erklären, was Spiritualität ist, ringe ich jedoch oft nach Worten. Spiritualität ist für mich ein dynamischer Begriff, der sich mir durch seine Bereitschaft zur Veränderung immer wieder auch entzieht.\n«Statt Definitionen liegen mir eher Gedichte auf der Zunge.»\nStatt Definitionen liegen mir jeweils eher Gedichte auf der Zunge. Und so habe ich angefangen, jeden Monat ein Gedicht zu existenziellen Fragen und zur Altersthematik auszuwählen und dazu persönliche Anmerkungen und Interpretationsvorschläge zu schreiben. Mir war dabei wichtig, die Lyrik im Alltag von älteren Menschen sprechen zu lassen, um ihnen Mut und Hoffnung zu geben.\nUnd was geschah dann mit den Gedichten und Ihren Texten dazu?\nPilgram-Frühauf: Am Anfang stellte ich sie auf die Homepage des Instituts Neumünster. Die vielen positiven Rückmeldungen darauf motivierten mich, die Texte zu bündeln und als Manuskript dem Verlag «rüffer & rub» zu schicken. Dort wurden die Gedichte chronologisch, nach dem Geburtsjahr der Dichterinnen und Dichter geordnet. Dabei stellte sich heraus, dass aus fast jeder Epoche mindestens ein Gedicht vertreten war, darunter bekannte und weniger bekannte.\nDie Auswahl der Gedichte hat sich also ganz natürlich ergeben?\nPilgram-Frühauf: Ja, und eindrücklich war: Durch Leitmotive und Bilder, die ganz unterschiedliche Gedichte heimlich miteinander verbinden, bekam das Ganze eine Art Eigenleben. Ich denke an Bilder, die sich tief einprägen, beispielsweise die goldene Herbstsonne, die im Gedicht «Septembermorgen» von Eduard Mörike den Nebel auflöst. Auch die Leuchtzeiger und das Haus aus Licht in der «Auferstehung» von Marie Luise Kaschnitz besitzen eine solche Strahlkraft.\n«Die Gedichte enthalten Brüche und Leerstellen.»\nIch denke aber auch an die Farbe Grün, die sich im Psalm 23 genauso zeigt wie im allerletzten Gedicht der Sammlung. Ausserdem findet man das Motiv der menschlichen Wanderschaft durch das Leben in allen fünf Jahrhunderten, aus denen die Gedichte stammen.\nJedes Kapitel schliesst mit einem Anreiz: einer Postkarte, einem Textauszug oder einer Einladung zum Singen. Warum?\nPilgram-Frühauf: Ich habe Gedichte ausgewählt, die den Blickwechsel zur Hoffnung nicht automatisch vollziehen. Die Gedichte enthalten Brüche und Leerstellen, die dem Verstehen immer wieder auch ein Stück weit Widerstand leisten und Unverfügbares aushalten. Meiner Meinung nach sprechen sie die Leserinnen und Leser gerade durch dieses Geheimnisvolle an.\nDas Brüchige wird plötzlich zum Fürsprecher für das Suchende im Menschen, für das Unterwegssein, die Ungewissheit, das Rebellische, das Klagende, aber auch das Staunen. In sogenannten Denkanstössen am Schluss jedes Kapitels habe ich versucht, diese Dynamik aufzunehmen. Sie sollen Neugierde wecken und Mut machen, weiterzudenken und dem Gedicht und sich selbst immer wieder neu zu begegnen.\nAuf welche Weise erleichtert Lyrik den Zugang zur Spiritualität?\nPilgram-Frühauf: Die Sprache des Glaubens und der Spiritualität ist immer schon eine poetische gewesen. Das zeigt sich eindrücklich bei den alttestamentlichen Psalmen, dieser ganz frühen Sammlung von Gebeten, in denen ein menschliches Ich in ganz unterschiedlichen Lebenssituationen ein göttliches Du anspricht.\n«Gedichte helfen, das Schweigen auszuhalten.»\nAnders als die begriffliche Sprache, theologische Abhandlungen und Definitionen von Spiritualität strebt Lyrik keine Vollständigkeit und Präzision an, sondern ist in einem tieferen Sinne prägnant. Durch ihre Bildhaftigkeit und Offenheit sucht und tastet sie nach spirituellen Erfahrungen. Das zeigt sich auch darin, dass Gedichte immer etwas zwischen den Versen, den Gedankenstrichen und Auslassungspunkten enthalten. Und so können sie auch Leserinnen und Lesern helfen, Nichtverstehen oder Sehnsucht, das Schweigen und die eigene Sprachlosigkeit auszuhalten.\n*Franzisca Pilgram-Frühauf (Jahrgang 1977) wuchs als Pfarrerstochter im zürcherischen Elgg auf. Die Germanistin und reformierte Theologin arbeitet als Fachverantwortliche für Spiritualität und Lebenssinn am Institut Neumünster in Zollikerberg im Kanton Zürich. Zudem ist sie wissenschaftliche Mitarbeiterin an der Professur für Spiritual Care an der Universität Zürich. Sie lebt mit ihrer Familie in Winterthur.\n\n«verdichtet – Poetische Annäherungen an Spiritualität»\nGedichte vermögen es, spirituelle Themen in Worte zu fassen und dabei stets offen zu bleiben für Unerwartetes. Auf diese Weise können sie zum Anstoss werden, der eigenen Wirklichkeit immer wieder neu zu begegnen. 30 Gedichte aus unterschiedlichen Epochen und von unterschiedlichen Dichterinnen und Dichtern laden dazu ein, über die grossen Fragen des Lebens nachzudenken. Aus der Web-Präsentation des Verlags «rüffer & rub», bei dem das Buch von Franzisca Pilgram-Frühauf im Oktober 2019 erschienen ist. ISBN 978-3-906304-55-7. (ss/bal)\n\n\n© Katholisches Medienzentrum, 11.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-11 11:18", "author": "Sarah Stutte"}