{"id": "die-salvatorianer-verlassen-zug-und-freuen-sich-ueber-die-seligsprechung-von-pater-jordan", "tag": "Theologie konkret", "tag2": "Theologie konkret", "title": "Die Salvatorianer verlassen Zug und freuen sich über die Seligsprechung von Pater Jordan", "text": "\nDer Ordensgründer der Salvatorianer wird am kommenden Samstag seliggesprochen. Er stammte aus Waldshut nahe der Schweizer Grenze. Wegen des Kulturkampfs musste er seine Primiz in der Schweiz feiern: in Döttingen AG. Die Schweizer Salvatorianer sind wie viele Orden überaltert. Nun geben sie Zug auf und ziehen nach Freiburg.\nVera Rüttimann\nIm Haus des Salvator-Verlages in Zug sitzt Pater Karl Meier auf gepackten Kisten. «Es ist nicht angenehm, hier wegzuziehen. Es wäre schöner, wenn man etwas aufbauen könnte», sagt er melancholisch.\nDer Nachwuchsmangel in Westeuropa zwingt den Orden, einige Häuser aufzugeben. 17 Jahre lang bewohnten die Salvatorianer ein Haus auf dem Areal des Klosters Maria Opferung in Zug. Erst waren es acht Mitbrüder, jetzt sind es nur noch drei. Der Verein des Klosters hat das verwinkelte Gebäude gekauft. Schon im Herbst sollen Studierende der Pädagogischen Hochschule Zug hier einziehen.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nEingang zum Wohnhaus des Salvatorianer-Ordens auf dem Areal des Klosters Maria Opferung oberhalb von Zug\n\n\n\nDie drei verbleibenden Brüder ziehen nun in das Salvator-Haus in Freiburg. Dort befindet sich ein kleines Studentenwohnheim. Freiburg ist der einzige Ort in der Schweiz, in dem seit mehr als 100 Jahren ununterbrochen Salvatorianer leben und wirken. Sie arbeiten dort vor allem in der Spital- und der Pfarreiseelsorge.\nIm VW-Käfer der Patres\nPater Karl Meier hat die Salvatorianer schon als Kind kennen gelernt. Ein halbe Stunde Fussmarsch entfernt von seinem Elternhaus in Oberägeri ZG führten die Salvatorianer auf dem Gottschalkenberg ein Gymnasium. Auf dem Schulweg kamen ihm die Patres im wehenden Habit entgegen.\n«Das war ein vertrautes Bild für mich», erinnert er sich. «Manchmal haben sie uns auf dem Schulweg aufgegabelt und uns im VW-Käfer mitgenommen», sagt Pater Karl. «Manchmal waren wir sieben oder acht Buben darin.» Im ehemaligen Sporthotel führten die Patres zudem ein Restaurant, in dem der junge Karl gerne einkehrte.\n\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nBüste von Pater Jordan, dem Gründer des Salvatorianer-Ordens. \nHier auf dem Gelände des Klosters Maria Opferung oberhalb von Zug.\n\n\n\nNach seiner Priesterweihe war für ihn klar, in welchen Orden er eintreten würde: «Bei den Salvatorianern, sie waren mir ja von Kind an vertraut.» Und natürlich hat auch Pater Jordan etwas damit zu tun, der Ordensgründer.\nPater Jordan in der Schweiz kaum bekannt\nPater Karl Meier weiss, dass Pater Franziskus Jordan in der Schweiz wenig bekannt ist. «Er ist nicht so bekannt wie beispielsweise Don Bosco», sagt der 77-Jährige. Auch Pater Karl Meier musste ihn erst für sich entdecken. Von Pater Jordan gebe es nur das «Spirituelle Tagebuch» und viele von ihm verfasste Briefe. Als Pater Jordan am 8. September 1918 im Armenhaus in Tafers FR starb, wurde er jedoch schon damals hochverehrt.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nBild von Pater Jordan im Salvator-Verlagshaus\n\n\n\nDurch seine Seligsprechung rückt sein Leben wieder in den Fokus. Papst Franziskus erkannte letztes Jahr ein Ereignis im brasilianischen Jundiai als Wunder an: Das ungeborene Kind eines jungen Paares aus der Laien-Vereinigung der Salvatorianer war unheilbar krank. 2014 soll es nach einer Fürbitte an Pater Jordan geheilt worden sein.\n«Mann mit Strahlkraft»\nPater Karl Meier bewundert den Lebensweg von Pater Jordan: «Es war für mich immer ein Wunder, dass aus einer solchen Familie und aus einem solchen Kaff ein Mann von solch weltweiter Strahlkraft heranwachsen konnte.» Johann Baptist Jordan, der später unter dem Ordensnamen Franziskus Maria vom Kreuze bekannt wurde, stammte aus Gurtweil bei Waldshut. Das sind ein paar Kilometer zum Rhein und zur Schweizer Grenze. Er wurde in eine arme Familie hineingeboren. \nAls Maler und Kolpingsohn auf der Walz lernte er früh die sozialen und religiösen Nöte der Menschen kennen, denen er begegnete. Wenige Jahre nach seiner Priesterweihe gründete er am 8. Dezember 1881 die Gesellschaft des Göttlichen Heilandes, die Salvatorianer. Sieben Jahre später folgte die Gründung der Kongregation der Schwestern vom Göttlichen Heiland – auch die Salvatorianerinnen sind weltweit aktiv.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nPater Karl Meier in der Bibliothek des Salvatorverlages\n\n\n\nPater Jordan war verhältnismässig modern: Er setzte sich auch für die Laien ein und bildete sie für die Verkündigung aus. Über allem stand die Erneuerung des Glaubens.\nDie Heilige Schrift, sagt Pater Karl Meier, war Pater Jordans «Kraftquelle». Er habe eine beinahe kindliche Muttergottesverehrung gehabt: «Er legte Marienstatuen immer Zettelchen mit Gebetsanliegen in die Hand.»\nPresse-Pioniere\nWenn man in den Räumen des Salvator-Verlages umhergeht, fällt auf, wie viele Magazine und Zeitungen auf Tischen ausliegen. Das ist kein Zufall: «Die Pressearbeit zählt seit den Anfängen unseres Ordens zu den zentralen Aufgaben», sagt Pater Karl Meier. Die Förderung der katholischen Presse sei Pater Jordan schon vor der Gründung des Ordens 1891 ein wichtiges Anliegen gewesen. Die Salvatorianer brachten im vergangenen Jahrhundert zahlreiche Publikationen heraus.\n\nBereits 1881 erschien mit dem «Missionär» die erste Zeitschrift der Salvatorianer. 2020 musste der Salvator-Verlag in Zug die Zeitschrift «unterwegs» wegen mangelnder Abonnemente aufgeben – nach 139 Jahren. Noch immer existiert der Salvator-Kalender.\nFrüh in die Welt ausgeströmt\nPater Jordan steht für eine missionarische Kirche. 1890 weitete er die Ordensgemeinschaften auf Indien aus, später folgten Nord- und Südamerika. Die Gründerzeit war für die Salvatorianer eine Zeit der Blüte.\nDie in der Schweiz wirkenden Brüder und Patres standen vor allem mit den Missionen in Tansania und im Kongo in Kontakt. Von Besuchen kamen sie immer mit einem «Koffer voller Waren» in die Schweiz zurück, erzählt Pater Karl Meier.\nGut zu sehen ist das in den grossen Vitrinen, die in einem Durchgang des Wohnhauses zu besichtigen sind. Neben Frauenskulpturen, Kruzifixen und Jesusfiguren aus Holz ist auch ein Elefantenzahn, eine ausgestopfte Klapperschlange und eine Schlangenhaut zu sehen.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nPater Karl Meier im Wohnhaus des Salvatorianer-Ordens.\n\n\n\nPater Karl Meier kennt alle Etappen der Salvatorianer in Zug. Zuerst waren sie auf dem Gottschalkenberg ZG. Später wohnten sie am Lüssiweg in der Stadt Zug. Sein Engagement bestand vor allem daraus, Container mit lebenswichtigen Waren für die Mitbrüder und Mitschwestern nach Tansania zu schicken.\nBildung, Gesundheit, Soziales\nWie viele Orden sind auch die Salvatorianer in Europa im Niedergang – und blühen dafür in Asien und Afrika richtig auf. Laut Pater Karl Meier sind dort viele Zentren des geistig-religiösen Lebens entstanden.\nEin richtiges Leuchtturm-Projekt sei Morogoro in Tansania, wo Salvatorianer am Jordan University College (JUCO) junge Studenten ausbilden. Sie wollen Lehrer werden und ihr Wissen später weitergeben.\n«Wir können stolz sein.»\nIm Jahr 2021 bestehen die salvatorianischen Gemeinschaften aus 3100 Laien, Schwestern, Brüdern und Patres in insgesamt 48 Ländern. Die Salvatorianer engagieren sich in Schulen, Spitälern, Pfarreien und in der Mission.\nEs ist eine Mischung aus Wehmut und Stolz, mit der Pater Karl in diesen Tagen sein Büro in Zug räumt. Verbittert sei er nicht, wenn er mitbekomme, wie sein Orden in anderen Länder prosperiere. «Wir können stolz sein, auf das, was wir geleistet haben», sagt er. Und er fügt an: «Wir müssen jetzt bestrebt sein, positiv zu sterben. In der Hoffnung auf einen Übergang, der in etwas Neuem mündet. »\n\nPater Jordan und die Schweiz\nWegen des Kulturkampfes konnte Pater Jordan seine Primiz nicht in Deutschland feiern. Er wich nach Döttingen AG aus. Auf den dortigen Pfarrer machte er Eindruck –  jedenfalls ist von ihm der Ausspruch überliefert: «Man bekam das Gefühl, dass aus diesem Primizianten eine bedeutende Persönlichkeit werden würde.»\nDer Erste Weltkrieg zwang Pater Jordan, den Ordenssitz aus dem unruhigen Rom in die neutrale Schweiz zu verlegen – nach Freiburg. Auch liessen seine Kräfte nach, er trat von der Ordensleitung zurück. 1918 wurde er in Tafers FR bestattet. 1956 wurden seine Gebeine in die Ordenszentrale nach Rom überführt. (kath.ch)\n\n\n\n\nStreit in Turgi: Salvatorianer distanzieren sich von Pater Adam\n\n\n© Katholisches Medienzentrum, 09.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-09 05:00", "author": "Vera Rüttimann"}