{"id": "die-passion-des-verstossenen", "tag": "Filmtipp", "tag2": "Filmtipp", "title": "Die Passion des Verstossenen", "text": "\nDie Herzsprache des schweizerisch-italienischen Aussenseiters Antonio Ligabue war die Kunst. Trotz Ruhm und Ehre blieb ihm aber das, nach dem er sich am meisten sehnte, zeitlebens verwehrt: menschliche Nähe und Liebe.\nWie einen «verlorenen Sohn» nimmt Mutter Mazzacurati den erwachsenen «Toni» in den Arm und streichelt ihn sanft. Dieser weint und keucht immer wieder «Grazie, Signora». Die Intensität dieser Szene verdeutlicht, wie sehr sich das ehemalige Pflegekind, der missgestaltete und psychisch auffällige Antonio «Toni» Ligabue nach solch einer menschlichen Regung gesehnt hat. \n\n\n\n\n\n\n\n©  Xenix Filmdistribution GmbH\n\n\nAntonio Ligabue (Elio Germano) fühlt sich wohl unter Kindern\n\n\n\nZwar erhält Ligabue mittlerweile Anerkennung für seine Kunstwerke – die italienische Nachkriegsgesellschaft ist begeistert von seinen kruden Bildern – aber wirkliche Zuneigung oder Mitgefühl hat er kaum erlebt.\nDer verstossene Sonderling\nIn der Schweiz aufgewachsen, wird Antonios sonderbares Verhalten dem «italienischen Blut» seiner biologischen Mutter oder gar dem Teufel zugeschrieben. Liebe oder Verständnis für das introvertierte Kind hat niemand übrig. Als junger Mann wird er ins norditalienische Gualtieri ausgewiesen. Von der Gesellschaft als Sonderling verstossen, haust er in ärmlichsten Verhältnissen in der Po-Ebene. \n\n\n\n\n\n\n\n©  Xenix Filmdistribution GmbH\n\n\nAntonio Ligabue (Elio Germano) lebt als Ausgestossener in einer ärmlichen Hütte in der Po-Ebene\n\n\n\nKunst als Zuflucht\nDort findet ihn Bildhauer Marino Mazzacurati und nimmt ihn mit ins Atelier. Die Kunst wird zur Zuflucht, zur Herz-Sprache für Ligabue. Seine Hingabe grenzt an Selbstaufgabe, auf Kritik an seinem Werk reagiert er mit Zerstörung und Autoaggression.\nGiorgio Dirittis Portrait des «italienischen van Goghs» zeichnet den Lebens-, Leidens- und Schaffensweg Ligabues mit viel Feingefühl und in wunderschönen Bildern nach und verdeutlicht, was das Menschsein ausmacht: Lieben und geliebt werden!\n\nNatalie Fritz, Religionswissenschaftlerin und Redaktorin Medientipp\n«Volevo nascondermi», Italien 2020, Regie: Giorgio Diritti, Besetzung: Elio Germano, Pietro Traldi, Orietta Notari; Verleih: Xenix Filmdistribution GmbH, Internet: www.xenixfilm.ch, Filmwebsite: http://www.xenixfilm.ch/de/film_info.php?ID=12003\nAb 29. April im Kino\n\n\n\n\n© Katholisches Medienzentrum, 29.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-29 05:00"}