{"id": "die-kirche-geht-in-urbane-raeume", "tag": "Schweiz", "title": "Die Kirche geht in urbane Räume", "text": "\n«Kirche urban» heisst ein Projekt der katholischen Kirchgemeinden in Zürich. Im Gespräch erläutern Simon Brechbühler und Meinrad Furrer, worum es geht. \nVera Rüttimann\nSeit diesem Frühjahr leitet Simon Brechbühler das Projekt «Kirche urban», das seit kurzem ein ständiges Angebot von  «Katholisch Stadt Zürich» ist, wie der Verband der Kirchgemeinden Zürichs heisst. \n\n\n\n\n\n\n\n© Vera Rüttimann\n\n\nSimon Brechbühler, Leiter Kirche urban Zürich\n\n\n\nBereits seit drei Jahren wirkt Meinrad Furrer mit, der schon in der Pilotphase als Beauftragter für Spiritualität engagiert wurde. Gerade kommen die beiden von der europäischen Citykirchen-Konferenz in Hamburg, bei welcher das Zürcher Vorzeigemodell mit seinen innovativen Projekten punkten konnte. \n«Kirche urban» wirkt in zwei Bereichen: Zum einen beschäftigen sich die beiden Macher mit der Frage, wie Kirche im öffentlichen Raum gestaltet und wahrgenommen werden kann. \n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nMeinrad Furrer\n\n\n\nZum anderen sollen durch innovative Projekte Pfarreien und Kirchgemeinden fit gemacht werden, im heutigen urbanen Umfeld bestehen zu können. \nDeshalb entwickelt das Team eigene Projekte mit inner- oder ausserkirchlichen Partnern.\nKeine\nCitykirche\nAus diesem Grund, so Meinrad Furrer, habe man bewusst auf die Lancierung einer Citykirche in Zürich  verzichtet. «Wir verstehen den ganzen städtischen Raum als einen Ort, den die Kirche bespielen kann und in dem sich Räume öffnen für religiöse, spirituelle und soziale Erfahrungen», erläutert Furrer die Bewegründe. \n«Wir waren von Beginn an stark bestrebt, Kirche urban als einen Teil von Katholisch Stadt Zürich zu verstehen», fügt Simon Brechbühler an. «Kirche urban» soll also keine eigene Pfarrei werden, sondern das bestehende Angebot ergänzen.\nInterdisziplinär zusammenarbeiten\nDie beiden konnten bereits mehrere Projekte lancieren, die auf Beachtung gestossen sind. Zum einen ist da die Achtsamkeits-App «3:33 Weiler». Dies sei eine App , die «zum Verweilen, Meditieren und Geniessen der Stille mitten in der Stadt einlädt», erläutert Brechbühler. Bei dieser App habe man, so Meinrad Furrer, bewusst die Zusammenarbeit mit Cast / audiovisual media an der Zürcher Hochschule der Künste ZHdK  gesucht, die das Projektteam in der Konzeptentwicklung und Realisierung begleitet hat. \n «Wir wollen gegenseitig Lernräume eröffnen.»  Meinrad Furrer \nEine ideale Zusammenarbeit, so der Zürcher Theologe, denn dort lernen Studierende, Geschichten multimedial und interaktiv zu erzählen. «Typisch für ‹Kirche urban› ist, dass wir mit dieser Art Zusammenarbeit gegenseitig Lernräume eröffnen wollen», erläutert Meinrad Furrer. \n\n\n\n\n\n\n\n\n\n\n© refbejuso/stahlphoto.ch\n\n\n\"Unfassbar\" am Berner Mattenfest\n\n\n Weiter beteiligte sich «Kirche urban» an der «Langen Nacht der Kirchen».  Zudem luden sie beim Züri Fest mit der «UnFassBar» die breite  Öffentlichkeit zum Austausch und Umtrunk ein.  Bei dieser Bar handelt es sich um eine fahrende Velo-Bar, die von den beiden Berner Pfarrern Bernhard Jungen und Tobias Rentsch betrieben wird.\nMit dem Potenzial von Kirchenräumen experimentieren\n\n\n\n\n\n\n\n\n© zVg\n\n\nChristoph Sigrist, Pfarrer am Grossmünster Zürich\n\n\n\n Beim Networking-Format «fails@church» (deutsch: Versagen in der Kirche)  erzählen kirchliche Mitarbeitende offen von ihren persönlichen  Niederlagen und wie sie damit umgehen. In der ersten Ausgabe des Talk-Formates schilderte beispielsweise Grossmünster-Pfarrer Christoph Sigrist, wie er bei einer Bergtour gestürzt und eingeklemmt war und bereits mit seinem Leben abgeschlossen hatte. \nFür Meinrad Furrer haben Kirchen eine «gewaltige Bilder und Geschichtstradition». Im Storytelling und in der Vermittlung aber seien die Kirchen keine Meister mehr. Zudem bespiele man die Kirchenräume nur noch mit wenigen Formaten wie Gottesdienste, Stille und Konzerte. \nAus solchen Überlegungen sei das Projekt «weit&» entstanden. Eine neue Veranstaltungsreihe, bei der jedes Jahr eine neue Kirche in Zürich ausgewählt werden soll. \n «Das Projekt macht den Kirchenraum zwischenzeitlich zu einem Labor.»   Meinrad Furrer \nFurrer erläutert: «weit&» experimentiere mit dem Potential von Kirchenräumen jenseits der traditionellen Formate. «Das Projekt macht den Kirchenraum zwischenzeitlich zu einem Labor.» «weit&» stehe für einen weitenden Blick auf den Kirchenraum und für einen weiten und überraschenden Blick auf die eigene Spiritualität. \nKlanginstallationen\nAktuell realisieren Studierende der Zürcher Hochschule der Künste drei Installationen in der Kirche Maria Krönung in Witikon. Fünf Studierende von «Interaction Design», einer Plattform, die an der Schnittstelle von Maschine, Raum und Mensch forscht, haben mit «Zwischenzeiten« bereits eine interaktive Installation gestaltet, so Meinrad Furrer, die bei den Besuchern auf grosses Interesse gestossen sei. Das Projekt umfasst mit «Zwischenzeiten», «Lichträume» und der begehbare Klanginstallation «Das kleine Ich» drei Teile. \nAm 5. Dezember fand in Zusammenarbeit mit dem Praxisfeld Master Bühnenbild eine Lichtinstallationen zu Arvo Pärts Stück «Sarah was Ninty Years old» statt. Bei diesem Projekt wurden Raum- und Lichtkonzepte für Schauspiel, Musiktheater, Tanz und Performance entwickelt und in eigener Inszenierung umgesetzt. \n  «Wir  wollen mit motivieren und anregen.»   Simon Brechbühler  \nAuch bei diesem Projekt wurde, so Meinrad Furrer,  der doppelte Ansatz von «Kirche urban» deutlich:  «Wir holen die Studierenden in diesen Kirchenraum, die dort neue Erfahrungen machen. Wir wiederum motivieren die Kirchgemeinden und die Besucher, sich auf neue spirituelle Erfahrungen einzulassen.» Es sei dabei zu äusserst spannenden Begegnungen gekommen. \nKatholisch-Sein breiter verstehen\nSeit Bestehen dieses Projektes, so die beiden Macher, seien aus Kirchgemeinden auch kritische Stimmen zu vernehmen. Simon Brechbühler betont jedoch: «Die Idee und der Auftrag kommen vom Dekanat der Stadt Zürich. Wir wollen mit dieser Plattform zur Vitalisierung der Kirche einen Beitrag leisten, motivieren und anregen.» Er ist überzeugt, dass die Kirche neue Wege finden müsse, um jene Leute wieder zu gewinnen, die sich von der Kirche abgewendet haben.  \nAuch Meinrad Furrer treibt das Katholisch-Sein um und was das heute heissen könnte. Für den Zürcher Theologen muss dies viel grundsätzlicher erfasst und in eine moderne Ästhetik und Sprache übersetzt werden. \n\n© Katholisches Medienzentrum, 16.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-16 11:37", "author": "Vera Rüttimann"}