{"id": "die-katholischen-frauen-verlieren-einen-wichtigen-brueckenbauer", "tag": "Schweiz", "tag2": "Schweiz", "title": "Die katholischen Frauen verlieren einen wichtigen Brückenbauer", "text": "\nDer Rücktritt von Weihbischof Denis Theurillat ist ein schwerer Schlag für das Anliegen der Frauen in der Kirche. Theurillat wirkte als Brückenbauer, erklären Frauenbund und RKZ. Die Berner Regierungsrätin Allemann dankt dem Domherrn. Und in Baldegg freuen sich die Ordensfrauen auf ihren neuen Mitbewohner.\nGeorges Scherrer\n«Wir sind froh, dass wir einen Priester haben.» Im Kloster ist er kein Unbekannter. Kontakte bestehen seit langem. Kurz: «Wir kennen ihn», sagt die Ordensoberin Zita Estermann auf Anfrage.\nDie Schwestern von Baldegg hoffen, dass der aus gesundheitlichen Gründen im Alter von 70 Jahren zurückgetretene Basler Weihbischof sich im Kloster wohlfühlen wird. \nDenis Theurillat stammt aus dem französischsprachigen Kanton Jura. «Er wird uns etwas französischen Charme ins Haus bringen», freut sich die Ordensfrau.\n\n\n\n\n\n\n\n© zVg\n\n\nZita Estermann, Generaloberin Kloster Baldegg\n\n\n\nDie Franziskanerinnen-Niederlassung in Baldegg ist ein offenes Kloster. Ihm sind ein Pflegeheim und eine Klosterherberge angeschlossen. Von den 202 «Schwestern der göttlichen Vorsehung» leben rund 190 im Mutterkloster unweit des Baldeggersees.\nZügeltermin im Sommer\nTheurillat wird nicht der einzige Priester sein, der für die Gemeinschaft zur Verfügung steht. Bereits zwei Kapuziner wirken in den Gottesdiensten mit.\nTheurillat wird frühestens im Sommer in Baldegg einziehen. Zuvor muss er im Ordinariat in Solothurn für einen geordneten Abgang als Weihbischof sorgen, das heisst seine Aufgaben weitergeben. Zudem plane er noch eine Ferienzeit, sagt die Oberin.\n\n\n\n\n\n\n\n©  zVg\n\n\nKloster Baldegg\n\n\n\nInteresse für das Anliegen der Frauen\nTheurillats Rücktritt war am Montag bekannt geworden. Er hat zu verschiedenen Reaktionen geführt. Iva Boutellier, die dem Vorstand des Schweizerischen Katholischen Frauenbunds (SKF) angehört, wünscht dem Bischof in Baldegg einen guten Ruhestand, bedauert aber gleichzeitig seinen Entscheid. \n«Er war uns in den letzten Jahren ein wohlgesinnter Gesprächspartner, interessierte sich für unsere Arbeit und begleitete unsere Bemühungen für die Frauen in der Kirche», erklärte Boutellier auf Anfrage.\nVor allem für den «gemeinsamen Weg der Erneuerung der Kirche» sei der Bischof für den SKF wichtig gewesen. Boutellier bezeichnet Theurillat «als treibende Kraft hinter dem Gespräch des SKF mit der Bischofskonferenz, bei der Vorbereitung des Treffens und jetzt in den weiteren Gesprächen».\n\n\n\n\n\n\n\n©  zVg\n\n\nIva Boutellier, Vorstand Schweizerischer Katholischer Frauenbund SKF\n\n\n\nDie SKF-Frauen «werden seine konstruktive und verständnisvolle Haltung vermissen, seine zielgerichteten Vorschläge und sein partnerschaftliches Dasein und Mitsein mit den Frauen». Der SKF hoffe, dass der emeritierte Bischof den Frauen des SKF ideell und im Gebet verbunden bleiben werde «auf dem Weg der Erneuerung der Kirche, so wie es jetzt möglich ist».\nUngeliebte Zoom-Konferenzen\nMit einem Augenzwinkern fügt das SKF-Vorstandsmitglied hinzu: «Wir wünschen ihm weniger von dem ‘Ding, das er hasst’ – Zoom-Konferenzen –, dafür noch viele gute Jahre für ihn persönlich und dennoch auch weiterhin im Dienst unserer Kirche».\nAuch die Römisch-Katholische Zentralkonferenz der Schweiz (RKZ) ist überrascht vom plötzlichen Rücktritt des Weihbischofs. «Mit Denis Theurillat verliert die Schweizer Bischofskonferenz einen sympathischen und geduldigen Brückenbauer», erklärt RKZ-Präsidentin Renata Asal-Steger gegenüber kath.ch. \n\n\n\n\n\n\n\n©  Sylvia Stam/lukath\n\n\nRenata Asal-Steger, RKZ-Präsidentin\n\n\n\nAls Brückenbauer gewirkt\nDessen Herkunft aus dem französischsprachigen Teil des mehrheitlich deutschsprachigen Bistums Basel habe ihn zum Brückenbauer zwischen der Deutschschweiz und der Westschweiz prädestiniert.\n.Als Jugendbischof habe er tragfähige Beziehungen zwischen den Jugendverbänden und den Bischöfen geschaffen. Als Vertreter der SBK in der Arbeitsgemeinschaft christlicher Kirchen stärkte er die Bande zwischen den Konfessionen.\nSein letztes Brückenbauprojekt\nSein letztes «Brückenprojekt» habe dem Dialog mit den Frauen in der Kirche und ihrem verstärkten Einbezug in wichtige Entscheidungen gegolten. Dieses Anliegen wollte er auch auf weltkirchlicher Ebene einbringen.\n«Mit seinem Rücktritt verbindet er den Wunsch, sein Leben vermehrt dem Brückenbau zwischen Himmel und Erde, zwischen Gott und Welt zu widmen», sagt Renata Asal-Steger. Auch wenn er nicht mehr aktives Mitglied der Bischofskonferenz sei, werde er auch weiterhin eine wichtige bischöfliche Aufgabe wahrnehmen.\nOffenheit und Einsatz\n«Aufgefallen ist mir seine Offenheit und Diskussionsbereitschaft betreffend die Rolle der Frauen innerhalb der katholischen Kirche», hält die Berner Regierungsrätin Evi Allemann gegenüber kath.ch fest. \n\n\n\n\n\n\n\n©  zVg\n\n\nRegierungsrätin Evi Allemann\n\n\n\nDie Vorsteherin der Direktion für Inneres und Justiz des Kantons Bern dankt Weihbischof Theurillat «für sein langjähriges Wirken zugunsten der katholischen Bevölkerung des Kantons Bern». Theurillat ist auch Domherr des Standes Bern. Er will dieses Amt abgeben.\nEinheit der Kirchen\n\n\n\n\n\n\n\n© 2015 Martin Spilker\n\n\nHarald Rein, Bischof der christkatholischen Kirche Schweiz\n\n\n\n«Während unserer intensiven Zusammenarbeit im Präsidium der Arbeitsgemeinschaft christlicher Kirchen in der Schweiz habe ich besonders seine Spiritualität und seinen Humor geschätzt und die theologische Verankerung im Zweiten Vatikanischen Konzil», schreibt der Bischof der Christkatholischen Kirche, Harald Rein. Denis Theurillat sei die Einheit der Kirche ein Herzensanliegen gewesen. \n«Es gibt eine Zeit der neuen Herausforderung und eine Zeit des Loslassens», schreibt der zurückgetretene Weihbischof in einer Abschiedskolumne.  Als emeritierter Weihbischof werde er auf eine andere Weise dienen, aber «immer nach meiner Devise ‘das Evangelium wagen’, welche mich als Getauften und Gefirmten prägt».\n\n\nDenis Theurillat zieht zu den Baldegger Schwestern\n\n\n© Katholisches Medienzentrum, 09.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-09 16:10", "author": "Georges Scherrer"}