{"id": "die-kraft-der-zuversicht-warum-wir-ostern-und-die-kirchen-brauchen", "tag": "Zitat", "tag2": "Zitat", "title": "Die Kraft der Zuversicht: Warum wir Ostern und die Kirchen brauchen", "text": "\n«Aber was wäre, wenn er weg wäre, der Glaube an die Auferstehung, den Sieg des Gefolterten über den Tod? Er wäre nicht zu ersetzen wie der Religions- durch den Ethikunterricht. Dass es da etwas geben könnte jenseits des Todes, ist eine genuin religiöse Zuversicht. Sie lebt davon, dass sich Menschen zum Gedächtnis an Jesu Tod und Auferstehung versammeln und das Halleluja zumindest mitsummen. Tun sie das nicht mehr, ist das bald weg. Das Christentum würde zum Teil des bürgerlichen Bildungskanons: Man hört Bach.\nDie Musealisierung des Christlichen\nDie Musealisierung des Christlichen aber würde der gesamten Gesellschaft die Einspruchskraft dieses Auferstehungsglaubens nehmen: Alle innerweltliche Gewalt hat ihre Grenzen, alle menschlichen Massstäbe und Wahrheiten. Dieser Einspruch ist umso nötiger, je mehr in den Parzellen der Gesellschaft die Ansprüche wachsen, die jeweils absolute Wahrheit zu vertreten oder zumindest immer recht zu haben.\nEr wird dringend gebraucht gegen jene Erlösungsfantasien, die in die Hölle auf Erden führen können: Sei mächtig, schön und fit; kaufe und konsumiere. Er hilft gegen den Wahn, man müsse sein Leben immer im Griff haben. Er setzt dem Zwang zum Optimismus eine Zuversicht entgegen, die das Leben in seiner Gebrochenheit annimmt. (…)\nPandemie, Erderhitzung, Gerechtigkeit, Menschenwürde: Wir brauchen die Kirchen\nDenn es braucht das ganze Land diese Osterzuversicht, selbst wenn nur noch eine Minderheit glaubt, dass dieser Jesus leibhaftig auferstanden ist. Es braucht sie in der quälend langen Pandemie und danach, wenn es darum geht, wie man leben soll, um die Erderhitzung zu begrenzen, wie eine global gerechte Welt und der Schutz der Menschenwürde hinzubekommen wären. Es braucht sie als eine Kraft von vielen Kräften. Doch ohne diese Zuversicht nähme das Ganze Schaden.»\nTrotz aller Schwierigkeiten, mit der die katholische und die protestantische Kirche zu kämpfen haben: Matthias Drobinski freut sich in seinem Leitartikel zu Ostern in der «Süddeutschen Zeitung» über die «Kraft der Zuversicht», für die das Christentum steht. (rr)\n \n\nPriorin Irene und Silja Walter zum Karfreitag: „Ich liebe dich, hörst du, mein Jesus”\n\n© Katholisches Medienzentrum, 03.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-03 09:25", "author": "Die Musealisierung des Christlichen aber würde der gesamten Gesellschaft die Einspruchskraft dieses Auferstehungsglaubens nehmen: Alle innerweltliche Gewalt hat ihre Grenzen, alle menschlichen Massstäbe und Wahrheiten. Dieser Einspruch ist umso nötiger, je mehr in den Parzellen der Gesellschaft die Ansprüche wachsen, die jeweils absolute Wahrheit zu vertreten oder zumindest immer recht zu haben."}