{"id": "die-verschleierung-sorgt-weiter-fuer-debatten", "tag": "International", "title": "Die Verschleierung sorgt weiter für Debatten", "text": "\nAuch zehn Jahre nach dem Verbot der Burka im öffentlichen Raum schafft es das muslimische Kleidungsstück regelmässig in die Nachrichten in Frankreich. Das Verbot steht für die gespaltene Beziehung zum Islam in Frankreich.\nFranziska Broich\nFrankreich ist das europäische Land mit den meisten Muslimen: Schätzungen zufolge sechs Millionen. Trotzdem tut es sich schwer, einen angemessenen Umgang mit der Religion Mohammeds zu finden. Die Einführung des Burkaverbots in Frankreich war das Ende einer langen Debatte und der Beginn einer langen juristischen Auseinandersetzung. Bis heute fühlen sich einige Musliminnen in Frankreich durch das Gesetz in ihrer Religionsfreiheit eingeschränkt. Am 13. Juli 2020 ist es zehn Jahre her, dass die Nationalversammlung das Burkaverbot verabschiedete. In Kraft trat es am 11. April 2011.\nKreuz, Kippa, Kopftuch verboten\nFrankreich war in der EU eines der ersten Länder, dass 2004 jegliche auffälligen religiösen Symbole wie das christliche Kreuz, die jüdische Kippa und das islamische Kopftuch in Schulen verbot. Seitdem zogen einige Länder nach. In Deutschland gilt ein Verschleierungsverbot beim Fahren eines Fahrzeugs im Strassenverkehr; in den Niederlanden und Bulgarien in Ämtern, Krankenhäusern und im Nahverkehr. In Dänemark gibt es ein Vollverschleierungsverbot, und Österreich verbietet die Gesichtsverhüllung.\n\n\n\n\n\n\n\n© KNA\n\n\nVerschleierte Frauen\n\n\n\nDamals rund 2000 Burka-Trägerinnen\n2010 folgte in Frankreich das Burkaverbot. Damals gab es dort etwa 2’000 Burka-Trägerinnen. Eine Enquete-Kommission der Französischen Nationalversammlung hatte dazu einen Bericht vorgelegt. Die Abgeordneten plädierten damals für ein Verbot der Ganzkörperverhüllung in allen Bereichen öffentlicher Dienstleistungen – vom Personenverkehr über Postämter bis hin zu Krankenhäusern und Schulen. Wer die Burka trägt, würde nicht mit einer Geldbusse belegt, sondern hätte die Konsequenzen dadurch zu tragen, dass die gewünschte Dienstleistung nicht möglich ist.\nJuristen hatten Bauchschmerzen. Wie kann ein Gesetz zum Verbot der Burka die Grundrechte wie Religionsfreiheit weiter wahren? Die Frage beschäftigte seit Inkrafttreten des Gesetzes 2011 einige Gerichte. 2014 stufte der Europäische Menschenrechtsgerichtshof in Strassburg das Burkaverbot in Frankreich als rechtmässig ein.\n«Religiöse Diskriminierung»\nIm Oktober 2018 kritisierte der UN-Menschenrechtsausschuss das Verbot als «religiöse Diskriminierung» und als ein Hindernis für Frauen, ihre Religion frei auszudrücken. Anschliessend bekräftigte Frankreichs Senat das Verbot der Burka erneut. Die geltende Rechtsordnung zur Vollverschleierung im öffentlichen Raum solle beibehalten werden, hiess es in einer Resolution.\n\n\n\n\n\n\n\n©  pixabay.com CC0\n\n\nVollverschleierte Musliminnen unterwegs\n\n\n\nDie UN-Experten hatten auf die Beschwerden von zwei Frauen reagiert, die 2012 auf Grundlage des Gesetzes wegen Tragens der Burka verurteilt wurden. Das Gesetz habe ihr Recht verletzt, ihre religiöse Haltung zum Ausdruck zu bringen und könnte dazu führen, dass sie nicht mehr in die Öffentlichkeit gingen, erklärte der UN-Ausschuss.\nKopftuch für Joggerinnen\nInsgesamt sorgt die Burka immer wieder für Debatten in Frankreich. Im Februar 2019 machte ein Kopftuch für Joggerinnen Schlagzeilen, das eine Sportartikelkette auf den Markt bringen wollte. Im vergangenen Sommer wurde das Verbot sogenannter Burkinis in Schwimmbädern diskutiert.\nFrankreichs Verhältnis zum Islam ist schwierig. Die rechtsextreme Partei Rassemblement National, zuvor «Front National», von Marine Le Pen, ist in vielen Regionen weiter stark. Ihre Politiker nutzen die Stimmungsmache gegen Muslime. Staatspräsident Emmanuel Macron, der angetreten war, das Verhältnis von Staat und Religion umzustrukturieren, tut sich schwer. In einer Debatte um ein Kopftuchverbot im Herbst 2019 warnte er vor einer Stigmatisierung von Muslimen. «Ich denke, wir sollten uns nicht spalten lassen.» Auch in Deutschland wird ein Burka-Verbot immer wieder diskutiert. Immer mehr Bundesländer wollen prüfen, ob sie ein Verbot der Vollverschleierung in ihre Schulgesetze aufnehmen. (kna)\n\n© Katholisches Medienzentrum, 04.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-04 14:30", "author": "Franziska Broich"}