{"id": "die-schwyzer-katholikinnen-und-katholiken-stimmen-doch-ueber-rkz-beitritt-ab", "tag": "Schweiz", "tag2": "Schweiz", "title": "Schwyzer Katholikinnen und Katholiken stimmen doch über RKZ-Beitritt ab", "text": "\nSchwyz, 4.4.19 (kath.ch) Nun ist der Entscheid gefallen: Im Kanton Schwyz wird über einen Beitritt der Kantonalkirche zur Römisch-katholischen Zentralkonferenz der Schweiz (RKZ) abgestimmt. Am 30. Juni findet damit ein langwieriges Hin und Her ein Ende.\n«Wir wollen hier einen Punkt machen», sagte Werner Inderbitzin gegenüber kath.ch. Der Präsident des Kantonalen Kirchenvorstands spricht damit das Ergebnis der Rekurskommission der Kantonalkirche Schwyz an. Diese hat laut einer Mitteilung des Kirchenvorstands am 22. März eine Beschwerde gutgeheissen, welche sich gegen die Aufhebung eines Referendums gegen den RKZ-Beitritt richtete. Das bedeutet, die Schwyzer Katholikinnen und Katholiken werden doch über einen Beitritt der Kantonalkirche zur RKZ abstimmen.\nRückzug vom Referendum\nKurz zur Geschichte: Vor knapp einem Jahr hat das Parlament der Kantonalkirche Schwyz, der Kantonskirchenrat, den Beitritt zur RKZ beschlossen. Dagegen hatten fünf Kirchgemeinden das Referendum ergriffen. Sie wollten zu dieser Sache eine Volksabstimmung verlangen.\nEine der Kirchgemeinden zog danach ihren Einspruch wieder zurück. Damit war die Mindestzahl für eine Volksabstimmung nicht mehr erreicht. Der kantonale Kirchenvorstand entschied daraufhin, keine Abstimmung durchzuführen. Dagegen aber wurde von einer anderen Kirchgemeinde und von zwei Privatpersonen Beschwerde erhoben.\nAn anderen Kantonen ausgerichtet\nAls nächste Instanz musste sich die Rekurskommission der Schwyzer Kantonalkirche mit dem Fall beschäftigen. Wie der Kirchenvorstand schreibt, hat die Kommission zwar festgestellt, dass im Kanton Schwyz ein allfälliger Rückzug eines Referendums nicht geregelt sei. Und das weder im kantonalen Recht noch in den gesetzlichen Grundlagen der Kantonalkirche.\nDeshalb hat sich die Rekurskommission bei ihrem Entscheid an der Rechtslage anderer Kantone und Kantonalkirchen sowie der Fachliteratur orientiert. Dort werde ein Verbot eines solchen Rückzugs ausdrücklich erwähnt. Die Kommission hat auf dieser Grundlage die Beschwerde gutgeheissen.\nVolksentscheid soll Klarheit schaffen\nDie Beschwerdeführer unterstützen einen Beitritt zur Schwyzer Kantonalkirche zur RKZ. Sie wollten erreichen, dass in dieser Angelegenheit nach dem langen Hin und Her nur ein Volksentscheid Klarheit schaffen könne, wie der Freienbacher Kirchenschreiber Daniel Corvi Ende Oktober vergangenes Jahr gegenüber kath.ch erklärt hatte.\nDer kantonale Kirchenvorstand wird, wie Werner Inderbitzin erklärte, nach der Würdigung all dieser Aspekte auf einen Weiterzug dieses Entscheides ans Schwyzer Verwaltungsgericht verzichten. Damit ist auch klar, dass es zu einer Volksabstimmung kommt.\nAbstimmung nur zu dieser Frage\nDer Kirchenvorstand hat dafür bereits das Datum auf den 30. Juni festgelegt und wird die Vorarbeiten dazu unmittelbar angehen. Durchgeführt wird die Volksabstimmung über den RKZ-Beitritt in den katholischen Kirchgemeinden im Kanton Schwyz. Die Unterlagen dafür werden durch die Kantonalkirche bereitgestellt, welche auch die Abstimmungsbotschaft verfassen wird.\nDie Kantonalkirche Schwyz hat bislang einen Beobachterstatus in der Römisch-katholischen Zentralkonferenz. Sie beteiligt sich dennoch finanziell an den durch die RKZ finanzierten gesamtschweizerischen kirchlichen Aufgaben. (ms)\n\n\nBeschwerde blockiert den RKZ-Beitritt der Schwyzer Kantonalkirche\n\n\n© Katholisches Medienzentrum, 04.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-04 17:02", "author": "«Wir wollen hier einen Punkt machen», sagte Werner Inderbitzin gegenüber kath.ch. Der Präsident des Kantonalen Kirchenvorstands spricht damit das Ergebnis der Rekurskommission der Kantonalkirche Schwyz an. Diese hat laut einer Mitteilung des Kirchenvorstands am 22. März eine Beschwerde gutgeheissen, welche sich gegen die Aufhebung eines Referendums gegen den RKZ-Beitritt richtete. Das bedeutet, die Schwyzer Katholikinnen und Katholiken werden doch über einen Beitritt der Kantonalkirche zur RKZ abstimmen."}