{"id": "die-kirche-soll-sich-ueber-umweltzerstoerung-entruesten", "tag": "Kommentar", "tag2": "Kommentar", "title": "«Die Kirche soll sich über Umweltzerstörung entrüsten»", "text": "\nPapst Franziskus stärkt mit seinem Schreiben «Querida Amazonia» dem Engagement der Kirche vor Ort den Rücken. Einer Kirche, die sich für Umweltschutz und Menschenrechte einsetzt, schreibt Bernd Nilles* in seinem Gastkommentar. \nMit seinem Schreiben  «Querida Amazonia» (Geliebtes Amazonien) verwirrt Papst Franziskus absichtlich sein an Hierarchie gewohntes Kirchenvolk. Vergeblich schauten am Mittwoch viele nach Rom und erhielten nicht, was sie sich erhofften. Das Schreiben hat einen ermutigenden und klaren Einstieg, in dem der Papst nicht weniger tut, als das Schlussdokument der Amazoniassynode in Kraft zu setzen. Franziskus stärkt damit Synodalität, Partizipation und die Mitsprache der Laien. Er bittet darum, dass die Kirche Amazoniens und die Kirche weltweit mit der Umsetzung des Schlussdokuments beginnen. Dies geht viel weiter, als einzelnen Vorschlägen päpstlichen Segen zu geben. \n«Franziskus will Reformen auf eine breite Basis stellen.»\nDas Potential des synodalen Arbeitens hat sich bei der Amazoniassynode klar gezeigt: Rund 87’000 Menschen haben in der Vorbereitungsphase an den Konsultationen teilgenommen. Franziskus will Entscheidungen und Reformen auf eine breite Basis stellen. Die Teilnehmenden der Amazonassynode «kennen die Problematik Amazoniens besser als ich und die Römische Kurie, da sie dort leben, mit ihm leiden und es leidenschaftlich lieben», schreibt der Papst in der Einleitung zu «Querida Amazonia» (Absatz 3).  \n\n\n\n\n\n\n\n©  Fastenopfer/Stefan Salzmann\n\n\nZwei junge Frauen der Gemeinschaft der Rikebaktsa, Brasilien.\n\n\n\nIhm ist das Hinhören wichtig. Bei der Amazonassynode haben viele Teilnehmende berichtet, dass sie nie vergessen werden, was sie gehört haben von den Augenzeugen des «Schreis der Armen und der Erde». Entsprechend veröffentlicht Papst Franziskus seine Exhortation am 15. Jahrestag der Ermordung der Ordensfrau Dorothy Stang, die sich in Brasilien um die Lebensbedingungen der Ärmsten gekümmert und ihre Rechte verteidigt hat. \nDas Schlussdokument der Synode wie auch das nachsynodale Schreiben, auch Exhortation genannt, benennen Ross und Reiter der Zerstörung Amazoniens und gehen mit Konzernen und der Politik ins Gericht. Franziskus klagt ihr Versagen an, die Rechte der Indigenen zu respektieren: «Die multinationalen Konzerne haben die Adern unserer Mutter Erde aufgeschnitten» (Absatz 42).\n«Sich kompromisslos auf die Seite der Armen stellen»\nFür die Bewältigung der ökologischen und sozialen Krisen in der Welt sieht Papst Franziskus die indigenen Gemeinschaften als Vorbilder eines ganzheitlichen und einfachen guten Lebens, auf Spanisch «buen vivir» genannt. Damit grenzt er sich deutlich ab von denen, die die Ureinwohner Brasiliens zwingen wollen, sich in die «zivilisierte» Welt zu integrieren. Er wünscht sich eine Kirche, die sich dagegen wehrt, dass die Globalisierung zu einer neuen Form der Kolonialisierung wird. Zugleich warnt er vor den immensen Folgen der Zerstörung für das Klima weltweit und damit für die ganze Menschheit. Franziskus will eine Kirche, die sich darüber «entrüstet» zeigt, und er will, dass Christinnen und Christen sich kompromisslos auf die Seite der Armen stellen. \n\n\n\n\n\n\n\n©  Adveniat.de\n\n\nBrandrodung an der Transamazonica, einem Strassenprojekt quer durch das Amazonasgebiet.\n\n\n\nDas Dokument ist in vier Träume gegliedert:  in einen sozialen, ökologischen, kulturellen und kirchlichen. Die indigene Theologin und Synodenteilnehmerin Tania Avila aus Bolivien erklärt, dass der Papst sich mit der Sprache des Schreibens der Welt der Indigenen anpasst habe, denn «Franziskus formuliert Träume, nicht Prinzipien. Für viele Indigene sind Träume die Pläne, welche die zukünftige Wirklichkeit konstruieren», schreibt sie in einer Stellungnahme gegenüber Fastenopfer.\n «Stutzen wir dem Heiligen Geist nicht die Flügel.» Dario Bossi, brasilianischer Priester und Synodenteilnehmer\nDie ersten drei «Träume», die er an anderer Stelle auch «Leitplanken» nennt, sind auch die Träume vieler Menschen vor Ort, wie Fastenopfer von seinen Partnerorganisationen weiss. Der vierte Traum über die Kirche ist schwerer verdaulich und lässt viele Fragen offen. Dario Bossi, brasilianischer Priester, Synodenteilnehmer und Projektpartner von Fastenopfer in Brasilien, kommentierte dazu am Mittwoch gegenüber catt.ch: «Stutzen wir dem Heiligen Geist nicht die Flügel. Der Traum einer Kirche mit amazonischem Gesicht ist realistisch.» \nEr vertritt vehement die Meinung, dass geeignete einheimische Frauen und Männer zu allen Ämtern der Kirche zugelassen werden sollen. Die Kirche ist in der Region auch eine Schutzinstanz für Menschenrechte und Umweltschutz. Franziskus stärkt auch diesem Engagement den Rücken, indem er explizit die aktive Rolle der Kirche und der Zivilgesellschaft hervorhebt. \n\n\n\n\n\n\n\n©  Fastenopfer/Stefan Salzmann\n\n\nAngehörige der Gemeinschaft der Rikebaktsa, Brasilien.\n\n\n\nDies wirkt weltweit. Der philippinische Bischof Ambo David, dessen Einsatz für die Armen in den Philippinen von Morddrohungen begleitet wird, schreibt in einer Stellungnahme gegenüber Fastenopfer, dass das Apostolische Schreiben «auch die Sorge der philippinischen Kirche aufnimmt und sie in ihrem Engagement für die Rechte der indigenen Gemeinschaften und gegen die Ausbeutung ihres Lebensraums unterstützt.»\n*Bernd Nilles ist Geschäftsführer des katholischen Hilfswerks Fastenopfer. Dieses ist im Amazonasgebiet in Brasilien und Kolumbien tätig. Fastenopfer hat das Konsultationsverfahren, das im Vorfeld der Amazonas-Synode durchgeführt wurde, mitfinanziert. Das katholische Hilfswerk setzt sich zusammen mit Partnerorganisationen vor Ort für Umweltschutz und Menschenrechte ein.  \nHinweis: Kommentar von Daniel Bogner zu theologischen Aspekten von «Querida Amazonia».\n\n© Katholisches Medienzentrum, 13.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-13 13:34", "author": "Mit seinem Schreiben  «Querida Amazonia» (Geliebtes Amazonien) verwirrt Papst Franziskus absichtlich sein an Hierarchie gewohntes Kirchenvolk. Vergeblich schauten am Mittwoch viele nach Rom und erhielten nicht, was sie sich erhofften. Das Schreiben hat einen ermutigenden und klaren Einstieg, in dem der Papst nicht weniger tut, als das Schlussdokument der Amazoniassynode in Kraft zu setzen. Franziskus stärkt damit Synodalität, Partizipation und die Mitsprache der Laien. Er bittet darum, dass die Kirche Amazoniens und die Kirche weltweit mit der Umsetzung des Schlussdokuments beginnen. Dies geht viel weiter, als einzelnen Vorschlägen päpstlichen Segen zu geben."}