{"id": "die-bischoefe-charles-morerod-und-felix-gmuer-begruessen-die-neuen-ritter-vom-heiligen-grab-zu-jerusalem", "tag": "Schweiz", "tag2": "Schweiz", "title": "Die Bischöfe Charles Morerod und Felix Gmür begrüssen die neuen Ritter vom Heiligen Grab zu Jerusalem", "text": "\nDer Ritterorden vom Heiligen Grab zu Jerusalem nimmt heute neue Mitglieder auf – in der Basilika Dreifaltigkeit in Bern. Mit dabei sind der Grossprior, Bischof Charles Morerod aus Freiburg, und sein Basler Kollege Felix Gmür.\nRaphael Rauch\n«Normalerweise ist die Investitur-Feier öffentlich und wird von den lokalen Medien begleitet. Pandemiebedingt ist dies in diesem Jahr leider nicht möglich», teilt André Zumthurm-Nünlist mit. Er ist beim Ritterorden für die Kommunikation zuständig.\nBischof Charles Morerod ist Grossprior\n«Wir sind glücklich, dass der Anlass überhaupt stattfinden kann. Die Platz- und Personenbeschränkungen machten die Planung im Vorfeld sehr schwierig. Die Investitur wird in verkürzter Form und doppelt am Vormittag und am Nachmittag durchgeführt.»\nDer Grossprior der Jerusalem-Ritter, der Freiburger Bischof Charles Morerod, wird den Feiern vorstehen. Am Nachmittag wird auch der Basler Bischof Felix Gmür anwesend sein.\nNeue Ritter haben einen Paten\n«Da wir die Platzzahl strikt beschränken müssen, ist die Teilnahme den neuen Mitgliedern mit Familienangehörigen sowie ihren Paten vorbehalten – also den Ordensmitgliedern, welche die Kandidaten bei der Einführung und der Investitur begleiten.» Der Grossteil der Jerusalem-Ritter müsse auf eine Teilnahme verzichten. «Im Gebet sind wir alle mit den neuen Mitgliedern verbunden», sagt André Zumthurm-Nünlist.\nEr hofft darauf, dass bei der nächsten Investitur in Lugano vom 20. bis zum 22. Mai 2022 die Einschränkungen der Corona-Pandemie vorbei sind. Geplant sind eine Vigilfeier am Freitagabend, am Samstag die Investitur und am Sonntag ein Pfarreigottesdienst.\n\n“Der Ritterorden ist kein Geheimbund”\n\n© Katholisches Medienzentrum, 05.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-05 07:35", "author": "Raphael Rauch"}