{"id": "die-islamische-theologie-schweizerischer-praegung-nimmt-gestalt-an", "tag": "Schweiz", "title": "Die islamische Theologie schweizerischer Prägung nimmt Gestalt an", "text": "\nMuslimische Sozialwerke in der Schweiz arbeiten zunehmend unabhängig von Moscheen. Das stellt der junge Forscher Baptiste Brodard fest. Er plädiert für eine neue muslimische Schweizer Theologie, die auf Konsens, Zusammenarbeit und Geschwisterlichkeit aufbaut.\nGeorges Scherrer\nBaptiste Brodard konvertierte mit 18 Jahren zum Islam. Seine Doktorarbeit hat er einer muslimischen Entwicklung in der Schweiz gewidmet, die gesellschaftlich noch nicht stark wahrgenommen wird, wie er gegenüber kath.ch sagt.\nEs geht um die muslimische Sozialhilfe schweizerischer Prägung. Ihre Anfänge datiert Baptiste Brodard ins Jahr 2009. Damals entstand im Umfeld einer Genfer Moschee, der «Mosquée des Eaux-Vives», ein Sozialdienst, der 2014 als Verein unabhängig wurde. \nUnabhängiger als auch schon\nHeute seien die meisten muslimischen Sozialdienste eher unabhängig, stellt der Doktorand fest, der am 12. Oktober an der Universität Freiburg seine These verteidigte. Er doktoriert am Schweizerischen Zentrum für Islam und Gesellschaft (SZIG).\n\n\n\n\n\n\n\n©  pixelio/Katharina Wieland Müller, Kommerzielle und redaktionelle Nutzung\n\n\nBlick auf das Quartier Eaux-Vives hinter dem Genfer Springbrunnen\n\n\n\nMuslimische Sozialeinrichtungen finanzierten sich über Spenden und Mitgliedsbeiträge. Sie würden oft mit Partnern aus der Zivilgesellschaft in Verbindung stehen. Der Genfer Verein beispielsweise pflege enge Kontakte zu einer christlichen Hilfsorganisation, welche Nahrungsmittel verarbeitet. Deren Verfalldatum sei zwar abgelaufen. Die Produkte könnten aber noch verwendet werden. Von dieser Organisation erhielten auch die Muslime jeweils Lebensmittel.\n«Fedpol finanziert in Biel das Projekt Tasamouh.»\nMan helfe sich auf diese Weise gegenseitig. Das gelte auch für den Austausch vor Erfahrungen. Heute hätten muslimische Sozialdienste direkten Kontakt zu staatlichen Stellen. \nZusammenarbeit als neue Zielsetzung\nDas Bundesamt für Polizei (Fedpol) finanziert in Biel das muslimische Sozialprojekt «Tasamouh». Dieses ist in der Gewaltprävention tätig und will der Radikalisierung junger Muslime vorbeugen.\n«Das ist ein Mehrwert für die Gesellschaft.»\nEs liege im Interesse des Staates und der Allgemeinheit, mit Muslimen zusammenzuarbeiten, die im sozialen Bereich tätig seien und dort ganz spezifische Aufgaben wahrnehmen. Davon ist Brodard überzeugt und ergänzt: «Das ist ein Mehrwert für die Gesellschaft.»\nEigenständige Lokalvereine\nDie in der Schweiz in der sozialen Arbeit tätigen muslimischen Verbände sind in der Regel nicht in Netzwerken oder Dachverbänden organisiert. Sie arbeiten hauptsächlich auf lokaler Ebene. Die Muslime in der Schweiz hingegen organisieren sich sehr oft in Vereinen und Dachverbänden.\n\n\n\n\n\n\n\n© Georges Scherrer\n\n\nÖffentliches Fastenbrechen in Freiburg - die Wasserreserve\n\n\n\nDie soziale Hilfe der Muslime organisiere sich vor Ort und suche dort nach Verbündeten. Ein Vorurteil laute hierzulande: Sie werden von Moscheen bezahlt. «Das gibt es. Aber andere Gruppen sind völlig selbständig», erklärt der junge Forscher.\nKein ausländischen Verhältnisse\nIm Ausland gebe es die Verflechtung von Moscheen und Sozialeinrichtungen. Die Grenzen zwischen religiöser Missionierung und sozialem Engagement seien zum Teil fliessend. Diese Entwicklung habe er jedoch während seiner Feldforschung in der Westschweiz nicht beobachtet, versichert Brodard.\n«Die Lösung liegt im Konsens.»\nEine staatliche Kontrolle erachtet Brodard nicht für sinnvoll. Bei den Muslimen gebe es keine zentrale Stelle, welche die muslimischen Aktivitäten kontrolliere. Es komme hinzu, dass sich beispielsweise die Sunniten untereinander anders organisierten als die Schiiten.\n«Die Lösung liegt im Konsens und im Dialog. Sie kann nicht von oben herab aufgezwungen werden. Wenn man dies in der Schweiz tut, werden viele muslimische Gruppen dies nicht respektieren».\n\n\n\n\n\n\n\n©  pixabay/ID 422737, Pixabay License\n\n\nVernetzung bringt viel\n\n\n\n\nVernetzung ist wichtig\nWie der Forscher herausfand, sind diese muslimischen Sozialstellen in ihrem örtlichen Umfeld verankert und losgelöst von einer religiösen Doktrin. «Das ist gut für die Schweiz.» Für muslimische Vereinigungen, die im sozialen Bereich tätig seien, sei es heute wichtig, eng mit christlichen und Laienvereinigungen zusammenarbeiten und sich gegenseitig zu kennen.\nEinen bedeutende Veränderung hat der Doktorand in seiner Arbeit herausgearbeitet. Muslime der ersten Einwanderungsgeneration hätten systematisch ihre Spenden in die Heimat geschickt. Muslime der zweiten und dritten Generation würden aber vermehrt die Arbeit ihrer Gemeinschaften in der Schweiz finanziell unterstützen.\nSchrift und Erfahrung zusammenbringen\nDarum plädiert der Muslim Baptiste Brodard für eine neue Theologie der Muslime in der Schweiz. Diese müsse auf den Grundtexten des Islams und gleichzeitig auf den Erfahrungen der Muslime vor Ort aufbauen.\n«Das Heks hat die Hand bereits ausgestreckt.»\nDiese Theologie müsse die sozialen Realitäten in der Schweiz berücksichtigen und «positive Signale zur Lösung der Probleme» aussenden. \nAus positiven Entwicklungen schöpfen\nFür eine muslimische Theologie Schweizer Prägung verwendet Brodard die Begriffe Geschwisterlichkeit und Solidarität. Zuallererst sei es aber nötig, dass die Gesellschaft sich der positiven Entwicklung im sozialen Bereich der hiesigen Muslime bewusst werde.\nBrodard beobachtet, dass das Hilfswerk der evangelischen Kirchen Schweiz (HEKS) die Hand bereits nach den Muslimen ausgestreckt habe und Patenschaften anstrebe. Dies sei der Fall im Bereich der «Sans-papier». Gesprochen werde über praktische Lösungsansätze beispielsweise in der Integrationsarbeit.\n\n\n\nWarum heisst ein Muslim Baptiste – wie der Täufer?\n\n\n© Katholisches Medienzentrum, 14.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-14 11:06", "author": "Georges Scherrer"}