{"id": "die-jahresausstellung-farben-und-formen-spektakel-auf-der-insel-ufnau", "tag": "Schweiz", "tag2": "Schweiz", "title": "Kunst in Sicht! Das Kloster Einsiedeln schickt blaue Schafe auf die Insel Ufnau", "text": "\nBlaue Schafe, schiefe Figuren und Frauengestalten in Pink – Die Insel Ufnau ist vom 18. Juni bis 17. Oktober 2021 Schauplatz der Skulpturen-Ausstellung «Art Ufnau» unter freiem Himmel mit den Werken der Künstler Ivo Soldini und Marc Reist.\nVera Rüttimann\nDie Ausflügler am Bootssteg in Pfäffikon ZH staunen, als sie den Tross von Medienleuten in das Kurschiff Richtung Insel Ufnau im Zürichsee einsteigen sehen. Das stille Eiland im alten Besitz des Klosters Einsiedeln ist sonst Ziel vieler Ausflügler.\nSie suchen auf der Insel Ruhe und Beschaulichkeit. Nun zieht mit der «Art Ufnau» die Kunst auf das Eiland. Mit der Ausstellung will das Kloster Einsiedeln die Insel kulturell aufwerten.\n\n\n\n\n\n\n\n© Sylvia Stam\n\n\nKloster Einsiedeln\n\n\n\nDie Werke von Mark Reist und Ivo Soldini werden in den kommenden Monaten wohl viele Kunstbegeisterte hierher locken.\nKunst auf der Klosterinsel\nDas Kloster Einsiedeln hat über die letzten Jahre hinweg die beiden Kirchen und das Gasthaus auf der Insel saniert. Auch im Bereich der Naturpflege wurde und wird viel gemacht.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nBlaue Schafe von Rainer Bonk und Bertamaria Reetz auf der Ufnau\n\n\n\nErneut wird die Insel auch zur Bühne für die Kunst. «Es ist uns seit längerem ein Anliegen, die Insel auch kulturell zu entwickeln», sagt Marc Dosch, Verwaltungsdirektor des Kloster Einsiedeln in der romanischen Kirche St. Peter und Paul auf der Insel.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nSchräge Gestalt von Ivo Soldini auf der Ufnau\n\n\n\nMit der «Art Ufnau» wurde vor zwei Jahren ein neues Kapitel aufgeschlagen. Gemeinsam mit Partnern aus dem Tourismus und dem «Verein Freunde der Insel Ufnau» wurde ein Kunstereignis geschaffen, das überregional ausstrahlt.\nDie Auswahl der Künstler für dieses Jahr erfolgte in Zusammenarbeit mit der «Bad Ragartz«, der Skulpturen-Triennale in Bad Ragaz, und Markus Bamert, Kurator im Kloster Einsiedeln.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nSkulptur von Ivo Soldini auf der Insel Ufnau hinter der Kirche St. Peter und Paul\n\n\n\nDas bedeutet eine grosse Herausforderung für den Kurator dieser Ausstellung: «Die hohe landschaftliche Qualität der Insel und ihre historische Bedeutung verlangt bei jedem Eingriff von aussen ein grosses Gespür und Sensibilität.»\nWächterfiguren auf der Insel\nAuf der Ufnau stand vor 1000 Jahren die Pfarrkirche für die Region. Die beiden Kirchen «St. Peter und Paul» und «St. Martin» bilden bis heute ein ganz bedeutendes Ensemble der romanischen Architektur. Inmitten dieser beiden Kirchen befinden sich nun die mehrere Meter hohen Skulpturen des Tessiner Künstlers Ivo Soldini. Der bekannte Tessiner Künstler ist erfreut, dass er seine Werke hier zeigen kann.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nIvo Soldini zeigt auf der Insel Ufnau Skulpturen\n\n\n\nIm Zentrum seines plastischen Schaffens steht der Mensch. Die Besucher sehen riesenhafte Gestalten, Männer und Frauen, einzeln oder in Gruppen. Aufrechtstehend, schräg oder seltsam krumm in der Landschaft hängend.\nManche Figuren wirken erratisch und bedrohlich, andere fröhlich und heiter. Gerade die Figuren in rot, gelb oder pink. Alle Werke weisen eine starke, intensive Oberflächenbearbeitung auf. «Ich versuche, jeder meiner Figuren eine Seele zu geben», sagt Ivo Soldini.\nNeugierig bleiben die Besucher auch vor der hohen Figur stehen, die unweit der Kirchen platziert wurde. Durch die extreme Schieflage droht sie fast das Gleichgewicht zu verlieren. Ivo Soldini sagt über dieses Werk: «Als ich diese Figur erschaffen habe, dachte ich an die unsicheren Zeiten, in der wir leben, und wie vieles in Schieflage ist.»\nDas Riesen-Ei\nDer Künstler Marc Reist setzt mit seinen rot bemalten Metall- und Beton-Skulpturen farbliche Fixpunkte mitten in die grüne Hügellandschaft. Auffallend ist, dass in diesen Werken die Ei-Form dominiert.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\n\"Globo Uovo\" von Mark Reist auf der Insel Ufnau\n\n\n\nEin wirklich grosses Ei liegt unweit des Ufers auf der Wiese. Es wirkt wie ein Ding aus einer anderen Welt.\nDas Werk aus Carrara-Marmor mit dem Titel «Globo Uovo» wird viel bestaunt. Es sei ein grosser Kraftakt gewesen, dieses Ei auf die Insel zu bringen. «Mancher Seilzug war nötig.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nSchwäne auf der Insel Ufnau\n\n\n\nSchwäne wiesen den Weg\nEinfacher war die Suche nach einem Standort: «Als ich vor einigen Monaten hier ankam, traf ich auf ein brütendes Schwanenpaar. Da wusste ich: Hier soll mein Ei hin!»\nIm Ei sind Löcher, es ist verletzt und beschädigt. «Das Ei symbolisiert unsere zerbrechliche Welt. Auch die Corona-Pandemie zeigt uns, dass wir mit unserem respektlosen Verhalten gegenüber unseren Ressourcen so nicht fortfahren können», sagt Marc Reist über die Botschaft, die er mit seiner Skulptur vermitteln will.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nMarc Reist vor seinem Riesen-Ei auf der Ufnau\n\n\n\nMan könne sich vor einem Werk wie diesem Fragen stellen wie: Wer zahlt der Preis für unseren Umgang mit der Natur? Und auch: Was ist wirklich wichtig im Leben? «Diese Insel mit ihrer Geschichte eignet sich gut, um sich existentielle Lebensfragen zu stellen.»\nBlaue Schafe im Schilf\nWeiter geht die Kunst-Tour. Der Guide führt die Gruppe zu einem idyllischen Uferweg, wo auch der Schwan anzutreffen sind, von dem Marc Reist gesprochen hat. Aus den Eiern sind mittlerweile vier junge Schwäne geschlüpft. Nach einem 10-minütigen Marsch durch die Auenlandschaft kommen wir zur «Blauen Friedensherde».\nBlaue Schafe hier? Tatsächlich stehen sie mitten im Schilf. Einzeln und in der Gruppe. Geschaffen wurden sie von den Aktionskünstlern Rainer Bonk und Bertamaria Reetz im Jahr 2009.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nSkulptur von Ivo Soldini auf der Insel Ufnau vor der Kirche St. Peter und Paul\n\n\n\nGemäss der Künstler stehen die blauen Schafe für Toleranz und ein friedliches Miteinander. Die Farbe Blau, erklärt der Kunst-Guide, bedeute Treue, Spiritualität und Sehnsucht. Sie ist zudem auch die Farbe der EU, der Uno, der Unesco.\nHerausgehoben aus dem Alltag\nDie Besucher der Kunstausstellung kehren vom Rundgang zurück. Sie sind hungrig und sehnen sich nach kühlendem Schatten. Den finden sie im «Haus zu den zwei Raben». Das Inselrestaurant «Ufnau» im Fachwerkhaus aus dem Jahr 1680 hat schon manchen Pilger verköstigt.\nDie Gäste sitzen unter alten Platanen und verweilen bei Felchenknusperli. Nicht zu verachten ist auch der lokale Insel-Wein. Dass das Essen in diesem Ambiente mehr ist als eine notwendige Nahrungsaufnahme, weiss auch Urban Federer, Abt des Klosters Einsiedeln.\n\n\n\n\n\n\n\n© Regula Pfeifer\n\n\nAbt Urban Federer nimmt das Stundenbuch in die Ferien mit\n\n\n\nEr schreibt im Vorwort zur Art Ufnau: «Wer fühlt sich im Anblick dieses Hauses und der beiden Kirchen – und mit einem Wein aus den Rebbergen der Insel in der Hand – nicht herausgehoben aus dem Trubel des Alltags? Kunst regt an, fordert heraus und führt weiter.» Fürwahr, ein göttliches Stück Erde.\nVom 18. Juni bis 17. Oktober 2021 bereichern Skulpturen der Künstler Ivo Soldini und Marc Reist die Insel. Es werden Führungen und Begegnungen mit den Künstlern angeboten.\n\n\n\n\nDie serbisch-orthodoxe Kirche ist eine versteckte Goldgrube\n\n\n© Katholisches Medienzentrum, 20.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-20 17:26", "author": "Vera Rüttimann"}