{"id": "die-kirche-ist-heute-fuer-viele-junge-menschen-schlichtweg-ein-fremder-planet", "tag": "International", "title": "«Die Kirche ist für junge Menschen schlichtweg ein fremder Planet»", "text": "\nWien, 20.4.19 (kath.ch) Als «grosse Anfrage an die Kirche» hat die Theologin Regina Polak die grosse Distanz zwischen der Jugend und der Kirche bezeichnet. Es gelte, den Glauben in der Sprache und im Alltag der Jugendlichen erfahrbar machen.\nFür Jugendliche sei Kirche eine Grösse, die sie höchstens aus den Medien ein wenig kenne, für den sie sich aber nicht interessierten. «Die Zukunft wird stark davon abhängen, ob es ihr gelingt, den Glauben in anderen kulturellen Welten – vor allem jene der Jugendlichen – zu kommunizieren und erfahrbar zu machen», erklärte die Wiener Religionssoziologin gegenüber der österreichischen Nachrichtenagentur «Kathpress».\nEmotionale Distanz\nPolak bezog sich auf eine in der Karwoche präsentierte Umfrage des österreichischen Instituts für Jugendkulturforschung. 45 Prozent der 10- bis 19-Jährigen gehen demnach beim Thema Religion emotional auf Distanz. 38 Prozent fiel nichts ein, als sie danach gefragt wurden, woran sie beim Wort «Religion» denken.\nMit Kirche verbinden Jugendliche vor allem religiöse Rituale.\n34 Prozent der 300 repräsentativ ausgewählten Jugendlichen gaben an, «keine religiös-weltanschauliche Heimat» zu besitzen. Mit Kirche verbinden Jugendliche vor allem religiöse Symbole und Rituale wie etwa Taufe und Trauung.\nKirche ist «nichts»\nZwölf Prozent der jungen Befragten erklärten, Kirche sei «nichts für sie», sieben Prozent kritisierten die Kirchensteuer, drei Prozent eine «Doppelmoral», ein Prozent forderte Reformen. Die wenigsten sahen in der Amtskirche eine gesellschaftliche Einflussgrösse oder Orientierungspunkte für das eigene Leben.\nDie Ergebnisse seien «nicht überraschend» und bestätigten bloss einen schon seit vielen Jahrzehnten anhaltenden Trend, kommentierte Polak die Umfrageergebnisse. «Schon seit der Nachkriegsgeneration hält der Rückgang an Kirchlichkeit unter den Jugendlichen an.»\nAntworten suchen statt schimpfen\nDie zunehmende Distanzierung habe soweit geführt, dass das Erleben eines christlich geprägten Alltags die klare Ausnahme sei und selbst die kritische Auseinandersetzung mit Kirche kaum mehr stattfinde.\n«Aus Wahrnehmung der Jugendlichen besteht Kirche aus älteren Männern, was auf sie vor dem Hintergrund der gestiegenen Sensibilität für Geschlechtergerechtigkeit einfach ‹strange› wirkt», so die Wiener Universitätsprofessorin.\n«Entkonfessionalisierung» ist ein gesamtgesellschaftlicher Trend.\nInsgesamt beschränke sich die «Entkonfessionalisierung» keineswegs auf die junge Generation, sondern sei ein gesamtgesellschaftlicher Trend im Zuge der Säkularisierung, betonte Polak. Statt darüber zu schimpfen, müsse die Kirche darauf Antworten finden, «denn ihre Erneuerung hat immer dann funktioniert, wenn sie sich ihrer eigenen Tradition erinnert und gleichzeitig Wege gefunden hat, dies im Horizont der jeweiligen Zeichen der Zeit zu übersetzen».\nJugendsynode ein «guter Anfang»\nNachdem Papst Franziskus im Vorjahr mit der Jugendsynode einen guten Anfang gesetzt habe, gelte es die Ergebnisse nun zügig in den einzelnen Ländern und Städten zu «verorten», durch grundsätzliche Auseinandersetzungen auf Ebene der Theologie und pastorale Konzepte für die Unterstützung der in der Jugendarbeit Tätigen.\nKirche muss die Themen der Jugendlichen aufgreifen.\nUm die Distanz zur Jugend zu verringern, müsse die Kirche deren Sprache erlernen, ihre Vielfalt verstehen und ihre Themen aufgreifen, empfahl die Wiener Theologin.\n«Das sind etwa Fragen der Ökologie und des Klimawandels, der Digitalisierung, der Jugendarbeitslosigkeit und der vielen Umwälzungen in den Arbeitswelten, damit eng verbunden jedoch auch des Beziehungs- und Familienlebens.»\nSich als Sprachrohr anbieten\nJugendliche Interessen seien in der Öffentlichkeit stark unterbelichtet, «weshalb es mich wundert, dass die jungen Leute nicht grantiger sind. In unserer alternden Welt vergisst man, was es bedeutet, als junger Mensch auf eine ziemlich schwierige und herausfordernde Zukunft zuzusteuern», unterstrich Polak.\nDie Kirche könnte hier in eine Lücke stossen und sich als Sprachrohr anbieten, «jedoch nicht paternalistisch, sondern im Gespräch mit der jungen Generation». (kap)\n\n© Katholisches Medienzentrum, 20.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-20 14:28", "author": "kap"}