{"id": "die-suche-nach-den-sprachen-von-pfingsten", "tag": "Schweiz", "tag2": "Schweiz", "title": "Die Suche nach den Sprachen von Pfingsten", "text": "\nDas Hochfest Pfingsten wurde auch in der Kathedrale Freiburg unter dem Zeichen der Coronaeinschränkungen gefeiert. Pfarrer Marcus Huber rief dazu auf, sich mit Hilfe des Heiligen Geistes zu demaskieren, um das Leben besser zu bestehen. Doch wo war die Jugend?\nGeorges Scherrer\n«… und noch schöne Pfingsten, Herr Scherrer», sagt die Marktfrau, nachdem sie das Huhn eingepackt und dem Kunden überreicht hat «Und jetzt noch etwas, Herr Scherrer. Das musst du hören. Wenn ich den Leuten eine schöne Pfingsten wünsche, dann wissen sie nicht, was das ist. Das ist ja fürchterlich.» Das war am Samstag auf dem Markt in der Altstadt Freiburg.\nAm Sonntag ist Pfingsten. Ein Mittelschullehrer steht mit seiner Frau vor der Kathedrale und fragt sich, ob sie beide hinüber zur Franziskanerkirche gehen sollen, denn dort ist der Gottesdienst auf Deutsch. «Pfingsten», sagt der Mann, «ist eines der grossen Feste wie Weihnachten und Ostern. Aber eigentlich weiss ich wenig.»\nWiedererweckte Jugenderinnerung\nDie Begleiterin wird konkreter: «Es ist ein Tag der Besinnung. In der Jugend haben wir vom Heiligen Geist gehört und jetzt denken wir wieder daran.» Sie haben sich für den Gottesdienst in französischer Sprache entschieden.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nPfingsten in der Kathedrale Freiburg in Coroanzeit\n\n\n\nMadam C. Renevey steuert ebenfalls auf den Eingang der Kathedrale zu . Auch sie will in die Messe. «An Ostern stieg Jesus in den Himmel. Er versprach, dass er uns Kraft senden werde. Er hat den versammelten Jüngern den Geist geschickt. Anschliessend konnte jeder in der Sprache eines Volkes sprechen. Uns gibt Pfingsten die Kraft, den Glauben – kurz: die sieben Gaben des Heiligen Geistes.»\n«Er gibt mir Kraft.»Heinrich Bortis\nDer emeritierte Freiburger Wirtschaftsprofessor Heinrich Bortis biegt um die Ecke. «Es ist Pfingsten. Der Heilige Geist kommt hernieder und dringt in die Menschen ein», erklärt er. «Den Aposteln hat er Kraft gegeben und mir auch.» Und ab geht es in die Kathedrale.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nPfingsten in der Kathedrale Freiburg\n\n\n\nTouristen mit ihren Kindern verlassen von dem Gottesdienst das Gotteshaus. Sie wollen offensichtlich nicht am Gottesdienst teilnehmen. Das gehört offenbar auch zu Pfingsten.\nOhne Maske keine Chance\nIm Eingang werden die Gottesdienstgänger kontrolliert. Wer sich angemeldet hat, wird mit Namen begrüsst und erhält garantiert einen Platz in der Kathedrale. An dem Tage werden alle eingelassen. Wer sich jedoch weigert, eine Maske zu tragen, bleibt draussen. Das widerfährt einem Mann.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nPfingsten in der Kathedrale Freiburg: erste Lesung\n\n\n\nDrinnen spielt die grosse Orgel der Kathedrale mächtig auf. Sie begleitet während der Feier eine Solistin, die in dieser Coronazeit den Part des Chores übernimmt. Der Gottesdienst nimmt seinen Lauf. Er wird vom Aushilfspriester Marcus Huber geleitet.\nSingend gepredigt\nWährend der ersten Lesung poltert ein Spielzeug zu Boden. Ein Bub tut seinen Unmut kund. Ja, es hat auch einige Familien in der Kirche. Die Mehrheit der betenden Gemeinschaft befindet sich jedoch in der zweiten Lebenshälfte.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nPfingsten in der Kathedrale Freiburg: zweite Lesung\n\n\n\nMarcus Huber, der singend seine Predigt einleitet, erklärt, der Heilige Geist komme herab, nicht um die Welt zu verändern, sondern «unsere Herzen». Der Heilige Geist als dritte Person der Trinität trage dazu bei, den Schein zu demaskieren. Dieser immer wieder neue Geist vermittle Klarheit und Kraft für das Leben. Singend beschliesst der Priester seine Predigt.\nDie Sprache der Jugend\nAn Pfingsten wurden alle Jünger, wie es in der Bibel heisst, vom Heiligen Geist erfüllt. Sie begannen in anderen Sprachen zu reden, wie es der Geist ihnen eingegeben hatte. – Der Gottesdienst ist aus. Draussen herrscht Sonnenschein.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nPfarrer Marcus Huber\n\n\n\nFamilien ziehen an der Kathedrale vorbei und durch die Altstadt. An der Kirche liegt es nun, auch die Sprache jener Menschen zu finden, die dem Pfingstgottesdienst fern geblieben sind, und auch jene Ausdrucksweise, welche die Jugend versteht.\n\n\n\nBischof Bonnemain zu Pfingsten: „Die Kirche verändert sich, oder sie ist keine Kirche“\n\n\n© Katholisches Medienzentrum, 23.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-23 15:01", "author": "Georges Scherrer"}