{"id": "die-heutige-kirche-im-schatten-des-ersten-vatikanischen-konzils", "tag": "International", "tag2": "International", "title": "Die heutige Kirche im Schatten des 1. Vatikanischen Konzils", "text": "\nVor 150 Jahren begann das Erste Vatikanische Konzil. Dieses blockiere die Kirche bis heute, sagt der Dogmatikprofessor Peter Neuner in seinem jüngsten Buch. \nStephan Leimgruber*\nWas bringt\ndie Aufarbeitung des Ersten Vatikanischen Konzils?\nNeuner: Neben vielen Erkenntnissen der Theologie und der Geschichte erschliesst heute das Studium des Ersten Vatikanischen Konzils (1869/70) die Neuansätze des Zweiten Vatikanischen Konzils (1962 bis 1965) und was noch fehlt an dessen Umsetzung in die Praxis des kirchlichen Lebens. Dazu gehört eine durchgängige Besinnung auf die Kirche als Volk Gottes, innerhalb dessen der Papst, die Bischöfe, die Priester ihren Dienst ausüben. Das impliziert auch eine Begrenzung der Macht der Amtsträger und eine Aufwertung der Synoden und damit auch der Laien. \n«Was den Menschen unter den Nägeln brennt, muss ein Echo finden.»\nWas den Menschen unter den Nägeln brennt, muss ein Echo finden in der Kirche. Es darf nicht mehr so gehen wie in der Frage nach der «Pille», wo Papst Paul VI. mit unterschiedlichen Kommissionen lange gerungen und dann aus eigener Vollmacht eine problematische Entscheidung getroffen hat, die weithin nicht angenommen wurde. Dieses Verfahren hat der Glaubwürdigkeit der Kirche sehr geschadet.\nDas Erste Vatikanische Konzil verkündete die sogenannte «Unfehlbarkeit des Papstes», die der Schweizer Theologe Hans Küng mit dem «Verbleiben der Kirche in der Wahrheit» umschrieb. Wie ist diese Unfehlbarkeit zu verstehen? \nNeuner: Es geht keineswegs um eine moralische Qualität des Papstes als Person. Er ist und bleibt sündiger Mensch. Schon im Ersten Vatikanum ist das primäre Subjekt der Unfehlbarkeit nicht der Papst, sondern die Kirche. Der Kirche gilt die Zusage, dass sie nicht definitiv in die Irrlehre fällt und den Glauben verrät. Unter eng umrissenen Bedingungen kann der Papst den Glauben der Kirche formulieren, aber dies kann nur immer der Glaube der Kirche sein. \n\n\n\n\n\n\n\n©  KNA\n\n\nPeter Neuner, emeritierter Professor für Dogmatik und Ökumenische Theologie an der Universität München in einer Aufnahme aus dem Jahr 2009\n\n\n\nAlso: Nicht die Kirche ist unfehlbar, weil sie einen unfehlbaren Papst hat, sondern der Papst kann unter bestimmten, eng umrissenen Bedingungen unfehlbar sprechen, wenn er den Glauben der Kirche als Volk Gottes zum Ausdruck bringt. \nWeshalb wurde Hans Küng 1979 die Lehrerlaubnis in Tübingen entzogen?\nNeuner: Hans Küng wurde angelastet, dass er die Indefektibilität der Kirche, also die Glaubensaussage, dass die Kirche in der Wahrheit gehalten wird, für kompatibel erklärte mit irrigen Dogmen. Dabei war nicht umstritten, dass auch dogmatisch verbindliche Aussagen historisch bedingt sind, einseitig sein können und gegebenenfalls ergänzungsbedürftig sind. Dennoch sind sie nach kirchlicher Überzeugung nicht einfachhin irrig. Es war eine sehr begrenzte Kontroverse, deretwegen Küng die Lehrbefugnis entzogen wurde.\nDas zweite Dogma des Konzils betrifft\ndie rechtliche Stellung des Papstes, den sogenannten Jurisdiktionsprimat. Was\nversteht man darunter?\nNeuner: Der Jurisdiktionsprimat ist wesentlich\numfassender umschrieben als die Unfehlbarkeit. Die Formulierungen sind so\ngewählt, dass der Eindruck entsteht, alle Vollmacht und Gewalt in der Kirche\ngeht vom Papst aus und wird von ihm den Amtsträgern, insbesondere den Bischöfen,\ndurch Delegation verliehen.\nFallen\nder Pflichtzölibat und das Kommunionverbot für Nichtkatholiken unter den\nJurisdiktionsprimat? \nNeuner:  Das sind Beispiele, die in der kirchlichen Öffentlichkeit besondere Beachtung finden. Darüber hinaus ist der Papst zufolge des Kirchenrechts frei, wie er den Rat der Bischöfe aufgreift und in seine Entscheidungen zur Ordnung des kirchlichen Lebens einbezieht. Ein wichtiges Beispiel war die Enzyklika «Humanae vitae» über die Geburtenregelung, die Papst Paul VI. 1968 gegen die mehrheitliche Überzeugung der Kirche und der Bischöfe verfügte. Auch die Tatsache, dass der Papst die Bischöfe nach seiner freien Wahl ernennen kann und dass die Diözesen oder die betreffenden Bischofskonferenzen kein Mitspracherecht haben, ist hier von erheblichem Belang, und das bis heute.\n«Konzilien streben Einmütigkeit an.»\nInwiefern blockiert das Erste\nVatikanische Konzil die Kirche bis heute, wie Ihr Buchtitel besagt?\nNeuner: Das Erste Vatikanum stand im Zeichen der Abwehr eines Angriffs auf die Kirche, während das Zweite Vatikanum die Fenster öffnete und neue Luft hereinlassen wollte. Allerdings entstand hier die Schwierigkeit, dass Konzilien Einmütigkeit anstreben. Um auch die konservativen Bischöfe zu gewinnen und ihnen die Zustimmung zu den Dokumenten zu ermöglichen, hat man die entscheidenden Sätze des Ersten Vatikanums im Zweiten Vatikanum zitiert und sie dort wiederholt. \nFaktisch haben konservative Kreise vor allem der römischen Kurie sich auf jene Texte bezogen, die das II. Vatikanum aus dem I. Vatikanum übernommen hat. Diese Formulierungen kamen auch in das kirchliche Gesetzbuch – den Codex Iuris Canonici – von 1983, und bestimmen das kirchliche Leben bis heute. Trotz aller Erneuerungen, die das II. Vatikanum selbstverständlich gebracht hat.\nSind in der Kirche Entscheidungsfindungen\ndurch demokratische Mehrheits-Entscheide überhaupt möglich?\nNeuner: Wenn Demokratie besagt, dass 51 Prozent der Stimmen über 49 Prozent dominieren, oder wenn er verlangt, «one man one vote» (eine Person, eine Stimme), ist er für kirchliche Entscheidungsprozesse nicht anwendbar. Aber auch in Demokratien gibt es Grundentscheidungen, die nicht durch einfache Mehrheit geändert werden können oder die einer Veränderung grundsätzlich entzogen sind. \n«Niemand rechnet mit der Verkündigung neuer Dogmen.»\nJoseph Ratzinger, der spätere Papst Benedikt\nXVI., hat einmal ein System als Muster kirchlicher Demokratie bezeichnet, in\ndem die Bischöfe, einschliesslich des Bischofs von Rom, die Kleriker und das\nganze Volk Gottes gehört und in die Entscheidungen einbezogen werden und keiner\ndieser drei Partner übergangen wird. Wenn die Kirche nicht einfachhin als\nDemokratie im politischen Sinn verfasst sein kann, folgt daraus keinesfalls,\ndass sie absolutistischen Denkmustern folgen dürfte.\nDie christkatholische Kirche hat sich\nden Dogmen des Ersten Vatikanischen Konzils nicht angeschlossen. Unter welchen\nBedingungen könnte sich eine Einheit zwischen der römisch-katholischen und der\nchristkatholischen Kirche bilden?\nNeuner: Faktisch ist die theologische Annäherung zwischen der römisch-katholischen Kirche und der christkatholischen schon weit fortgeschritten. Viele der Reformen, die die Christkatholiken nach 1870 durchgeführt haben, hat auch das II. Vatikanum vollzogen. Die Sorge der Kritiker nach dem I. Vatikanum, nun werde eine Flut von «unfehlbaren» Glaubensentscheidungen über die Kirche hereinbrechen, hat sich jedenfalls nicht erfüllt. \nFaktisch haben die Päpste nur ein einziges Mal den Anspruch auf Unfehlbarkeit erhoben, bei der Dogmatisierung der leiblichen Aufnahme Mariens in den Himmel. In der Praxis rechnet heute niemand mehr mit der Verkündigung neuer Dogmen.\n «Johannes Paul II. hat definitiv, aber nicht «unfehlbar» gesprochen.»\nZurzeit wird die Frauenfrage in der\nKirche kontrovers diskutiert. Braucht es dazu ein neues Konzil oder könnte der\nPapst in Absprache mit den Bischofskonferenzen neue Wege eröffnen? \nNeuner: Das Problem konzentriert sich auf die Zulassung von Frauen zu den kirchlichen Ämtern. Hier hat Papst Johannes Paul II. zwar definitiv, aber nicht «unfehlbar» gesprochen. Die Gründe, die gegen eine Ordination von Frauen angeführt werden, sind von unterschiedlichem Gewicht, unwidersprechlich und zwingend sind sie nicht. \nDie Situation wird heute in den verschiedenen Regionen der Kirche sehr unterschiedlich gesehen. Theologisch ist in dieser Frage mehr möglich, als in der Kirche derzeit faktisch verwirklicht wird.                                   \nPeter Neuner (geb. 1941) ist emeritierter Professor für Dogmatik und Ökumenische Theologie an der Universität München. 2019 erschien sein Buch «Der lange Schatten des I. Vatikanums. Wie das Konzil die Kirche noch heute blockiert» , ISBN: 978-3-451-38440-0\n*Stephan Leimgruber ist emeritierter Professor für Religionspädagogik und Didaktik des Religionsunterrichts  an der Katholisch-Theologischen Fakultät der Universität München. Er war ausserdem Spiritual des Priesterseminars St. Beat in Luzern. \n\n\nVor 150 Jahren begann das Erste Vatikanische Konzil\n\n\n© Katholisches Medienzentrum, 15.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-15 08:58", "author": "Stephan Leimgruber*"}