{"id": "die-muslimbrueder-haben-nichts-mit-der-sufischen-froemmigkeit-zu-tun", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Die Muslimbrüder haben nichts mit der sufischen Frömmigkeit zu tun»", "text": "\nEs gibt eine Verbindung zwischen den mystischen Sufis und den Muslimbrüdern. Mit den IS-Dschihadisten hätten die aber nichts zu tun, sagt der Islamwissenschaftler Reinhard Schulze.\nRaphael Rauch\nIn unserem Interview über Klöster im Islam haben Sie gesagt: Die Sufis haben muslimische Konvente betrieben. Wie kam es zur Gründung der Muslimbrüder?\nReinhard Schulze: Sufische Ordensgemeinschaften bildeten bis zum Beginn des 20. Jahrhunderts die wichtigste Form des islamischen Gemeindelebens. Allerdings konnten sie keinen Platz in der modernen politischen Öffentlichkeit finden – es sei denn, sie passten sich an die Debatten und Leitthemen der Öffentlichkeit an. Als die Muslimbrüder 1928 in Ägypten gegründet wurden, griffen sie das immer noch sehr erfolgreiche sufische Muster des Gemeindelebens auf. Sie verzichteten bewusst darauf, eine politische Partei zu bilden.\nWie kann man sich die Muslimbrüder vorstellen?\nSchulze: Zunächst handelte es sich um einen reinen Männerbund. Er hatte eine soziale Verankerung vor allem unter denen, die vom Land in die Grossstädte zogen. Hasan al-Banna, der Gründer der Muslimbrüder, verstand seine Bruderschaft oft als Sufi-Gemeinschaft und integrierte zur Erziehung der Brüder verschiedene Sufi-Praktiken und -Ideen wie das Gebet der Herzensverbindung (rābiṭa) und die Selbstprüfung sowie Konzepte wie der spirituelle Weg und die Freundschaft Gottes. Allerdings unterschied sich die Bruderschaft fundamental von den klassischen sufischen Orden: Sie hatte nichts mit der sufischen Frömmigkeit und der sufischen Ethik zu tun. Stattdessen versuchte die Bruderschaft, mit der Scharia die Gesellschaft zu disziplinieren.\n«Die Bruderschaft versuchte, mit der Scharia die Gesellschaft zu disziplinieren.»\nWaren die Bruderschaften eine Art Club? Die Anhänger hatten ihr normales Leben – und gingen abends in die Bruderschaft? Oder sonderten sie sich ab, lebten zölibatär in einem Männerbund?\nSchulze: Die Muslimbrüder waren streng hierarchisch und bürokratisch organisiert. Sie folgten dabei den institutionellen Modellen von «Bewegungen», die in den 1930er Jahren en vogue waren: Neben der eigentlichen Führungselite, an deren Spitze der «Allgemeine Führer» (also Hasan al-Banna) stand, wirkten die Brüder in einer Vielfalt von lokalen Sektionen, die in Fabriken, Ausbildungsstätten, Stadtvierteln oder Dörfern eingerichtet worden waren. Die Brüder traten offen auf und lebten in ihren Vierteln, wo sie in «Familiensektionen» organisiert waren. Diese sorgten für die Propaganda vor Ort, sei es in kleineren Zirkeln oder sei es in Form von Massenveranstaltungen. In ihren Vierteln kombinierten die Brüder ihre Propaganda vielfach mit der Funktion eines Solidaritätsnetzwerks.\nEs gab keine Bruderschaften im Koran. Wie haben sich die Bruderschaften legitimiert?\nSchulze: Die Muslimbrüder rechtfertigten sich einerseits über den Begriff der «Brüderlichkeit», die sie als eine für die Gesellschaft verbindliche Sozialethik definierten, zum anderen über die Formel «Koran und Schwert», womit sie den Anspruch erhoben, «Exekutive des Korans» zu sein. Hierzu kombinierten sie in Analogie zu Hammer und Sichel der sozialistischen Staaten ein Abbild des Korans und zweier Krummschwerter als Symbol der Bewegung.  Sie verstanden sich als Organisation, die die koranische Aussage «Die Gottestreuen sind einander Brüder in der Religion» (49:10, 9:11) in die Tat umsetzt.\n«Der Ausdruck «Brüder» drückte für sie ein Organisationsmodell aus.»\nGibt es eine einzige Bruderschaft? Oder gibt es verschiedene, heterogene Bruderschaften?\nSchulze: Das Besondere der Muslimbrüder war, dass sie sich nicht als «Organisation», «Gemeinschaft» oder «Partei» bezeichneten. Der Ausdruck «Brüder» drückte für sie ein Organisationsmodell aus. In ähnlicher Weise, aber bei weitem nicht so erfolgreich bildeten sich «Muslimbruderschaften», die zunächst nichts mit den ägyptischen Brüdern von Hasan al-Banna zu tun hatten, im Irak, im Libanon, in Syrien und in Algerien. Ihnen fehlte aber die charismatische Führungsfigur und – mit Ausnahme der syrischen Brüder – die Verankerung in sozialen Aufsteigermilieus.\nDer Sufismus steht für Mystik. Die Bruderschaften haben aber nicht Mystik zum Ziel, sondern Politik.\nSchulze: In den 1920er und 1930er Jahren waren Mystik, Mystizismus und Politik oft schwer zu trennen und zu unterscheiden. Natürlich folgten die Muslimbrüder nicht mehr dem klassischen Sufi-Kanon, den sie als falsche Neuerung erachteten – und im Widerspruch zu frühislamischen Gemeinschaften.\n«Bei Sayyid Qutb stellte man eine Fusion von Mystik und Politik fest.»\nVor allem der berühmte spätere Vordenker der Muslimbrüder, der Journalist und Literat Sayyid Qutb, war so von mystischen Traditionen geprägt, dass man bei ihm eine Fusion von Mystik und Politik feststellte. Dabei handelte es sich aber nicht um eine esoterische Deutung der Welt, sondern um einen mystischen Intellektualismus, der seine Ideen aus dem Gemenge einer Vielzahl religiöser wie ideologischer Vorstellungen bezog.\nWelche Bruderschaften sollten wir heute auf dem Schirm haben?\nSchulze: In der alten, klassischen Tradition stehen heute in Westeuropa eigentlich nur noch die Muslimbrüder ägyptischer Provenienz und die türkische Millî Görüş. Allerdings haben sie seit knapp zehn Jahren deutlich an Einfluss verloren. Das gilt gerade auch für die türkische Millî Görüş-Bewegung, die lange Zeit vom türkischen Staat Patronage erhalten hatte. Präsident Erdoğan wurde zwar in Zirkeln der Millî Görüş politisiert, doch hat er sich in den 1990er Jahren aus dem Umfeld der Organisation gelöst.\n«Islamisten haben bestehende ideologische Muster wie Nationalismus und Sozialismus islamisiert.»\nSind die Muslimbrüder mit Islamisten gleichzusetzen?\nSchulze: Das kommt darauf an, was wir unter «Islamisten» verstehen. In der Fachwissenschaft wird darunter jedwede programmatische, ideologische Bezugnahme auf den Islam verstanden, durch die eine gesellschaftliche Ordnung gestiftet werden soll. Islamisten haben dabei durchweg bestehende ideologische Muster wie Nationalismus und Sozialismus islamisiert. Die Behauptung vieler Islamisten und vor allem der Muslimbrüder, der Islam stelle einen dritten Weg zwischen Nationalismus und Sozialismus dar, entlarvt sich beim näheren Hinsehen schnell als Fiktion. Insofern verstehen sich Muslimbrüder sicherlich als Islamisten, doch nicht alle Islamisten folgen den ideologischen Vorstellungen der Muslimbrüder.\nMusliminnen wie die Schweizer Aktivistin Saïda Keller-Messahli warnen regelmässig vor dem Einfluss der Muslimbrüder in der Schweiz. Zurecht?\nSchulze: Die Muslimbrüder hatten Anfang der 1960er Jahre das Privileg, in der Schweiz ein Asyl vor der massiven politischen Verfolgung in Ägypten und später in Syrien zu finden. Doch bis in die 1990er Jahre war die muslimische Community in der Schweiz so klein, dass sie jenseits ihres engeren Umfelds vor allem in Genf kaum Einfluss hatten. Durch die Immigration aus der Türkei und den Balkanländern verbreitete sich die soziale Basis der Brüder, denen es aber nie gelang, eine Organisationsstruktur aufzubauen. Meist waren es Einzelpersönlichkeiten und ihr Umfeld, die als Repräsentanten der Bruderschaft wirkten.\n«Seit gut zehn Jahren schwindet ihr Einfluss und ihre soziale Verankerung.»\nSeit gut zehn Jahren schwindet aber auch ihr Einfluss und ihre soziale Verankerung.\nDabei spielte auch das Aufkommen der neuen ultraislamischen Salafistengemeinschaften eine Rolle. Zudem hat Saudi-Arabien die Partnerschaft mit Teilen der Muslimbrüder, die sich seit den 1960er Jahren entwickelt hatte, spätestens 2012 endgültig aufgekündigt. Damit fehlt den Brüdern heute eine wichtige Patronage. Selbst das Emirat Katar, dass den Brüdern lange Zeit eine Bastion geboten hatte, distanziert sich mehr und mehr von ihnen.\nGibt es Verbindungen zwischen den Muslimbrüdern und dem IZRS und Dschihad-Reisenden aus der Schweiz, die das Kalifat in Syrien unterstützen wollten?\nSchulze: Ob einzelne Mitglieder des IZRS enger mit den Muslimbrüdern verbunden waren, vermag ich nicht zu sagen, möchte das aber auch nicht ausschliessen. Allerdings unterscheiden sie sich in ihren Islamvorstellungen doch recht deutlich von den Brüdern. Die Vorstellungen des IZRS haben zum einen noch Bezüge zum klassischen Islamismus, sind also ideologisch im engeren Sinn, zugleich aber orientieren sie sich an radikal-orthodoxen Vorstellungen, die in bestimmten Lehrstätten in Saudi-Arabien, Jemen und Ägypten vertreten wurden. Das bringt sie dann auch mit den ultrareligiösen Islamdeutungen der Jihadisten in Verbindung. Doch Muslimbrüder und Ultraislamisten wie der sogenannte «Islamische Staat» haben kaum etwas gemein.\n«Muslimbrüder und Ultraislamisten wie der sogenannte ‹Islamische Staat› haben kaum etwas gemein.»\nSind die Muslimbrüder automatisch ultrakonservativ, lassen die Ehefrauen Burka tragen? Oder kommen sie auch modern daher?\nSchulze: Die Muslimbrüder sind heute mehrheitlich eine rechtskonservative bis rechtsnationalistische Gruppierung. Sie lehnen aber mehrheitlich die radikale Orthodoxie ab, die zum Beispiel in Saudi-Arabien, Afghanistan und Pakistan beheimatet war oder noch ist. Daher unterschied sich die Kleidung von Mädchen und Frauen der Muslimbruderschaft nicht wesentlich von der Kleidung der konservativen ägyptischen Gesellschaft. Hasan al-Banna trug fast immer Anzug und Krawatte, nur den Kopf zierte er mit einem damals üblichen Fez, der die Zugehörigkeit zur Mittelklasse markierte. Nur selten wurde ein Gesichtsschleier propagiert, und wenn, dann im Rahmen einer Debatte um die Rechtmässigkeit staatlicher Religionspolitik wie in Ägypten 2008.\nIm IS waren auch Frauen wichtig. Gibt es auch Muslimschwestern, eine Frauengruppe als Pendant zu den Muslimbrüdern?\nSchulze: Es gab verschiedene Frauensektionen der Brüder, die von Labība Ahmad (1870-1951) angeführt wurden. Ahmad war eine bekannte ägyptische Frauenrechtlerin, die schon nach dem Ersten Weltkrieg auf den Strassen von Kairo für Frauenrechte und Frauenemanzipation demonstrierte und die zu den Frauen gehörte, die sich von der konservativen Mode des ägyptischen Bürgertums, einen durchlässigen Gesichtsschleier zu tragen, verabschiedet hatten.\n\nFastenzeit: 40 Tage Klöster\nDas Christentum verändert sich. Und auch die Klöster sind im Wandel. Sie haben schon viele Krisen durchgemacht – und müssen sich weiter ändern, um ihr Nachwuchsproblem zu lösen. In der Fastenzeit beleuchten wir Geschichten über Klöster und Orden in verschiedenen Facetten.\n\n\n\nKlöster im Islam: «Keuschheit und Sexualität haben keinen Bezug zur Frömmigkeit»\n\n\n© Katholisches Medienzentrum, 26.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-26 15:36", "author": "Raphael Rauch"}