{"id": "die-bischoefe-von-basel-und-chur-wollen-jeweils-einen-weihbischof", "tag": "Schweiz", "tag2": "Schweiz", "title": "Die Bischöfe von Basel und Chur wollen jeweils einen Weihbischof", "text": "\nFrüher hatten die Bistümer Basel und Chur jeweils zwei Weihbischöfe. Zurzeit haben sie keinen einzigen. Das soll sich ändern: Sowohl Bischof Felix Gmür als auch Joseph Bonnemain stellen einen Weihbischof in Aussicht.\nRaphael Rauch\nWann Papst Franziskus die neuen Weihbischöfe für Basel und Chur ernennt, ist unklar. Die Frage, ob bei der nächsten Vollversammlung bereits neue Kollegen am Tisch sässen, blieb an der Medienkonferenz der Schweizer Bischofskonferenz am Freitag in Bern unbeantwortet.\nBischofskonferenz braucht Verstärkung\nAllerdings bejahten die Bischöfe von Basel und Chur, Felix Gmür und Joseph Bonnemain, den Wunsch, mit einem eigenen Weihbischof ihr Bistum zu führen.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nNachdenklich: Bischof Joseph Bonnemain.\n\n\n\nVor seinem Amtsantritt am 19. März hatte Bonnemain zu kath.ch gesagt: «Es ist gut, Weihbischöfe zu haben, etwa für Firmungen. Und wir brauchen Bischöfe für die Bischofskonferenz. Die Aufgaben in der Bischofskonferenz sind vielseitig und es gibt eine Unmenge von Ressorts. Jetzt mit den Rücktritten von Weihbischof Denis und von Weihbischof Marian sind wir ein kleines Gremium. Die Kräfte reichen nicht aus, um alle Aufgabe wahrzunehmen.»\nSeit 2014 verzichtet der Bischof von Basel auf einen zweiten Weihbischof\nIn den 1990er-Jahren hatte das Bistum Chur mit dem Jesuiten Peter Henrici und dem kürzlich verstorbenen Marianisten Paul Vollmar zwei Weihbischöfe. Später hatte Chur dann nur noch einen Weihbischof – den umstrittenen Benediktiner Marian Eleganti. Papst Franziskus nahm dessen Rücktritt im Februar an.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nEmeritierter Weihbischof Martin Gächter\n\n\n\nAuch das Bistum Basel hatte früher zwei Weihbischöfe – einer wird direkt von Rom bestimmt, ein anderer auf Vorschlag des Bischofs von Basel. Nach der Emeritierung von Weihbischof Martin Gächter im Jahr 2014 verzichtete Bischof Felix Gmür auf einen Nachfolger.\nAlain de Raemy ist der einzige amtierende Weihbischof\nDer zweite Basler Weihbischofposten ist vakant, nachdem Papst Franziskus das Rücktrittsgesuch von Weihbischof Denis Theurillat im Februar angenommen hatte. Seinen Lebensabend wird er bei den Baldegger Schwestern in Hochdorf LU verbringen.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nDenis Theurillat im Garten des Ordinariates in Solothurn.\n\n\n\nMomentan ist Alain de Raemy aus dem Bistum Lausanne, Genf und Freiburg der einzige amtierende Weihbischof in der Schweiz.\n\nKirchliches Spitzenpersonal gesucht: Weihbischof, Professorin, Mediensprecher\n\n© Katholisches Medienzentrum, 11.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-11 15:52", "author": "Raphael Rauch"}