{"id": "die-kultusfreiheit-ist-wichtiger-als-der-restaurant-besuch", "tag": "Kommentar", "tag2": "Kommentar", "title": "Die Kultusfreiheit ist wichtiger als der Restaurant-Besuch", "text": "\nIn Restaurants sitzen die Menschen dicht beieinander. In Gottesdiensten nicht. Trotzdem gelten für Gottesdienste härtere Corona-Massnahmen. Dabei gehört die Kultusfreiheit im Unterschied zum «Auswärts-Essen» zu den Grundrechten. Ein Gastkommentar.\nUrban Fink-Wagner*\n\n\n\n\n\n\n\n©  zVg\n\n\nUrban Fink-Wagner, Historiker und Theologe\n\n\n\nViel schneller als gedacht und auch heftiger als im Frühling erreicht uns die zweite Corona-Welle. Was das gottesdienstliche Leben betrifft, steht (noch?) nicht ein völliger Lockdown an. Und doch gibt es widersprüchliche Regeln: In Genf gibt es gar keine Gottesdienste mehr. In der Waadt und Neuenburg gibt es eine Obergrenze von maximal fünf Teilnehmern. Im Wallis sind zehn, in Bern sind 15 Gläubige erlaubt. Freiburg, Nidwalden, Obwalden, Schwyz und Solothurn setzen die Obergrenze auf 30 Menschen fest, die anderen Kantone auf 50.\nObergrenze je nach Kirche\nDeutschland und Italien machen es besser: Sie messen die Obergrenze an der tatsächliche Grösse der Kirchen, ohne dass dies zu einer Gefahr für die öffentliche Gesundheit wird. Denn die geforderten Abstände und die vorliegenden Schutzkonzepte können in Kirchenräumen gut umgesetzt werden. \n\n\n\n\n\n\n\n©  kath.ch\n\n\nDie Kantone regeln die Besucherzahl bei Gottesdiensten unterschiedlich.\n\n\n\nDie 5-, 10-, 15- oder 30-Personen-Regeln sind bitter, da diese Höchstzahlen massiv höhere Massnahmen erfordert, Umsetzungsprobleme schafft und zum Ausschluss von Gläubigen führt. Gerade in Krisenzeiten ist der gemeinsame Gottesdienst für viele Menschen eine wichtige Stütze, die ihnen Mut, Halt und Trost gibt. Das gemeinsame Beten hilft, an das Leben zu glauben, auf Gott zu vertrauen und die Pandemie-Schutzmassnahmen durch- und mitzutragen.\nKultusfreiheit ist Grundrecht\nFalsch wäre es nun, einfach resigniert den Kopf in den Sand zu stecken. Wir können uns wehren und uns mit guten Gründen dafür einsetzen, dass die Kantonsregierungen die Bundesregel von 50 Personen einführen. Und den Mut haben, überhaupt die Gottesdienste in den Verordnungen zu benennen. Es ist nicht einzusehen, warum in Restaurants dicht gedrängt Menschen speisen dürfen – zu Gottesdiensten aber trotz Schutzkonzept, hohen Decken und ausreichendem Abstand nicht mehr als fünf, zehn, 15 oder 30 Personen kommen dürfen. Immerhin gehört die Kultusfreiheit im Unterschied zum «Auswärts-Essen» zu den Grundrechten.\nKantonale Obergrenzen nicht einfach hinnehmen\nDas Bistum Basel hat sich bereits bei der Solothurner und Berner Regierung für die 50-Personenregel eingesetzt, was mich sehr freut. Ich rufe die Gottesdienstbesucherinnen und -besucher sowie die staatskirchenrechtlichen Behörden auf, im gleichen Sinne bei den jeweiligen Kantonsregierungen vorstellig zu werden. Denn die einschränkenden kantonalen Obergrenzen sollen nicht einfach klaglos hingenommen werden.\n* Der Historiker und Theologe Urban Fink-Wagner leitet die Geschäftsstelle der Inländischen Mission. Der Gastkommentar ist eine leicht modifizierte Variante des Editorials, das im Kirchenblatt für römisch-katholische Pfarreien im Kanton Solothurn in der Nr. 24/2020 erscheint.\n\n\n“Bin ich bei einem Diktator?” 25 Gläubige von Kirchentür abgewiesen\n\n\n© Katholisches Medienzentrum, 17.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-17 17:20", "author": "Urban Fink-Wagner*"}