{"id": "die-schweiz-betet-distanziert-sich-von-europa-betet", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Die Schweiz betet» distanziert sich von «Europa betet»", "text": "\nDie Laien-Initiative «Die Schweiz betet» will das Rosenkranzgebet bekannter machen und für eine friedliche Schweiz in Pandemie-Zeit beten. Diese habe nichts zu tun mit der neuen Initiative «Europa betet», die für einen «Dritten Weg» zur Bekämpfung der Pandemie wirbt und vom emeritierten Weihbischof Marian Eleganti mitunterstützt wird, sagt Benjamin Aepli von «Die Schweiz betet». \nGeorges Scherrer\nAm vergangenen Mittwochabend kamen auf dem Friedhof von Niederbüren SG rund ein halbes Dutzend Personen zusammen. Sie trafen sich beim Kreuz bei den Priestergräbern. Bei der Gruppe handle es sich um eine lose Gemeinschaft, sagt Stephanie Herrsche gegenüber kath.ch.\n«Ich habe von der Initiative im Internet gelesen und unsere Gruppe auf der Homepage eintragen lassen, weil ich es eine wichtige Sache finde.» Die Gruppe bete dafür, dass die Konflikte zwischen den Menschen gelöst werden, die wegen der Corona-Pandemie entstanden sind.\n«Die Menschen müssen mitmenschlich miteinander umgehen. Die Mutter Gottes hat schon so oft geholfen», sagt Herrsche weiter. Ihr ist wichtig, dass die Gruppe «für» und nicht «gegen» etwas betet. Der Blick sei «positiv gegen Himmel gerichtet».\nFür den Rosenkranz werben\nBereits am Mittwoch vor zwei Wochen haben sich für das gleiche Anliegen ein gutes Dutzend Personen bei der St. Blasius Kirche im Aargauischen Gebenstorf getroffen. Marianne Baldinger-Lang ist für die Koordinierung des Treffens zuständig. «Erstmals trafen wir uns am 8. Dezember, dem Mutter-Gottes-Tag, und beteten dafür, dass sie uns begleitet.»\nDas Gebet wurde mit Absicht vor der Kirche organisiert. «Wir wollen den Leuten zeigen, dass wir beten und zwar den Rosenkranz und auf die Hilfe der Mutter Gottes vertrauen.» Der Rosenkranz ist ihr Lieblingsgebet, erklärt Marianne Baldinger-Lang weiter. Am Schluss des Gebets von morgen, Mittwoch, wird Pfarrer Adam Serafin den Segen erteilen.\nDas Internet verbindet\n«Wir suchen Leute, die mitbeten», sagt die Gebenstorferin. Sie geht in verschiedenen Nachbarorten zum Rosenkranzgebet. Zu diesen Gebeten würden sich aber sehr wenig Leute treffen. Und diese seien meistens älter. «’Die Schweiz betet’ ist also auch Werbung.»\n\n\n\n\n\n\n\n\n©  \"Die Schweiz betet\"\n\n\nFlyer von \"Die Schweiz betet (Ausschnitt)\n\n\n\nSie schätzt es, dass ihre Gebetsgruppe «über das Internet» mit weiteren Menschen verbunden ist, welche das gleiche Anliegen in der ganzen Schweiz und in den Nachbarländern habe. Der Austausch zwischen den verschiedenen lokalen Initiativen geht über die Social-Media-Plattform «Telegram». Dieser Internet-Kanal ist für seine Diskretion bekannt.\nIn allen drei Landesteilen\nDie Initiative «Die Schweiz betet» hat aktuell 75 Gebetsorte und 1500 Mitglieder in der Telegramgruppe. Die dreisprachige Initiative wurde am 2. Dezember gestartet «und unter den Schutz unseres Landespatrons, des heiligen Bruder Klaus gestellt», erklärt Mitinitiant Benjamin Aepli aus Münchwilen SG auf Anfrage. Er hat das Projekt mit Freunden nach dem Vorbild von «Österreich betet» ins Leben gerufen.\n\nRosenkranz als einendes Band\n«Es gibt viele positive Rückmeldungen von Menschen, die wieder Mut schöpfen durch das gemeinsame Gebet. Auffällig ist, wie sich an den über die ganze Schweiz verteilten Gebetsorten Katholiken aller Couleur zum Gebet finden. Der Rosenkranz und die Liebe zur Heimat eint sie alle.  Menschen, die noch nie den Rosenkranz gebetet haben, wollen an unseren Gebeten teilnehmen. Ein evangelischer Pfarrer, der Mitglied der Gruppe ist, hat sich bei uns gemeldet und ermutigte uns. Wir sind im Gebet mit den Initiativen in Österreich und Deutschland vereint und beten so miteinander und füreinander. Der Gedanke, dass jeden Mittwoch gegen 18 Uhr im deutschen Sprachraum sich rund 10’000 Menschen zum Gebet vereinen, ist erhebend und ermutigend.» Benjamin Aepli\n\nDer Heilige Niklaus von Flüe habe die Schweiz schon mehrfach vor grosser Not bewahrt, erklärt Aepli. Morgen Mittwoch wird eine Gruppe erstmals auch in der Bundesstadt Bern beten.\nAuch Einsiedeln findet sich im Angebot. Dort trifft sich eine Gruppe beim Marienbrunnen vor dem Kloster. Das Kloster ist über diese Initiative nicht informiert, hiess es am Dienstag auf Anfrage.\n«Europa betet» vereinnahmt Idee\nDas Internet-Portal «kath.net» kündigt am Dienstag eine Initiative an, die offenbar auch von Weihbischof Marian Eleganti unterstützt wird. «Europa betet» heisst das Projekt. Dieses will, dass Christen im Umgang mit der Corona-Pandemie und den Massnahmen «mutig einen Dritten Weg beschreiten».\nBenjamin Aepli ist erstaunt darüber, dass das Konzept nun als «Europa betet» übernommen wird. «Weder wir in der Schweiz noch der Initiant in Österreich wurden angefragt», erklärt Aepli gegenüber kath.ch.\nDie schweizerische und die österreichische Initiative konzentrieren sich auf den Rosenkranz. «Was da geschehen ist, ist uns ein Rätsel. Wir distanzieren uns von ‘Europa betet’.» Die Impffrage, die in «Europa betet» einen hohen Stellenwert habe, sei kein Thema für «Die Schweiz betet». «Wir wollen jede Politisierung unserer Initiative vermeiden», betont Aepli.\nFeinschmecker aus der Bretagne\nDie Initiative zum Gebets-Anliegen, das gemäss Aepli bereits einen Ableger in Kanada hat, ging von Österreich aus. Initiant von «Österreich betet» ist Louis-Pierre Laroche. \n\n\n\n\n\n\n\n\n©  \"Österreich betet\"\n\n\nFlyer von \"Österreich betet\"\n\n\n\nEr stammt aus der Bretagne und reiste für sein Studium nach Wien. Er führt heute gemäss Homepage ein Unternehmen in Österreich, mit dem er «durch Kostbarkeiten Frankreichs die Kultur Österreichs bereichert».\nZu seiner Gebetsintention schreibt er auf der Homepage «Österreich betet»: «Als Katholiken beten wir den Rosenkranz FÜR den Zusammenhalt und die Versöhnung in der Gesellschaft um Frieden und Freiheit. Wir beten FÜR das Volk, FÜR die Regierenden, FÜR das Königtum unseres Herrn Jesus Christus in der Gesellschaft. Gleichzeitig immer auch FÜR die Freiheit der Kirche, FÜR den Klerus, FÜR die Bischöfe, FÜR den Papst.»\n«Österreich betet gemeinsam»\nDie Initiative «Österreich betet» darf nicht mit der fast gleichlautenden Initiative «Österreich betet gemeinsam» verwechselt werden, welche von Christen verschiedener Konfession gestartet wurde und von mehreren katholischen Würdenträgern mitgetragen wird, unter ihnen Kardinal Christoph Schönborn. \n\n\nPapst wünscht sich neue christliche Geschwisterlichkeit\n\n\n\n\n© Katholisches Medienzentrum, 21.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-21 17:09", "author": "Georges Scherrer"}