{"id": "die-schweizergarde-und-das-virus", "tag": "Vatikan", "title": "Die Schweizergarde und das Virus", "text": "\nSie überwachen den Besucherverkehr im Vatikan, kommen als Personenschützer dem Papst näher als kaum jemand sonst und leben auf engstem Raum: Die Pandemie stellt die Schweizergarde vor einen beispiellosen Ernstfall.\nBurkhard Jürgens\nEin Stilbruch zeigt den Ernst der Lage: Die Schweizergardisten, die am Petersplatz den Eingang zum Vatikan bewachen, tragen zu ihren historischen rot-blau-gelben Uniformen neuerdings OP-Masken. Sie folgen damit nicht nur den aktuellen Rücksichtsregeln. Die kleine Truppe muss unter allen Umständen operativ bleiben. Und unvorstellbar wäre es, wenn der Papst durch seine eigenen Personenschützer mit dem Coronavirus infiziert würde.\nAuf engem Raum\nWie andere Armeen lebte auch die Schweizergarde in ihrer 500-jährigen Geschichte immer eng beieinander; bislang war das kein Sicherheitsproblem. Die Hellebardiere wohnen in Zweier-, teils Dreierzimmern, man trifft sich bei den Mahlzeiten in der Mensa. Jetzt stellt das Virus das gewöhnliche Kasernenleben vor eine «Herausforderung», wie Wachtmeister Urs Breitenmoser sagt, der Sprecher der Garde.\nWenigstens bildete die Truppe, schon bevor die Pandemie kam, eine Art geschlossene Gemeinschaft. Dennoch sind im Wachdienst Begegnungen mit Fremden unumgänglich. Auch ist den Gardisten der Ausgang in der Freizeit nicht verboten. Wie andere junge Leute gehen sie abends gelegentlich eine Pizza essen oder treffen sich mit Freunden auf einen Aperitif.\nAbstand und Kontaktvermeidung\nGrund genug, in der Kaserne auf Distanz- und Hygienegebote zu achten. Die Soldaten sitzen in der Mensa auf Abstand, sind zu regelmässiger Händedesinfektion angehalten. Die Ausbildung in Gruppen ist aufgehoben, im Dienst gilt das Prinzip der Kontaktvermeidung. Wer Krankheitsanzeichen verspürt, hat sich umgehend zu melden. Alle Gardisten absolvierten einen Corona-Test; nach Angaben der Leitung fiel er durchweg negativ aus.\nDerzeit zählt das Korps 113 Mitglieder, am 1. September beginnen 15 Rekruten ihre Ausbildung. Schon seit einiger Zeit ist geplant, die Truppenstärke mit Blick auf zunehmende Aufgaben auf 135 zu erhöhen. Die Pandemie ist inzwischen ein zusätzliches Argument für den in Planung befindlichen Kasernen-Neubau: Jeder Gardist soll dann ein Einzelzimmer mit Bad bekommen.\nMöglichst gleiche Gardisten beim Papst\nNoch einmal besonders stellt sich die Situation in der Papstresidenz Santa Marta dar. Wenige Menschen kommen dem 83 Jahre alten Kirchenoberhaupt so nah wie die Gardeoffiziere im Personenschutz. Schon von seinem Alter her zählt Papst Franziskus zur Risikogruppe. Seit einer Operation in jungen Jahren ist seine Lungenfunktion eingeschränkt. Auf persönliche Treffen kann Franziskus in seiner Amtsausübung nicht verzichten. Die Garde hat daher Sorge zu tragen, «dass das Ansteckungsrisiko so niedrig wie möglich bleibt», sagt Wachtmeister Breitenmoser.\nEine Massnahme: Reduzierung des Personenkreises. Laut dem Medienoffizier sind es «möglichst immer die gleichen Gardisten», die direkt vor dem päpstlichen Appartement Dienst tun, und ihre Gesundheit wird extra aufmerksam überwacht. Generell seien «im Umfeld von Santa Marta keine Infektionen bekannt», sagt Breitenmoser. Aber die Garde hat Pläne für Notfallszenarien zurechtgelegt. «Wir wären in der Lage, uns auch bei einem Übergreifen des Virus entsprechend zu verhalten», betont der Sprecher.\nNachwuchs unterwegs\nStand die Garde in jüngerer Vergangenheit vor Nachwuchssorgen, so haben die Unsicherheiten der Corona-Krise das Interesse junger katholischer Schweizer an einem Dienst im Vatikan offenbar nicht gedämpft. Am 4. Oktober schwören 39 neue Gardisten im Damasushof ihren feierlichen Eid – abweichend vom traditionellen Datum am 6. Mai, das mitten in den Lockdown fiel, und auch nur im eingeschränkten Kreis von Eltern und Geschwistern.\nFür eine anschliessende Schnupperwoche meldeten sich rund 20 Jugendliche im Alter von 16 bis 18 Jahren; Folgeveranstaltungen sind schon für April und Oktober 2021 geplant – für Breitenmoser «ein gutes Zeichen», dass die Garde in der Schweizer Öffentlichkeit gut wahrgenommen wird. Angepasst an den Infektionsschutz, aber unvermindert läuft auch die Ausbildung in Zusammenarbeit mit der Tessiner Kantonspolizei weiter. «Wir müssen vorbereitet in die Mission gehen», sagt der Sprecher. Die kleinste Armee der Welt, wie die Garde gern tituliert wird, will sich nicht von einem noch kleineren Feind schlagen lassen. (cic)\n\nSchweizergarde grüsst zum 1. August mit Musik\n\n\n© Katholisches Medienzentrum, 25.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-25 09:34", "author": "Burkhard Jürgens"}