{"id": "die-letzte-papstreise-der-alitalia-ab-oktober-erhaelt-italien-eine-neue-staatliche-fluglinie", "tag": "Vatikan", "tag2": "Vatikan", "title": "Die letzte Papstreise der Alitalia – ab Oktober erhält Italien eine neue staatliche Fluglinie", "text": "\nEine Ära zu Ende: Über ein halbes Jahrhundert lang flog Italiens Fluggesellschaft Alitalia Päpste in alle Welt. Franziskus’ Reise nach Budapest und in die Slowakei Mitte September wird die letzte. Dann kommt ITA.\nRoland Juchem\nEs war stets ein etwas erhebender Moment, im Morgengrauen die Treppe hinauf in das Flugzeug zu nehmen, das den Papst zu seiner nächsten Reise mitnehmen sollte. Etliche im Journalistentross, der gut eine Stunde vor dem Papst die Maschine bestieg, warfen dann einen Blick auf das meterhohe Seitenleitwerk. Vor dem Dunkel des Himmels hob sich strahlend die frisch gewaschene grün-weiss-rote Kontur ab – Markenzeichen von Italiens staatlicher Fluggesellschaft Alitalia.\nImage alles andere als strahlend\nDas Image und vor allem die wirtschaftlichen Zahlen der Airline indes sind schon seit über zwei Jahrzehnten alles andere als strahlend. Immer wieder stand die Alitalia vor dem Aus, vor Verkauf oder massiver Umstrukturierung. Nun wird die historische «Alitalia» offiziell aufgelöst. Am 15. Oktober beginnt die Nachfolgerin ITA ihren Betrieb.\nSchon einen Monat vorher geht eine andere, 57 Jahre umfassende Ära zu Ende: die päpstlicher Reisen mit der Alitalia. Der Besuch von Franziskus vom 12. bis 15. September in Budapest und der Slowakei wird die 171. und auch letzte Papstreise mit Italiens nationaler Fluggesellschaft sein.\nErste internationale Reise 1964\nBegonnen hatte es vor über einem halben Jahrhundert mit der ersten internationalen Reise Pauls VI. ins Heilige Land (Januar 1964). Seither beförderte Alitalia vier Päpste auf alle Kontinente. Transfers vor Ort und die Rückflüge nach Rom wurden meist von Gesellschaften der Gastländer durchgeführt. In der Slowakei übernimmt indes auch Alitalia Binnen- und Rückflüge.\nBrach der Papst von Roms Hauptflughafen Fiumicino auf, stellte Alitalia stets zwei Maschinen zur Verfügung: nur für den Fall, dass bei einer wider Erwarten plötzlich eine Panne auftreten sollte. Traditionelle Flugnummer der päpstlichen Alitalia-Flüge ist AZ4000. Damit liess sich der fliegende Pontifex zuletzt auch auf entsprechenden Internetportalen in Echtzeit verfolgen.\n«Italian Wings»\nGegründet worden war Alitalia – der Name bedeutet so viel wie «Flügel Italiens» oder «Italian Wings» – am 16. September 1946 in Rom; Hauptstützpunkt und Unternehmenssitz ist Fiumicino. Für das Unternehmen war es stets eine Ehre und Werbung, den Papst fliegen zu dürfen. So schmückte das Kopfteil jedes Sitzes ein mit Airline-Logo und Papstwappen besticktes Tuch; das Essen war eher Business als Economy; wobei päpstlicher und journalistischer Reisetross ihre Flüge selbst zahlten – und das nicht billig.\nAn die Stelle von Alitalia tritt nun die neue Fluggesellschaft ITA (Italia Trasporto Aereo). Sie tritt ohne die Last staatlicher Milliardenbeihilfen an, mit der Rom die Alitalia seit Jahren am Leben hielt. Vergangenen Woche erst erteilte die Zivilluftfahrtbehörde ENAC der neuen staatlichen Airline die Betriebslizenzen.\nKleiner als Vorgängerin\nITA ist kleiner als ihre Vorgängerin. Verfügt Alitalia aktuell noch über 89 Maschinen, startet ITA im Oktober mit 52; 45 Mittelstreckenmaschinen und 7 Grossraumflugzeugen. 2022 soll die Flotte auf 78 ausgebaut werden. Zudem ist der Übergang mit sozialen Einschnitten verbunden.\nMedienberichten zufolge will ITA am 15. Oktober mit rund 2.800 Mitarbeitern an den Start gehen. Deren Zahl soll bis zum Ende des ersten Geschäftsplans 2025 auf 5.550 bis 5.700 wachsen. Im Vergleich zu den derzeit gut 10.100 Beschäftigten der Alitalia, von denen mehr als 6.800 pandemiebedingt in Kurzarbeit sind, werden viele entlassen werden müssen.\nITA ist nicht ITA\nITA darf laut EU-Vorgaben von der Alitalia nur den Flugbetrieb übernehmen. Andere Geschäftsbereiche wie die Abfertigung mit derzeit rund 3000 Beschäftigten und die Wartung mit derzeit rund 1000 am Flughafen Fiumicino können auch von Konkurrenten übernommen werden. Wie viele Arbeitsplätze betroffen sind, muss sich noch zeigen.\nNicht zu verwechseln ist ITA Italien mit ihrer gleichnamigen brasilianischen Schwester ITA (Itapemirim Transportes Aereos). Immerhin haben die Italiener die Möglichkeit, für eine begrenzte Frist die Marke Alitalia zu mieten und sie gegebenenfalls später zu übernehmen. Dann würden tatsächlich auch die Päpste wieder mit einer «Alitalia»-Maschine fliegen. Aber wie heisst es in Italien so oft: «Vedremo – wir werden sehen …» (cic)\n\nPapstreise-Programm für Budapest und Slowakei veröffentlicht\n\n© Katholisches Medienzentrum, 23.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-23 09:37", "author": "Roland Juchem"}