{"id": "die-schweizer-bischoefe-zeigen-ihre-mission", "tag": "Schweiz", "tag2": "Schweiz", "title": "Schweizer Bischöfe zeigen ihre Mission", "text": "\nAm 20. Oktober feiert die katholische Kirche den Sonntag der Weltmission. Wie ihre persönliche Mission lautet, zeigen die Mitglieder der Schweizer Bischofskonferenz auf Social Media. \nKurz und bündig ist die Mission von Markus Büchel, Bischof von St. Gallen: «Für Gott und die Menschen» steht auf dem Plakat unter dem Hashtag #MeineMission. Das Foto findet sich ebenso wie die Fotos der weiteren Mitglieder der Schweizer Bischofskonferenz (SBK) auf dem Facebook-Profil und auf der Website von Missio Schweiz.\nDie Fotos sind Teil einer weltweiten Aktion, die vom Internationalen Katholischen Missionswerk Missio lanciert wurde. Im ausserordentlichen Monat der Weltmission, zu dem Papst Franziskus den diesjährigen Oktober ausgerufen hat, lädt Missio ein, sich über die eigene Mission Gedanken zu machen. Die Antwort, auf einem Plakat festgehalten, soll als Foto mit dem Hashtag  #MeineMission oder #MyMission via Social Media geteilt werden. \nDeutschschweizer fassen sich kurz\nDie SBK-Mitglieder haben ihre Statements handschriftlich festgehalten. Jene der Deutschschweizer sind alle auffallend kurz: «Hoffnung und Freude ausstrahlen!», möchte der Basler Bischof Felix Gmür, «verkünden und begleiten», der Churer Weihbischof Marian Eleganti. \n«Christus, unser Friede!»Peter Bürcher\n«Leidenschaft für Jesus Christus und sein Volk», verspürt Urban Federer, Abt des Benediktinerklosters Einsiedeln, und die Mission von Peter Bürcher, Apostolischer Administrator im Bistum Chur, lautet schlicht: «Christus, unser Friede!»\n«Jesus und seine Kirche, für dich, für alle, mit dir, mit allen»Alain de Raemy\nEtwas mehr Worte\nbrauchen die Bischöfe aus der französischen und italienischen Schweiz. Jean-Marie\nLovey, Bischof von Sitten, möchte gemeinsam mit den Gläubigen des Bistums das\nEvangelium neu entdecken (»Avancer avec le peuple diocésain à la\ndécouverte renouevelée de l’évangile»).\nAlain de Raemy, Weihbischof in Lausanne, Genf und Freiburg (LGF), geht es um Jesus und seine Kirche, «für dich, für alle, mit dir, mit allen», heisst es auf seinem Plakat (»A cause de Jésus et de son Eglise, pour toi, pour tous, avec toi, avec tous»). \nFreundschaft mit Jesus\nAuch Jean Scarcella, Abt von Saint-Maurice, geht es um die Freundschaft mit Jesus. Diese möchte er in der Liebe zu allen Brüdern und Schwestern weltweit teilen (»Partager mon amitié pour Jésus dans l’amour des frères et soeurs de par le monde entier»). \n«Christus, die leise Musik unserer Herzen»Valerio Lazzeri\nCharles Morerod, Bischof von LGF, erinnert daran, dass Leben Christus bedeutet (»Vivre, c’est le Christ»), «und dieses Leben wird allen angeboten». (»Et cette vie est offerte à tous»). Geradezu poetisch wird Valerio Lazzeri, Bischof von Lugano. Er möchte allen Christus verkünden, der die «leise Musik unserer Herzen» ist. (»Annunciare a tutto Cristo, musica silenziosa dei nostri cuori»). Denis Theurillat, Weihbischof von Basel, ist nicht unter den Fotografierten. \nDie frohe Botschaft und die Botschaft vom Klimawandel\nAn der Aktion von Missio haben laut einer Mitteilung von Missio Schweiz Frauen und Männer, Jugendliche und alte Menschen aus aller Welt teilgenommen. Auf den Fotos ist zu lesen, was sie als ihre Sendung in die Welt bezeichnen: «Mit einem Lächeln Hoffnung verbreiten» – «zu helfen, dass Menschen ein Zuhause finden»  –  «die Botschaft vom Klimawandel weitersagen»  –  «die frohe Botschaft durch die Medien zu verkünden», lauten einige der Antworten, die aus allen Kontinenten stammen. Eine Auswahl der Statements ist auf einer eigens hierfür eingerichteten Social Wall zu sehen. \nWer an der Aktion teilnehmen möchte, schreibt gut lesbar auf ein Plakat, was ihn oder sie als Christin oder Christ antreibt, und macht ein Foto oder Video von sich selbst mit diesem Plakat. Dieses wird zusammen mit dem Hashtag  #MeineMission auf den eigenen Social Media-Account (Facebook, Twitter, Instagram, Youtube) geladen oder an missio@missio.ch geschickt. (sys) \n\n\nWie Schweizer Katholiken den Monat der Weltmission feiern\n\n\n© Katholisches Medienzentrum, 19.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-19 13:17", "author": "sys"}