{"id": "die-neuuebersetzung-der-bibel-ist-nicht-antisemitisch", "tag": "International", "tag2": "International", "title": "Die Neuübersetzung der Bibel ist nicht antisemitisch", "text": "\nFreiburg, 30.7.19 (kath.ch) Der Vorsitzende des deutschen Katholischen Bibelwerks, Michael Theobald, weist Vorwürfe zurück, wonach die Einheitsübersetzung der Bibel von 2016 antisemitischer klingt als der griechische Urtext. Er sieht aber auch Mängel.\nDer pauschale Vorwurf einer judenfeindlichen Einstellung sei nicht gerechtfertigt, schreibt der emeritierte Tübinger Theologe in einem Beitrag für die Freiburger «Herder Korrespondenz» (August). Auch wenn weiter Verbesserungsbedarf bestehe, habe die neue Übersetzung vielfach judenfeindliche Verzerrungen korrigiert.\nKritik an der Kritik\nDer Wiener evangelische Theologe Hans Förster hatte die Neuübersetzung im Frühjahr ebenfalls in der «Herder Korrespondenz» als verfälschend und judenfeindlich kritisiert. Er begründete das mit Beispielen aus dem Matthäus- und dem Johannesevangelium sowie Texten des Apostels Paulus.\nAus Theobalds Sicht sind Försters Beispiele «zumeist nicht stichhaltig». Auch würden manche Übersetzungsvorschläge Försters dem Inhalt nicht gerecht. In der Einheitsübersetzung heisst es etwa im Matthäusevangelium: «Die Pharisäer aber gingen hinaus und fassten den Beschluss, Jesus umzubringen.» Förster übersetzt das: «Die Pharisäer berieten, wie sie Jesus los würden». Förster verharmlose gutmeinend den Text, so Theobald.\nKommentar statt Interpretati0n\nAnstatt einzelne Stellen des Neuen Testaments «zu isolieren und zu glätten», sollte erklärt werden, wie mit solchen Aussagen heutzutage umzugehen sei, schreibt Theobald. Kritische und verallgemeinernde Aussagen sollten nicht «weginterpretiert» werden, sondern kommentiert.\nAn der Neuübersetzung kritisiert Theobald allerdings, dass der Titel Messias meist gegen Christus ausgetauscht wurde. «Der jüdische Horizont ist damit ausgeblendet und die jüdische Messiaserwartung ‹christologisiert›», schreibt der Theologe. (kna)\n\n© Katholisches Medienzentrum, 30.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-30 07:15", "author": "Der pauschale Vorwurf einer judenfeindlichen Einstellung sei nicht gerechtfertigt, schreibt der emeritierte Tübinger Theologe in einem Beitrag für die Freiburger «Herder Korrespondenz» (August). Auch wenn weiter Verbesserungsbedarf bestehe, habe die neue Übersetzung vielfach judenfeindliche Verzerrungen korrigiert."}