{"id": "die-freiburger-zeitung-la-liberte-ist-150-jahre-alt", "tag": "Schweiz", "tag2": "Schweiz", "title": "Die Freiburger Zeitung «La Liberté» ist 150 Jahre alt", "text": "\nDie erste Nummer der Zeitung «La Liberté» wurde am «Sonntag, 1. Oktober 1871» als Versuchsballon lanciert. Einst verteidigte «La Liberté» den Schweizer Katholizismus gegen liberale Tendenzen. Heute ist sie eine der wenigen bedeutenden Schweizer Zeitungen, die nicht von einem grossen Verlagshaus kontrolliert wird.\nGeorges Scherrer\nDie erste Nummer ging an «Personen, deren Sympathie für unser Werk» bekannt ist. So stand es auf der ersten Seite der neu lancierten Zeitung. Die ausgewählten Leser werden aufgerufen, das Blatt zu abonnieren. Wenn sie das nicht tun wollen, sollen sie auf die Postsendung «refusé» schreiben und damit hat es sich.\n«In der furchtbaren Krise, die die Katholiken nicht nur in der Schweiz, sondern auf dem ganzen Erdball durchmachen, können wir auf die grossen Ressourcen nicht verzichten, welche in der Presse liegen; dies nicht um anzugreifen, aber um uns zu verteidigen; nicht um die Freiheit anderer in Frage zu stellen, sondern um für uns und unsere Kirche etwas von dieser Freiheit einzufordern», heisst es im Appel auf der ersten Seite der ersten Ausgabe der «Liberté».\nKirche verteidigen\nGegründet wurde die Zeitung nach den Sonderbundskriegen von Chorherr Joseph Schorderet. Das Blatt sollte die Haltung der römisch-katholischen Kirche im Anschluss an den Kulturkampf gegen liberale Tendenzen verteidigen.\nSchorderet gründete auch die Gemeinschaft der Paulusschwestern. Diese übernahmen 1892 die Zeitung und auch die Druckerei. «La Liberté» gehört heute noch dem Pauluswerk.\nBefreiungsschlag 1970\n1970 kam es zu einer grossen Änderung. Damals wurde François Gross Chefredaktor. Unter ihm distanzierte sich das Blatt, das bis anhin als Sprachrohr der Kirche und der konservativen Kräfte im Kanton gegolten hatte, von der Kirche und wurde pluralistisch, um weitere Leserkreise zu erreichen.\nGross habe eine «moderne Vision der katholischen Kirche in den Zeitungsspalten eingeführt», erklärt der heutige Verleger der Zeitung, Thierry Mauron, in den «Freiburger Nachrichten». Er konnte dabei auf die Unterstützung der Paulusschwestern zählen. Denn diese waren «liberaler» als die «Konservative Partei» im Kanton. Die Frauen standen hinter der Öffnung der Kirche durch das Zweite Vatikanische Konzil.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nBereits in der ersten Nummer der \"Liberté\" gab es Werbung\n\n\n\n2014 folgte eine weitere einschneidende Änderung bei der Zeitung. Die Paulusschwestern gaben die alleinige Kontrolle über ihre Druckerei und die Freiburger Tageszeitung «La Liberté» ab. Seit 1873 waren sie Alleinaktionärinnen der Zeitung und der Druckerei. Die Freiburger Kantonalbank (FKB) und die «Groupe E» erwarben vor sieben Jahren gemeinsam einen Drittel der Aktien.\nHeute ist «La Liberté» eine der wenigen grossen Zeitungen in der Schweiz, die nicht von einem der Schweizer Medienhäuser kontrolliert wird. Die Normalauflage beträgt rund 36’000 Exemplare. Bei Grossauflagen erreicht sie bis 70’000 Exemplare.\n\n\nHeisses Eisen Schweizer Botschaft im Vatikan: Kirchen nehmen Stellung – oder nicht\n\n\n\n© Katholisches Medienzentrum, 01.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-01 15:23", "author": "Georges Scherrer"}