{"id": "die-kirchen-sind-ethisch-religioese-waechterinnen-des-staatlichen-handelns", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Die Kirchen sind ethisch-religiöse Wächterinnen des staatlichen Handelns»", "text": "\nDer Jurist Markus Müller* (60) ist dafür, dass die Kirchen im politischen System mitmischen. Er begrüsst die Vernehmlassung der Bundeskanzlei zur KVI-Debatte. Diese stellt klar: Die Kirchen bereichern den öffentlichen Diskurs.\nRaphael Rauch\nDie Bundeskanzlei hat sich zum Verhalten der Kirchen während der Debatte über die Konzernverantwortungsinitiative (KVI) geäussert. Überzeugt Sie die Stellungnahme des Bundeskanzlers?\nMarkus Müller: Alles in allem ist es eine erfreuliche Stellungnahme. Sie unterstreicht die Bedeutung der Kirchen als ethisch-religiöse Wächterinnen des staatlichen Handelns. Und sie stellt klar: Die Beurteilung einer Vorlage aus ethisch-religiöser Perspektive kann den öffentlichen Diskurs bereichern.\nProfessoren haben meistens etwas auszusetzen.\nMüller: Nein, nicht immer. Die Bundeskanzlei stellt den Stand von Lehre und Rechtsprechung einwandfrei und ziemlich umfassend dar. Dabei zeigt sich unter anderem, dass nicht vollends geklärt ist, wie die öffentlich-rechtlich anerkannten Landeskirchen ins Staatsgefüge einzuordnen sind. Die Staatskanzlei folgt hier der von einem Teil der Lehre vertretenen Auffassung, wonach die Kirchen mit der Anerkennung nicht zu staatlichen Einheiten werden, sondern «zentrale Elemente der Zivilgesellschaft» bleiben. Ich persönlich vertrete hier eine andere Meinung.\n«Als öffentlich-rechtliche Körperschaften werden die Kirchen Teil des Staates.»\nNämlich?\nMüller: Der Staat anerkennt, dass die Kirchen gewisse Dinge besser können als der Staat selbst und verleiht ihnen deshalb mit der öffentlich-rechtlichen Anerkennung einen privilegierten Status. Dadurch werden die Kirchen ganz gezielt in die staatliche Aufgabenerfüllung mit einbezogen und werden als öffentlich-rechtliche Körperschaften Teil des Staates. Damit obliegen ihnen auch gewisse Pflichten, zum Beispiel die Pflicht, die verfassungsmässigen Grundrechte zu beachten.\nDie Bundeskanzlei stellt klar: Die Kirchen dürfen nicht nur, sondern sollen sich sogar politisch einmischen…\nMüller: Genau, denn sie erfüllen – wie bereits angetönt – eine wichtige Aufgabe im öffentlichen beziehungsweise staatlichen Interesse: Sie leisten einen aktiven Beitrag zum gesellschaftlichen Wertefundament, zur Sinnstiftung und sie bieten verschiedene soziale Dienstleistungen an. In diesem Rahmen dürfen sie sich auch für eine politische Vorlage engagieren, soweit diese ihre Aufgabenerfüllung direkt oder indirekt betrifft. Sie haben sich dabei aber stets um Sachlichkeit, Transparenz und Verhältnismässigkeit zu bemühen.\n«Die Bundeskanzlei erachtet ein Engagement der Kirche in ziemlich grossem Umfang als zulässig.»\nDie Bundeskanzlei findet, das Verhalten der Kirche in der KVI-Debatte sei «grenzwertig». Wie beurteilen Sie dieses Adjektiv?\nMüller: Es bringt nur zum Ausdruck, dass man durchaus darüber diskutieren kann und soll, ob und wenn ja inwieweit der konkrete Inhalt der Abstimmungsvorlage das breite Engagement der Kirchen zu rechtfertigen vermochte. Gleichzeitig geht aus der Stellungnahme der Bundeskanzlei aber auch deutlich hervor, dass sie ein Engagement seitens der Kirche in ziemlich grossem Umfang als zulässig erachtet.\nWird sich Lausanne aber überhaupt äussern? Es gibt Juristen, die sagen: Das Ständemehr hat die KVI verhindert, die KVI-Gegner haben gewonnen – und damit bekommen, was sie wollten. Von welchem Szenario gehen Sie aus?\nMüller: Das ist tatsächlich schwierig vorauszusehen. Es wäre aber wichtig, dass das Bundesgericht die sich ihm mit der Beschwerde bietende Gelegenheit packt, um am Beispiel der KVI-Debatte die Rolle der Kirchen im Vorfeld einer Abstimmung zu klären. Dies erachtet im Übrigen auch die Bundeskanzlei explizit als wünschenswert.\n«Der Bischof ist nicht einfach eine «normale» Privatperson.»\nIn der Vernehmlassung ging es allein um die Rolle der Landes- und Kantonalkirchen. Heisst das: Bischöfe und eine Gruppe von Christen, die sich ausserhalb der öffentlich-rechtlichen Strukturen engagieren, dürfen sich politisch weit aus dem Fenster lehnen?\nMüller: An sich schon. Sie agieren rechtlich gesehen als Privatpersonen und haben keinen öffentlich-rechtlichen Status, der sie zu einer besonderen Zurückhaltung verpflichtet. Sie können sich somit im Vorfeld einer Abstimmung gestützt auf ihre Meinungsfreiheit grundsätzlich frei äussern. In Bezug auf den Bischof würde ich hier allerdings relativieren: Der Bischof ist nicht einfach eine «normale» Privatperson und wird von der Bevölkerung auch nicht als solche wahrgenommen. Die meisten werden ihn vielmehr intuitiv den katholischen Landes- oder Kantonalkirchen «zuschlagen», weshalb auch er zu einer gewissen Zurückhaltung verpflichtet ist.\n*Markus Müller (60) ist Professor für Staats- und Verwaltungsrecht sowie öffentliches Verfahrensrecht an der Universität Bern. Er arbeitet am Institut für öffentliches Recht.\n\n\nDas schreibt der Bundeskanzler zum politischen Engagement der Kirchen\n\n\n© Katholisches Medienzentrum, 17.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-17 17:17", "author": "Raphael Rauch"}