{"id": "die-rolle-christlicher-nationalisten-beim-sturm-auf-das-kapitol", "tag": "International", "tag2": "International", "title": "Die Rolle christlicher Nationalisten beim Sturm auf das Kapitol", "text": "\nDie unheilvolle Verbindung zwischen rechten Christen und weissen Nationalisten erreichte beim Aufstand im Kapitol ihren Höhepunkt. Und wirft die Frage auf, wer der Erlöser ist: Jesus Christus oder Donald Trump?\nThomas Spang\nSie hielten «Jesus2020»-Schilder in die Luft, schwenkten Fahnen mit einem Baum und dem Slogan «An Appeal To Heaven» und untermalten das Schreien der Trump-Rebellen beim Sturm auf den Kongress mit dem Klang der «Schofar» genannten Hörner, die schon die Israeliten bei ihren Feldzügen gebrauchten.\nDie massive Präsenz evangelikaler Fundamentalisten unter den Aufständischen am vergangenen Mittwoch vor einer Woche war nicht zu übersehen und zu überhören.\nFundamentalistische Gewaltbereitschaft\nÜberrascht hat die Vehemenz und Gewaltbereitschaft der rechten Christen viele Amerikaner dennoch. «Das haben manche unterschätzt», sagt Professorin Kristin Kobes Du Mez, die sich an der «Calvin University» in Grand Rapids in Michigan mit der Schnittmenge zwischen weissem Nationalismus und der evangelikalen Bewegung befasst. Die Autorin des Buchs «Jesus und John Wayne» weiss, dass der Boden dafür «über Jahrzehnte» bereitet worden ist.\nZum Beispiel von Predigern wie Eric Metaxas, der kein Geheimnis aus seiner Bereitschaft macht, sein Leben für den geliebten Präsidenten zu geben. «Ich bin bereit im Kampf für ihn zu sterben», sagte der evangelikale Führer Ende November, als es an dem Sieg für Joe Biden schon keinen echten Zweifel mehr geben konnte.\nNeue Mission\nStatt die Fakten zu akzeptieren, sprang Metaxas auf den Lügenzug Tumps auf und behauptete, der Präsident sei um den Sieg bei den Wahlen betrogen worden. Er mobilisierte für den Aufstand am 6. Januar, der darauf abziele, die Abgeordneten im Kongress mit Gewalt daran zu hindern, den Wahlsieg Bidens zu zertifizieren.\n«Fundamentalisten zogen siebenmal um das Kapitol.»\nTags zuvor zog er mit fragwürdigen Akteuren wie Michael Flynn und anderen protestantischen Fundamentalisten im Gefolge siebenmal um das Kapitol. Eine bewusste Anspielung auf die im Alten Testament überlieferte Umkreisung der Stadt Jericho durch die Israeliten. Bei der siebten Runde zerbrachen die Mauern.\n«Gott ist mit uns»\nIm Kongress halfen beim «Marsh to save America» selbsternannte «Patrioten» nach, als sie Scheiben zerschlugen und Türen auframmten, während einige skandierten «Gott ist mit uns». Der Aufstand gegen gewählte Volksvertreter als göttliche Mission? So sehen es viele evangelikale Pastoren, die am Sonntag danach versuchen, die Gewalt anderen in die Schuhe zu schieben.\nMetaxas sagt, Provokateure der linken Antifa-Bewegung hätten sich unter die Menge gemischt. Eine falsche Aussage, die nicht einmal der Trump-Gefolgsmann an der Spitze des Repräsentantenhauses, Kevin McCarthy, teilt. Der hilflose Erklärungsversuch ist das Ergebnis einer giftigen Mischung aus Personenkult, Nationalismus und autoritärem Religionsverständnis.\nKönig David im Weissen Haus\n«In den vergangenen fünf Jahren hat sich dieser ‘Gott-und-Vaterland-Nationalismus’ in der Figur Donald Trumps vereinigt», sagt Du Maz dem «Religion News Service». Historisch gibt es genug vergleichbare Fälle, in denen konservative Christen zweifelhafte Figuren an der Spitze des Staates unterstützten.\n«Eskalation der Gewalt ist politisch und theologisch unterfüttert.»Andrew Whitehea\n«Spirituelle Berater» Trumps wie der Führer der «First Baptist»-Megakirche in Dallas, Robert Jeffres, priesen den «modernen König David» im Weissen Haus. Ein nicht immer tugendhafter Mann, aber einer, den Gott als sein Werkzeug auserwählt hat. Der Aufstand im Kongress bringt Jeffres in Erklärungsnot. Gewalt, sagt er, habe nichts mit Christentum zu tun.\nDer Soziologe Andrew Whitehead von der «Purdue University» in Indianapolis widerspricht. «Sie können nicht verstehen, was hier passiert ist, ohne sich mit dem Christlichen Nationalismus auseinanderzusetzen», sagte Whitehead der «New York Times». Evangelikale hätten die Eskalation der Gewalt «politisch und theologisch unterfüttert».\nVor dem Sturm das Gebet\nDas Spektrum der Verführten reicht von gewöhnlichen Mitläufern, die naiv der Behauptung vom Wahlbetrug glauben, über Prediger, die ihre Gemeinden manipulieren, bis hin zu den rechtsextremen «Proud Boys».\nDiese knieten betend vor dem Sturm auf den Kongress. Sie dankten Gott «für die wundervolle Nation, in der wir gesegnet sind zu leben». Danach stürmten die Trupps zusammen mit anderen christlichen Nationalisten in das Allerheiligste der US-Demokratie. (kna)\n\n\nLavierende US-Bischöfe nach Sturm auf Kapitol\n\n\n© Katholisches Medienzentrum, 14.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-14 12:02", "author": "Thomas Spang"}