{"id": "die-heilige-corona-gebieterin-boeser-geister", "tag": "International", "title": "Die heilige Corona – Gebieterin böser Geister", "text": "\n«Müder Wanderer stehe still, mach bei Sankt Corona Rast. Dich im Gebet ihr fromm empfiehl, wenn Du manch Kummer und Sorgen hast.» Sankt Corona? Wer zu Fuss oder per Fahrrad vor den südlichen Toren Münchens unterwegs ist, mag sich beim Anblick dieser Zeilen erstmal die Augen reiben. \n Barbara Just \nDa glaubt man fern aller Nachrichten zu sein, die rund um\ndie Uhr von neuen Infektionen durch das Coronavirus berichten, und dann das.\nDer Text steht auf einer Aussenwand einer kleinen Kapelle aus dem 19.\nJahrhundert, die idyllisch mitten im Wald bei Sauerlach liegt.\nGewidmet ist das kleine Gotteshaus tatsächlich der heiligen Corona, einer Märtyrerin aus dem zweiten Jahrhundert nach Christus. Vor allem in Bayern und Österreich wurde sie verehrt, wie Helmut Berthold weiss. In der Schweiz ist sie kaum bekannt. \nEine gute Verbreitung\nDer 79-Jährige ist Chronist von Arget, einem früher\nselbstständigen Ort, der heute zu Sauerlach gehört. Reliquien der Märtyrerin\nsollen einst von Karl IV. und Otto III. in die Dome nach Prag und Aachen\ngebracht worden sein. In Niederösterreich und vor den Toren Wiens gibt es sogar\nzwei Orte namens Sankt Corona.\nIm Bistum Passau erinnern zwei Kirchen an die Heilige.\n1641 wurde nordwestlich der Altstadt Passaus ein Gotteshaus nach ihr benannt.\nIn der Endzeit des Dreissigjährigen Kriegs stand sie im Ruf einer Hüterin\nverborgener Schätze und Gebieterin böser Geister, informiert der Pfarrverband\nHacklberg auf seiner Internetseite über die Kirche St. Korona. \nDas wundersame Holzbild\nWie aber kam Sankt Corona nach Oberbayern? Dazu gibt es\nrätselhafte Überlieferungen. Demnach hat sich der Platz quasi von sich aus\nangeboten für den Bau einer Kapelle. 1599 nämlich fand ein Ehepaar dort ein\nnicht näher beschriebenes Holzbild und nahm es mit zu sich nach Hause. \nDort blieb es aber nicht lange, sondern gelangte auf\nwundersame Weise immer wieder zurück an den Fundort. 1648 wurde mit dem Bau des\nKirchleins begonnen, die Weihe folgte 1672 durch einen Freisinger Weihbischof.\nDreimal im Jahr wurde nun Gottesdienst gefeiert.\nSchreckliche Vita\nDie Leidensgeschichte der Heiligen klingt furchtbar: Als\n16-Jährige musste sie zusehen, wie ihr Ehemann Victor seines Glaubens wegen\numgebracht wurde. Sie selbst wurde gleichfalls zum Tode verurteilt und zwischen\nzwei Palmen festgebunden. Als diese auseinanderschnellten, riss es ihren Körper\nin Stücke. Um 175 nach Christus soll das gewesen sein, als Ort der Hinrichtung\nwird Syrien oder Ägypten vermutet.\nDargestellt wird Corona in der Regel mit Krone, was ihr\nlateinischer Namen auch übersetzt bedeutet, oder eben mit Palmen. Angerufen\nwird sie in der Regel, wenn es ums Geld geht: Von Anlegern, Glücksspielern und\nSchatzgräbern. Auch dem Fleischerhandwerk dient sie als Patronin. Bei\nZahnschmerzen soll ihre Fürsprache ebenfalls helfen.\nAbbruch und Neubau einer Kapelle\nIn Arget uferte ihre Verehrung über die Jahre derart aus,\ndass der zuständige Pfarrer pikiert notierte: «Die Jungen trinken, tanzen und\nspringen, raufen und schlagen.» 1807 hatte er genug von diesen Auswüchsen und\nliess die Kapelle abbrechen. \nDie Steine riss sich derweil der Wirt von Arget unter den\nNagel und errichtete davon einen Schweinestall. Die Zucht soll aber unter\nkeinem guten Stern gestanden haben, entnimmt Berthold den Aufzeichnungen, so\ndass er es bald wieder sein liess und die Steine für den Wiederaufbau der\nKapelle zur Verfügung stellte.\nRevival der Heiligen?\nDieser begann um 1820. Komplett renoviert wurde die\nKapelle zuletzt 1986. Gelegentlich finden noch Maiandachten dort statt, ist\ndoch das Fest der Märtyrerin am 14. Mai. Wer vorbeikommt, kann durch ein\nFenster einen Blick ins Innere wagen. Dort sieht er einen einfachen Holzaltar\nmit Abbildungen der Märtyrerin.\nZuletzt liessen die Bittgänge zur heiligen Corona nach,\naber das könnte sich in diesen bewegten Zeiten bald ändern. Not soll ja beten\nlehren. (kna) \n\n© Katholisches Medienzentrum, 06.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-06 05:34", "author": "Barbara Just"}