{"id": "die-schweiz-soll-eine-botschaft-im-vatikan-erhalten", "tag": "Schweiz", "tag2": "Schweiz", "title": "Der Bundesrat will eine Botschaft im Vatikan einrichten", "text": "\nDer Bundesrat hat die Errichtung einer Schweizer Botschaft beim Heiligen Stuhl beschlossen. Mit seinem Grundsatzentscheid will er der Zunahme der diplomatischen Aufgaben, die seit mehreren Jahren beobachtet wird, Rechnung tragen. Kritik gibt es von reformierter Seite.\nDas Ziel sei es, das Potenzial der bilateralen Zusammenarbeit in den aussenpolitischen Schwerpunktbereichen der Schweiz besser zu nutzen, heisst es in der Mitteilung des Eidgenössischen Departements für auswärtige Angelegenheiten (EDA) von Freitag. Der Bundesrat fällte den Entscheid an seiner Sitzung vom 1. Oktober.\nDie Schweizer Botschaft beim Heiligen Stuhl soll auch für die diplomatischen Beziehungen zu Malta und San Marino zuständig sein. In einem nächsten Schritt werden die aussenpolitischen Kommissionen der eidgenössischen Räte konsultiert.\n\n\n\n\n\n\n\n©  Sylvia Stam/lukath\n\n\nRenata Asal-Steger, RKZ-Präsidentin\n\n\n\nDuales System der Kirche Schweiz erklären\nEine Schweizer Botschaft beim Heiligen Stuhl hätte den Vorteil, dass es dort «einen diplomatischen Vertreter unseres Landes gäbe, der die Eigenheiten des schweizerischen Religionsverfassungsrechts und dessen Auswirkungen auf die katholische Kirche kompetent erklärt und seine Vorzüge aufzeigt», erklärte kürzlich die Präsidentin der Römisch-Katholischen Zentralkonferenz der Schweiz (RKZ), Renata Asal-Steger, gegenüber kath.ch.\nSkeptisch dagegen ist die Präsidentin der Evangelisch-reformierten Kirche Schweiz (EKS), Rita Famos. Sie fordert eine Gleichbehandlung der Kirchen durch den Bundesrat. \n\n\n\n\n\n\n\n©  zVg\n\n\nRita Famos,  Präsidentin der Evangelisch-reformierten Kirche Schweiz\n\n\n\nWenn es zur Gründung einer Botschaft im Vatikan käme, sollten auch die Beziehungen des Bundesrates zur Evangelisch-reformierten Kirche offizialisiert werden.\nBisher Umweg über Slowenien\nDie Schweiz ist seit 2014 über ihren Botschafter in Slowenien beim Heiligen Stuhl akkreditiert. Es sei heute jedoch nicht mehr möglich, sämtliche diplomatischen Aufgaben im Zusammenhang mit dem Heiligen Stuhl effizient wahrzunehmen.\nDie Zahl der hochrangigen offiziellen Besuche aus der Schweiz sei in den letzten Jahren stark gestiegen. Sie erfordern eine kontinuierliche diplomatische Vorbereitung, Begleitung und Nachbereitung vor Ort.\nFriedensförderung und die nachhaltige Entwicklung\nMit der Errichtung einer neuen Schweizer Botschaft in Rom könne das Potenzial der Zusammenarbeit zwischen der Schweiz und dem Heiligen Stuhl in gemeinsamen aussenpolitischen Schwerpunktbereichen genutzt und konkretisiert werden. \nDazu gehörten Themen wie die Friedensförderung und die nachhaltige Entwicklung, die auch im Zentrum der Aussenpolitischen Strategie der Schweiz 2020–2023 stehen. Eine diplomatische Präsenz vor Ort werde es zudem ermöglichen, einen regelmässigeren Dialog mit dem Heiligen Stuhl über innenpolitische Themen zu führen, die für die bilateralen Beziehungen von Bedeutung sind.\nErgebnis eines historischen Prozesses\nDie diplomatischen Beziehungen zwischen der Schweiz und dem Heiligen Stuhl seien vielfältig und komplex. Der Heilige Stuhl habe seit 1586 in Form einer Nuntiatur eine diplomatische Vertretung in der Schweiz, mit einer Unterbrechung zwischen 1873 und 1920. Die Schweiz ist erst seit 1991 beim Heiligen Stuhl vertreten.\nDie Funktion als Botschafter wurde seither von Bern, Prag, Genf, erneut Bern und schliesslich Ljubljana aus wahrgenommen. Mit seinem Entscheid verstärke der Bundesrat die diplomatische Präsenz der Schweiz beim Heiligen Stuhl, wie er dies seit dreissig Jahren anstrebe.\nDie Errichtung einer Schweizer Botschaft beim Heiligen Stuhl in Rom ändere nichts an den Beziehungen zwischen der Schweiz und der katholischen und der reformierten Kirche. Sie erfolgt unter Wahrung der jeweiligen Zuständigkeiten von Bund und Kantonen.\nMehrfachakkreditierung mit Malta und San Marino\nBei dieser Gelegenheit soll der Bundesrat auch eine Mehrfachakkreditierung für den Heiligen Stuhl, Malta und San Marino schaffen. Im Fall von Malta können damit die bilateralen Beziehungen im Rahmen der Schweizer Europapolitik vertieft werden.\nZudem können die Entwicklungen im zentralen Mittelmeerraum, insbesondere im Hinblick auf die Migrationsströme, besser verfolgt werden.\nNächste Schritte\nIn einem nächsten Schritt wird der Bundesrat die aussenpolitischen Kommissionen der eidgenössischen Räte zur geplanten Änderung im Vertretungsnetz der Schweiz konsultieren, wie es das Parlamentsgesetz vorsieht. \nNoch 2012 war ein Vorstoss von FDP-Nationalrätin Doris Fiala (ZH) im Parlament gescheitert, die eine Vertretung im Vatikan forderte. Unter anderem auch deshalb, weil sich der damalige Aussenminister Didier Burkhalter gegen den Vorstoss stellte, schreibt die Nachrichtenagentur keystone-sda. (gs)\n\n\nKasernen-Neubau für die Schweizergarde soll 2023 beginnen\n\n\n© Katholisches Medienzentrum, 01.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-01 11:12", "author": "gs"}