{"id": "die-gemeinschaft-hilft-mir-mich-zu-zentrieren", "tag": "Schweiz", "tag2": "Schweiz", "title": "Franziskus statt Grossbank", "text": "\nMarianne Suter* will in der Franziskanischen Gemeinschaft Zürich ihr Ordensversprechen abgeben. Weshalb, erzählt die ehemalige Kaderfrau einer Bank.\nRegula Pfeifer\nWeshalb sind Sie zur Franziskanischen Gemeinschaft gekommen?\nMarianne Suter: «Ich war Kaderfrau in einer Schweizer Grossbank und stand kurz davor, ins Top-Management aufzusteigen. Da wurde ich schwer krank. Ich musste mein Pensum reduzieren und mich völlig neu orientieren. Das war nicht die erste schwere Krise in meinem Leben, aber durch meine Krankheit musste ich mich konkret mit meinem Leben und Tod auseinandersetzen. Da empfahl mir Sabine Zgraggen, hierher zu kommen. Ich kenne sie aus der Pfarrei Wädenswil.\n\n\n\n\n\n\n\n©  Sabine Zgraggen\n\n\nDurch eine schwere Krankheit auf den franziskanischen Weg gekommen: Marianne Suter*\n\n\n\n«Es gibt keinen richtigen oder falschen Weg.»\nWie hilft Ihnen diese Gemeinschaft?\nSuter: Sie hilft mir, mich zu zentrieren und aufs Wesentliche Acht zu geben. Bruder Paul hat mich bestärkt. Er hat aufgezeigt, dass es verschiedene Wege gibt, das franziskanische Leben umzusetzen. Gut finde ich: Es gibt keinen richtigen oder falschen Weg. Dass ich hier mit anderen solche Fragen diskutieren kann, gibt mir Halt. Ich merke: Viele Leute sind auf der Suche.\n«Ich bin nicht perfekt. Ich fahre Auto.»\nWie setzen Sie die Liebe zur Schöpfung um?\nSuter: Ich war schon immer eine Tierfreundin, habe Regenwürmer gerettet und Hornissen-Nester geschont. Als Familie tragen wir der Natur Sorge. Wir reduzieren den Fleischkonsum und essen Regionales. Wir haben unser Grundstück in den Bergen renaturiert. Aber ich bin nicht perfekt. Ich fahre mit dem Auto zur Arbeit.\n«Ich bin heute ein anderer Mensch.»\nWie haben Sie es mit Besitz?\nSuter: Durch die Krankheit habe ich gemerkt: Besitz ist nichts Wesentliches im Leben. Das Wesentliche kann man nicht kaufen, nur geben und empfangen. Das war mein Perspektivenwechsel, den die Krankheit hervorrief. Ich bin heute ein anderer Mensch – meine Arbeit hat nun einen anderen Stellenwert in meinem Leben. Unsere Ferienwohnung vermieten wir zum Freundschaftspreis an langjährige Mieter. Mit ihnen fühlen wir uns wie in einer grossen Familie verbunden.\nWie wollen Sie franziskanisch leben?\nSuter: Ich habe mich gefragt: Wie kann ich dem Vorbild von Franz und Klara gerecht werden? Ich bin ja nicht perfekt. Bruder Paul hat mich beruhigt: «Das macht nichts, jeder macht es anders.» Ich fühle mich dem Evangelium verpflichtet und versuche es jeden Tag zu leben.\nSind Sie sonst kirchlich engagiert?\nSuter: Ich bin seit kurzem Lektorin in unserer Pfarrei. Früher war ich als Mutter von zwei Kindern eher Konsumentin des kirchlichen Angebots. Heute versuche ich aktiv etwas beizutragen und mitzugestalten.\n*Marianne Suter ist ein Pseudonym. Dies, um die Chancen auf dem Arbeitsmarkt zu erhalten.\n\nZürcher im Gefolge der Heiligen Franz und Klara\n\n\n© Katholisches Medienzentrum, 25.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-25 12:00", "author": "Regula Pfeifer"}