{"id": "die-corona-krise-fordert-caritas-heraus", "tag": "Schweiz", "tag2": "Schweiz", "title": "Die Corona-Krise fordert Caritas heraus", "text": "\nEine Verdoppelung der Gesuchsfälle verzeichnete Caritas Schweiz im vergangenen Jahr. Die Corona-Krise hate viele Menschen in eine prekäre Situation geführt.\nMenschen, die in der Krise durch alle Netze fallen, landen oft bei der Caritas-Sozialberatung. Dort dort verzeichnete man im Krisenjahr 2020 eine Verdoppelung der Fälle, sagte Sprecher Stefan Gribi gegenüber der «Sonntagszeitung».\n«Im vergangenen Jahr haben die regionalen Caritas-Organisationen über 10’000 Beratungen für hilfesuchende Menschen durchgeführt. Das sind rund doppelt so viele wie in normalen Jahren», erklärte Gribi.\nRat und direkte Hilfe\nHilfesuchende würden an die zuständigen Ämter vermittelt, wenn sie Anspruch auf Unterstützung haben. Oder sie erhalten eine Direktzahlung. «16’000 in Not geratene Personen haben wir mit dieser finanziellen Direkthilfe in Höhe von insgesamt 5 Millionen Franken unterstützt», erklärte Gribi.\nPro Person beläuft sich die Zahlung auf 1000 Franken, für Familien auf bis zu 3000. In gravierenden Fällen würden diese Beträge laut Caritas mehrmals ausbezahlt. Vielen Menschen, die bisher aus eigener Kraft ihre Existenz sichern konnten, gelinge dies gemäss Gribi seit Beginn der Krise nicht mehr.\nLeere Kasse\nVor allem solche in prekären Arbeitsverhältnissen wie Temporärjobs, Arbeit auf Abruf oder im Stundenlohn seien davon betroffen. Wegen einer finanzielle Notlage könnten oft Rechnungen für Miete, Krankenkasse und Steuern nicht mehr bezahlen werden.\nManchen Menschen fehle schlichtweg das Geld für Lebensmittel. Caritas habe darum die Corona-Hilfe massiv ausgebaut. «Es handelt sich um die grösste Hilfsaktion für die Schweizer Bevölkerung in der Geschichte der Caritas», erklärte Sprecher Gribi. (gs)\n\n\nArmut steigt stark an: Caritas kritisiert Seco\n\n\n© Katholisches Medienzentrum, 24.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-24 17:14", "author": "gs"}