{"id": "die-erste-lektion-nach-dem-lockdown", "tag": "Schweiz", "title": "Die erste Lektion nach dem Lockdown", "text": "\nWer bekommt ein Bett auf der Intensivstation? Was macht dir Angst? Was hast du vermisst? Mit solchen Fragen starten Religionslehrerinnen in die erste Lektion nach dem Lockdown.\nSylvia Stam\n«Wir laufen rum mit der Schnauze voll, die Köpfe sind leer, Sitzen im Dreck bis zum Hals, haben Löcher im Herz…» Mit diesem Song, der in Rap-Manier ein Krisenerlebnis besingt, steigt Franzisca Ebener am Montag in die erste Religionsstunde nach dem Lockdown ein. In Gruppen werden ihre Schülerinnen und Schüler der 1. bis 3.  Oberstufe im luzernischen Rothenburg sich austauschen über Fragen wie: «Was war für euch in den Wochen des Lockdown schlimm?» Aber auch: «Was nehmt ihr mit aus dieser Krisenzeit, was schön oder gar bereichernd war?»\n\n\n\n\n\n\n\n©  Claudia Ernst\n\n\nFranzisca Ebener, Religionspädagogin in Rothenburg\n\n\n\n«Wir können nicht einfach normal in den Alltag übergehen», sagt Ebener gegenüber kath.ch. In der dritten Oberstufe hätten viele Angst, keine Lehrstelle mehr zu finden, zumal während dem Lockdown keine Schnupperwochen möglich waren. In der Folgewoche möchte sie daher das Thema Angst anschauen: «Was macht mir Angst? Wo brauche ich Unterstützung? Wo muss ich die Angst aushalten?» Verbinden lasse sich dies mit der biblischen Geschichte von Jesus im Garten Gethsemani.\nMut-mach-Momente\nAngst war auch ein Thema, das Ruth Arnold, Religionspädagogin in Seedorf im Kanton Uri, während des Lockdown mit ihren Schülerinnen und Schülern geteilt hat. Jede Woche hat sie ihnen ein «Mut mach-Moment» mit Gedankanstössen geschickt. Darin regt sie die Schülerinnen und Schüler dazu an, die Angst genauer anzuschauen: «Was sagt sie dir über dich und dein Leben? Warum ist sie da?» \n\n\n\n\n\n\n\n\nSchutzkonzept der Kreisschule Seedorf UR\n\n\n\nSolche Gedanken werde sie in der ersten Lektion sicherlich nochmals thematisieren, sagt Ruth Arnold gegenüber kath.ch. Die Oberstufenschülerinnen und -schüler sollen «über ihre Gefühle und Sorgen reden können», sagt sie und räumt ein, dass dies in der Klassengemeinschaft nicht immer einfach sei.\nAus den Lockdown-Erfahrungen lernen\nZeit zum Erzählen werden auch die Oberstufenschülerinnen und -schüler von Silvia Dietschi haben, die im St. Gallischen Gams die kirchliche Variante von Ethik, Religion, Gesellschaft (ERG) unterrichtet: «Wie ist es dir daheim ergangen? Was hast du vermisst? Was wurde schwierig?», fragt sie die Schülerinnen und Schüler. «Aus vielen Bildern wählen sie eines aus, das zu diesen Fragen passt.» In der Folgestunde möchte sie einen Blick in die Zukunft werfen: «Wie weiter? Was können wir aus der Lockdown-Erfahrung lernen?»\n\n\n\n\n\n\n\n©  Silvia Dietschi\n\n\nIn Gams drücken die Schlüler ihre Erfahrungen des Lockdown in einem Bild aus.\n\n\n\nGeradezu philosophisch wird es im katholischen Religionsunterricht von Ruth Jehle in Altdorf. Auf der Mittel- und Oberstufe möchte sie ethische Fragen diskutieren, die sich zur Zeit des Lockdown gestellt haben: «Was für Probleme ergeben sich daraus, wenn Menschen ganze Regale leer kaufen und für Nachkommende nichts mehr bleibt? Wer bekommt ein Bett auf der Intensivstation, wenn nicht genügend für alle da sind? Dürfen bei einem Lockdown wirtschaftliche Interessen über die Gesundheit gestellt werden?»\n\n\n\n\n\n\n\n©  Franzisca Ebener\n\n\nReligionsunterricht vor dem Lockdown: Schülerinnen und Schüler üben den Gruppenzusammenhalt.\n\n\n\n«Es soll sein wie bei einem Fest.»Silvia Dietschi\nFür die Schülerinnen und Schüler der heilpädagogischen Schule in Trübbach (SG) steht in der ersten Lektion eine herzliche Begrüssung im Zentrum: «Es soll sein wie bei einem Fest», sagt Silvia Dietschi, die sich wie alle Befragten sehr auf das Wiedersehen freut. «Dazu darf jedes Kind der Reihe nach eine Kerze anzünden». Nach jedem Kind wird ein Lied gesungen, die Kinder dürfen die Kerzen später nach Hause nehmen.\n\n\n\n\n\n\n\n©  Silvia Dietschi\n\n\nJedes Kind darf zum Beginn der Lektion eine Kerze anzünden - in einem Glasstern von Caritas.\n\n\n\nWas die je nach Schule und Kanton sehr unterschiedlichen Schutzmassnahmen (siehe Infobox) für den konkreten Unterricht bedeuten, können die Lehrerinnen derzeit schlecht abschätzen. «Ich bin gespannt, wie es geht!», sagt Franzisca Ebener, wohl stellvertretend für alle.\n\n© Katholisches Medienzentrum, 11.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-11 06:07", "author": "Sylvia Stam"}