{"id": "die-stelle-fuer-die-kommunion-ist-auf-dem-boden-markiert", "tag": "Schweiz", "tag2": "Schweiz", "title": "Die Stelle für die Kommunion ist auf dem Boden markiert", "text": "\nAuch St. Peter und Paul in Aarau bereitet sich auf den ersten Gottesdienst seit dem Lockdown vor. Markierungen und Absperrbänder sind angebracht. Der Gemeindeleiter macht sich Gedanken, was sie bewirken.\nBoris Burkhardt\nDie rechte der beiden grossen Flügeltüren der Kirche St. Peter und Paul in Aarau öffnete schon vor Corona automatisch. Sie wird den ersten Gottesdienstbesuchern seit dem 8. März Am Samstagabend um 18 Uhr beziehungsweise am Sonntag um 10 Uhr zum Pfingstgottesdienst den Eintritt in die Kirche ermöglichen, ohne dass sie die Klinke berühren müssen. Auf ihr steht in weissen Klebelettern der Schriftzug «Eingang». \n\n\n\n\n\n\n\n\n\n©  Boris Burkhardt\n\n\nAn den Markierungen auf dem Boden sollen sich die Gottesdienstbesucher gut orientieren können.\n\n\n«Die linke Tür ist nicht automatisiert; aber sie wird den ganzen Gottesdienst über offenstehen», erklärt Burghard Förster, Diakon und Gemeindeleiter der Pfarrei St. Peter und Paul. Wie in allen Kirchen in der Schweiz dürfen seit Donnerstag nach dem Corona-Lockdown am 13. März wieder Gottesdienste stattfinden. Dafür müssen Vorbereitungen getroffen werden.\nKennzeichnungen und Sperrbänder helfen\nIm Eingangsbereich und im Mittelgang erinnern gelbe Klebestreifen mit Ausrufezeichen an den einzuhaltenden Abstand von zwei Metern. Jede zweite Bank im Kirchenraum ist mit einem grünen Band als gesperrt gekennzeichnet; die Empore ist für die Besucher nicht zugänglich. \n\n\n\n\n\n\n\n©  Boris Burkhardt\n\n\nHauswart Martin Bürge (links) und Gemeindeleiter Burghard Förster werden die Besucher darauf hinweisen, dass sie durch den Haupteingang eintreten sollen.\n\n\n\nZunächst habe es in den Anordnungen des Bistums Basel geheissen, dass sich eine Person pro vier Quadratmetern in der Kirche aufhalten dürfe, erklärt Förster: «Das wären bei 800 Quadratmetern inklusive Empore 200 Menschen gewesen.» \nDoch die ursprüngliche Idee, die Gottesdienstbesucher in jede Bank mit zwei Meter Abstand zum Nebenmann und versetzt zum Vordermann zu setzen, habe sich nicht umsetzen lassen: Der Mindestabstand von einer Bank zur nächsten wäre nicht eingehalten worden. Ausserdem hätten Paare oder Familien diese Rechnung komplett durcheinandergeworfen.\nNur noch Platz für 100 Personen\n«So mussten wir uns entscheiden, jede zweite Bank zu sperren, sodass nun noch 100 Personen am Gottesdienst teilnehmen können», bedauert Förster. In den vergangenen Jahren seien zur regulären Eucharistiefeier am Vorabend 80 bis 100, zur Messe am Sonntagmorgen 100 bis 200 Menschen gekommen.\n«Es wird sicher nicht einfach.»Burghard Förster, Gemeindeleiter\nAm Eingang werden die Besucher mit einem Zähler registriert, um die Maximalzahl nicht zu überschreiten. Was aber passiert, wenn am Sonntag der 101. Gottesdienstbesucher in der Eingangstür erscheint? Förster machte eine kurze Pause. «Wir werden ihn freundlich darauf hinweisen, dass die Kirche voll ist», sagt er dann: «Es wird schmerzhaft, sicher nicht einfach.»\nSingen ja, aber bloss eine Strophe pro Lied\nAuf den Bänken selbst sind die hundert Plätze nicht markiert. Platzanweiser werden die Gläubigen entsprechend im Raum verteilen. Im Gegensatz zu den Reformierten hat das Bistum Basel laut Förster den Besuchern das Singen nicht verboten. Er habe den Gemeindegesang dennoch reduziert: «Statt drei Strophen singen wir von jedem Lied nur eine.» Die Texte werden auf die Leinwand geworfen; der Kantor wird mehr als üblich alleine singen. \n\n\n\n\n\n\n\n©  Boris Burkhardt\n\n\nGemeindeleiter und Diakon Burghard Förster demonstriert, wie die Austeilung der Kommunion funktionieren wird. Die Stelle, wo er zu stehen hat, ist auf dem Boden markiert.\n\n\n\nDie Kommunion wird ohne Handschuhe, ohne Mundschutz und ohne Plexiglasscheibe (wie etwa am 10. Mai in Köln) gereicht; die gründliche Desinfektion der Hände werde genügen müssen. Förster geht in die Mitte des Kirchenschiffs, wo sich Längs- und Quergang zwischen den Bänken treffen: Die Stelle, wo er und andere Mitglieder des Seelsorgeteams die Kommunion austeilen, ist markiert, zwei Meter von der markierten Stelle, an der die Gemeindemitglieder die Hostie entgegennehmen.  \n«Es ist ein anderes Feiern.»Burghard Förster\n«Es ist ein anderes Feiern», prophezeit Förster für Pfingsten 2020. Dennoch will er die Corona-Hygienemassnahmen nicht als «restriktiv» bewerten: «Sie dienen dem Schutz unserer Gemeindemitglieder und ermöglichen überhaupt erst, dass diese an der Feier teilnehmen können.»\nVergleich mit biblischem Pfingsten\nTheologisch seien sich die Situation heute und am ursprünglichen Pfingstfest nicht unähnlich, findet Förster: «Damals war der physische Jesus nicht mehr da und die Gemeinde musste sich im Geist verbinden. Die Jünger waren eingeschlossen und traten an Pfingsten heraus ins Freie: Das passiert nun auch.» \nDabei werde sich zeigen, ob die Orientierung an der rein geistlichen Verbindung unter den Gemeindemitgliedern, wie sie die modernen Pfingstbewegungen propagieren, tatsächlich ausreiche, «oder ob es den physischen Kontakt untereinander braucht». Sein Gefühl sage ihm: Letzteres.\n\n\n\n\n\n\n\n©  Boris Burkhardt\n\n\nAuch ohne Gottesdienste war die Kirche St. Peter und Paul während der Coronazeit für Besucher geöffnet: Im Gästebuch stehen Gedanken, Sorgen und Hoffnungen der Gläubigen.\n\n\n\n\n\nNeue, andere Formen gelebt\nIn seiner Pfingstpredigt will Förster die Gemeinde und die ganze Gesellschaft kritisch fragen, in welchem Geiste sie heute handeln wolle: «Im Geiste der Verschwörungstheorien, im Geiste der Gesundheit, im Geiste des Geldes, im Geiste der individuellen Freiheit?» Auch für ihn wird es der erste Gottesdienst seit dem 8. März, dem Zweiten Sonntag in der Fastenzeit, sein: Noch bevor damals der späte Entscheid des Bistums am Freitagabend gefallen sei, dass Gottesdienste am 15. März noch erlaubt seien, habe die Gemeindeleitung entschieden, darauf zu verzichten. \nIn der Kar- und Osterwoche gab es tägliche Texte, Videobotschaften und Bilder in einer WhatsApp-Gruppe; seither jeden Sonntag. Wie es ihm selbst gehen wird, wenn er zum ersten Mal wieder metaphorisch auf die Kanzel steige, kann Förster schwer einschätzen. Er formuliere Predigten und Gebete in der Regel frei, gehe auf die Stimmung der Gemeinde und die aktuelle Dynamik im Kirchenraum ein: «Ich weiss nicht, was es mit mir machen wird, wenn die Gemeindemitglieder so verteilt sitzen, ob ich Kontakt zu ihnen bekomme.» (bb)       \n\n\n© Katholisches Medienzentrum, 30.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-30 16:09", "author": "Boris Burkhardt"}