{"id": "die-vorstellung-von-lebensqualitaet-aendert-sich", "tag": "Schweiz", "title": "«Die Vorstellung von Lebensqualität ändert sich»", "text": "\nAm Krankenbett fällt oft der Satz: «Ich möchte anderen nicht zur Last fallen.» Der Vatikan warnt in einem neuen Papier vor Sterbehilfe und einer «Wegwerfkultur». Warum sich die Lebensqualität am Lebensende ändert, weiss Simon Peng-Keller*.\nRaphael Rauch\nDer barmherzige Samariter steht im Titel des neuen Vatikan-Dokuments. Passt das überhaupt? Am Lebensende geht es doch nicht mehr darum, Leben zu retten – so wie es der Samariter getan hat.\nSimon Peng-Keller: Ich finde den Titel dennoch passend. Der barmherzige Samariter verkörpert ja eine umfassende Care-Haltung. Er sorgt sich um den lebensbedrohlich Verletzten: indem er ihn pflegt und medizinisch versorgt. Aber auch dadurch, dass er eine Unterbringung in einem Hospiz organisiert und sich um die finanzielle Absicherung kümmert.\n\n\n\n\n\n\n\n© Frank Brüderli\n\n\nSimon Peng-Keller, Professor für Spiritual Care an der Universität Zürich\n\n\n\nWas überrascht Sie an dem Dokument?\nPeng-Keller: Die Art und Weise, wie das Gleichnis vom Barmherzigen Samariter theologisch weitergeführt wird. Zum Beispiel die Verbindung von Kontemplation und Compassion als tätigem Mitgefühl. Auch hat mich überrascht, dass das Dokument so bescheiden daherkommt: als Brief, der bekannte Positionen in Erinnerung ruft und sie gleichzeitig an einigen Stellen auch neu akzentuiert.\n«Die Autoren kennen die Standards der heutigen Palliative Care.»\nWas ist aus Ihrer Sicht neu?\nPeng-Keller: Zunächst der Gesamtklang, den dieser Brief entfaltet. Es wird bei der Lektüre deutlich, dass die Autoren die Standards und Einsichten der heutigen Palliative Care kennen und seitens des katholischen Lehramts umfassend aufgreifen. In diesem Zusammenhang wird beispielsweise an den christlichen Heilungsauftrag erinnert.\nWie sieht der aus?\nPeng-Keller: Laut dem Dokument gibt es eine christliche Verpflichtung, sich aktiv im Gesundheitswesen zu engagieren: sowohl in der direkten Begleitung von Kranken und Sterbenden als auch in der institutionellen und politischen Ausgestaltung der Gesundheitsversorgung. Der Brief ruft die Ortskirchen auf, sich nicht aus säkularen Gesundheitsinstitutionen zurückzuziehen, sondern sie kreativ mitzugestalten.\n«Gebrechlichkeit führt nicht automatisch zu einer Verminderung der Lebensqualität.»\nDas Dokument kritisiert eine verengte Auffassung von Lebensqualität. Was ändert sich am Lebensende?\nPeng-Keller: Kritisiert wird ein Verständnis, nach dem Lebensqualität eng mit Leistungsfähigkeit und Selbstständigkeit verknüpft wird. Dieses Verständnis ist auch aus wissenschaftlicher Perspektive problematisch. Viele Studien belegen ein paradoxes Verhältnis zwischen Krankheit und Lebensqualität. Eine fortschreitende Erkrankung oder Gebrechlichkeit führt nicht automatisch zu einer Verminderung der Lebensqualität. Menschen haben eine grosse Anpassungsfähigkeit. So sind ältere Menschen im Schnitt zufriedener als Menschen in der Lebensmitte, die körperlich viel fitter sind.\n\n\n\n\n\n\n\n©  KNA\n\n\nEin Spitalseelsorger mit Maske und Schutzanzug spricht mit einem Patienten.\n\n\n\nWie schafft es jemand, der schwer erkrankt ist, subjektiv trotzdem eine hohe Lebensqualität zu empfinden?\nPeng-Keller: Die Menschen können neue Lebensdimensionen entdecken, für die sie bisher keine Zeit oder keinen Sinn hatten. Zum Beispiel was es bedeutet, in der Gegenwart zu leben. Auch Beziehungen vertiefen sich manchmal in solchen Zeiten. So kann der Verlust an Lebensqualität im körperlichen Bereich durch einen Zugewinn an Lebensqualität in anderer Hinsicht kompensiert werden.\n«Spirituelle Begleitung kann die Lebensqualität von Menschen verbessern.»\nFrüher haben Ärzte zu Patienten am Lebensende gesagt: «Wir können nichts mehr für Sie tun.» Heute sagen sie das nicht mehr – weil die Palliativforschung zeigt: Man kann immer noch etwas tun. Zum Beispiel?\nPeng-Keller: Eine gute Schmerztherapie, die neben der physischen Dimension des Schmerzes auch soziale, psychische und spirituelle Dimensionen im Blick hat. Ebenso kann durch eine gute Pflege und durch eine spirituelle Begleitung die Lebensqualität von Menschen am Lebensende deutlich verbessert werden.\nEs gibt Menschen mit schwerem Krebs, die kurz vor dem Tod sagen: «Ich bin geheilt.» Aus medizinischer Sicht macht das keinen Sinn. Was ist damit gemeint?\nPeng-Keller: Heilung kann sich auf unterschiedliche Dimensionen beziehen. Der klassische biomedizinische Ansatz ist ganz auf die physische Heilung ausgerichtet. Doch Heilung kann auch auf einer seelisch-spirituellen Ebene stattfinden. Etwa wenn ich mit mir ins Reine komme, anderen Menschen und mir selbst verzeihen kann, zu einem inneren Frieden finde, mich Gott endlich ganz anvertrauen kann.\n\n\n\n\n\n\n\n©  Keystone\n\n\nAn der Hand eines Menschen aus dem Leben gehen\n\n\n\nDas Dokument kritisiert einen «Individualismus, der andere als Last betrachtet.» Ist Ihnen das in Gesprächen am Krankenbett auch schon begegnet?\nPeng-Keller: Tatsächlich habe ich den Satz «Ich möchte anderen nicht zur Last fallen» schon unzählige Male in solchen Gesprächen gehört. Ich bin allerdings nicht sicher, ob der Hauptgrund für diese Angst tatsächlich im zunehmenden Individualismus liegt. Ich vermute eher, dass es auch mit unserer Leistungsgesellschaft zu tun hat, die den Blick für jene Sinndimensionen verstellt, die nicht mit dem Erreichen von Zielen verbunden sind – sondern mit der Erfahrung, dass das Leben im Kern Geschenk ist.\n«Menschen können sich anpassen.»\nDas Dokument lehnt Sterbehilfe ab. Hinter dem Todeswunsch stecke «fast immer der Ruf nach Hilfe und Liebe». Trifft das Ihrer Erfahrung nach zu?\nPeng-Keller: Die klinische Erfahrung zeigt deutlich: Todeswünsche unterliegen einer starken Wandlung. Eine gute medizinische, psychologische und spirituelle Unterstützung tragen oft dazu bei, dass solche Wünsche zurücktreten. Menschen können sich an Lebenssituationen anpassen, die sie zunächst unerträglich finden.\n«Palliative Care ist in der Schweiz nach wie vor unterfinanziert.»\nAufmerksamkeit und Zuwendung sind relevante Faktoren für die Zufriedenheit von Patienten. Gibt es genügend Geld und Personal, um das zu gewährleisten?\nPeng-Keller: Insgesamt muss man leider sagen, dass die Palliative Care in der Schweiz nach wie vor unterfinanziert ist. Das Wissen und gut ausgebildete Fachpersonen sind da. Doch das aktuelle Finanzierungsmodell ist revisionsbedürftig.\nSind die Spitäler und Heime in der Schweiz gut aufgestellt, um den individuellen Bedürfnissen der Patienten gerecht zu werden?\nPeng-Keller: Es gibt grosse Unterschiede und viel Entwicklungsbedarf. Die Bedeutung von Palliative Care ist zwar in der Schweiz grundsätzlich unbestritten. Doch gibt es viele gegenläufige Tendenzen und Umsetzungsprobleme.\nDer Bundesrat hat letzte Woche bekannt gegeben: Er will Palliative Care weiter fördern. Was sind die nächsten notwendigen Schritte?\nPeng-Keller: Neben einem besseren Finanzierungsmodell braucht es eine Stärkung der ambulanten Palliative Care, besonders in ländlichen Regionen. Auch muss weiter geklärt werden, wie eine gute interprofessionelle Zusammenarbeit im Bereich der Spiritual Care ermöglicht werden kann. Interprofessionell meint die Zusammenarbeit zwischen Ärztinnen und Ärzten, Pflegenden und Seelsorgenden.\n\n\n\n\n\n\n\n©  Keystone/DPA/Peter Kneffel\n\n\nCorona-Patient in einer Intensivstation\n\n\n\nWährend des Lockdowns haben Sie daran appelliert: «Trotz Covid-19 die Würde der Toten wahren.” Hat sich die Situation in der Schweiz wieder normalisiert?\nPeng-Keller: Nach meiner Kenntnis hat sich die Situation in den letzten Monaten weitgehend normalisiert. Mit den steigenden Infektionszahlen könnte sich das jedoch wieder ändern. Was die ethische Beurteilung der Einschränkungen während des Lockdowns betrifft, gibt es inzwischen die wichtige Stellungnahme der Nationalen Ethikkommission. Und den Appell «Lebensschutz und Lebensqualität in der Langzeitpflege«. Es ist sehr zu hoffen, dass diese lesenswerten Dokumente breit aufgenommen werden.\n* Simon Peng-Keller ist katholischer Theologe, Professor für Spiritual Care an der Universität Zürich und Mitglied des Fachgremiums Palliative Care der Schweizer Bischofskonferenz.\n\n\nVatikan zu Sterbehilfe: Kritik an “Wegwerfkultur”\n\n\n© Katholisches Medienzentrum, 24.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-24 07:47", "author": "Raphael Rauch"}