{"id": "die-paepste-schweigen-bisher-zum-tod-von-hans-kueng", "tag": "Schweiz", "tag2": "Schweiz", "title": "Die Päpste schweigen bisher zum Tod von Hans Küng", "text": "\nDer emeritierte Papst Benedikt XVI. hat sich bisher nicht zum Tod seines akademischen Kollegen aus gemeinsamen Tübinger Zeiten geäussert. Auch von Papst Franziskus oder anderen vatikanischen Stellen gab es bislang keine offizielle Würdigung.\nDie Päpstliche Akademie für das Leben nannte Küng eine «grosse Gestalt in der Theologie des vergangenen Jahrhunderts». Küngs Ideen und Analysen nötigten zur Reflexion über Kirchen, Gesellschaft und Kultur.\nKardinal Kasper: mit Kirche ausgesöhnt\nKüng, dem der Vatikan 1979 die Lehrerlaubnis entzog, habe sich nach Darstellung von Kurienkardinal Walter Kasper vor seinem Tod mit der Kirche ausgesöhnt. Papst Franziskus habe vergangenen Sommer, als Küng bereits sehr geschwächt war, durch Kasper Grüsse und Segenswünsche überbringen lassen.\n«Hans hat sich darüber sehr gefreut, es war wichtig für ihn», sagte Kasper der italienischen Zeitung «Corriere della Sera» von Mittwoch. Kasper würdigte Küng mit den Worten, er habe als Theologe mit einer für alle verständlichen Sprache «vielen geholfen, zum Glauben zu finden oder in der Kirche zu bleiben».\nUnterschiedliche Standpunkt\nKasper kannte Küng seit Ende der 1950er-Jahre und arbeitete bei ihm in den 60ern als wissenschaftlicher Assistent in Tübingen. «Wir hatten unterschiedliche Standpunkte, aber wir sind immer in Kontakt geblieben», sagte der Dogmatiker und spätere Präsident des Päpstlichen Rats für die Einheit der Christen über seinen fünf Jahre älteren früheren akademischen Lehrer.\nKasper nannte Küng einen «harten Kritiker, manchmal auch ungerecht». Küng sei jedoch «in der Tiefe seines Herzens immer ein Mann der Kirche und in der Kirche» geblieben. Nie habe er daran gedacht, die Kirche zu verlassen. «Seine Absicht war, sein Bestes für die Kirche zu tun, von innen. Er hat sich immer als Christ und als Katholik gefühlt», sagte Kasper.\nBenedikt und Franziskus\nDer Kardinal berichtete, dass er vergangenen Sommer, als schon mit einem baldigen Tod Küngs gerechnet worden sei, Papst Franziskus angerufen habe. «Der Papst trug mir auf, ihm seine Grüsse und seine Segenswünsche ‘in christlicher Gemeinschaft’ zu überbringen», sagte Kasper. «Es war, als fühlte sich Küng in Frieden mit der Kirche und mit Franziskus, eine Art Versöhnung», sagte der Kardinal.\nAuch Benedikt XVI. habe von Küngs Verfassung gewusst und für ihn gebetet, so Kasper weiter. Zur Forderung einer formellen Rehabilitierung Küngs, dem die Glaubenskongregation 1979 die kirchliche Lehrerlaubnis entzog, sagte Kasper: «Das hat keinen Sinn, wenn man stirbt, macht man keine Verfahren, uns erwartet ein anderes Gericht.»\nReibungspunkte\nReibungspunkte zwischen Küng und dem katholischen Lehramt habe es mehrere gegeben, von der Moral-Enzyklika «Humanae vitae» bis zum Frauenpriestertum, sagte Kasper. Die Hauptkritik Küngs habe sich indessen gegen das Unfehlbarkeitsdogma gerichtet. «Die Weise, wie er das tat, gefiel Rom nicht; auch ich war nicht einverstanden», sagte der Kardinal. (kna)\n\n\nMonika Schmid: „Hans Küng hat mich im Konflikt mit Vitus Huonder unterstützt“\n\n\n© Katholisches Medienzentrum, 07.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-07 18:03", "author": "Die Päpstliche Akademie für das Leben nannte Küng eine «grosse Gestalt in der Theologie des vergangenen Jahrhunderts». Küngs Ideen und Analysen nötigten zur Reflexion über Kirchen, Gesellschaft und Kultur."}