{"id": "die-offenen-fragen-von-lugano-und-eine-entschuldigung", "tag": "Kommentar", "tag2": "Kommentar", "title": "Die offenen Fragen von Lugano – und eine Entschuldigung", "text": "\nEntführung, Nötigung, Körperverletzung: Die schweren Vorwürfe der Tessiner Staatsanwaltschaft gegen den ehemaligen Generalvikar Azzolino Chiappini haben sich als haltlos herausgestellt. Das Bistum Lugano muss sich kritischen Fragen stellen – ebenso wir Medien.\nRaphael Rauch\nGibt es im Tessin eine zweite Natascha Kampusch? Die Nachricht, der ehemalige Generalvikar des Bistums Lugano habe jahrelang eine Finnin gefangen gehalten, erinnerte zunächst an einen Fall in Österreich. Hier hielt ein Mann seine Tochter Natascha Kampusch jahrelang und unbemerkt in seinem Haus fest.\nOffene Fragen bleiben unbeantwortet\nDie gute Nachricht von Lugano lautet: Der Fall ist harmloser als gedacht. Eine 48 Jahre alte Finnin wurde von ihrem Vertrauensmann, dem ehemaligen Generalvikar und emeritierten Theologie-Professor Azzolino Chiappini, weder festgehalten noch drangsaliert. Sondern sie leidet an schweren psychischen Problemen. Die führten dazu, dass sie sich von der Aussenwelt abschottete, nicht einmal mehr die Stromrechnung bezahlte – und sich die Pakete vor der Wohnung stapelten.\n\n\n\n\n\n\n\n©  RSI\n\n\nAzzolino Chiappini\n\n\n\nDie schlechte Nachricht lautet: Es gibt offene Fragen, die bislang unbeantwortet blieben. So hat die Justiz keine Erklärung dazu abgegeben, warum sie einen 80 Jahre alten Priester drei Tage lang in Untersuchungshaft festhielt.\nBraucht man drei Tage, um ein Missverständnis zu klären?\nGingen die Behörden wirklich davon aus, dass ein angesehener Theologie-Professor einfach untertauchen würde? Oder die nicht begangene Tat verdunkeln und ins Ausland fliehen würde? Und das mit 80 Jahren, inmitten einer Pandemie?\n\n\n\n\n\n\n\n©  KEYSTONE\n\n\nEin Bild aus glücklicheren Tagen: Azzolino Chiappini (zweiter von rechts) mit der Schweizer Bischofskonferenz 1985.\n\n\n\nUnd dauert es wirklich drei Tage lang, um festzustellen, dass es sich um ein tragisches Missverständnis handelte? Um mangelnde Fürsorge, Überfordertsein, falsche Rücksichtnahme – nicht aber um ein Verbrechen?\nDie Domherren schauten weg\nDoch auch das Bistum Lugano lässt Fragen unbeantwortet. Wie kann es sein, dass ein 80 Jahre alter, zölibatär lebender Priester mit einer 48 Jahre alten Finnin zusammenlebt, diese nicht mehr die Wohnung verlässt, sich die Pakete vor der Wohnungstür stapeln – und niemand davon etwas mitbekommen haben will?\n\n\n\n\n\n\n\n© Alessandro Crinari, Bistum Lugano\n\n\nMesse zur Wiedereröffnung der Kathedrale Lugano, 2017\n\n\n\nDer ehemalige Generalvikar wohnte nicht in einem Landhaus in den Tessiner Bergen, sondern mitten in der Altstadt von Lugano. Etwa 200 Meter entfernt von der Kathedrale – zusammen mit anderen Domherren. Warum liessen sie den Erzpriester gewähren, konfrontierten oder halfen ihrem Mitbruder nicht? «Keiner von ihnen ist eingeschritten, obwohl die Anormalitäten offenkundig waren», sagt ein Kenner der Diözese.\nAuch wir Medien haben Fehler gemacht \nZulange hat die katholische Kirche weggeschaut, wo sie hätte hinschauen müssen. Zu lange blieb sie sprachlos, wo sie hätte kommunizieren müssen. Der Vorfall von Lugano ist weniger schlimm, als alle dachten. Aber schlimm genug ist, dass nun alle zur Tagesordnung übergehen. Dabei wäre Aufklärung angesagt.\n\n\n\n\n\n\n\n© pixabay adege CC0\n\n\nBlick auf die Kathedrale San Lorenzo in Lugano\n\n\n\nSelbstkritisch müssen wir anmerken: Auch die Medien haben Fehler gemacht. Auch wir bei kath.ch. Wir haben über die angeblich «dunkle Seite des Ex-Generalvikars» berichtet, von «zwölf Jahren Martyrium» gesprochen und das Entsetzen in der Diözese thematisiert.\nBitte um Entschuldigung\nNatürlich haben wir stets nach bestem Wissen und Gewissen berichtet und stets auf die Unschuldsvermutung verwiesen. Doch wer von anderen mehr Kommunikation einfordert, muss selbst umso klarer darlegen, wenn die Hypothesen falsch waren. In diesem Fall lagen auch wir daneben. Dafür bitten wir um Entschuldigung.\n\n\nTessiner Staatsanwaltschaft stellt Verfahren gegen Ex-Generalvikar ein\n\n\n© Katholisches Medienzentrum, 25.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-25 18:32", "author": "Raphael Rauch"}