{"id": "die-kuenftige-garde-kaserne-besteht-ihre-aufnahmepruefung", "tag": "Schweiz", "tag2": "Schweiz", "title": "Die künftige Garde-Kaserne besteht ihre Aufnahmeprüfung", "text": "\nEine Delegation der Stiftung für die Renovierung der Kaserne der Schweizergarde hat im Vatikan eine Vorstudie präsentiert. Das Projekt wird von Papst Franziskus und Kardinal Pietro Parolin, Staatssekretär des Vatikans, unterstützt.\n«Das Treffen mit dem Heiligen Vater verlief gut. Er lächelte und war sehr entspannt. Er hat das Projekt sehr geschätzt», sagt Jean-Pierre Roth, der Präsident der Stiftung. Zusammen mit einer kleinen Delegation stellte er offiziell das Projekt für die zukünftige Kaserne vor.\nDieses Treffen war der Höhepunkt einer arbeitsreichen Woche, in welcher der Präsident der Stiftung und sein Team die künftigen Baustellen der neuen Kaserne besuchten.\nDoris Leuthard mit dabei\nVor dem Treffen mit dem Papst übergab die Gruppe, der auch die ehemalige Bundesrätin Doris Leuthard angehörte, die Studie dem Staatssekretär des Vatikans, Kardinal Pietro Parolin.\n\n\n\n\n\n\n\n©  Vatican Media\n\n\nDie Mitglieder der Stiftung für die Renovation der Kaserne bei Kardinal Parolin\n\n\n\n «Wie jene vom Papst haben wir auch seine Unterstützung, um voranzukommen», sagt ein zufriedener Jean-Pierre Roth. Anwesend waren auch die beiden Architekten des Tessiner Büros, Pia Durisch und Aldo Nolli.\nEins mit dem Vatikan\nDer Verein habe in den vergangenen zwei Jahren Hand in Hand mit dem Vatikan und seinen Immobiliendiensten gearbeitet. Die langfristige Arbeit habe sich gelohnt. «Die gesamte Studienphase wurde mit ihnen durchgeführt. Sie sind daher mit dem Projekt vertraut und haben es mit grösster Aufmerksamkeit verfolgt».\nDie Studie wurde in Rom umso besser aufgenommen, als das Kriterium der Nachhaltigkeit des Baus vollständig in die technischen Spezifikationen der zukünftigen Kaserne integriert wurde. Vor allem die Belüftung und die Beleuchtung sollen Energieeinsparungen ermöglichen. Dies sei eine Premiere im Vatikan, sagt Jean-Pierre Roth.\nGeld muss gesammelt werden\nDie Stiftung kann nun ihre Fundraising-Arbeit fortsetzen, um die für den Wiederaufbau der Kaserne benötigten 50 Millionen Franken aufzubringen. «Wir haben bereits 12,5 Millionen Franken an Spenden und Zusagen erhalten», betont Jean-Pierre Roth. 1,5 Millionen Franken wurden in die Vorstudie investiert.\nDie Kaserne wird komplett neu aufgebaut. Das Gebäude ist zu alt für eine einfache Renovierung. Im Jahr 2023 wird die Garde die Kaserne verlassen und vorübergehend an einen noch zu bestimmenden Ort verlegt werden.\nBezugsbereit 2027\nDas künftige Gebäude wird dem Wunsch des Papstes Rechnung tragen, die Zahl der Garde auf 135 Männer zu erhöhen. Auch für Ehepaare und Familien der Garde soll es Räumlichkeiten geben. \nEs wird erwartet, dass die Garde im Mai 2027, zum 500. Jahrestag des Sacco die Roma, in ihre neuen Räumlichkeiten umziehen kann. (cath.ch/ Adaption: Georges Scherrer)\n\n\n\nNeue Kaserne zum 500-Jahr-Gedenken des “Sacco”\n\n\n© Katholisches Medienzentrum, 04.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-04 06:46"}