{"id": "die-enzyklika-von-papst-franziskus-fuer-eine-welt-von-morgen", "tag": "Vatikan", "tag2": "Vatikan", "title": "Eine Enzyklika für die Welt von morgen", "text": "\nIn seinem dritten grossen Lehrschreiben entwirft Papst Franziskus Leitlinien für eine Gesellschaft nach der Corona-Krise. Dabei wendet er sich gegen persönliche und nationale Egoismen. Kath.ch dokumentiert Auszüge der Enzyklika «Fratelli tutti» nach der offiziellen Übersetzung.\n1. «Fratelli tutti» schrieb der heilige Franz von Assisi und wandte sich damit an alle Brüder und Schwestern, um ihnen eine dem Evangelium gemässe Lebensweise darzulegen. Von seinen Ratschlägen möchte ich den einen herausgreifen, mit dem er zu einer Liebe einlädt, die alle politischen und räumlichen Grenzen übersteigt. Er nennt hier den Menschen selig, der den anderen, «auch wenn er weit von ihm entfernt ist, genauso liebt und achtet, wie wenn er mit ihm zusammen wäre».\n7. Als ich dieses Schreiben verfasste, brach unerwartet die Pandemie\nCovid-19 aus, die unsere falschen Sicherheiten offenlegte. Über die verschiedenen Antworten hinaus, die die verschiedenen Länder gegeben haben, kam klar die Unfähigkeit hinsichtlich eines gemeinsamen Handelns zum Vorschein. \n«Trotz aller Vernetzung ist eine Zersplitterung eingetreten.»\nTrotz aller Vernetzung ist eine Zersplitterung eingetreten, die es erheblich erschwert hat, die Probleme, die alle betreffen, zu lösen. Wenn einer meint, dass es nur um ein besseres Funktionieren dessen geht, was wir schon gemacht haben, oder dass die einzige Botschaft darin besteht, die bereits vorhandenen Systeme und Regeln zu verbessern, dann ist er auf dem Holzweg.\n18. Teile der Menschheit scheinen geopfert werden zu können zugunsten einer bevorzugten Bevölkerungsgruppe, die für würdig gehalten wird, ein Leben ohne Einschränkungen zu führen. (…)\n20. Diese Aussonderung zeigt sich auf vielfältige Weise, wie etwa in der Besessenheit, die Kosten der Arbeit zu reduzieren, ohne sich der schwerwiegenden Konsequenzen bewusst zu werden, die eine solche Massnahme auslöst; denn die entstandene Arbeitslosigkeit führt direkt zu einer zunehmenden Verbreitung der Armut. \n«Die Aussonderung nimmt abscheuliche Formen an, etwa der Rassismus.»\nDie Aussonderung nimmt zudem abscheuliche Formen an, die wir als überwunden glaubten, wie etwa der Rassismus, der verborgen ist und immer wieder neu zum Vorschein kommt. Die verschiedenen Ausprägungen des Rassismus erfüllen uns erneut mit Scham, denn sie zeigen, dass die vermeintlichen Fortschritte der Gesellschaft nicht so real und ein für alle Mal abgesichert sind.\n27. Von Neuem erscheint «die Versuchung, eine Kultur der Mauern zu errichten, Mauern hochzuziehen, Mauern im Herzen, Mauern auf der Erde, um diese Begegnung mit anderen Kulturen, mit anderen Menschen zu verhindern. Und wer eine Mauer errichtet, wer eine Mauer baut, wird am Ende zum Sklaven innerhalb der Mauern, die er errichtet hat, ohne Horizonte. Weil ihm dieses Anderssein fehlt».\n«Der Traum erscheint wie eine Utopie anderer Zeiten.»\n30. In der gegenwärtigen Welt nimmt das Zugehörigkeitsgefühl zu der einen Menschheit ab, während der Traum, gemeinsam Gerechtigkeit und Frieden aufzubauen, wie eine Utopie anderer Zeiten erscheint. Wir erleben, wie eine bequeme, kalte und weit verbreitete Gleichgültigkeit vorherrscht, Tochter einer tiefen Ernüchterung, die sich hinter einer trügerischen Illusion verbirgt, nämlich zu glauben, dass wir allmächtig sind, und zu vergessen, dass wir alle im gleichen Boot sitzen. (…)\n35. Wir vergessen aber schnell die Lektionen der Geschichte, der «Lehrerin des Lebens». Ist die Gesundheitskrise einmal überstanden, wäre es die schlimmste Reaktion, noch mehr in einen fieberhaften Konsumismus und in neue Formen der egoistischen Selbsterhaltung zu verfallen. (…) 36. (…) Das «Rette sich wer kann» wird schnell zu einem «Alle gegen alle», und das wird schlimmer als eine Pandemie sein.\n39. (…) Die Migranten werden als nicht würdig genug angesehen, um wie jeder andere am sozialen Leben teilzunehmen, und man vergisst, dass sie die gleiche innewohnende Würde besitzen wie alle Menschen.\nDaher müssen sie ihre eigene Rettung selbst in die Hand nehmen. (…)\n40. «Die Migrationen werden ein grundlegendes Element der Zukunft der Welt darstellen». Heute werden sie jedoch «mit dem Verlust jenes Sinns für brüderliche Verantwortung, auf dem sich jede Zivilgesellschaft gründet» konfrontiert. Europa beispielsweise läuft ernsthaft Gefahr, diesen Weg zu beschreiten.\n«Digitale Vernetzung genügt nicht, um Brücken zu bauen.»\n43. Die digitale Vernetzung genügt nicht, um Brücken zu bauen; sie ist nicht in der Lage, die Menschheit zu vereinen.\n45. (…) Man darf nicht übersehen, «dass in der digitalen Welt gigantische wirtschaftliche Interessen am Werke sind, die ebenso subtil wie invasiv Kontrolle ausüben und Mechanismen schaffen, mit denen das Gewissen und demokratische Prozesse manipuliert werden.\nViele Plattformen funktionieren so, dass sich im Endeffekt häufig nur Gleichgesinnte begegnen und eine Auseinandersetzung mit Andersartigem erschwert wird. Diese geschlossenen Kreise erleichtern die Verbreitung von falschen Informationen und Nachrichten und schüren Vorurteile und Hass».\n74. (…) Paradoxerweise können manchmal diejenigen, die sich für ungläubig halten, den Willen Gottes besser erfüllen als die Glaubenden.\n«Wir müssen aktiv Anteil haben beim Wiederaufbau der verwundeten Gesellschaft.»\n77. (…) Wir dürfen nicht alles von denen erwarten, die uns regieren; das wäre infantil. Wir geniessen einen Raum der Mitverantwortung, der es uns ermöglicht, neue Prozesse und Veränderungen einzuleiten und zu bewirken. Wir müssen aktiv Anteil haben beim Wiederaufbau und bei der Unterstützung der verwundeten Gesellschaft. (…)\n«Radikaler Individualismus ist das am schwersten zu besiegende Virus.»\n105. Der Individualismus macht uns nicht freier, gleicher oder brüderlicher. Die blosse Summe von Einzelinteressen ist nicht in der Lage, eine bessere Welt für die gesamte Menschheit zu schaffen. Sie kann uns auch nicht vor so vielen immer globaler auftretenden Übeln bewahren. Aber radikaler Individualismus ist das am schwersten zu besiegende Virus. Er ist hinterhältig. Er lässt uns glauben, dass alles darauf ankommt, unseren eigenen Ambitionen freien Lauf zu lassen, als ob wir durch Akkumulation individueller Ambitionen und Sicherheiten das Gemeinwohl aufbauen könnten.\n107. Jeder Mensch hat das Recht, in Würde zu leben und sich voll zu entwickeln, und kein Land kann dieses Grundrecht verweigern. Jeder Mensch besitzt diese Würde, auch wenn er wenig leistet, auch wenn er mit Einschränkungen geboren oder aufgewachsen ist; denn dies schmälert nicht seine immense Würde als Mensch, die nicht auf den Umständen, sondern auf dem Wert seines Seins beruht. Wenn dieses elementare Prinzip nicht gewahrt wird, gibt es keine Zukunft, weder für die Geschwisterlichkeit noch für das Überleben der Menschheit.\n113. (…) Jede Gesellschaft muss für die Weitergabe von Werten sorgen, denn wenn dies ausbleibt, werden Egoismus, Gewalt und Korruption in ihren verschiedenen Formen sowie Gleichgültigkeit verbreitet, ein Leben letztlich, das jeder Transzendenz verschlossen ist und sich in individuellen Interessen verschanzt.\n116. (…) Solidarität ist ein Wort, das nicht immer gefällt; ja, ich würde sagen, wir haben es manchmal sogar zu einer Art Schimpfwort gemacht, das man besser nicht in den Mund nimmt. Aber es ist ein Wort, das sehr viel mehr bedeutet als einige sporadische Gesten der Grosszügigkeit. \n«Solidarität bedeutet, dass man im Sinne der Gemeinschaft handelt.»\nEs bedeutet, dass man im Sinne der Gemeinschaft denkt und handelt, dass man dem Leben aller Vorrang einräumt – und nicht der Aneignung der Güter durch einige wenige. Es bedeutet auch, dass man gegen die strukturellen Ursachen der Armut kämpft: Ungleichheit, das Fehlen von Arbeit, Boden und Wohnung, die Verweigerung der sozialen Rechte und der Arbeitsrechte. Es bedeutet, dass man gegen die zerstörerischen Auswirkungen der Herrschaft des Geldes kämpft …\n120. (…) Das Recht auf Privateigentum kann nur als ein sekundäres Naturrecht betrachtet werden, das sich aus dem Prinzip der universalen Bestimmung der geschaffenen Güter ableitet, und dies hat sehr konkrete Konsequenzen, die sich im Funktionieren der Gesellschaft widerspiegeln müssen. Häufig kommt es jedoch vor, dass sekundäre Rechte über die vorrangigen und ursprünglichen Rechte gestellt werden (…)\n121. Niemand darf aufgrund seiner Herkunft ausgeschlossen werden und schon gar nicht aufgrund der Privilegien anderer, die unter günstigeren Umständen aufgewachsen sind. Auch die Grenzen und Grenzverläufe von Staaten können das nicht verhindern. So wie es inakzeptabel ist, dass eine Person weniger Rechte hat, weil sie eine Frau ist, so ist es auch nicht hinnehmbar, dass der Geburts- oder Wohnort schon von sich aus mindere Voraussetzungen für ein würdiges Leben und eine menschenwürdige Entwicklung liefert.\n«Jedes Land ist auch ein Land des Ausländers.»\n124. (…) Wenn wir es nicht nur von der Legitimität des Privateigentums und den Rechten der Bürger einer bestimmten Nation aus betrachten, sondern auch von dem ersten Grundsatz der gemeinsamen Bestimmung der Güter, dann können wir sagen, dass jedes Land auch ein Land des Ausländers ist, denn die Güter eines Territoriums dürfen einer bedürftigen Person, die von einem anderen Ort kommt, nicht vorenthalten werden. (…)\n127. (…) Es ist möglich, einen Planeten zu wünschen, der allen Menschen Land, Heimat und Arbeit bietet. Dies ist der wahre Weg zum Frieden und nicht die sinnlose und kurzsichtige Strategie, Angst und Misstrauen gegenüber äusseren Bedrohungen zu säen. (…)\n«Gegenseitige Hilfe zwischen Ländern kommt allen zugute.»\n129. (…) Ideal wäre es, wenn unnötige Migration vermieden werden könnte, und das kann erreicht werden, indem man in den Herkunftsländern die Bedingungen für ein Leben in Würde und Wachstum schafft, so dass jeder die Chance auf eine ganzheitliche Entwicklung hat. Solange es jedoch keine wirklichen Fortschritte in dieser Richtung gibt, ist es unsere Pflicht, das Recht eines jeden Menschen zu respektieren, einen Ort zu finden, an dem er nicht nur seinen Grundbedürfnissen und denen seiner Familie nachkommen, sondern sich auch als Person voll verwirklichen kann. (…)\n137. Gegenseitige Hilfe zwischen Ländern kommt letztlich allen zugute. Ein Land, das sich auf der Grundlage seiner ursprünglichen Kultur weiterentwickelt, ist wertvoll für die gesamte Menschheit. Wir müssen das Bewusstsein dafür schärfen, dass wir die Probleme unserer Zeit nur gemeinsam oder gar nicht bewältigen werden. Armut, Verfall und die Leiden eines Teils der Erde sind ein stillschweigender Nährboden für Probleme, die letztlich den ganzen Planeten betreffen.\n160. Die geschlossenen populistischen Gruppen verzerren das Wort «Volk». Wovon sie reden, ist nämlich in Wirklichkeit kein echtes Volk. In der Tat ist die Kategorie «Volk» offen. Ein lebendiges, dynamisches Volk mit Zukunft ist jenes, das beständig offen für neue Synthesen bleibt, indem es in sich das aufnimmt, was verschieden ist.\nDazu muss es sich nicht selbst verleugnen, sondern bereit sein, in Bewegung gesetzt zu werden und sich der Diskussion zu stellen, erweitert zu werden, von anderen bereichert. Auf diese Weise kann es sich weiterentwickeln.\n166. (…) Das Problem ist die menschliche Schwachheit, die beständige menschliche Tendenz zum Egoismus, der Teil dessen ist, was die christliche Tradition «Begierlichkeit» nennt: die Neigung des Menschen, sich in der Immanenz des eigenen Ichs zu verschliessen, seiner Gruppe, seiner armseligen Interessen. Diese Begierlichkeit ist kein Fehler unserer Epoche. Sie gibt es, seit der Mensch existiert.\n«Der freie Markt kann nicht alles regeln.»\n168. (…) Die Zerbrechlichkeit der weltweiten Systeme angesichts der Pandemie hat gezeigt, dass nicht alles durch den freien Markt gelöst werden kann und dass – über die Rehabilitierung einer gesunden Politik hinaus, die nicht dem Diktat der Finanzwelt unterworfen ist – wir «die Menschenwürde wieder in den Mittelpunkt stellen müssen. Auf diesem Grundpfeiler müssen die sozialen Alternativen erbaut sein, die wir brauchen.»\n180. Es ist keine pure Utopie, jeden Menschen als Bruder oder Schwester anerkennen zu wollen und eine soziale Freundschaft zu suchen, die alle integriert. Dazu braucht es Entschiedenheit und die Fähigkeit, wirksame Wege zu finden, die sie real möglich machen.\n«Eine Ordnung schaffen, deren Seele die gesellschaftliche Nächstenliebe ist.»\nJegliches Bemühen in diese Richtung wird zu einer anspruchsvollen Ausübung der Nächstenliebe. Denn ein Einzelner kann einer bedürftigen Person helfen, aber wenn er sich mit anderen verbindet, um gesellschaftliche Prozesse zur Geschwisterlichkeit und Gerechtigkeit für alle ins Leben zu rufen, tritt er in «das Feld der umfassenderen Nächstenliebe, der politischen Nächstenliebe ein». Es geht darum, zu einer gesellschaftlichen und politischen Ordnung zu gelangen, deren Seele die gesellschaftliche Nächstenliebe ist. (…)\n210. (…) Die Verdrängung der sittlichen Vernunft hat zur Folge, dass sich das Recht nicht auf eine Grundkonzeption von Gerechtigkeit beziehen kann, sondern zum Spiegel der herrschenden Ideen wird. Hier beginnt der Verfall: eine fortschreitende «Nivellierung nach unten» durch einen oberflächlichen Verhandlungskonsens. So triumphiert am Ende die Logik der Gewalt.\n250. (…) Auch wenn es Dinge gibt, die niemals toleriert, gerechtfertigt oder entschuldigt werden sollten, können wir dennoch verzeihen. Auch wenn es etwas gibt, das wir auf gar keinen Fall vergessen dürfen, dann können wir dennoch verzeihen. Freie und aufrichtige Vergebung besitzt eine Grösse, die die Unermesslichkeit der göttlichen Vergebung widerspiegelt.\n«Krieg ist ein Versagen der Politik und der Menschheit.»\n261. Jeder Krieg hinterlässt die Welt schlechter, als er sie vorgefunden hat. Krieg ist ein Versagen der Politik und der Menschheit, eine beschämende Kapitulation, eine Niederlage gegenüber den Mächten des Bösen. Halten wir uns nicht mit theoretischen Diskussionen auf, sondern treten wir in Kontakt mit den Wunden, berühren wir das Fleisch der Verletzten. Schauen wir auf die vielen massakrierten Zivilisten als «Kollateralschäden». Fragen wir die Opfer. (…)\n279. Als Christen fordern wir in Ländern, in denen wir eine Minderheit darstellen, eine Garantie für unsere Freiheit. Genauso befürworten wir sie für diejenigen, die nicht Christen sind, dort, wo sie eine Minderheit bilden. \n«Zwischen den Religionen ist ein Weg des Friedens möglich.»\nEs gibt ein grundlegendes Menschenrecht, das auf dem Weg zur Geschwisterlichkeit und zum Frieden nicht vergessen werden darf, und das ist die Religionsfreiheit für die Gläubigen aller Religionen. (…)\n281. Zwischen den Religionen ist ein Weg des Friedens möglich. Der Ausgangspunkt muss der Blick Gottes sein. Denn «Gott schaut nicht mit den Augen, Gott schaut mit dem Herzen. Und Gottes Liebe ist für jeden Menschen gleich, unabhängig von seiner Religion. Und wenn er Atheist ist, ist es die gleiche Liebe. Wenn der jüngste Tag kommt und es genug Licht auf der Erde gibt, um die Dinge so zu sehen, wie sie sind, werden wir viele Überraschungen erleben!» (cic)\n\n© Katholisches Medienzentrum, 04.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-04 14:28", "author": "1. «Fratelli tutti» schrieb der heilige Franz von Assisi und wandte sich damit an alle Brüder und Schwestern, um ihnen eine dem Evangelium gemässe Lebensweise darzulegen. Von seinen Ratschlägen möchte ich den einen herausgreifen, mit dem er zu einer Liebe einlädt, die alle politischen und räumlichen Grenzen übersteigt. Er nennt hier den Menschen selig, der den anderen, «auch wenn er weit von ihm entfernt ist, genauso liebt und achtet, wie wenn er mit ihm zusammen wäre»."}