{"id": "die-basler-muensterplattform-ist-tueckisch-fuer-suizidgefaehrdete", "tag": "Schweiz", "title": "Die Basler Münsterplattform ist tückisch für Suizidgefährdete", "text": "\nIn Basel wird die Suizidgefahr am Münster nach einer Interpellation im Grossen Rat politisch diskutiert. Der fragliche Ort, die Terrasse hinter dem Kirchenbau über dem Rhein, liegt in der Zuständigkeit der staatlichen Behörden. Doch die Münstergemeinde ist mit ihren Türmen auch direkt betroffen. \nBoris\nBurkhardt\nValeria Hengartner wünscht sich eine öffentliche Diskussion. Dabei gehe es nicht um die Berichterstattung über erfolgte Suizidversuche, sagt die katholische Seelsorgerin im Universitätsspital Basel: «Das ist eher Voyeurismus und schadet.» \nDas Thema, das von Behörden und Medien in der Regel mit Samthandschuhen angefasst wird, müsse im Sinne der Prävention aus seinem Tabu befreit werden, fordert Hengartner: «Wir müssen in Familien, Schulen und im öffentlichen Raum besprechen, dass es Alternativen gibt. Ein Suizidversuch ist meist ein Hilfeschrei.\n\n\n\n\n\n\n\n©  Boris Burkhardt\n\n\nFelix W. Eymann\n\n\n\nDas sieht auch Felix W. Eymann so: Der Basler LDP-Grossrat, Chirurg, Hausarzt und aktive reformierte Christ hat Suizid in der Stadt zu einem Thema gemacht und damit das Basler Münster ins Blickfeld gerückt, ausgerechnet während dessen 1000-Jahr-Feierlichkeiten. \nTückische «Pfalz»\nIn einer Interpellation an die Regierung will Eymann wissen, welche baulichen Massnahmen zeitnah an der denkmalgeschützten Pfalz angebracht werden können. «Pfalz» wird in Basel die Terrasse hinter dem Münster genannt, die eine niedrige Brüstung von der 18 Meter hohen Steilwand über der Rheinpromenade trennt. \n «Da heisst es schnell ‘die böse Kirche’.» \nDie Mehrzahl\nder Menschen, die hier springt, überlebt den Fall schwer verletzt. So auch ein\njunger Mann, der nun querschnittsgelähmt ist: Eymann kennt ihn persönlich. Und\ner weiss: «Er bedauert die Tat heute enorm.»\nLeid\nverhindern\nUndine Lang,\nDirektorin der Klinik für Erwachsene und der Privatklinik der Universitären\nPsychiatrischen Kliniken (UPK), die einige der überlebenden Opfer in Behandlung\nhat, habe ihm den entscheidenden Anstoss gegeben, sich des Themas anzunehmen,\nberichtet Eymann: «Dieser Ort ist einer, bei dem man mit wenigen baulichen\nMassnahmen Leid verhindern kann.» \nIn der\nInterpellation macht Eymann keine Vorschläge; im Gespräch mit kath.ch könnte er\nsich aber Netze, eine Abschrägung des Terrains und mehr und höhere Bäume\nunterhalb der Pfalz vorstellen. \nStaatsanwaltschaft\nmöchte Lösungen\nLang selbst war nicht bereit, mit kath.ch zu sprechen; laut Eymann berichtete die Klinikdirektorin von maximal fünf Vorfällen in einem Jahr, die ihr bekannt sind, in den restlichen Jahren aber weniger. \n«Ich schliesse die Tür, um Gaffer abzuhalten.» \nDie\nStaatsanwaltschaft Basel-Stadt will sich wegen der hängigen Interpellation\nnicht zu Fallzahlen an der Pfalz äussern; im gesamten Stadtkanton würden aber\nbei entsprechender Dunkelziffer 25 bis 40 Suizidversuche jährlich polizeilich\nverzeichnet. \nDie\nStaatsanwaltschaft setze sich «seit Jahren dafür ein, dass speziell im\nBereich der Suizidversuche durch Sprung der Schutz von Dritten erhöht und an\nentsprechend gefährdeten Gebäuden Sicherheitsvorkehrungen vorgenommen werden»,\nschreibt Pressesprecher Peter Gill.\nSigristin\nist herausgefordert\nAufgrund des Ortes gerät die Kirche unweigerlich in den Blick der Diskussion. Sandra Schmied, die Sigristin des Münsters, war in einige Fälle indirekt involviert, wie sie gegenüber kath.ch sagte. Sie sei von Dritten, die verdächtige Beobachtungen auf der Pfalz gemacht hätten, angesprochen und gewarnt worden und habe die Rettungskräfte verständigt, erzählt sie: «Ich schaue im Ernstfall, wo ich Hilfestellung geben kann. Zum Beispiel schliesse ich die Tür vom Kreuzgang des Münsters auf die Pfalz hinaus, um Gaffer abzuhalten.»\n «Gefährdete Menschen  sehen: Wir sind präsent.» \nDabei stellt\nMatthias Zehnder, Pressesprecher der Reformierten Kirche Basel-Stadt, klar,\ndass die Pfalz trotz der direkten Nachbarschaft zum Münster Allmend sei und\ndamit in die alleinige Zuständigkeit der kantonalen Behörden falle: Die\nLandeskirche sei von Vorfällen dort genauso betroffen, wie wenn sie irgendwo\nanders in Basel passierten.\nKeine\nEinzelbesteigung\nDoch das Münster selbst ist durchaus betroffen. Laut eigener Auskunft war Münsterpfarrerin Caroline Schröder Field in den acht Jahren ihrer Tätigkeit noch nie in einen Vorfall auf der Pfalz verwickelt. Zweimal in dieser Zeit sei jedoch einer der Münstertürme für einen Suizidversuch missbraucht worden, das jüngste Mal erst Anfang des Jahres. \n\n\n\n\n\n\n\n©  Boris Burkhardt\n\n\nDie Pfalz als Terrasse des Münsters 18 Meter über dem Rhein ist eines der Wahrzeichen Basels\n\n\n\nBereits vor ihrer Zeit, berichtet Schröder Field, sei die Regel eingeführt worden, dass Gäste nur zu zweit oder in Gruppen auf den Turm steigen dürften. Alleinreisenden werde der Zutritt verwehrt, sodass jeder auf dem Turm jemanden bei sich haben sollte, den er kenne und der ihn kenne. «Dafür nehmen wir auch immer wieder böses Blut in Kauf, wenn sich Alleinreisende diskriminiert fühlen», sagt die Pfarrerin: «Da heisst es schnell ‘die böse Kirche’.»\nFreiwillige sollen Sprung verhindern\nSchröder\nField war erst kürzlich vom Kanton zu einer Veranstaltung zu Suizidprävention\neingeladen. Der jüngste Vorfall, bei dem die Sicherheitsmassnahme mit der\nZulassung zum Turm offensichtlich nicht ausreichte, sei ausschlaggebend für ein\nVersuchsprojekt niederschwelliger Prävention gewesen: Der damalige Vikar Andre\nStephany brachte aus England das Konzept der «Listener» (»Zuhörer»)\nmit. \nDabei handelt es sich um Freiwillige mit einer «kleinen Zusatzausbildung», die sich durch festgelegte Kleidungsstücke als Ansprechpartner vor Ort zu erkennen geben. «Gefährdete Menschen im Münster sehen: Wir sind präsent», ist Schröder Field wichtig. Die Versuchsphase während der vergangenen Passionszeit sei zufriedenstellend verlaufen; in diesem Zeitraum seien zwischen 15 und 20 Personen als «Listener» im Einsatz gewesen. \n «Die Verantwortung des Einzelnen wird heute höher bewertet als vor hundert Jahren.» \nDie\nMünsterpfarrerin rechnet mit einem Bedarf an doppelt so vielen Freiwilligen,\nsoll der Dienst wie geplant permanent angeboten werden. Die Münstergemeinde\narbeitet hierbei mit der Dargebotenen Hand zusammen. Bisher wurden keine\nbaulichen Massnahmen am Münster umgesetzt. Schröder Field steht diesen nicht\nabgeneigt gegenüber: «Ich finde es aber wichtig, dass wir als Kirche nicht\nnur am Gebäude etwas tun, sondern auch als Seelsorger präsent sind.»\nAuf Hilfsangebote\nhinweisen\nDer katholischen Seelsorgerin Valeria Hengartner war das Konzept der «Listener» bis zum Gespräch mit kath.ch nicht bekannt. Sie unterstützt bauliche Massnahmen: Die Netze unter der Münsterplattform in Bern hätten zum Beispiel Wirkung gezeigt. Dennoch sei die direkte Ansprache Gefährdeter unerlässlich; Hengartner fände es deshalb sinnvoll, Plakate der Dargebotenen Hand auf der Pfalz anzubringen. \n\n\n\n\n\n\n\n© 2016 Georges Scherrer\n\n\nNotrufsäule für Lebensmüde an einer Brücke\n\n\n\nDie Gefahr,\ndass die Plakate Gefährdete erst recht motivierten, ist ihrer Meinung nach\nungleich geringer als die Chance, die Menschen zu erreichen: «Sie fühlen sich in die\nEnge getrieben und sehen oft keinen anderen Ausweg mehr.»\nUnabdingbar ist für Hengartner, sowohl aus psychologischer als auch aus\nseelsorgerischer Sicht, die Betroffenen nicht moralisch zu bewerten.\nMitmenschen\nsind in der Verantwortung\nIn diesem\nSinne betrachtet sie Suizidversuche auch als Theologin: «Dass das Leben\nein Geschenk Gottes ist und es uns nicht zusteht, es zu verweigern, gilt noch\nimmer. Vielleicht hat die Angst vor der Strafe im Fegefeuer früher eher\nabgeschreckt; aber sicher bin ich mir da nicht, wenn jemand keinen mehr Ausweg\nmehr sieht.» \nWas früher als Schuld im Verhältnis zwischen Gott und dem Menschen bewertet worden sei, müsse man heute mit dem erweiterten Verständnis für Tiefenpsychologie und Krankheiten differenziert betrachten: «Die Verantwortung eines einzelnen Menschen wird heute viel höher bewertet als noch vor hundert Jahren.» Deshalb seien auch immer die Mitmenschen in der Mitverantwortung. \nDas Wort «Sünde»\nbedeute seinem Sinn nach «Trennung», Trennung von Gott, von den\nMitmenschen und sich selbst: «Sollte Suizid als Sünde bewertet werden,\ndann sicher nicht im moralischen Sinne sondern als eine existenzielle,\ntragische und unausweichliche Situation.» Barmherzigkeit und Empathie\nseien wichtige Haltungen im Umgang mit Betroffenen und ihren Angehörigen. Denn\nHengartner ist überzeugt: «Letztendlich ist Gott immer grösser.»\n\n© Katholisches Medienzentrum, 27.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-27 16:14", "author": "Boris\nBurkhardt"}