{"id": "die-schweizergarde-kann-in-pratteln-angefasst-werden", "tag": "Schweiz", "title": "Die Schweizergarde kann in Pratteln angefasst werden", "text": "\nAufgrund des weltweiten Gefahrenpotenzials will die Schweizergarde den Bestand der Truppe von 120 auf 135 Mann verstärken. Einen Anlaufpunkt dazu bietet die Garde mit einer Berufsausstellung vom 26. Oktober bis 30. November im baselländischen Pratteln.\nDer Kanton Basel-Landschaft ist im\nFrühling 2020 offizieller Gastkanton an der Vereidigungsfeier des neuen\nJahrgangs der Gardisten im Vatikan.\nAn der Ausstellung in Pratteln präsentiert die Garde ihre Geschichte und ihr Wesen. Die Ausstellung zeigt zudem, was Gardisten tun und wie sie ausgebildet werden. Präsentiert werden auch Teile der Hightech-Ausrüstung, heisst es in einer Medienmitteilung von Montag. \nAuch Podiumsgespräche auf dem Programm\nVeranstalter ist die «Stiftung Kunst & Kultur Region Basel». Die Ausstellung findet in Absprache mit der Päpstlichen Schweizergarde statt. Sie wird somit vom Kommando der Päpstlichen Schweizergarde in Rom unterstützt. \nWährend der Ausstellung finden an den Samstagen (26. Oktober, 2. November, 9. November, 16. November, 23. November) moderierte Podiumsgespräche statt. Persönlichkeiten aus Kirche, Politik und Kunst berichten von ihren eigenen Lebenserfahrungen und Erlebnissen mit der Päpstlichen Schweizergarde.\nGullikson und von Sury\nDer päpstliche Nuntius in der\nSchweiz, Erzbischof Thomas E. Gullickson, wird am Samstag, 23. November, in Pratteln\nsein. Der Abt der Benediktinerabtei Mariastein im Kanton Solothurn, Peter von\nSury, beehrt die Ausstellung am 16. November mit seiner Präsenz. \n«Durch die Existenz der Päpstlichen Schweizergarde erhält die gesamte Schweiz gegenüber der Weltöffentlichkeit eine sehr positive Reputation», schreibt in der Mitteilung der Präsident der Stiftung Kunst und Kultur, Hermann Alexander Beyeler. \n\n\n\n\n\n\n\n©  Markus Baumgartner\n\n\nHermann Alexander Beyeler, Präsident der Stiftung Kunst und Kultur\n\n\n\nDie umfassende Ausübung des Sicherheits-Dispositivs im Vatikan-Staat wie auch der Personenschutz des Papstes belegten die Tapferkeit und Treue, welche den Schweizern zugestanden werde, so Beyeler. \nBerufschancen verbessern\nDas Wissen über die Tätigkeit der Päpstlichen Schweizergarde in Rom zum Schutz des Papstes soll durch die Ausstellung aufgefrischt werden, betonen die Organisatoren. Vielen Jugendlichen seien die Berufs- und Karrierechancen, welche ein Dienst in der Schweizergarde bietet, nicht bewusst. \nNach Austritt aus der Garde haben\nEhemalige in der stetig wachsenden Sicherheitsindustrie Wissens-, Beziehungs-\nund Vertrauensvorteile, heisst es weiter. Gardisten seien nach dem Gardedienst zudem\nweltoffener und würden mit einer grossen Lebenserfahrung in ihre Heimat zurückkehren.\nZudem werden sie mit der italienischen Sprache vertraut.\nDie Ausstellung wird auch vom Museum der Schweizergarde in der Festung Naters (VS)  und der Schweizerischen Vereinigungen ehemaliger Gardisten unterstützt. (gs)\n\nBerufsausstellung Schweizergarde\n\n\n© Katholisches Medienzentrum, 15.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-15 11:35", "author": "gs"}