{"id": "die-heiliggeist-kirche-als-labor-inmitten-von-bern", "tag": "Schweiz", "tag2": "Schweiz", "title": "Die Heiliggeist-Kirche als Labor inmitten von Bern", "text": "\nBern, 15.2.19 (kath.ch) Die Offene Kirche Bern feiert dieses Jahr ihr 20-jähriges Bestehen. Das Gotteshaus in der Nähe des Berner Bahnhofs sticht mit seinem Programm aus der Kirchenlandschaft heraus und ist bis heute für manche Überraschung gut. Das zeigt ein Besuch vor Ort.\n\nVera Rüttimann\nDie Eritreer, Syrer und Afghanen, die an den Tischen im Kirchencafé in der Offenen Kirche Bern (OKB) am Becher nippen, kennen sich von vielen Veranstaltungen in der Heiliggeistkirche. Sie fühlen sich willkommen hier, denn der interreligiöse Dialog ist hier nicht bloss ein Begriff aus der Bürokratensprache, sondern gelebter Alltag.\nSie kennen auch Antonio Albanello, der seit vier Jahren den Präsenzdienst leitet. Der Berner koordiniert die freiwilligen Mitarbeiter, die hier im Café aushelfen. Am Tisch sitzt auch Irene Neubauer. Die katholische Theologin, die 2007 zum OKB-Team stiess, sagt: «Die Offene Kirche hat mit diesem Café ihre Berufung gefunden, für randständige Leute da zu sein.»\nVon der Strasse in die Kirche\nBevor die Heiliggeist-Kirche Bern 1999 auch zum Raum für die Offene Kirche und damit zu einer Citykirche wurde, traf sich draussen auf ihren breiten Treppen ein Teil der offenen Drogenszene. Das war der Bundeshauptstadt jedoch ein Dorn im Auge und die Idee stand im Raum, die Treppenstufen ständig zu bewässern, damit sich die Leute nicht mehr draufsetzen konnten.\nDiese Aktion erntete Kritik bei der Kirchgemeinde. Irene Neubauer weiss: «Die Mehrheit der reformierten Kirchgemeinde Heiliggeist entschied: Wir können nicht am Sonntag hier das Evangelium predigen und anhören und unter der Woche so mit randständigen Leuten umgehen.»\nStatt diese Leute loszuwerden, machte die Gemeinde ihre Türen auf: Sie holte die Randständigen in die Kirche. Seit der Gründung der Heiliggeistkirche im 12. Jahrhundert war dies ein Ort der Sorge um Arme, Kranke und Randständige. «Dieser Genius hat sich über die Jahrhunderte erhalten und motiviert mich bis heute, hier zu arbeiten», sagt Irene Neubauer.\nMigranten, Atheisten, Suchende\nWenn Irene Neubauer in der Offenen Kirche Bern Führungen macht, erklärt sie Besuchern, dass das Konzept des Angebotes hier auf drei Säulen beruhe: spirituelle Tiefe, kulturelle Weite und soziales Engagement. Vor allem die Zusammenarbeit mit Migranteninnen und Migranten ziehe sich wie ein roter Faden durch das Programm.\nGern erzählt sie ihren Gästen dann von Programmhöhepunkten: Etwa von der Ausstellung «Bern-Schwarz» mit Werken von Schweizer Künstlern mit Wurzeln in Schwarzafrika. Dieses Projekt sei auch der Ausgangspunkt für das «Festival der Kulturen» gewesen. Daran beteiligten sich jeweils Künstlerinnen und Künstler aus unterschiedlichen Sparten und Herkunftsländern. Irene Neubauer betont: «Wir wollen uns hier situieren als einen Ort, wo Menschen aller Nationen und Schichten willkommen sind.»\nLabor mit Narrenfreiheit\nDie in der Citykirche engagierte Katholikin resümiert. «Wir sind hier eine Art Labor, das eine gewisse Narrenfreiheit geniesst.» Das zeige auch das Beispiel Klaas Hendriksen. Als der niederländische Pastor, der sich bewusst als Atheist bezeichnet, hier einen Vortrag hielt, sei die Kirche bis auf den letzten Platz gefüllt gewesen.\nIrene Neubauer und Antonio Albanello haben mit dem Team, ­– dazu gehören noch Andreas Nufer (Sozialpolitik, Migration), Annelise Willen (Öffentlichkeitsarbeit) und Valeria Schmid (Sekretariat) –, in den vergangenen Jahren mit ihren Besuchern etliche kulturelle Höhepunkte erleben können.\n\nIkonen und nackte Tänzerin\nDarunter waren Slam-Poetry-Wettbewerbe und Konzerte; die Fotoausstellung «Destination Liebe», die gemischte Migranten-Paare zeigte oder das Projekt «Adventskalender», wobei im Dezember 24 Konzerte von Musikern bespielt werden.\nAntonio Albanello erinnert sich besonders gern an die Ikonen-Ausstellung, die er mit aufgleiste. «Während der Ausstellung machte ich elektronische Musik. Dazu tanzte auf einem Sockel eine Frau splitternackt vor dem Publikum, was erstaunlich gut ankam», erinnert sich der frühere Rockmusiker.\nDas Feuer der Shiks\nDas Programm der Offenen Kirche Bern ist nicht unumstritten, das weiss auch Irene Neubauer. Sie erinnerte dabei an eine Veranstaltung bei der langen Nacht der Religionen in Bern. Auf ihre Initiative hin kamen Shiks zum Abschluss in das Gotteshaus beim Bahnhof. Leitthema war das «Heilige Feuer». Die Shiks brachten aus ihrem Tempel ihr Feuer mit, entzündeten damit die Osterkerze und verteilten es danach an die Besucher in der Kirche.\n«Unser Erfolg ruft Neider auf den Plan.»\nEin Mann fand daran allerdings wenig Gefallen. «Er fand es nicht zulässig ist, mit einem fremden Feuer die Osterkerze anzuzünden», erinnert sich die Berner Theologin. Antonio Albanello fügt hinzu: «Unser Erfolg ruft Neider auf den Plan.»\nGeldgeber ohne direkten Einfluss\nDie Geldgeber dieses Projektes, die katholische und reformierte Kirche Bern, finanzieren das Programm. In der Trägerschaft mit dabei sind noch die Christkatholiken und die jüdische Gemeinschaft. Die Geldgeber haben aber keinen direkten Einfluss auf die Gestaltung des Programms, was es ungemein erleichtere, betont Irene Neubauer.\nIst ein Kulturprojekt kostenintensiv, muss das Organisationsteam nach Geldgebern suchen. Das finde es nicht selten bei öffentlichen Institutionen, so Antonio Albanello. Dies gelinge deshalb, weil die Offene Kirche Bern einen explizit interreligiösen Ansatz habe. Das Konzept scheint nicht nur bei Sponsoren aufzugehen. «Die Besucherzahlen konnten wir in den letzten Jahren verdoppeln», betont Irene Neubauer.\nAndere Player an Bord holen\nZu diesem Erfolg trug auch die intensive Netzwerkarbeit des Leitungsteams bei. Irene Neubauer unterstreicht: «Offene Kirche bedeutet für uns: Offen zu sein für die Zusammenarbeit mit vielen anderen Plattformen.»\nMit über 100 Organisationen seien sie im Kontakt. Darunter seinen Plattformen wie Transition Bern, Public Eye, Caritas, das Haus der Religionen oder Zero Waste Bern. «Wir versuchen, die zivilgesellschaftlichen Players, die an denselben Themen dran sind wie wir, zu uns mit an Bord zu holen», sagt Irene Neubauer.\nJubiläum mit Plakatausstellung und Diwan\nIn diesen Tagen sind Irene Neubauer und Antonio Albanello noch mehr beschäftigt auch sonst. Das eingespielte Team zeichnet verantwortlich für das Programm zum 20-Jahrjubiläum der Offenen Kirche Bern. Der Gast könne sich, so Albanello, im Laufe des Jahres auf viele Höhepunkte freuen.\nRichtig los geht’s nach den Sommerferien. Das grosse Fest wird am 5. September in der Offenen Kirche Bern steigen. Der umtriebige Mittfünfziger freut sich auf die Ausstellung von Plakaten, die Events aus den vergangenen zwei Jahrzenten dokumentieren. Irene Neubauer wiederum wünscht sich einen west-östlichen Divan. Darauf sollen ausschliesslich Frauen unterschiedlicher Religionsgemeinschaften Platz nehmen und mit Interessierten in ein offenes Gespräch kommen.\nDie Power der Freiwilligen\nDeshalb kommt den freiwilligen Helfern eine zentrale Bedeutung zu an diesem Ort. Die Schar der gut hundert Personen, die beim Präsenzdienst oder anderswo aushelfen, sei sehr heterogen, so Antonio Albanello.\nBei Aktionen wie dem «Chouf Nüt-Tag» seien es die um die 30-Jährigen, die sich hier engagieren. Eher Kirchenferne, die sich aber dennoch explizit der Offenen Kirche und ihrer inhaltlichen Ausrichtung verbunden fühlen. Auffällig sei, so Antonio Albanello, wie viele Männer vor allem im Präsenzdienst im Kirchencafé aushelfen. Darunter seien viele Pensionierte, die sich noch fit fühlten und sich sozial engagieren wollten.\nFrüherer Sozialarbeiter im Café-Team\nSo wie Martin Lehmann. Der 65-jährige Rentner räumt an diesem Vormittag gerade die Kaffee-Becher weg, die die letzten Besucher benutzt haben. Seit 2017 betreut der frühere Sozialarbeiter Gäste im Kirchencafé. «Hier ist immer Betrieb. Manche Leute kommen sogar zweimal am Tag hier vorbei», sagt er.\n«Der Rand soll mehr in die Mitte rücken.»\nGeduldig und mit viel Wärme widmet er sich der Lebensgeschichte des nächsten Gastes. Der Rentner kann sich gut in die Rolle eines Obdachlosen einfühlen. Im Ensemble des «Theaters Ittigen» spielt er in diesen Tagen selbst einen Randständigen. Martin Lehmann sagt: «Der Rand soll mehr in die Mitte rücken. Dafür ist die Offene Kirche Bern mit ihrem Café genau der richtige Ort.»\n\n© Katholisches Medienzentrum, 15.02.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-02-15 13:04", "author": "Vera Rüttimann"}