{"id": "die-schweiz-muss-mehr-fuer-die-entwicklungszusammenarbeit-tun", "tag": "", "title": "Die Schweiz muss mehr für die Entwicklungszusammenarbeit tun", "text": "\nLuzern, 22.8.19 (kath.ch) Die Schweiz als wohlhabende Nation müsse Armut wirksamer bekämpfen. Und dafür auch mehr Geld aufwenden, fordert Caritas Schweiz.\nAm Freitag endet die Vernehmlassungsfrist zur Botschaft des Bundes für die Internationale Zusammenarbeit 2021 bis 2024. Caritas Schweiz findet zuerst einmal lobende Worte: Das Hilfswerk begrüsst, dass der Bundesrat das Thema Armut auf der Welt in den Fokus rückt. Caritas weist hier darauf hin, dass zur Armutsbekämpfung vor allem existenzsichernde, nachhaltige Arbeitsplätze vor Ort geschaffen werden müssten.\nDer Inhalt stimmt\nWeiter zeigt sich Caritas erfreut über die differenzierte Diskussion über das Thema Migration. Begrüsst wird laut Medienmitteilung auch, dass die internationalen Fragen der Migrationspolitik von innenpolitischen Debatten getrennt werden. Und es sei richtig, dass die Bekämpfung der Auswirkungen des Klimawandels in die Internationale Zusammenarbeit einfliesse.\nDann kommt das grosse «Aber». Und dabei geht es ums Geld. Caritas kritisiert, dass der Bund 2018 lediglich 0,44 Prozent des Bruttonationaleinkommens (BNE) für «öffentliche Entwicklungshilfe» eingesetzt habe. Vom Parlament habe der Bundesrat aber den Auftrag, 0,5 Prozent des BNE für Entwicklungshilfe einzusetzen.\nVerdopplung der Gelder gefordert\nÜberhaupt, so hofft Caritas, werde auch die Schweiz bis in ein paar Jahren bei einem Entwicklungshilfeanteil von 1 Prozent des BNE angelangt sein. Dieser Wert gelte, so heisst es in der Mitteilung, in anderen europäischen Ländern wie beispielsweise Schweden, Luxemburg oder Grossbritannien.\nUnd so kommt Caritas im Unterschied zur Bundesvorlage denn auch zu ganz anderen Summen, die für die Internationale Zusammenarbeit einzusetzen sind. Der Bund schlägt für die vier Jahre einen Rahmen von gut 11 Milliarden Franken vor. Caritas verlangt – um auf den Wert von 1 Prozent des BNE zu kommen – nicht weniger als eine Verdoppelung dieses Betrages.\nMehr Engagement in allen Bereichen nötig\nLaut Caritas-Sprecher Stefan Gribi wünscht sich das Hilfswerk konkret mehr Engagement bei der Entwicklungszusammenarbeit, bei der humanitären Hilfe, aber auch beim Schutz vor Auswirkungen des Klimaschutzes aufwenden müsse.\nCaritas kritisiert insbesonders, dass die Schweiz beim Klimaschutz nicht mehr Gelder zur Verfügung stellt, sondern diese dem Budget der internationalen Zusammenarbeit als Ganzes belasten will. Dies widerspreche dem «Pariser Übereinkommen», dem globalen Aktionsplan um dem Klimawandel entgegenzutreten, verdeutlicht Gribi.\nHilfe statt Schuldenabbau\nAngesichts der guten finanziellen Lage fordert Caritas die Schweiz dazu auf, «anstatt die bereits tiefen Schulden weiter abzubauen, ihre Investitionen in eine friedliche und auch für unsere Kinder noch lebenswerte Welt» zu erhöhten.\nMit dieser erstmals durchgeführten fakultative Vernehmlassung wollte der Bundesrat eine breitere Diskussion über das nächste Programm der Internationalen Zusammenarbeit erreichen. Zur Stellungnahme eingeladen waren Kantone, Parteien, Wirtschaftsdachverbände und weitere interessierte Kreise. Der Bundesrat wird voraussichtlich Anfang 2020 eine Botschaft an das Parlament richten.\nCaritas Schweiz versteht sich laut Vernehmlassungstext als «gewichtige Stimme» der internationalen Zusammenarbeit. Das Hilfswerk begründet dies durch seine Erfahrung bei Not- und Katastrophenhilfe sowie Erfahrungen in der Entwicklungszusammenarbeit, bei Migrations- und Bildungsfragen. (ms)\n\n\nNeue Deza-Richtlinien schwächen Hilfswerke zugunsten von Unternehmen\n\n\n© Katholisches Medienzentrum, 22.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-22 11:51", "author": "ms"}