{"id": "die-sorge-des-papstes-angesichts-des-klimawandels", "tag": "Vatikan", "tag2": "Vatikan", "title": "Die Sorge des Papstes angesichts des Klimawandels", "text": "\nPapst Franziskus zeigt sich sehr betroffen über das rasche Abschmelzen von Gletschern und Polar-Eis. Der «grösste Kampf» für Ökologie und Artenvielfalt werde von jungen Menschen geführt, sagte er auf dem Rückweg seiner Afrika-Reise am Dienstag vor mitreisenden  Journalisten. \nBeim Bild einer eisfreien  Schiffsroute über den Nordpol habe er «Angst verspürt». Franziskus stellte sich hinter den Schutz der Umwelt und der Biodiversität. Dies sei «unser Leben». Das Pariser Klimaabkommen von  2015 sei ein erster Schritt nach vorn gewesen, gefolgt von der  Klimakonferenz von Kattowitz Ende 2018. Diese Treffen hätten geholfen, «Bewusstsein zu schaffen».\nSorge um die Meere\nAusdrücklich äusserte der Papst auch Sorge über die Verschmutzung der Meere durch Plastikmüll, über Abholzung und Zerstörung der Artenvielfalt. Die grossen bewaldeten Naturräume in Südamerika und Zentralafrika seien die «grossen Lungen» der Welt. \nWährend seiner knapp einwöchigen Reise nach Mosambik, Madagaskar und Mauritius hatte Franziskus mehrfach den Schutz natürlicher Ressourcen angemahnt.\nIm Oktober findet im Vatikan eine internationale Bischofssynode zum Amazonasgebiet statt. Sie wird sich auch mit Umweltfragen befassen. (cic)\n\n© Katholisches Medienzentrum, 11.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-11 11:54", "author": "Beim Bild einer eisfreien  Schiffsroute über den Nordpol habe er «Angst verspürt». Franziskus stellte sich hinter den Schutz der Umwelt und der Biodiversität. Dies sei «unser Leben». Das Pariser Klimaabkommen von  2015 sei ein erster Schritt nach vorn gewesen, gefolgt von der  Klimakonferenz von Kattowitz Ende 2018. Diese Treffen hätten geholfen, «Bewusstsein zu schaffen»."}