{"id": "die-neue-allianz-eroeffnet-auch-bischof-felix-eine-chance", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Die neue Allianz eröffnet auch Bischof Felix eine Chance»", "text": "\nAus der Allianz «Es reicht!» wird die «Allianz Gleichwürdig Katholisch». Das Ziel: als Netzwerk von Reformkatholiken Veränderungen in der Schweizer Kirche anzustossen. Das Fastenopfer und die Kantonalkirchen Aargau und Zürich sind nicht dabei.\nRaphael Rauch\nDie neue Allianz heisst «Allianz Gleichwürdig Katholisch» und wirbt mit dem Hashtag «#gleicheWürdegleicheRechte». Ist Ihnen kein griffigerer Name eingefallen?\nKatharina Jost Graf*: Mir gefällt der Name sehr gut. Er zeigt eine Kontinuität zur Allianz «Es reicht!». Und er bringt auf den Punkt, was uns wichtig ist: gleiche Würde und gleiche Rechte in der katholischen Kirche und in der Welt.\n\n\n\n\n\n\n\n©  zVg\n\n\nKatharina Jost Graf ist Vizepräsidentin des Schweizerischen Katholischen Frauenbunds.\n\n\n\nWelche Vision hat die neue Allianz?\nJost Graf: Wir gehen davon aus: Wir Menschen sind nach Gottes Bild geschaffen. Dadurch wird uns eine besondere Würde zuteil, ganz unabhängig von Geschlecht und Herkunft. Aus dieser Gleichwürdigkeit ergibt sich, dass jedem Menschen die gleichen Rechte zukommen. Wirkliche Gleichberechtigung in Kirche und Welt ist unsere Vision.\n«Wir sind kein Club von Utopisten.»\nIst die Allianz utopisch? Die katholische Kirche hat eine klare Hierarchie, in der Frauen und Laien von vielen Führungsämtern ausgeschlossen werden.\nJost Graf: Wir sind kein Club von Utopisten. Die Kirche ist mehr als die römische Amtskirche. Schauen wir uns das duale System an: Hier wird schon jetzt Demokratie und Gleichberechtigung in einem hohen Mass gelebt. Geschlechtergerechtigkeit ist beispielsweise bei der Jubla und in vielen Pfarreiteams Realität. \nNatürlich geht unsere Vision über die Grenzen des Kirchenrechts hinaus. Wie uns aber Kirchenrechtler sagen, liesse sich auch mit dem bestehenden Kirchenrecht noch einiges mehr an Gleichberechtigung verwirklichen.\n\n\n\n\n\n\n\n© Sylvia Stam\n\n\nDemonstration \"Es reicht\" gegen den Churer Bischof Vitus Huonder im März 2014 in St. Gallen\n\n\n\nWas wollen Sie dieses Jahr erreichen?\nJost Graf: Wir verstehen uns als Projekt, das sich konkret vier Jahre vorgenommen hat. Es geht darum, nun möglichst rasch einen kleinen Trägerverein zu gründen. Anschliessend wird eine Geschäftsstelle mit einer Projektleiterin oder einem Projektleiter aufgebaut. \nDann geht es ums Community-Building: Wir wollen bekannter werden, unsere Ideen vorstellen, uns vernetzen. Das kann digital funktionieren – aber natürlich auch durch den persönlichen Austausch, sobald die Pandemie das zulässt.\n«Namhafte Beiträge wird es von dritter Seite geben.»\nWer wird die Geschäftsstelle finanzieren?\nJost Graf: Da sind einige Abklärungen am Laufen. Die drei Trägerorganisationen Jubla, KAB Schweiz Christliche Sozialbewegung und der Schweizerische Katholische Frauenbund (SKF) werden wohl einen kleineren Sockelbeitrag leisten. Namhafte Beiträge wird es aber von dritter Seite geben. Das ist aber noch nicht spruchreif. Zudem setzen wir auch aufs Crowdfunding.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nJubla-Bundespräses Valentin Beck engagiert sich auch für die Allianz \"Es reicht!\"\n\n\n\nWer wird die Projektleitung übernehmen?\nJost Graf: Das wissen wir noch nicht. Die Stelle wird bald ausgeschrieben. Unsere Wunschvorstellung wäre eine Person mit 80 Prozent. Die Geschäftsstelle könnte eventuell bei der Jubla angesiedelt werden. Auch wir vom Frauenbund würden gerne die Projektleitung beherbergen, allerdings haben wir leider kein freies Büro.\nWer bestimmt den Kurs der Steuergruppe?\nJost Graf: Wir alle gemeinsam. Wir haben sehr flache Hierarchien. Jede und jeder engagiert sich entsprechend des individuellen Charismas.\n«Jeder und jede kann mitmachen – und muss dafür kein Formular ausfüllen.»\nPro Forma werden Sie einen Verein gründen. Warum?\nJost Graf: Wir brauchen den Status einer juristischen Person, um ein Bankkonto zu führen und um das Fundraising zu betreiben. Der Verein ist aber nur die juristische Hardware. Das eigentliche Leben spielt sich in der Projektgemeinschaft, in der Steuergruppe und hoffentlich bald auf der Geschäftsstelle der Allianz ab, die sich sehr offen und dynamisch versteht. Jeder und jede kann mitmachen – und muss dafür kein Formular ausfüllen.\n\n\n\n\n\n\n\n© Theodor Looser\n\n\nDer Vorstand der KAB Schweiz an der GV 2019 (v.li.: Armin Hürner, Hans Gisler und Werner Schwarzer)\n\n\n\nWer wird Vereinspräsident oder Vereinspräsidentin?\nJost Graf: Das ist offen. Ich könnte mir ein rotierendes Präsidium vorstellen. Stand heute werden Frauenbund, Jubla und KAB den Trägerverein gründen.\nDie Allianz «Es reicht!» hat sich vor allem am Bistum Chur abgearbeitet. Sollte es in ein paar Monaten einen neuen Bischof geben – sind Sie dann sprech- und handlungsfähig?\nJost Graf: Wie Sie hoffentlich feststellen, sind wir bereits jetzt sprech- und handlungsfähig. Und mit der Stelle, die geschaffen wird, werden wir dies noch professionalisieren. Betreffend dem Bistum Chur oder überhaupt den Bischöfen ist mir wichtig, zu betonen, was Jubla-Bundespräses Valentin Beck im Interview mit kath.ch gesagt hat: \n«Die Allianz versteht sich nicht als Fundamental-Opposition, sondern als Brückenbauerin. Sie will Ansprechpartnerin sein für eine zukunftsfähige und glaubwürdige Art von Kirche. Wir reichen den Bischöfen die Hand und möchten sie bei Reformen unterstützen.»\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nSKF-Präsidentin Simone Curau-Aepli.\n\n\n\nWas sind die Unterschiede zwischen der alten und der neuen Allianz?\nJost Graf: Wir sind vielleicht mehr für etwas als gegen etwas. Wir werden stärker mit der Westschweiz und wenn möglich auch mit dem Tessin zusammenarbeiten. Und dank einer eigenen Geschäftsstelle können wir professioneller auftreten und starke Kampagnen fahren. Zudem können auch Einzelpersonen mitmachen.\n«Wir haben keine Selbstdarsteller.»\nGibt es bei Ihnen in der Steuergruppe unterschiedliche Interessen – oder nur Friede, Freude, Eierkuchen?\nJost Graf: Wir sind uns weitgehend einig. Ich spüre einen grossen gegenseitigen Respekt. Gleiche Würde, gleiche Rechte – das fordern wir nicht nur, sondern das leben wir auch in der Steuergruppe. Unterschiede gibt es vielleicht im Stil. \nWas mir gut gefällt: Wir haben keine Selbstdarsteller, die mit Monologen oder übermässig vielen theologischen Fachbegriffen auftrumpfen. Wir haben eine gute Arbeitsatmosphäre.\n\n\n\n\n\n\n\n© CIDSE/Fastenopfer\n\n\nBernd Nilles\n\n\n\nSie sprechen in der Medienmitteilung von einer achtköpfen Steuergruppe, nennen später aber nur sieben. Könnte es sein, dass der achte Akteur das Fastenopfer ist?\nJost Graf: Das müssen Sie Bernd Nilles vom Fastenopfer fragen.\nIm Vorfeld war davon die Rede, dass sich die Landeskirchen Zürich und Aargau für eine Mitgliedschaft interessieren. Gibt’s hier Neuigkeiten?\nJost Graf: Nein.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nBischof Felix Gmür\n\n\n\nSie arbeiten für das Bistum Basel. Wie würden Sie Ihrem Bischof Felix Gmür die neue Allianz vorstellen?\nJost Graf: Bischof Felix, die «Allianz Gleichwürdig Katholisch» eröffnet auch Ihnen eine Chance. Hier zeigt sich die Kirche in der Welt von heute, facettenreich und mutig. Eine Kirche, die vorwärts geht, konstruktiv und eben gleichwürdig ist.\n«Die Bischofskonferenz kann vom Austausch nur profitieren.»\nWelchen Beitrag kann die Allianz für den Erneuerungsprozess der Schweizer Kirche leisten?\nJost Graf: Wir haben einen reichen Erfahrungsschatz und ein kompetentes Netzwerk. Gerne bringen wir uns ein. Das bisherige Gespräch von Frauenvertreterinnen mit den Bischöfen hat gezeigt, dass die Bischofskonferenz vom Austausch nur profitieren kann. Darauf bauen wir auch gerne von Seiten der Allianz auf. Wir sind eine Form von synodaler Kirche. Das ist auch ganz im Sinne von Papst Franziskus.\n* Katharina Jost Graf (57) ist Vizepräsidentin des Schweizerischen Katholischen Frauenbunds. Die Theologin arbeitet als Pfarreiseelsorgerin im Pastoralraum Hürntal LU.\n\nFastenopfer, Aargau und Zürich nicht dabei\nIm Vorfeld war davon die Rede, dass das Hilfswerk Fastenopfer und die Kantonalkirchen von Aargau und Zürich ebenfalls bei der neuen Allianz mitmachen würden. Dem ist aber nicht so. Bernd Nilles, Geschäftsleiter des Fastenopfers, teilt kath.ch mit: «Das Fastenopfer ist nicht Mitglied der Allianz. Wir sehen aber mit grossem Interesse die aktuellen Reformbewegungen weltweit hin zu mehr Partizipation, Synodalität und Gleichberechtigung.»\n\n\n\n\n\n\n\n©  Francesca Trento\n\n\nDas Fastenopfer ist bekannt für das violette Papier-Säcklein, mit dem während der Fastenzeit Spenden gesammelt werden.\n\n\n\nEntsprechend sei das Fastenopfer bei der Amazonas-Synode aktiv gewesen. «Diese Erfahrungen aus dem Süden bringen wir gerne in die Schweizer Kirche auf allen Ebenen ein. Entsprechend stehen wir mit der Allianz in Kontakt und freuen uns, dass diese den Leitspruch ‹Gleiche Würde, gleiche Rechte in der Katholischen Kirche und in der Welt› gewählt hat.»\n\n\n\n\n\n\n\n©  zVg\n\n\nFranziska Driessen-Reding, Präsidentin der Zürcher Exekutive.\n\n\n\nEine Absage kommt auch aus den Kantonalkirchen von Aargau und Zürich. «Wir schätzen es, wenn engagierte Mitarbeiterinnen und Mitarbeiter sowie Freiwillige sich treffen, sich austauschen und neue Wege suchen. Das ist wichtiger denn je», teilen Luc Humbel und Franziska Driessen-Reding mit. Sie stehen an der Spitze der Kantonalkirchen im Aargau und in Zürich. \n\n\n\n\n\n\n\n©  zVg RKZ\n\n\nLuc Humbel steht an der Spitze der Landeskirche Aargau.\n\n\n\n«Als Kantonalkirche treten wir aber per se keiner Gruppierung bei. Auch werden wir nicht Mitglied eines Vereins. Dass wir Sympathien für die Allianz haben, dürfte vielen klar sein. Wir sind gerne Beobachterinnen und Berater, falls nötig, werden aber nicht Mitglied.» (rr)\n\n\n\nAllianz «Es reicht!» erfindet sich neu\n\n\n© Katholisches Medienzentrum, 27.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-27 20:31", "author": "Raphael Rauch"}