{"id": "die-dunkle-seite-des-internets", "tag": "Filmtipp", "tag2": "Filmtipp", "title": "Die dunkle Seite des Internets: Film deckt Abgründe des Online-Kindesmissbrauchs auf", "text": "\nZwei tschechische Dokumentarfilmer wagen ein soziales Experiment: Sie lassen drei Schauspielerinnen als Mädchen auf Social Media auftreten und filmen die Kontaktaufnahmen und die sexuellen Nötigungen, die sie durch erwachsene Männer erleben.\nSarah Stutte\nDie beiden tschechischen Dokumentarfilmer Barbora Chalupová und Vít Klusák wagen ein soziales Experiment: Sie engagieren drei erwachsene Schauspielerinnen, die glaubwürdig als Zwölfjährige durchgehen, erstellen für sie gefälschte Profile auf gängigen Social Media-Plattformen wie Facebook, Skype und Twitter und bauen ein aufwendiges Set mit drei verschiedenen Mädchenzimmern. In diesen werden die drei Frauen bei ihren Konversationen mit den virtuellen Gesprächsteilnehmern gefilmt.\n\n\n\n\n\n\n\n©  2021 Elite Film\n\n\nDie «Mädchen» beim Chatten auf dem Filmset\n\n\n\nDas Ausmass der Manipulation ist enorm\nInnert zehn Tagen kontaktieren mehr als 2’500 Männer die drei «Mädchen» per Chat oder Videoanruf, schicken ihnen eindeutige Bilder und bedrängen sie sexuell. Die weitaus älteren Männer bedienen sich manipulativer Mittel bis hin zu Erpressung und Drohung. Das ist erschreckend und absolut besorgniserregend. \n\n\n\n\n\n\n\n©  2021 Elite Film\n\n\nAm Filmset des sozialen Experiments\n\n\n\nOhne Care-Team geht es nicht\nAuch die Schauspielerinnen sind emotional mitgenommen und werden vor Ort von einem Team aus Fachleuten wie Psychologen, Kriminologen und Anwälten betreut. So meinte Schauspielerin Tereza Těžká, dass es ihr gleich am ersten Tag die Sprache verschlagen habe: «Ich fühlte Hass gegenüber den Männern, auch Mitleid, dass sie so armselig sind und was sie überhaupt für ein Problem haben zwölfjährige Mädchen anschreiben zu müssen». \n\n\n\n\n\n\n\n©  2021 Elite Film\n\n\n«Mädchen» beim Chatten auf Social Media\n\n\n\nTäter ohne Reue\nAls die Frauen mithilfe des Kamerateams einige der Männer mit ihren Taten konfrontieren, kommt es teilweise zum Eklat, denn schuldbewusst zeigen sich die wenigsten. Ein schockierender, wichtiger Film, der die Abgründe des sexuellen Online-Kindesmissbrauchs aufdeckt.\n«V síti (Gefangen im Netz)», Tschechien 2020, Regie: Barbora Chalupová, Vít Klusák, Besetzung: Tereza Těžká, Anežka Pithartová, Sabina Dlouhá, Verleih: Ascot Elite, www.ascot-elite.ch, Gefangen im Netz – Caught in the Net | Ascot Elite (ascot-elite.ch)\nKinostart: 3. Juni 2021\n\nEltern sein dagegen sehr\n\n© Katholisches Medienzentrum, 03.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-03 05:00", "author": "Sarah Stutte"}