{"id": "die-katholische-kirche-in-deutschland-verordnet-sich-eine-frauenquote", "tag": "International", "tag2": "International", "title": "Die katholische Kirche in Deutschland verordnet sich eine Frauenquote", "text": "\n Lingen, 13.3.19 (kath.ch) Die deutschen Bischöfe wollen den Anteil von Frauen in Leitungspositionen der Bistümer in den kommenden vier Jahren auf mindestens ein Drittel steigern. Das kündigte der Vorsitzende der Unterkommission Frauen der Deutschen Bischofskonferenz, Bischof Franz-Josef Bode, am Dienstag an. In den Bistumsverwaltungen ist der Anteil der Frauen auf den Chefetagen bereits in den vergangenen fünf Jahren gestiegen, wie aus einer Studie hervorgeht. Nach wie vor sind sie dort aber untervertreten.\nNach der Untersuchung stieg der Frauenanteil auf der oberen Leitungsebene der Diözesen seit 2013 von 13 auf rund 19 Prozent und auf der mittleren Ebene von 19 auf 23 Prozent. Dieser Zuwachs «ist nicht nichts, aber längst nicht zufriedenstellend», sagte Bode. Die Zielvorgabe von einem Drittel werde 2023 überprüft, so der Osnabrücker Bischof.\nVorbilder fehlen\nLaut Bode hat die Erhebung Faktoren benannt, die Frauen daran hindern, Chefposten in den Bistümern anzunehmen. So schienen die in Frage kommenden Stellen für Frauen wenig attraktiv zu sein. Es fehle oft an Vorbildern, wie Frauen diese Leitungsstellen gestalten können.\nTraditionelle Frauen- oder Familienbilder und Aufgabenzuschreibungen setzten Frauen unter Rechtfertigungsdruck und wirkten auch in die Personalauswahl hinein. Überwiegend werde Leitung in Vollzeit und mit einem hohen Anspruch an Präsenz ausgeübt. Zudem trage «der massive Nachwuchsmangel» in allen Kirchenberufen und der fehlende Frauenanteil in den mittleren Leitungspositionen dazu bei, dass es kaum Kandidatinnen für führende Stellen in der Kirche gibt.\nMentoring für interessierte Frauen\nNach den Worten von Bode unterstützten die Bischöfe das Mentoring-Programm des Hildegardis-Vereins, um mehr Frauen in kirchliche Führungspositionen zu bringen. Bei dem Projekt werden seit 2016 führungsinteressierte Frauen von einer Mentorin oder einem Mentor begleitet und in zentralen Veranstaltungen fortgebildet.\nBis Ende des zweiten Durchgangs im Sommer 2020 werden 100 weibliche Nachwuchskräfte aus 23 Diözesen und katholischen Hilfswerken an dem Mentoring teilgenommen haben, wie die Vereins-Geschäftsführerin Birgit Mock erläuterte. Ein dritter Durchgang sei geplant. (kna)\n\n© Katholisches Medienzentrum, 13.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-13 06:30", "author": "kna"}