{"id": "die-malende-ordensfrau-maria-raphaela-buergi-eine-ausstellung-ihrer-nichte-in-olten", "tag": "Konstruktiv", "tag2": "Konstruktiv", "title": "Die malende Ordensfrau Maria Raphaela Bürgi: Nichte zeigt Ausstellung in Olten", "text": "\nGaleristin Brigitte Itel stellt die Bilder ihrer «Kloster-Tanti» aus. Sie kannte die Ingenbohler Schwester Maria Raphaela Bürgi und ihre Werke gut. Die aktuelle Ausstellung ist bis zum 19. Dezember in der Martins Galerie in Olten zu sehen.\nVera Rüttimann\nDie Gelbtöne in den Aquarellen scheinen zu explodieren. Sie erhellen den Raum in der Martins Galerie unweit der Kirche St. Martin in Olten. Vor den Bildern steht Brigitte Itel und strahlt. «Diese Bilder machen mich fröhlich», sagt sie.\nBrigitte Itel ist die Nichte von Schwester Maria Raphaela Bürgi, deren Bilder sie hier in drei Räumen und im Schaufenster präsentiert. Ihre Tante, eine gebürtige Oltnerin, kann sie nicht mehr besuchen. Diese starb am 7. Januar mit 98 Jahren im Kloster Ingenbohl SZ. Bereits im Entree der Galerie hängt das Plakat der aktuellen Ausstellung der malenden Ordensschwester.\n\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nEntree der Martins Galerie\n\n\n\nDas «Kloster-Tanti»\nBrigitte Itel hat ihre Tante schon als kleines Kind bewusst wahrgenommen. Sie hat lebhafte Erinnerungen an sie. «Sie war für mich von klein auf das «Kloster-Tanti», sagt Itel über die mittlere Schwester meiner Mutter.\nDie Galeristin kennt die Daten ihrer Tante, die den Weg ins Kloster markieren: 1946 tritt Elisabeth Bürgi dem Orden der Schwestern von Ingenbohl bei und nimmt den Namen Maria Raphaela Bürgi an. 1950 legte sie das Gelübde auf Lebenszeit ab. Bald nach Eintritt ins Kloster wird ihre künstlerische Neigung entdeckt und gefördert. Maria Raphaela Bürgi erhält die Gelegenheit, sich an der Kunstgewerbeschule Basel zur Zeichenlehrerin auszubilden. Ab 1953 beginnt sie an der Mittelschule Theresianum in Ingenbohl als Zeichenlehrerin zu unterrichten.\nFrüher, erzählt Brigitte Itel, seien Klöster nicht so offen gewesen wie heute. Sie habe ihre Tante selten gesehen. «Manchmal habe ich sie nur am Bahnhof Olten gesehen, wenn sie mit dem Zug durchgefahren ist», erinnert sie sich. Später, als sich auch das Kloster Ingenbohl zu öffnen begann, konnte sie ihre Tante öfter besuchen. Es sei auch vorgekommen, dass Elisabeth Bürgi, so ihr bürgerlicher Name, nach Olten gekommen sei und das Elternhaus besucht habe.\n\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nBild von Schwester Raphaela in  einem Buch\n\n\n\nNonnen in der Familie\nEine Tante im Kloster? Das war für die junge Brigitte Itel nichts Fremdes. «In unserer Familie hatten wir zuvor Gross- und Ur-Gross-Tanten, die Nonnen in Frauenklöstern waren», sagt sie. Auch im Kindergarten und in der Schule seien ihr Ingenbohler Schwestern begegnet. «Ich gehöre einer Generation an, wo Ordensleute noch sehr präsent waren in den Schulen».\nDie Galeristin lebte auch ein Jahr in Estavayer-le-Lac. Dort besuchte sie in einem Institut einen von Ingenbohler Schwestern geführten Sprachkurs. «Ich habe mit ihnen immer gute Erfahrungen gemacht», sagt sie. \nBesuche im Kloster Ingenbohl\nDen künstlerischen Werdegang ihrer Tante habe sie stets aufmerksam verfolgt, so Brigitte Itel. Sie freute sich, als Elisabeth Bürgi ihre Zeichnungen nicht nur in Schweizer Galerien zeigen konnte, sondern auch immer mehr Aufträge für sakral-künstlerische Arbeiten erhielt.\nImmer wieder habe sie auch ihre Tante in ihrem Atelier im Kloster Ingenbohl aufgesucht. «In den vielen Bildern, die dort zu sehen waren, konnte ich voller Neugier blättern.» Dort ergaben sich auch Gespräche. «Schwester Raphaela war eine sehr liebenswürdige und weltoffene Person. Mit ihr konnte ich über alles reden», sagt sie über ihre Tante. \n\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nEinblick in die Martins Galerie\n\n\n\nKunst vermitteln in der Martins Galerie\nIn der Galerie erinnert sich Brigitte Itel auch an ihre Anfänge als Galeristin. «Ich sagte schon als Mädchen: Ich mache mal eine Galerie auf», sagt sie lachend. Die Oltnerin ist buchstäblich mit der Kunst aufgewachsen. Ihre Eltern waren kunstaffin. Der Vater gelernter Buchbinder, die Mutter schneiderte Haute-Couture-Kleider. Zudem war sie Textil-Fachlehrerin an einer Gewerbeschule.\nBilder ziehen sich durch Brigitte Itels Leben und das ihrer Familie. Zu jedem Fest in ihrem Elternhaus habe es ein Bild gegeben. «Vater hat es dann schön eingerahmt. In meinem Elternhaus hängt ein Bild neben dem anderen», sagt sie.\n\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nBrigitte Itel im Bilderrahmengeschäft\n\n\n\nIm Bilderrahmengeschäft des Vaters\nSelbst malen wollte sie nie, aber Kunst vermitteln und verkaufen, das schon. Anschauungsunterricht erhielt sie von ihrem Vater, der ein Bilderrahmengeschäft besass. In dem Haus, wo sich heute im ersten Stock die Martins Galerie befindet. «Schon als Schulmädchen habe ich im Geschäft geholfen, Bilder einzurahmen und Bücher einzubinden», sagt sie.\nBald begann Brigitte Itel selbst Bilder zu kaufen. Nicht bloss Druckgrafiken, sondern kleinere, preiswerte Originale. Vor 34 Jahren stieg sie ins Galerie-Geschäft ein. Der Schritt erfolgte, nachdem ihr Vater den Sekundentot starb. Ein harter Schlag. Zusammen mit ihrer Mutter Franziska übernahm sie das Einrahmungsgeschäft des Vaters.\nSie führt es bis heute erfolgreich weiter. Am 22. Oktober 1987 gründete sie im ersten Stock zu Ehren von Martin Itel die Martins Galerie. \n\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nKarten mit Sujets der Werke von Maria Raphaela Bürgi\n\n\n\nMehrdeutige Sujets\nSchwester Raphaela schuf in ihrem reich erfüllten Leben Ölgemälde, Aquarelle und Grafiken. Ebenso Glasfenster, Glasscheiben und Wandbilder. Immer wieder führt Brigitte Itel Gäste durch die Ausstellung, die nur einen Ausschnitt ihres Werks zeigt.\nViele Bilder ihrer Tante bestechen durch ihre Mehrdeutigkeit. Als Beispiel zeigt Brigitte Itel das Bild, das sie für die Einladungskarte der aktuellen Ausstellung ausgewählt hat. «Jeder sieht darin etwas Anderes. Die einen sehen Räbe-Liechtli, andere Masken oder Gesichter», sagt sie. Ebenso mehrdeutig und geheimnisvoll kommt für Itel das Bild «Drei Gestalten» daher. \n\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nBrigitte Itel vor dem Bild \"Drei Gestalten\"\n\n\n\nSchwester Raphaela hat Bilder gemalt, deren Themen heute hoch aktuell sind. So etwa das Bild aus dem Jahr 1987 mit dem Titel «Flüchtling». Viele Bilder in der Ausstellung, auch dieses, zeigen Gesichter ohne Augen oder Mund. «Es sieht aus, als trage diese Person eine Maske», sagt Brigitte Itel. Eine Jesus-Darstellung findet man hier vergebens. Ihre Tante habe nur wenige religiöse Bilder gemalt, auch wenn ein Bild einer Madonna mit Kind in der Ausstellung zu sehen ist.\nBekannt geworden ist ihre Tante auch durch ihre Glasfenster. Sie sind in vielen Kirchen, Kapellen und Krankenhäuser zu sehen.\nBesuch von Schülerinnen und Ingenbohler Schwestern\nViele Schülerinnen von Schwester Raphaela haben diese Ausstellung bereits besucht. «Sie erzählten mir dann, wie sie meine Tante als Zeichenlehrerin erlebt haben», erzählt Brigitte Itel. Einige Ingenbohler Schwestern seien auch schon in der Ausstellung gewesen. \n\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nMadonna mit Kind: Aquarell von Schwester Maria Raphaela Bürgi\n\n\n\nAuf einem Tisch liegen diverse Karten mit den Motiven von Schwester Raphaela. Bereits fünf Ausstellungen mit Werken der bekannten Ingenbohler Ordensfrau fanden hier statt. Die erste bereits 1989. «Meine Tante war stets anwesend bei ihren Vernissagen und Ausstellungen», sagt die Galeristin. Nicht selten habe sie sich in Olten mit Künstlern getroffen. «Oft sind wir dann in das Restaurant Salmen gegenüber essen gegangen. Das hat ihr immer sehr gefallen», sagt Brigitte Itel.\nVon der Wundertüte zur Ausstellung\nDie aktuelle Ausstellung hat eine besondere Geschichte: Geplant war sie schon vor zwei Jahren, dann musste sie wegen der Corona-Pandemie zweimal verschoben werden. Ingenbohler Schwestern haben die Werke ausgewählt und verpackt. «Ich konnte sie nur an der Klosterpforte abholen. Es kam mir wie eine Wundertüte vor, als ich sie dann in der Galerie ausgepackt habe», erzählt Brigitte Itel. Viele der Werke, weiss die Galeristin, werden jetzt im neu entstehenden Josefshaus in Ingenbohl in den Gängen und in den Zimmern aufgehängt.  \nNach 27 Jahren als freischaffende Künstlerin in Basel kehrte Schwester Maria Raphaela im Herbst ihres letzten Lebensabschnitts 2018 ins Kloster Ingenbohl nach Brunnen zurück.\nLetzte Phase unter Corona\nDie letzte Phase ihres Lebens war für Brigitte Itels Tante nicht leicht. In ihrem Kloster waren viele ihrer Mitschwestern an Corona erkrankt. Es herrschte striktes Besuchsverbot. «In den letzten Monaten vor ihrem Tod habe ich häufig mit meiner Tante telefoniert», sagt Brigitte Itel. Sie sei sehr froh, habe sie mit ihr noch viele wichtige Dinge besprechen können. Bis zu ihrem Tod am 7. Januar 2021 konnte die Galeristin Schwester Raphaela nicht mehr sehen. «Traurig war, dass ich wegen der Pandemie nicht mal an ihre Beerdigung gehen konnte», sagt sie.\nAm Montag, an ihrem freien Tag, geht Brigitte Itel oft in die Martinskirche. Dort zündet sie Kerzen an. Sie tut dies wohl auch in Gedenken an ihre Tante, die mit ihrer Malerei und Glaskunst bemerkenswerte künstlerische Akzente über ihren Tod hinaus setzen konnte. \nMartins Galerie, Ringstrasse 42, Olten, Öffnungszeiten: Do 15.00 – 18.00 Uhr, Fr 15.00 – 18.00 Uhr, Sa 14.00 – 16.00 Uhr, So 15.00 – 18.00 Uhr   \n\nDas junge Magazin Melchior folgt den grossen Themen des Lebens\n\n\n© Katholisches Medienzentrum, 01.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-01 05:00", "author": "Vera Rüttimann"}