{"id": "die-ostschweizerin-angela-koeppel-wird-generaloberin-der-ursulinen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Die Ostschweizerin Angela Köppel wird Generaloberin der Ursulinen", "text": "\nSt. Maurice VS, 23.7.19 (kath.ch) Das Generalkapitel der Ursulinen in Freiburg hat Angela Köppel zur Generaloberin gewählt. Sie war bisher Mitglied des Generalrates. Das Kapitel der Gesellschaft der heiligen Ursula tagt vom 17. bis 30. Juli im Franziskanerhaus in St. Maurice im Wallis.\nAngela Köppel stammt aus Altstätten im Kanton St. Gallen. Während vieler Jahre unterrichtete sie an einer Schule in Freiburg. In den letzten Jahren war sie in der Demokratischen Republik Kongo und im Tschad tätig. Dem Generalrat, welcher die Generaloberin in ihrer Arbeit begleitet, gehören die Ordensfrauen Francisca Kaelin, Beatrice Meichtry und Marie-Brigitte Seeholzer an.\nEine Gemeinschaft von 33 Ordensschwestern\nDie Ursulinen in Freiburg zählen heute 33 Schwestern. Sie sind in Freiburg, Genf, im Tschad sowie in der Demokratischen Republik Kongo aktiv.\nDie Schwestern nehmen Aufgaben in verschiedenen Bereichen wahr. Sie wollen zum menschlichen und spirituellen Wachstum der Leute beitragen, heisst es in einer Mitteilung vom Montag. Bis zum Abschluss des Generalkapitels Ende Monat befasst sich dieses mit der Ausrichtung der Gemeinschaft in den nächsten sechs Jahren.\nAusbildung von Mädchen\nDer Orden spielte in Freiburg eine bedeutende Rolle bei der Ausbildung der Mädchen. Er liess sich 1634 in der Zähringerstadt nieder. Die Ordensfrauen waren damals, von Pruntrut im Jura herkommend, vor den Wirren des dreissigjährigen Krieges geflohen.\nVon Freiburg aus zogen die Schwestern 1661 nach Brig im deutschsprachigen Teil des Wallis, von wo aus sich die Gemeinschaften zu Beginn des 21. Jahrhunderts nach Südafrika und Indien und in weitere Länder ausbreitete. (cath.ch/gs)\n\n© Katholisches Medienzentrum, 23.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-23 14:20", "author": "cath.ch/gs"}