{"id": "die-frage-ob-ein-laie-generalvikar-werden-kann-wird-konkret", "tag": "Schweiz", "title": "Frage, ob ein Laie Generalvikar werden kann, wird konkret", "text": "\nIn Bolivien steht einem Bischof eine Generalvikarin zur Seite, sagt die Ordensfrau Birgit Weiler. Der Kirchenrechter Urs Brosi begrüsst diese Entwicklung. Die Frage, ob ein Laie Generalvikar werden könne, werde konkret. Der deutsche Kardinal Reinhard Marx und Bischof Felix Gmür seien bereits daran, die Grenzen, welche das Kirchenrecht setze, auszuloten.\nGeorges Scherrer\nDiese Frage ist kirchenrechtlich nicht neu, sagt Brosi. Er ist Generalsekretär der Katholischen Landeskirche des Kantons Thurgau und Dozent für Kirchenrecht im Studiengang Theologie des Theologisch-pastoralen Bildungsinstituts der deutschschweizerischen Bistümer. \n\n\n\n\n\n\n\n© zVg\n\n\nUrs Brosi\n\n\n\nUnterscheidung von Weihe und Leitungsgewalt\nOffenbar habe ein Bischof die bestehende Grenze des aktuellen\nKirchenrechts überschritten. Konkret stelle sich darum die Frage: Können Laien Anteil\nan der kirchlichen Leitungsgewalt (Jurisdiktion) haben? Im Hochmittelalter begann\ndie Kirche zwischen einer Gewalt, die sich von der Weihe herleitet, und einer zweiten\nGewalt, der «Leitungsgewalt», zu unterscheiden. Letztere wird nicht\ndurch ein Sakrament, sondern durch eine Beauftragung, insbesondere durch ein kirchliches\nAmt verliehen.\nDie Frage, ob auch Laien diese Leitungsgewalt erhalten und ausüben können, habe die Kirche über Jahrhunderte beschäftigt. «Sie ist also gar nicht so modern, wie wir vielleicht meinen.» Brosi weist auf die «Fürstbischöfe» hin. Diese verfügten im Heiligen Römischen Reich Deutscher Nation zum Teil über keine Priester-, geschweige denn Bischofsweihe. Sie hatten aber dennoch die Leitungsgewalt in ihren Bistümern inne.\nÄbtissinnen nahmen eine bischofsähnliche Stellung ein.\nAls weiteres Beispiel nennt Brosi Äbtissinnen, die selbstverständlich über keine Priesterweihe verfügten. Einige waren aber trotzdem weisungsbefugt über Priester, die in den Pfarreien der Territorial-Abtei angestellt waren, und nahmen eine bischofsähnliche Stellung ein. Diese Aussage stützt auch die Historikerin Annalena Müller. In einem Gespräch mit kath.ch wies sie darauf hin, dass Frauenklöster wirtschaftlich, juristisch und politisch unabhänig und sehr einflussreich waren. \nStellvertreter des Bischofs\nAuf dieser Grundlage argumentierte ein Kirchenrechtler im 19. Jahrhunderts, dass jemand als Generalvikar eingesetzt werden könne, auch wenn diese Person nicht zum Priester geweiht worden sei. Der Generalvikar leite die Diözese stellvertretend für den Bischof im Verwaltungsbereich, ein Weihbischof kümmere sich derweil um die sakramentalen Aufgaben, welche einem Bischof vorbehalten seien. Nicht aus kirchenrechtlichen Gründen, sondern nur um der Würde des Amts willen, sei es angemessen, dass der Generalvikar Priester sei.\nDas Konzil schränkte den Spielraum für Laien ein.\nDiesen Freiraum hat die katholische Kirche jedoch in den letzten hundert Jahren zurückgesetzt. Die Frage der Laien in höheren kirchlichen Funktionen sei am Zweiten Vatikanischen Konzil am Rande diskutiert worden. Das Konzil neigte dazu, die Unterscheidung zwischen Weihe- und Leitungsgewalt aufzugeben und in der Folge den Spielraum für die Laien einzuschränken. Papst Johannes Paul II. zeigte sich in der Sache «sehr restriktiv». \n\n\n\n\n\n\n\n\n\n© KNA\n\n\nZweites Vatikanisches Konzil -  Einzug in den Petersdom zum Ende des Konzils\n\n\n«Das Ergebnis ist aber nicht eindeutig», sagt Brosi. Die Kommission zur Reform des «Codex Iuris Canonici», des Kirchengesetzbuchs, habe sich nach dem Konzil der Sache angenommen. Die Stellung der Laien sei zu einer «viel diskutierten Schlüsselfrage» geworden. Sie habe ihre Spuren im Kirchenrecht hinterlassen, so Brosi.\nMehr Rechte bei Priestermangel\nBereits in den 1970er Jahren führten Laien in Afrika, Ozeanien oder Lateinamerika katholische Gemeinden. Die Reformkommission hat verschiedene Sonderrechte aus dem früheren Missionsrecht in den neuen Codex aufgenommen. Bei Priestermangel darf der Bischof den Laien mehr Rechte gewähren. \nAuch in einem kirchlichen Gericht dürfen Laien wirken.\nAuch dürfen in einem kirchlichen Kollegialgericht Laien als Richterinnen und Richter wirken; früher durfte maximal einer von drei Richtern Laie sein (Kanon 1421, Paragraph 2), seit Papst Franziskus muss nur noch der vorsitzende Richter Priester sein, die Übrigen dürfen Laien sein (Kanon 1673, Paragraph 3). \nDennoch behauptet das geltende Kirchenrecht, dass Laien nicht Träger von Leitungsgewalt sein könnten. Die grundlegenden Normen über die Leitungsgewalt und die konkreten Bestimmungen zu einzelnen Aufgaben und Ämtern, die Laien übernehmen dürfen, passen also nicht zusammen. \nEinsatz und Dienst von Frauen anerkennen\nDie ambivalente Situation hat vermutlich vierzig Bischöfe aus Südamerika ermutigt, am vergangenen Wochenende in Rom in Erinnerung an den «Katakomben-Pakt» eine Vereinbarung zu schliessen. Darin verpflichten sie sich unter anderem, den vielfältigen Einsatz und Dienst von Frauen, die Gemeinschaften in Amazonien leiten, anzuerkennen. Daher wollen die Bischöfe Frauen, die eine Dorfgemeinschaft und Gemeinde de facto leiten, «mit angemessenen Diensten und Ämtern stärken».\nDiese Bestimmung lässt aufhorchen.\nSo fern ist das, was im Amazonas-Gebiet geschieht, nicht von Gepflogenheiten, wie sie in Deutschland oder der Schweiz bekannt sind. Der Präsident der Deutschen Bischofskonferenz, Kardinal Reinhard Marx, hat das Generalvikariat der Erzdiözese München-Freising neu bestellt. Eine Bestimmung lässt aufhorchen.\nGeneralvikar und Amtschefin\nChristoph Klingan wird neuer Generalvikar des Erzbischofs von München und Freising. Er wird sein Amt am kommenden 1. Januar gemeinsam mit Stephanie Herrmann antreten. Sie wird Amtschefin im Ordinariat. So weit so gut, wird man sagen. Des Generalvikars Befugnisse gegenüber der Amtschefin sind jedoch eingeschränkt.\n\n\n\n\n\n\n\n©  KNA\n\n\nSeelsorgerin\n\n\n\n«Die Neuordnung sieht vor», schreibt das bayrische Bistum, «dass der Generalvikar künftig zwar eine dienstliche Aufsicht über die Amtschefin ausübt, in Fragen der Verwaltung aber nicht deren unmittelbarer Dienstvorgesetzter ist.» Bislang habe ein geweihter Priester im Amt des Generalvikars als allgemeiner Vertreter des Erzbischofs auch als oberster Chef des Erzbischöflichen Ordinariats gewirkt. «Diese damit verbundenen Aufgaben und Funktionen sind nun fortan mit der neuen Struktur neu geordnet», betont das Bistum.\nDas Bistum Basel kennt Frauen in der Regionalleitung.\nDas Bistum Basel ist in drei Bistumsregionen eingeteilt. Diese Einheiten werden von einem Bischofsvikar geführt. Ihm zur Seite stehen Theologinnen und Theologen ohne Priesterweihe, vorzugsweise Frauen, verfügte der Basler Bischof Felix Gmür. Der Bischofsvikar und die Regionalverantwortlichen vertreten den Bischof in der jeweiligen Bistumsregion, heisst es im Aufgabenheft des Bistums.\nAuch Verwaltungserfahrung verlangt\nKirchenrechtlich handeln der bolivianische Bischof, Kardinal Marx, der Basler Bischof Felix Gmür und die vierzig südamerikanischen Bischöfe nicht ausserhalb der Regeln, welche das Kirchenrecht setzt, sagt Urs Brosi. In Kanon 478, Paragraph 1, steht, dass ein Generalvikar und Bischofsvikar Priester sein müssen. Der Passus nennt aber als Anforderung auch «praktische Verwaltungserfahrung». Heute werde es jedoch aufgrund des Priestermangels immer schwieriger, einen Priester zu finden, der diese Auflage erfülle.\nZusammenfassend erklärt Brosi: Der Druck auf die Kirche, Frauen besser in Leitungsfunktionen einzubinden, wächst. Seiner Ansicht nach loten der bolivianische Bischof, die vierzig Bischöfe aus Lateinamerika und sowie Marx und Gmür aus, inwieweit ihnen das Kirchenrecht gestattet, bei der Einbindung von ungeweihten Männern und Frauen in kirchliche Führungsaufgaben zu gehen.\nBeitrag zum Thema in der «Herder Korrespondenz»\n\n© Katholisches Medienzentrum, 23.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-23 10:47", "author": "Georges Scherrer"}