{"id": "die-religionsfreiheit-war-noch-nie-so-gefaehrdet-wie-heute", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Die Religionsfreiheit war noch nie so gefährdet wie heute»", "text": "\nChristliche Aktivisten haben in Bern auf die Verfolgung religiöser Minderheiten aufmerksam gemacht. Statistisch gesehen seien es Christen, die am häufigsten Opfer von Gewalt würden, hiess es bei der von der Arbeitsgruppe «Verfolgung.jetzt» organisierten Aktion.\nDie Religionsfreiheit sei noch nie so gefährdet gewesen wie heute, sagte Christian Forster, Leiter der Arbeitsgruppe, laut einer Medienmitteilung. Derzeit leide jeder achte Christ aufgrund seines Glaubens Diskriminierung und Verfolgung. «Und leider verschlechtert sich die Lage von Jahr zu Jahr.» Forster rief die Schweizer Regierung und die internationale Gemeinschaft dazu auf, ihre Aufmerksamkeit auf diese «besorgniserregenden Entwicklungen» zu richten.\n«Wirtschaftliche Interessen haben Vorrang»Christian Forster, Leiter Arbeitsgruppe «Verfolgung.jetzt»\nIn den Beziehungen zu den betroffenen Ländern werde die Situation der religiösen Minderheiten allzu oft ignoriert. «Wirtschaftliche Interessen haben Vorrang, zum Nachteil der Verteidigung der Menschenrechte, zu deren integralem Bestandteil die Glaubensfreiheit gehört.»\nUno-Gedenktag am Sonntag\nDie Arbeitsgruppe «Verfolgung.jetzt» ist Teil der Arbeitsgemeinschaft Religionsfreiheit der Schweizerischen Evangelischen Allianz (SEA). Zu dieser Bewegung zählen reformierte Landeskirchen, Freikirchen und christliche Organisationen. Organisiert hat Gruppe die Aktion vom Samstag anlässlich des internationalen Tag des Gedenkens an die Opfer von Gewalthandlungen aufgrund der Religion oder der Weltanschauung. Der Uno-Gedenktag wird am Sonntag zum dritten Mal begangen.\n\n\n\n\n\n\n\n©  zVg\n\n\nAktivisten machen auf Gewalt gegen religiöse Minderheiten aufmerksam.\n\n\n\nZunahme ermordeter Christen\nDie Aktivisten stützen sich auf die Angaben des Weltverfolgungsindexes 2021 der internationalen christlichen Organisation «Open Doors». Demnach ist die Zahl der Christen, die einzig aufgrund ihres Glaubens ermordet wurden, im vergangenen Jahr von 2983 auf 4761 gestiegen.\nNeun von zehn Personen seien in Afrika südlich der Sahara gestorben, oft durch islamistische Gewalt, heisst es in der Mitteilung weiter. In Nigeria etwa sind demnach im Jahr 2020 3530 Christen getötet worden.\n«In Nigeria ist es heute sehr gefährlich, Christ zu sein.»Franklyne Ogbunwezeh, Christ aus Nigeria\nEs sei das Land, in dem mit Abstand am meisten Christen «gezielt» getötet würden. Von der Gewalt, die in Nigeria gegenüber dieser Religionsgemeinschaft ausgeübt wird, sprach Franklyne Ogbunwezeh. Seine Schwester ist bei einem Anschlag der islamistischen Gruppe Boko Haram ums Leben gekommen. «Vielerorts in Nigeria ist es heute sehr gefährlich, Christ zu sein», wird der Mann in der Mitteilung zitiert.\n\n\n\n\n\n\n\n©  zVg\n\n\nDer Nigerianer Franklyne Ogbunwezeh berichtet von der Situation in seiner Heimat, in der Christen verfolgt werden.\n\n\n\n\nInsbesondere im Norden seiner Heimat würden gezielt Christen vertrieben. Ogbunwezeh sieht dahinter eine «klare» Islamisierungsstrategie». In zwölf Bundesländern sei die Scharia eingeführt worden, Christen müssten dieser zunehmen «Gehorsam leisten».\nKreuze und Rosen\nCoronabedingt fand die Aktion auf dem Berner Münsterplatz ohne Publikum statt. Zum Gedenken an die Opfer von Verfolgung stellten die in Schwarz gekleideten Aktivisten Holzkreuze auf, zu deren Füssen sie Rosen niederlegten. (bal)\n\n© Katholisches Medienzentrum, 22.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-22 12:34", "author": "bal"}