{"id": "die-orthodoxe-kirche-feiert-am-15-august-mariae-entschlafung", "tag": "International", "title": "Die orthodoxe Kirche feiert «Mariä Entschlafung»", "text": "\nMit einem 14-tägigen «Marienfasten» bereiten sich orthodoxe Gläubige auf das Marienfest vor. In der katholischen Kirche wird der Festtag «Mariä Himmelfahrt» genannt. \nDas «Fest der Aufnahme Mariens in den Himmel» (volkstümlich «Mariä Himmelfahrt») am 15. August ist nicht nur in der katholischen, sondern auch in der orthodoxen Kirche ein bedeutender Feiertag. Zwar geht es im Grunde um die gleiche Sache, die östliche und die westliche Kirchentradition setzen aber unterschiedliche Akzente: Die ostkirchliche Theologie und Tradition spricht von der «Entschlafung» (dormitio) Mariens, die westkirchliche von der «Aufnahme in den Himmel» (assumptio). \nEine Fastenzeit auch im Sommer\nEine Besonderheit in der orthodoxen Kirche liegt zudem darin, dass sich die Gläubigen auf das Fest mit einer 14-tägigen Fastenzeit vorbereiten, das sogenannte «Marienfasten». Jene orthodoxen Kirchen, die die fixen Feste im Kirchenjahr (wie zum Beispiel Weihnachten) wie die Westkirchen nach dem Gregorianischen Kalender feiern, begehen damit auch das Marienfest am 15. August. Dazu zählen etwa die Griechisch-, Rumänisch- und Bulgarisch-orthodoxe Kirche. In diesen Kirchen hat demnach auch das «Marienfasten» bereits am 1. August begonnen. \nJene Kirchen, die am Julianischen Kalender festhalten, feiern «Mariä Entschlafung» am 28. August (z.B. die Russisch- und Serbisch-orthodoxe Kirche). Für diese Kirchen beginnt auch das Marienfasten dementsprechend zeitversetzt.\nDogma des 20. Jahrhunderts\nDas Marienfest hat seine Ursprünge im ausgehenden 4. Jahrhundert in Syrien. Um die Mitte des 5. Jahrhunderts ist belegt, dass es jeweils am 15. August in Jerusalem begangen wurde. Mitte des 7. Jahrhunderts fand es Eingang in die römische Liturgie.\nPapst Pius XII. (1939-1958) proklamierte im Jahr 1950 – nach einer Befragung aller Bischöfe der katholischen Weltkirche – die «leibliche Aufnahme Mariens in den Himmel» als bislang letztes katholisches Dogma. In der Orthodoxie gibt es dieses Dogma nicht, liturgisch und inhaltlich wird dem «Übergang» Mariens nichtsdestotrotz besondere Bedeutung zugemessen. (kap)\n\nMaria auf dem Sterbebett\nDie Unterschiede in der katholischen und orthodoxen Akzentsetzung zum Marienfest am 15. August werden auch in der Kunst deutlich. Während in der westlichen Tradition die (triumphale) leibliche Aufnahme (Himmelfahrt) Marias in den Himmel dominiert, ist auf den orthodoxen Ikonen die von den Aposteln umgebene Maria auf dem Sterbebett zu sehen. Dahinter befindet sich Christus, der die Seele seiner Mutter empfängt. (kap)\n\n\n\n© Katholisches Medienzentrum, 12.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-12 16:30"}