{"id": "die-kapuzinerinnen-verlassen-das-kloster-tuebach", "tag": "Schweiz", "tag2": "Schweiz", "title": "Die Kapuzinerinnen verlassen das Kloster Tübach", "text": "\nTübach SG, 10.3.19 (kath.ch) Anfang April ist Schluss mit dem Kloster St. Scholastika in Tübach am Bodensee. Dies nach 403 Jahren seines Bestehens. Die letzten sechs Ordensfrauen ziehen nach St. Gallen. Aufgenommen werden die mehrheitlich hochbetagten Frauen im Kloster Notkersegg.\nDer Grund für den Umzug ist das hohe Alter der Klosterfrauen von Tübach. «Die Kräfte der sechs verbleibenden Schwestern reichen nicht mehr aus, das Kloster weiter zu führen», heisst es in der Mitteilung des Bistums St. Gallen. Im letzten Jahr musste bereits die Produktion von Hostien eingestellt werden.\nÄhnliche Spiritualität\nDas neue Zusammenleben ermögliche den beiden Gemeinschaften ihre Ressourcen bündeln, so die Mitteilung. Erleichtert werde dies durch die ähnliche Spiritualität, die sie pflegten. Die Gemeinschaften von Notkersegg und Tübach gehören der Kapuzinerinnen-Föderation St. Klara an.\nDie Tübacher Nonnen leben im neuen Kloster offiziell unter dem Status von Gastschwestern. Sie würden «aber trotzdem ganz in die Gemeinschaft integriert», erklärt die Vorsteherin der Tübacher Gemeinschaft, Manuela Schreiner, laut Mitteilung.\nVon 7 auf 13 Ordensfrauen\nIm Kloster Notkersegg in St. Gallen leben aktuell sieben Kapuzinerinnen in einer «Viel-Generationengemeinschaft» mit einer «Altersspanne von 38 bis 95 Jahren», so die Information auf der Webseite. Darunter gehören auch zwei Kapuzinerinnen aus Tübach, die bereits 2017 in die klösterliche Pflegeabteilung in St. Gallen übersiedelten.\nWeiter leben zwei Frauen ohne Gelübde mit den Ordensfrauen zusammen. Ein «Frater familiaris» genannter Angestellter der Klosters sowie ein Ehepaar wohnen ebenfalls innerhalb der Klostermauern. Nach dem Zuzug der Tübacherinnen Ende März wird die Anzahl Ordensfrauen in Notkersegg auf 13 ansteigen.\nWie die Klosteranlage St. Scholastika in Tübach künftig genutzt wird, ist gemäss Informationen aus dem Bistum noch offen. Kulturgüter würden ausgelagert und die Gebäude überwacht. (rp)\nAm Sonntag, 24. März, 9 Uhr, wird in der Tübacher Klosterkirche ein Abschiedsgottesdienst mit Bischof Markus Büchel gefeiert.\n \n\nBündnerin findet bei den Kapuzinerinnen eine neue Familie\n\n\n© Katholisches Medienzentrum, 10.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-10 14:27", "author": "Der Grund für den Umzug ist das hohe Alter der Klosterfrauen von Tübach. «Die Kräfte der sechs verbleibenden Schwestern reichen nicht mehr aus, das Kloster weiter zu führen», heisst es in der Mitteilung des Bistums St. Gallen. Im letzten Jahr musste bereits die Produktion von Hostien eingestellt werden."}