{"id": "die-schweiz-und-ihre-kirchen-sollen-das-sterben-auf-dem-mittelmeer-stoppen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Schweiz und Kirchen sollen Sterben auf Mittelmeer stoppen", "text": "\nDas Mittelmeer soll nicht mehr zum Grab für\nBootsflüchtlinge werden. Dafür soll sich die Schweiz einsetzen, indem sie sich\nam Aufbau eines zivilen Seenotrettungssystems beteiligt. Dies fordert eine\nPetition, die am Dienstag mit rund 24’400 Unterschriften eingereicht wurde.\nAuch die Kirchen werden in die Pflicht genommen.\nBarbara Ludwig\nAuf dem Berner Waisenhausplatz haben am Dienstagnachmittag\nFreiwillige tausende Stoffstreifen mit Namen von Menschen, die auf der Flucht\nnach Europa gestorben sind, im Wind flattern lassen. Während sich die\nInstallation mit den Namen von rund 36’000 Verstorbenen in einem grossen\nRechteck formierte, fand in der Nähe die Medienorientierung zur Petition\n«Sterben auf dem Mittelmeer stoppen!» zuhanden von Bundesrat und\nParlament statt.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nInstallation auf dem Berner Waisenhausplatz\n\n\n\nDie Petition sei lanciert worden, um eine Motion der Zürcher Nationalrätin Mattea Meyer (SP) mit demselben Titel zu unterstützen, sagte der reformierte Theologe Pierre Bühler, der sich im Netzwerk Migrationscharta.ch. engagiert, vor den Medien. Die Antwort des Bundesrates auf den Vorstoss der Politikerin sei «unbefriedigend» gewesen. Im Nationalrat ist er noch nicht behandelt worden. «Deshalb ist es ein guter Moment, die Petition jetzt einzureichen», so Bühler weiter.\nSchweiz soll auch Bootsflüchtlinge aufnehmen\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nPierre Bühler, reformierter Theologe\n\n\n\nDie Petition fordert, dass sich die Schweiz am Aufbau eines europäisch organisierten und finanzierten zivilen Seenotrettungssystems beteiligt. Wie ein solches System konkret aussehen könnte, wurde an der Orientierung nicht gesagt. Die Schweiz soll sich laut Petition auch für eine Verteilung von Menschen einsetzen, die aus Seenot gerettet werden. Bundesrat und Parlament sollen zudem die rechtlichen Grundlagen schaffen, die eine rasche Aufnahme von Bootsflüchtlingen in der Schweiz ermöglichen. Hinter der Petition stehen die Solidaritätsnetze Schweiz, Solidarité sans frontières und weitere Organisationen, darunter die Kirchliche Kontaktstelle für Flüchtlingsfragen (KKF) im Kanton Bern und der Ökumenische Mittagstisch für Asylsuchende mit Nothilfe und Sans-Papiers in Bern. \nDie ebenfalls anwesende Mattea Meyer zeigte sich vor den Medienvertretern dankbar für das Engagement der Kirche zugunsten von Flüchtlingen, die sie als «wichtigen Akteur» bezeichnete. Ursprung ihrer Motion, die sie im Mai vergangenen Jahres einreichte, sei ein Ereignis in Deutschland gewesen, sagte die Politikerin.\nDort haben im vergangenen April über 200\nBundestagsabgeordnete die Bundesregierung zu mehr Unterstützung der\nSeenotrettung im Mittelmeer aufgefordert. Auch die Schweiz solle heute handeln\nund Verantwortung übernehmen, forderte Meyer. «Menschen sollen nicht mehr\nin Seenot geraten.»\nSeenotrettung ist «Gebot der Menschlichkeit»\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nAnni Lanz (l.), Menschenrechtsaktivistin, und Mattea Meyer, SP-Nationalrätin\n\n\n\nDie bekannte Menschenrechtsaktivistin Anni Lanz sagte, den Anstoss zur Petition habe das Engagement der italienischen Waldenser gegeben. «Sie haben erreicht, dass Salvini bereit war, in Seenot geratene Flüchtlinge aufzunehmen. Hut ab!» Die Seenotrettung sei aus ihrer Sicht zwar «keine Lösung, aber ein Gebot der Menschlichkeit».\nDie ehemalige Generalsekretärin von Solidarité sans\nfrontières ging auch auf die Ängste vor weitergehenden Forderungen ein, etwa\nvor einer Öffnung der Grenzen für alle Ausreisewilligen. Man müsste eine Lösung\nfinden, die beide Seiten zufrieden stellen würde, die Europäer und die\nMigranten, sagte sie.\nRettungsschiff unterstützen\nNicht nur die offizielle Schweiz soll aktiv werden, sondern auch die Kirchen. Am Dienstag wurde ein Brief des Netzwerkes migrationscharta.ch, in dem sich etwa 1000 Menschen zusammengeschlossen haben, an die Schweizer Bischofskonferenz (SBK) und die Evangelisch-reformierte Kirche Schweiz (EKS) publik gemacht. Das Schreiben war bereits am 12. Dezember, noch vor Weihnachten, verschickt worden. Mit der Veröffentlichung wolle man «ein bisschen Druck» ausüben, räumte Pierre Bühler vor den Medien ein.\nDie Kirchen werden in dem Brief gebeten, sich dem von der\nevangelischen Kirche Deutschlands initiierten Bündnis «United4Rescue\nGemeinsam Retten e.V.» anzuschliessen. Dieses will ein eigenes\nRettungsschiff für Flüchtlinge ins Mittelmeer schicken.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nNicola Neider, katholische Theologin\n\n\n\nAngesichts des täglichen Sterbens im Mittelmeer erachte man\nes als geboten, dass die Kirchen «alles in ihren Möglichkeiten Stehende\ntun, um Leben zu retten und die Not der Geflüchteten und die Ursachen dieser\nNot zu mindern und zu bekämpfen», heisst es in dem Brief. Die Kirchen\nwerden aufgefordert, das Bündnis finanziell zu unterstützen. Sie werden auch gebeten,\ndie Kantonalkirchen, kirchlichen Verbände, Kirchgemeinden, Pfarreien und die\neinzelnen Gläubigen aufzurufen, ihrerseits das Bündnis zu unterstützen.\nBeim Bund Einfluss nehmen\nSBK und EKS sollen zudem Einfluss nehmen, indem sie sich bei\nden zuständigen Stellen des Bundes dafür einsetzen, dass sich die Schweiz an\nder Aufnahme von geflüchteten und aus Seenot geretteten Menschen beteiligt.\n«Es ist höchste Zeit, wirklich zu handeln und unseren vielen Worten in Predigten und Ansprachen konkrete Taten folgen zu lassen», sagte die katholische Theologin Nicola Neider. Das beinhalte auch finanzielle Solidarität. Die Kirchen könnten damit ein Zeichen auch in der Gesellschaft setzen. «Wir sind bereit, bei unserer Lebenshaltung Abstriche zu machen – so wie das auch die Klimajugend tut.»\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nAktivistin Hanna Götte auf dem Berner Waisenhausplatz\n\n\n\nZeichen setzen auf dem Waisenhausplatz\n«Echte Zeichen» setzen will auch Rahel Kobel,\nMitglied im Kirchgemeinderat der reformierten Kirchgemeinde Heiliggeist in\nBern, wie sie gegenüber kath.ch sagte. Die 52-Jährige war eine der\nFreiwilligen, die bei der Aktion auf dem Waisenhausplatz mitmachten. Sie habe\nbereits im Juni mitgeholfen, die Namen der im Mittelmeer ertrunkenen Menschen\nauf die Stoffstreifen zu schreiben.\n«Welche Werte haben die EU und die Schweiz noch zu verteidigen»?Hanna Götte, Aktivistin\nHanna Götte war aus Winterthur angereist. Es sei wichtig,\nbei der Aktion mitzumachen, so die 67-Jährige, Mitglied bei der Gruppe für eine\nSchweiz ohne Armee und den Grünen. «Welche Werte haben die EU und die\nSchweiz noch zu verteidigen, wenn die Seenotrettung ein Straftatbestand\nist?», fragte sie rhetorisch. Und fügte hinzu: «Da müssen wir nicht\nmehr von Ethik sprechen.»\nAuch Ueli Wildberger, Theologe und Friedensaktivist, hielt\neine der Holzstangen, zwischen denen die Stoffstreifen an Schnüren aufgehängt\nwaren. «Es geht mir darum, dass die 36’000 Menschen, die ihr Leben\nverloren haben, in der Erinnerung aufgehoben sind», sagte der 75-Jährige,\nder sich seit Jahrzehnten für Flüchtlinge einsetzt.\n\n© Katholisches Medienzentrum, 08.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-08 12:55", "author": "Barbara Ludwig"}