{"id": "die-predigt-die-fuer-heisse-ohren-sorgt", "tag": "Schweiz", "title": "Die Predigt, die für heisse Ohren sorgt", "text": "\nEinmal mehr: Krisen sind auch Chancen. Denn seit Mai lässt sich die gute, alte Radiopredigt auch ohne Computer am Telefon nachhören! Für die Katholiken bleibt ein kleiner Wermutstropfen, wie kath.ch-Redaktor Martin Spilker in seiner Glosse feststellt.\nAm Sonntag die Radiopredigt verpasst? Seit dieser Woche ist das kein Problem mehr! Es ist so schön: Gemütlich hinsetzen, Telefonhörer zur Hand nehmen, wählen: 032 520 40 20. – Und schon geht es los. «Guten Tag und herzlich willkommen zu den SRF-Radiopredigten. Für eine evangelische Predigt drücken Sie bitte die Taste 1, für eine katholische Predigt die Taste 2.»\nKatholiken an die erste Stelle\nHab’ ich richtig gehört? Wir Katholiken sind Nummer 2? Alphabetisch mag das ja stimmen, aber beim Thema Predigt muss doch klar sein, dass die katholische Kirche an die erste Stelle gehört hätte. Bei uns wird schliesslich schon viel länger gepredigt. Gut, nicht immer auf Deutsch.\nAber davon lasse ich mich nicht aus der Ruhe bringen. Ich drücke die 2. Die Predigt beginnt, entspannt höre ich dem Seelsorger mit dem schönen Dialekt gerne zu. Natürlich spricht auch er über Corona, über Krisen und Chancen. Und er liest einen Text aus der Bibel. Das gefällt mir ganz gut. Ich habe wohl schon lange nicht mehr so aufmerksam eine Predigt angehört. Es ist, als würde jemand für mich allein predigen. Das tut irgendwie gut.\nHeiss vom Telefonhörer\nNach acht Minuten wird mir mit einem Segenswunsch Zuversicht und Hoffnung ausgesprochen. Da bedanke ich mich, auch wenn mein linkes Ohr schon ganz heiss ist. Nein, nein, nicht von den Predigtworten, sondern vom Telefonhörer.\nIch will bereits auflegen, dann ertönt noch einmal das Signet von Radio SRF und lässt mich wissen: «Erfahren Sie mehr über unsere Sendungen auf unserer Homepage SRF Punkt CH Schrägstrich Kultur.» – Liebe Radioleute, ich habe keinen Computer und meine liebste Heimatseite ist die Volkskultur. Aber, danke für den Telefonservice!\nWeitere Informationen unter www.telebibel.ch\n\n© Katholisches Medienzentrum, 07.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-07 12:54"}