{"id": "die-landeskirche-graubuenden-freut-sich-auf-den-whisky-generalvikar-juerg-stuker", "tag": "Schweiz", "tag2": "Schweiz", "title": "Die Landeskirche Graubünden freut sich auf den Whisky-Generalvikar Jürg Stuker", "text": "\nJürg Stuker wird neuer Generalvikar für Graubünden. Thomas Bergamin (57) von der Bündner Landeskirche kennt ihn noch nicht persönlich. Aber er freut sich, dass Stuker bereits im Engadin tätig war und den Kanton kennt.\nRaphael Rauch\nDer neue Generalvikar hat irisch-schottische Wurzeln und trinkt gerne Whisky. Sie auch?\nThomas Bergamin* (lacht): Dann war Jürg Stuker als Pfarrer von St. Moritz an der richtigen Stelle. Dort gibt es die grösste Whisky-Bar der Welt! Ich persönlich mag lieber Weisswein zum Apéro oder Rotwein zu einem guten Stück Fleisch. Trotzdem freue ich mich sehr auf die Zusammenarbeit mit Jürg Stuker.\n\n\n\n\n\n\n\n©  pixabay/Pitsch, Pixabay License\n\n\nHotellandschaft von St. Moritz\n\n\n\nWarum?\nBergamin: Er geniesst das Vertrauen des neuen Bischofs. Er kennt die Regionalität in Graubünden aus seiner Tätigkeit in Südbünden und aufgrund seiner bisherigen Tätigkeit. Er kennt die Sorgen und Nöte von Stadt und Land.\nWas schätzen Sie an ihm?\nBergamin: Hier kann ich leider keine Aussage machen, da ich Herrn Stuker noch nicht persönlich kenne.\n\n\n\n\n\n\n\n©  zVg\n\n\nJürg Stuker\n\n\n\nMenschen im Oberengadin haben mir in den Skiferien erzählt, Jürg Stuker soll Humor haben – aber auch sehr konservativ sein.\nBergamin: Dies ist immer eine Frage der Optik. Auch beim neuen Bischof stellten die Medien die Frage, ob er nicht zu konservativ oder zu nahe beim Opus Dei sei. Lassen wir allen Ernannten doch jetzt mal in den neuen Funktionen ankommen und unterhalten uns in einem halben Jahr bis Jahr nochmals.\nWelche Herausforderungen kommen auf Jürg Stuker zu?\nBergamin: Er muss in der Region präsent sein, sich an der Front zeigen und wie Bischof Joseph eine Brückenbauer-Funktion übernehmen – vor allem dort, wo es in der alten Konstellation zu Verletzungen und Unstimmigkeiten kam.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nBischöfliches Schloss in Chur\n\n\n\nAuf welches Projekt mit ihm freuen Sie sich am meisten?\nBergamin: Wir haben viele spannende Projekte und ich möchte jetzt nicht ein einzelnes herausnehmen. Wir freuen uns generell auf eine gute, konstruktive und dem Wohl der Kirche dienenden Zusammenarbeit mit Generalvikar Jürg Stuker.\n* Thomas M. Bergamin (57) ist Präsident der Landeskirche Graubünden.\n\nPortugal, schottischer Whisky – und eine Frau als einzige Promovierte: Ein «Who is Who?» des Bischofsrates\n\n© Katholisches Medienzentrum, 12.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-12 18:38", "author": "Raphael Rauch"}