{"id": "die-provokante-professorin-uta-ranke-heinemann-gestorben", "tag": "International", "tag2": "International", "title": "Die provokante Professorin – Uta Ranke-Heinemann gestorben", "text": "\nMit dem traditionellen Christentum konnte sie zuletzt nicht mehr viel anfangen. Die deutsche Theologin Uta Ranke-Heinemann brachte in ihrem Leben gleich mehrere Wenden hinter sich. Sie studierte einst gemeinsam mit Joseph Ratzinger\nVon Andreas Otto\nSie schonte die katholische Kirche nicht. Sie sah in ihr eine sexualfeindliche Institution, in der «alle Hirten Männer und alle Frauen Schafe sind». Das Kirchenrecht nannte sie «ein Kompendium maskuliner, hierarchischer Arroganz» und den Vatikan «ein frauenloses Terrarium».\nErste Theologieprofessorin weltweit\nUta Ranke-Heinemann wurde zur weltweit ersten katholischen Theologieprofessorin berufen – musste den Lehrstuhl aber wieder räumen. Die zu Provokation und Polemik neigende Wissenschaftlerin machte in Büchern, Talkshows und auf politischem Parkett von sich reden. In den letzten Jahren wurde es stiller um sie. Am Donnerstag ist sie im Alter von 93 Jahren gestorben.\nRanke-Heinemann wurde 1927 in Essen geboren – in eine evangelische Familie und als älteste Tochter des späteren Bundespräsidenten Gustav Heinemann. Gegen Ende des Zweiten Weltkriegs fand sie Schutz vor den Bomben auf Essen beim evangelischen Theologen Rudolf Bultmann in Marburg, der ihr Griechisch-Talent bewunderte und sie mit seinem Pazifismus beeindruckte. «Mit Auszeichnung» machte sie ihr Abitur und studierte in Oxford, Bonn, Basel und Montpellier evangelische Theologie.\nKonversion zum Katholizismus\n1953 nahm dann Heinemann die katholische Konfession ihres Partners Edmund Ranke an, den sie seit Schulzeiten kannte und ein Jahr später heiratete. Aus der Ehe mit dem Religionslehrer sind zwei Söhne hervorgegangen. Nach der Konversion studierte sie in München katholische Theologie.\nIhr Mitstudent damals: Joseph Ratzinger, der später Erzbischof, Chef der Glaubenskongregation und Papst werden sollte. Nach ihrer Promotion war sie Dozentin an einem Katechetinnenseminar in Bonn und an der Pädagogischen Hochschule in Neuss. Als erste Frau der Welt habilitierte sie sich 1969 in Theologie und wurde Professorin in diesem Fach.\nLehrbefugnis entzogen\nIn massiven Konflikt mit ihrer Kirche geriet Ranke-Heinemann nach einem TV-Interview, in dem sie das Dogma von der Jungfrauengeburt Jesu anzweifelte. Der damalige Ruhrbischof Franz Hengsbach entzog der Essener Theologin daraufhin im Juni 1987 die Lehrbefugnis. Sie musste mit 60 auf einen kirchenunabhängigen Lehrstuhl wechseln und lehrte bis zur Emeritierung 1990 Religionsgeschichte.\nAls Pazifistin und linke Ikone startete sie auch politische Initiativen. So traf sie 1972 in Nordvietnam mit dem kommunistischen Ministerpräsidenten Pham Van Dong zusammen. Auch Kambodscha und Moskau waren Reiseziele «um des Friedens willen». In den 80er Jahren engagierte sie sich für die Friedensbewegung. Bei den Landtagswahlen in Nordrhein-Westfalen war sie Spitzenkandidatin der Splitterpartei «Friedensliste». Und die PDS schickte sie 1999 bei der Bundespräsidenten-Wahl ins Rennen.\nKirchenkritik in Talkshows\nRanke-Heinemann trat oft – meist im mintgrünen Kostüm – in Talkshows auf. Dort wie in mehreren Büchern griff sie die Kirche an. Im 1988 erschienenen Buch «Eunuchen für das Himmelreich» rechnet sie mit der katholischen Sexualmoral ab, etwa dem Verbot von Verhütungsmitteln und homosexueller Liebe.\nAls sich 2005 Papst Benedikt XVI. der Welt vorstellte, bekundete sie aber überraschend Sympathie für den «Studienfreund»; gegenseitig habe man sich bei den Doktorarbeiten geholfen und diese ins Lateinische übersetzt. «In der Kathedrale meines Herzens brennt seit 51 Jahren eine kleine Kerze für Joseph Ratzinger», bekannte Ranke-Heinemann damals. Nach dem Entzug ihrer Lehrbefugnis sei er der einzige gewesen, der ihr noch freundlich geschrieben habe. Gleichwohl traf auch ihn die Härte ihrer Kritik, etwa weil er das Kondom-Verbot für Aids-Kranke nicht aufhob.\nIm erweiterten Buch «Nein und Amen» bekundete sie 2002 verstärkte Glaubenszweifel, «insbesondere seit mich der Tod meines Mannes aus der Verankerung riss». Er war ein Jahr zuvor gestorben. Der neue Untertitel «Mein Abschied vom traditionellen Christentum» offenbart die Distanz zur Kirche. In Jesus sah sie nur einen Menschen und keinen Gott. Und einem Gott, der seinen einzigen Sohn am Kreuz «mit blutigen Händen» opfert, könne sie nicht folgen. Bei allen Zweifeln habe Rudolf Bultmann sie aber stets begleitet, so Ranke-Heinemann. Er habe sie gelehrt, «dass auch der Skeptiker ein Christ sein kann, wenn auch nicht auf die herkömmliche Weise». (kna)\n\nJoseph Bonnemain soll “Raumplaner” sein\n\n\n© Katholisches Medienzentrum, 25.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-25 10:55", "author": "Von Andreas Otto"}