{"id": "die-kirchen-haben-einen-platz-in-der-gesellschaft-wenn-sie-sich-veraendern", "tag": "Schweiz", "tag2": "Schweiz", "title": "Die Kirchen haben einen Platz in der Gesellschaft – wenn sie sich verändern", "text": "\nBern, 6.3.19 (kath.ch) Wo sehen Fachleute der drei Landeskirchen die Herausforderungen für die Zukunft? Welche Chancen gibt es für die Kirchen und wo werden sie gefragt sein? Im Rahmen einer Veranstaltungsreihe des Forums für Universität und Gesellschaft in Bern wurde darüber intensiv diskutiert.\nMartin Spilker\nDas Verhältnis Kirche und Gesellschaft verändert sich rasant. David Plüss, Professor am Institut für Praktische Theologie an der Universität Bern, verglich an der vierten Veranstaltung der Reihe «Kirchen zwischen Macht und Ohnmacht» des Forums für Universität und Gesellschaft (siehe separater Text) dieses Verhältnis mit dem Bild der Ehe. Auch die stecke in der Krise, aber Kirchen und Gesellschaft seien nicht zu trennen.\nNicht auf Augenhöhe\nDazu komme, so der Theologe, dass Kirche und Gesellschaft nie auf Augenhöhe stünden: «Kirche ist immer Teil der Gesellschaft.» Und sie stehe nicht alleine da: Politik und Wirtschaft hätten einen starken Platz eingenommen. Auch seien die christlichen Kirchen mit ihren Angeboten nicht mehr einzige Sinngeber.\n\n \nDoch versteht Plüss die Kirchen nicht nur als Dienstleister unter anderen, sondern als «Visionsagenturen». – Der Frage, wie genau dies ausschauen könnte, stellten sich Vertreter der Landeskirchen und eine Politikerin an der dritten Schwerpunkt-Veranstaltung am 16. Februar. Ihr Fazit: Die Bedeutung der Kirchen geht zurück. Das sei kein Grund für Pessimismus, aber es brauche Veränderungen.\nDer reformierte Weg\nMatthias Zeindler unterrichtet systematische Theologie an der Universität Bern. Er zeigte am Wandel der Volkskirche, dass der reformierte Weg mit dem Priestertum aller Gläubigen heute starke Spannungen auszuhalten habe. Die dauerhafte Zugehörigkeit zu einer Konfession stehe dem punktuellen Engagement gegenüber und unter den Gläubigen gebe es sowohl klare wie auch diffuse Kirchenbilder.\n\n \n«Die Volkskirche gestaltet diese Spannungen bewusst», ist Zeindler aber überzeugt. Als Grundlage dafür sieht er die reformatorische Glaubenshaltung: Gott bewege den Menschen. Dieser finde im Hören auf die Bibel alles Notwendige für die Erneuerung aus dem Glauben.\n«Die Volkskirche gestaltet diese Spannungen bewusst.»\nDas sei zwar «nüt nöis», gab der Theologe zu. Es gelte – auch hier ganz reformatorisch – gemeinsam nach Veränderungen zu suchen und dies nicht von den Kirchenleitungen allein zu erwarten. Vor allem, so Matthias Zeindler, dürften die Kirchen dies ohne Hektik angehen, auch wenn dem oft ein Verlangen nach schnellen Resultaten entgegenstehe.\nSpirituelle Offenheit\nAls Vertreterin der zahlenmässig kleinsten christlichen Kirche zeigte Angela Berlis, wie sich die Zukunftsfrage in der alt- oder christkatholischen Kirche stellt. Berlis ist Professorin für Altkatholizismus und Kirchengeschichte an der Universität Bern und wurde 1996 als eine der ersten beiden Frauen Deutschlands zur Priesterin geweiht. Die christkatholische Kirche ist in der Schweiz in neun Kantonen anerkannt. Sie wird von einem Bischof geführt und zugleich von der Synode geleitet.\nDieses Miteinander – in der Synode sind zwei Drittel Laien und ein Drittel Geistliche vertreten – sieht Berlis als wichtiges Merkmal der Christkatholiken. Aus der Haltung der Abgrenzung gegenüber der römisch-katholischen Kirche Ende des 19. Jahrhunderts zeichne sich ihre Kirche heute durch ökumenische und spirituelle Offenheit aus.\n«Die Kirche hat Platz für eine neue Gestalt.»\nDiese Veränderungen wurden, wie die Theologin betont, in einem breiten Prozess erarbeitet, dessen «Langzeitfolgen» heute spürbar seien. «Die Veränderung des religiösen Umfelds führt zu einer Veränderung der Kirche in ihrem Innern», ist Angela Berlis überzeugt.\nBevor die Kirchen sich also an Veränderungsprozesse machten, müssten sie wissen, wo sie innerhalb der Gesellschaft stehen. Wenn auch Traditionsabbrüche spürbar seien: Die Kirche habe Platz für eine neue Gestalt. Dafür müsse sie aus der Tradition das mitnehmen, was wertvoll sei.\nSich neu ausrichten\nLangen Traditionen sieht sich die römisch-katholische Kirche gegenüber. Für den Theologen Daniel Kosch, Generalsekretär der Römisch-Katholischen Zentralkonferenz der Schweiz (RKZ), wird eine Zukunftsvision immer aus der aktuellen Situation heraus formuliert. «Es geht nicht um unverbindliche Ideen oder Wünsche, sondern um eine Intervention in die Gegenwart», so Kosch.\nEs verwies dazu auch auf die Aussagen des früheren Abts von Einsiedeln, Martin Werlen, in dessen Buch «Zu spät». In der heutigen Zeit genüge es nicht, wenn die römisch-katholische Kirche reagiere. Ebensowenig dürfe sie resignieren. Vielmehr müsse sich die Kirche neu ausrichten.\n«Es gibt kleinere und buntere Grosskirchen.»\nZuerst aber, stellt Kosch fest, müssten die Kirchen – positive und negative – Kritik ernst nehmen. Auch in den grossen Konfessionen zeige sich eine zunehmende Aufteilung in verschiedene Gemeinschaften. Oder, wie der RKZ-Generalsekretär es sagte: «Es gibt kleinere und buntere Grosskirchen.»\nKosch sprach zudem die in seiner Kirche augenfälligen internen Konflikte an, die durch aktuelle Krisen verstärkt würden. Hier gelte es, den Klerikalismus zu überwinden. Damit zitierte er Papst Franziskus, der ebendies immer wieder fordert. Doch Kosch sieht die Schwierigkeit darin, dass in der römisch-katholischen Kirche zahlreiche Entscheidungsträger an der Macht sind, die von diesem Klerikalismus profitieren.\nAls Vision oder eben Neuausrichtung sprach sich Daniel Kosch dafür aus, die Vielfalt innerhalb der Kirche als Chance zu nehmen. Dies im Wissen um das Konfliktpotenzial. Das Katholische dürfe sich unterschiedlich zeigen, solange sich die Kirche als Kirche Gottes und nicht als gesellschaftliche Dienstleisterin verstehe.\nGeschätztes Gegenüber\nDas auch an der Tagung immer wieder angesprochene Verhältnis zwischen Kirche und Staat nahm die Politikerin Ursula Marti kritisch unter die Lupe. Die dafür zuständigen Kantone profitierten stark von den Kirchen: Diese würden bedeutende Leistungen im Dienst der ganzen Gesellschaft erbringen, so die Berner SP-Grossrätin.\nIn den weiter zu führenden Debatten über die Erhebung von Kirchensteuern bei Unternehmen oder der staatlichen Anerkennung weiterer Religionen gelte es, Kirche und Staat mehr zu entflechten. Dies erfolge kaum abrupt, sondern zeige sich in einem fortdauernden Prozess.\n«Die Kirchen können das bieten.»\nDazu gehöre aber auch, ist Marti überzeugt, dass der Staat gegenüber Religionen und Kirchen Anforderungen stellen werde. Hier nannte sie ausdrücklich die Gleichstellung von Frau und Mann in der katholischen Kirche.\nTrotz sinkender Mitgliederzahlen sprach auch die Politikerin den Kirchen eine zentrale Bedeutung in der Gesellschaft zu. «Das Bedürfnis des Menschen nach Spiritualität und Sinnfindung bleibt. Die Kirchen können das bieten, aber sie müssen mit der Zeit gehen», sagte Ursula Marti.\nHinweis: Den Abschluss der Reihe «Kirchen zwischen Macht und Ohnmacht» macht eine Veranstaltung unter dem Titel «Alles à la carte?» zum Thema Kirchen, Glaube und Sinnfindung am Samstag, 16. März. Weitere Informationen unter forum.unibe.ch/kirchen\n\n\n© Katholisches Medienzentrum, 06.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-06 12:55", "author": "Martin Spilker"}