{"id": "die-jugend-und-die-verwirrende-vielfalt-von-lebensmoeglichkeiten", "tag": "Schweiz", "tag2": "Schweiz", "title": "Die Jugend und die verwirrende Vielfalt von Lebensmöglichkeiten", "text": "\nLiestal, 19.5.19 (kath.ch) Mit dem Verhältnis der Jugend zur Kirche befasste sich der Verein «tagsatzung.ch» im Rahmenprogramm seiner diesjährigen Generalversammlung am Samstag in Liestal.\nWalter Ludin*\nStephan Sigg, Buchautor und Experte für Jugendfragen, rief in seinem Referat die Seelsorgenden dazu auf, den jungen Menschen, die vor einer verwirrenden Vielfalt von Lebensmöglichkeiten stehen, «Entscheidungsbegleiter» zu sein.\nIn ihrer Suche nach Gerechtigkeit, in der Sorge für die Umwelt und in der Bereitschaft, Dinge miteinander zu teilen, lebten Jugendliche durchaus christliche Werte, betonte der Autor. Weiter skizzierte er, wie sie sich mit einer komplex gewordenen Gesellschaft auseinandersetzen und darin ihren eigenen Weg finden müstsen. Die Kirche sollte sie auf dem Weg zur Selbstfindung begleiten und ihnen helfen, Unsicherheiten auszuhalten, «weil sie zum Leben gehören».\nStephan Sigg warnte die rund 50 anwesenden Mitglieder der Tagsatzung, sich vom Erfolg von Massen-Events wie Weltjugendtagen oder von freikirchlichen Gottesdiensten mit Hunderten von Teilnehmenden blenden zu lassen. Nur eine kleine Minderheit von Jugendlichen würde daran teilnehmen.\n«Digitalisierte Spiritualität»\nWer jedoch den kirchlichen Alltag genauer anschaue, stosse hier auf eindrücklichere Zahlen. Sigg meinte damit die grosse Schar von Ministranten, die immer zahlreicheren Sternsinger sowie steigende Mitgliederzahlen von Jungwacht und Blauring.\nMit Blick auf die Rolle, welche Smartphones in der Jugendwelt spielen, vermisste Sigg eine «digitalisierte Spiritualität». So würde etwa bei der Vorbereitung auf die Firmung wohl kaum darüber gesprochen, was online die «Goldene Regel» der Bibel bedeuten könnte.\nAm Schluss seines Referates zitierte Stepan Sigg einige bemerkenswerte Abschnitte aus dem Schreiben «Die Jugendlichen, der Glaube und die Berufungsunterscheidung», das Papst Franziskus nach der Jugendsynode verfasst hat. Auf seine Frage, wer das Dokument gelesen habe, meldete sich eine einzige Person.\n«Synode 22»?\nIn der Diskussion im Plenum meinte ein Gründungsmitglied der vor über 20 Jahren ins Leben gerufenen Tagsatzung , die Kirche dürfe nicht ins Zentrum gestellt werden. Letztlich gehe es nicht um eine Institution, sondern darum, die Botschaft Jesu glaubwürdig zu leben.\nZurzeit klärt der Vorstand der Tagsatzung ab, ob 50 Jahre nach der Synode 72 eine «Synode 22» möglich wäre. Die Bischöfe hätten auf entsprechende Vorschläge der Kirchenbasis keine eigene Initiative entwickelt.\nLokale Aktivitäten\nIm geschäftlichen Teil des Treffens von Liestal wurde bekannt, dass der Verein «tagsatzung.ch» 249 Einzel- und 86 Kollektivmitglieder zählt. Da die Zahl leicht abgenommen hat, gingen die Einnahmen zurück, so dass im vergangenen Jahr dem Vereinsvermögen rund 8500 Franken entnommen wurden.\nDer Vorstand mit Bruno Strassmann als Präsident wurde einstimmig für eine weitere Amtszeit bestätigt. Der Rückblick auf das Vereinsjahr zeigte eine erfreuliche Vielfalt von lokalen Aktivitäten. So organsiert die Basler Gruppe seit 2010 einmal im Monat ein Donnerstagsgebet. Eine Baslerin erzählte stolz: «Es findet immer am ersten Donnerstag im Monat statt und ist noch nie ausgefallen, selbst als das Datum auf Neujahr fiel.»\n*Walter Ludin berichtet im Auftrag des Vereins «tagsatzung.ch».\n\n\n“Papst Franziskus ermutigt die Jugend zu einem entschiedenen Ja”\n\n\n© Katholisches Medienzentrum, 19.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-19 11:18", "author": "Walter Ludin*"}