{"id": "die-suche-nach-gott-laesst-mich-nicht-los", "tag": "Schweiz", "title": "«Die Suche nach Gott lässt mich nicht los»", "text": "\nEr ist Katholik und Journalist: Mariano Tschuor schildert anhand seiner Glaubens-Biografie prägende Stationen der katholischen Kirche der Schweiz der letzten Jahrzehnte.\nSylvia Stam*\n«Warum glaube ich?», fragen Sie in Ihrem Buch. Wie lautet Ihre Antwort?\nMariano Tschuor: Es sind immer wieder Menschen, die mich dazu bringen, dass ich den Glauben nicht aufgebe: Ordensschwestern, Katechetinnen, unscheinbare Menschen in Pfarreien, die Unglaubliches leisten. Durch ihr Handeln begeistern sie mich und zeigen mir, was es heisst, gläubig zu sein. Und ja, es ist die Suche nach Gott und die Beziehung zu Jesus, die mich nicht loslässt.\n«Einmal katholisch, immer katholisch.»\nDabei meinen Sie spezifisch den katholischen Glauben.\nTschuor: Einmal katholisch – immer katholisch (lacht). Meine Kindheit und Jugend haben mich so geprägt, dass ich davon nicht loskomme: Die Rituale, die Feste, Klöster faszinieren mich. Die Sakramente, vor allem die Eucharistie, sind mir wichtig. Da empfinde ich eine Ruhe und eine Nähe zu Gott.\nSie haben das Gymnasium am Kloster Disentis besucht. Das Theresianum Ingenbohl, auch eine Klosterschule, wird demnächst schliessen. Braucht es heute noch Klosterschulen?\nTschuor: Das breite Angebot an Bildung und «Schule für das Leben», wie ich es vor allem im Internat erlebt habe, überzeugt mich noch immer. Eine solche Lebensform in der Jugend auszuprobieren, gab mir ein wichtiges Rüstzeug für das Leben. Man lernt Rücksichtnahme, Achtsamkeit und Respekt, wenn man Platz, Ort und Zeit mit anderen teilen muss.\n«Die Frage ist, wie sich dieser spirituelle Humus heute bilden kann.»\nSie gestalten heute die Zukunft des Klosters Mariastein mit. Was braucht es, damit Klöster eine Zukunft haben?\nTschuor: Seitens der Klöster braucht es das Zeugnis der Gemeinschaften, warum ihr Lebenskonzept gut ist. Damit dies auf fruchtbaren Boden fällt, braucht es auf Seiten der Gesellschaft einen «spirituellen Humus»: Wenn in den Pfarreien, Familien, Jugendverbänden ein Klima vorherrscht, wo Beten einen Platz hat und die Lebensform Kloster im Bewusstsein ist, dann kann ich mir vorstellen, dass Menschen diesen Weg eher gehen. Die Frage ist, wie sich dieser spirituelle Humus heute bilden kann. Persönlich glaube ich nicht, dass diese Lebensform keine Zukunft hat. Es gibt Gemeinschaften mit neuen Berufungen. Neuere Bewegungen wie der «Chemin neuf» leben monastische Formen, die Zuwachs haben.\nAls SRF-Journalist sind Sie dem späteren Churer Bischof Wolfgang Haas begegnet, als er noch Kanzler war. Wie haben Sie ihn als Mensch erlebt?\nTschuor: Ich bin ihm auf einer Pilgerreise nach Lourdes begegnet. Mein Eindruck war positiv. Er war jung, frisch, unvoreingenommen, freundlich und äusserst humorvoll, schlagfertig und einfühlsam.\n\n\n\n\n\n\n\n© Keystone\n\n\nProtest vor Kathedrale Chur gegen Bischof Wolfgang Haas.\n\n\n\nUnd als Bischof?\nTschuor: Als er Weihbischof wurde, erkannte man, dass sein Priesterbild aus dem 19. Jahrhundert stammte. Als Diözesanbischof schloss er den 3. Bildungsweg, und das Priesterseminar war nur noch für angehende Priester zugänglich. Später wirkte er gekränkt und verbittert von den teilweise massiven Attacken. In der Sache nahm ich im Laufe der Jahre eine Zuspitzung wahr: er argumentierte rabulistisch. Das war wohl auch eine Folge seiner Vereinsamung. Im persönlichen Umgang aber blieb er stets zuvorkommend.\nSie sind gläubiger Katholik und Journalist. Wie erleben Sie Kirchenvertreter*innen im Umgang mit Medien?\nTschuor: Es gibt Vertreter*innen, die die säkularen Medien ernst nehmen und einen differenzierten Umgang auf Augenhöhe pflegen. Andere haben Angst vor Skandalen und Polemik und wirken darum nicht mit. Ein dritter Typus posaunt seine Wahrheiten vom hohen Ross herunter in der Meinung, er oder sie könne auch in den Medien verkündigen, ohne in einen Dialog zu treten. Namen möchte ich keine nennen.\nWas raten Sie dem zweiten und dritten Typus?\nTschuor: Geht einen Tag lang auf eine Redaktion und schaut, wie Redaktor*innen ihren Arbeitsalltag bewältigen, nicht nur in Bezug auf das Tempo. Dann merkt ihr schnell, dass eure Stellungnahme nicht prosaisch drei Seiten lang sein darf, sondern nur zwei Zeilen.\n«Wer immer im lauwarmen Wasser bleibt, wird öde und uninteressant.»\n«Medien sind unabhängig, sie dienen niemandem. Nicht einmal der guten Sache», heisst es in Ihrem Buch. Gilt das auch für kirchliche Medien wie Pfarrblätter?\nTschuor: Gottesdienste und Agenda in Pfarrblättern sind Teil der Unternehmenskommunikation. Im Mantelteil kann man journalistisch gestalten. Hier sollen Journalist*innen frei sein, aber eine kluge Loyalität walten lassen. Das ist eine Gratwanderung, die man immer wieder neu erarbeiten muss. Als Chef eines Pfarrblatts würde ich den Redaktor*innen sagen: «Geht bis an die Grenzen dessen, was erlaubt ist. Schiesst lieber darüber hinaus, und dann justiert man hinterher. Wer immer im lauwarmen Wasser bleibt, wird öde und uninteressant.\n\n\n\n\n\n\n\n©  Screenshot Youtube\n\n\nKonventamt und Mittagsgebet in Einsiedeln vom 18. Mai\n\n\n\nSie haben die Kirche im Lockdown als lernfähig erlebt. Welche Chance sehen Sie für die Kirche in der zweiten Welle?\nTschuor: Neue Formen von Liturgie ausserhalb der Eucharistiefeier wären möglich, auch in kleineren Formen und im Freien. An Weihnachten kann man in einem Park bei einem Altersheim eine Feier gestalten, sodass die Bewohner*innen vom Fenster aus dabeisein können. Prozessionen oder Gebetsformen im Gehen sind denkbar. Bei den Dominikanerinnen in Bethanien habe ich Lichtfeiern erlebt: Man trägt das Feuer in die Kirche, betet oder singt einen Psalm und einen Hymnus, dazu Weihrauch. Solche Formen können auch von Laien gestaltet werden. Wenn die Kirche sich nur auf die Eucharistiefeier konzentriert, braucht es den Kleriker und dann kommt es zu digitalen Geistermessen.\nAls keine Online-Gottesdienste mehr?\nTschuor: Wenn digital, dann für ein Publikum zu Hause gestaltet und nicht für ein fiktionales Publikum in der Kirche. Das bedeutet, die Intimität des Mediums zu nutzen, indem man den Gottesdienst in einem kleinen Raum hält. Technisch leicht machbar ist auch das Vorlesen und Auslegen von Bibeltexten online. Oder man führt Gespräche mit Ordensschwestern über ihren Glauben und stellt diese online. Gerade in der heutigen Zeit ist es äusserst wichtig, dass man den Glauben zum Thema macht.\n*Sylvia Stam ist Redaktorin des Pfarrblatts Bern, wo der Beitrag zuerst erschien. \n\n\nWarum ich von Wolfgang Haas fasziniert war\n\n\n© Katholisches Medienzentrum, 13.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-13 12:09", "author": "Sylvia Stam*"}