{"id": "die-kommunion-im-kartonschaechtelchen-abholen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Die Kommunion im Papierschächtelchen abholen", "text": "\nWeil das Bedürfnis nach Eucharistie sehr gross ist, ermöglichen Nidwaldner Pfarreien den Gläubigen, die geweihte Hostie abzuholen. Verpackt sind sie in von Hand gefalteten Papierschächtelchen.\nSylvia Stam\nDie Tür der Kapuzinerkirche in Stans steht sperrangelweit offen. Beim Eingang ein Tischchen mit Desinfektionsmittel. Zwischen den Kirchenbänken sind Schnüre gespannt, nur jede zweite Bank ist zugänglich.\nIn einer Bank sitzt ein Mann in Albe, dem weissen liturgischen Gewand. Während der 90 Minuten, in denen Gläubige die Kommunion abholen können, sitzt er still da.\n«Die heilige Kommunion ist für mich die Krönung.»\nEin älterer Mann kommt herein, setzt sich und verharrt längere Zeit im Schweigen. Schliesslich steht er auf und geht nach vorne. Vor den Stufen, die in den Altarraum münden, liegen auf einem Tisch weisse Schächtelchen von der Grösse einer Streichholzschachtel. Darin befindet sich je eine geweihte Hostie.\n\n\n\n\n\n\n\n©  Sylvia Stam\n\n\nDie Schächtelchen wurden von Mitgliedern des Pfarreiteams gefaltet.\n\n\n\nDer Mann macht eine Kniebeugung vor der Monstranz, nimmt sich zwei Schächtelchen und verlässt die Kirche wieder. «Die heilige Kommunion ist für mich die Krönung», sagt er draussen gegenüber der Journalistin, und erzählt ausführlich von seinem Engagement im Verein Solidarität Libanon-Schweiz, der sich in der Friedensarbeit engagiert. Eine der beiden Hostien sei für seine Frau.\nKommunion im Rahmen des TV-Gottesdienstes\n«Meine Eltern engagieren sich im Verein Kapuzinerkirche Stans (siehe Infobox). Ihnen ist die Kommunion sehr wichtig, deshalb hole ich sie für sie», erzählt eine Frau um die vierzig. «Wir schauen gemeinsam den Fernsehgottesdienst und nehmen die Kommunion in diesem Rahmen zu uns», erzählt sie weiter.\n\n\n\n\n\n\n\n©  Sylvia Stam\n\n\nDie Hostie passt genau in das Schächtelchen.\n\n\n\n«Es ist schön, dass wir das so persönlich gestalten können», sagt ein älterer Herr, der die Kommunion für sich und seine Frau abgeholt hat. Er verweist auf das Blatt mit Anregungen für eine Feier zu Hause, das auf einem Ständer aufliegt.  \nEs hat sich herumgesprochen\nEs kämen jeweils etwa ein Dutzend Gläubige, um die Kommunion auf diese Weise abzuholen, sagt der Mann in der Albe gegenüber kath.ch. Es ist Christian Schweizer, Vorstandsmitglied im Verein Kapuzinerkirche Stans, dort zugleich Kirchenmusiker und Hebdomadar, also Vorbeter im Chorgebet. «Mittlerweile hat es sich herumgesprochen, sodass auch Jüngere kommen, um die Kommunion für Angehörige zu holen.» Er bleibt während der 90 Minuten jeweils in der Kirche, zu Gesprächen käme es allerdings selten.\nWeitere Pfarreien interessiert\nAuch in der Pfarrkirche von Stans und in der Kaplanei Büren können Hostien auf diese Weise abgeholt werden. «Es gelangten viele Anfragen von Gläubigen an uns, welche die Eucharistie zu empfangen wünschten. Daher haben wir uns entschieden, die Kommunion auf diese Weise zu ermöglichen», sagt Marino Bosoppi-Langenauer, Seelsorger in der Kaplanei Büren und der Pfarrei Stans, gegenüber kath.ch. Allein am Karsamstag seien rund 70 Schächtelchen abgeholt worden, am Ostersonntag dann nochmals welche. Der Seelsorger weiss von weiteren Pfarreien, die sich überlegen, die Kommunion auf diese Weise zu ermöglichen.\nVon Hand gefaltete Schächtelchen\nDie Papierschächtelchen für den Transport wurden von Mitgliedern des Pfarreiteams selber gefaltet, und zwar über 1000 insgesamt.  «Papier ist im Bezug auf die Verbreitung des Virus sinnvoller als Metall. Wir hätten aber auch gar nicht so viele Pyxiden», erläutert Bosoppi-Langenauer. Gemeint sind die metallenen Behälter, die für die Überbringung von Hostien etwa an Kranke verwendet werden.\n\n\n\n\n\n\n\n©  Sylvia Stam\n\n\nJede zweite Kirchenbank ist abgesperrt, damit der Sicherheitsabstand eingehalten werden kann.\n\n\n\nKonsekriert wurden die Hostien durch Priester von Stans in derzeitig so genannten «Privatmessen». Mit dem Bistum sei die Abgabe der Hostien nicht abgesprochen. Das Bistum Chur verweise jedoch auf die Richtlinien des Kantons zur Corona-Pandemie. «Diese halten wir ein», so Bosoppi-Langenauer, der als kirchlicher Vertreter zum Krisenstab des Kantons gehört. Ort und Zeit, wann die Hostien empfangen werden können, sind auf der Website der Pfarrei, des Vereins Kapuzinerkirche Stans und im Pfarrblatt publiziert.\n\n© Katholisches Medienzentrum, 19.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-19 14:07", "author": "Sylvia Stam"}