{"id": "die-realitaet-ist-nicht-niedlich-sondern-grausam", "tag": "International", "tag2": "International", "title": "«Die Realität ist nicht niedlich, sondern grausam»", "text": "\nDas katholische Hilfswerk missio Aachen startet eine neue Aktion und ruft den «Internationalen Tag gegen Hexenwahn» am 10. August aus. Damit will es auf ein weitgehend verdrängtes Problem aufmerksam machen – mit Zehntausenden Opfern in fast 40 Ländern der Erde. Die Hintergründe erläutert missio-Präsident Dirk Bingener.\nGottfried Bohl  \nPfarrer Bingener, warum brauchen wir einen internationalen Tag gegen den Hexenwahn? Zumal es ja gar keine Hexen gibt. \nDirk Bingener: Genau, es gibt keine Hexen. Aber es gibt Menschen, die als sogenannte Hexen verleumdet werden. Und das sind keine Einzelfälle, sondern passiert in mindestens 36 Ländern der Erde – hauptsächlich in Afrika, Asien und Ozeanien, aber auch in vier Staaten Lateinamerikas. Es betrifft Zehntausende vollkommen unschuldige Opfer. Und gerade, weil das so unvorstellbar ist und zugleich so schrecklich, braucht es viel mehr internationale Aufmerksamkeit. Zum Beispiel durch den Tag gegen den Hexenwahn am 10. August. \n\n\n\n\n\n\n\n©  Bettina Flitner / zVg\n\n\nSchwester Lorena Jenal und Cristina, die als angebliche Hexe verfolgt wurde.\n\n\n\nWarum gerade am 10. August? \nBingener: Am 10. August 2012 wurde Christina, eine Frau in Papua-Neuguinea, der Hexerei bezichtigt und gefoltert. Stellvertretend für alle Fälle soll das Schicksal dieser Frau für den Internationalen Tag gegen den Hexenwahn stehen. In einer neuen Menschenrechtsstudie zeigen wir an ihrem Fall exemplarisch, wie solche Denunziationen entstehen, was dann passiert und wozu Menschen fähig sind. Unsere Projektpartnerin Schwester Lorena, eine Schweizer Ordensschwester, hilft den Opfern in Papua-Neuguinea und kämpft vor Ort gegen diesen neuen Hexenwahn. \n«In erster Linie geht es um Gewalt und Machtmissbrauch.»\nWenn wir hier von Hexen hören, denken wir eher an finsteres Mittelalter oder aber an Harry Potter oder die «Kleine Hexe» und «Bibi Blocksberg», was ja das Thema eher niedlich-romantisch erscheinen lässt. \nBingener: Die Realität ist aber nicht niedlich, sondern grausam. Ausserdem müssen wir uns klar machen, dass es heute passiert, im 21. Jahrhundert. Es geht um schlimmste Folter, etwa mit glühenden Eisen. Und dann wird es auch noch gefilmt und ins Netz gestellt. Wir gehen nach bisherigen Erkenntnissen davon aus, dass in den vergangenen 60 Jahren weltweit mehr Menschen als vermeintliche Hexen getötet wurden als in 350 Jahren europäischer Hexenverfolgung im Mittelalter. \nWarum werden Frauen heute der Hexerei bezichtigt? Und sind es nur Frauen? \nBingener: Überwiegend – aber es sind auch Männer und Kinder betroffen. In erster Linie geht es um Gewalt und Machtmissbrauch. Ausserdem geht es oft um eine Art Sündenbock: Für Unglücke, einen Todesfall, für eine Pandemie oder eine Naturkatastrophe zum Beispiel, die man sich nicht erklären kann, wird jemand verantwortlich gemacht. \n\n\n\n\n\n\n\n© Bettina Flitner/Missio Aachen\n\n\nDie Baldegger Schwester Lorena Jenal wirkt auch bei Friedensverhandlungen mit\n\n\n\nUnd was kann man dagegen tun? \nBingener: Das Beispiel von Schwester Lorena zeigt, dass es vor Ort in erster Linie Aufklärungskampagnen braucht, einen Austausch mit allen gesellschaftlichen Gruppen und Gespräche mit der Polizei und den Gerichten. Denn entscheidend ist ja auch die Frage, warum Polizei und Justiz so wenig eingreifen und warum etwa eine Dorfgemeinschaft bei solchen schlimmen Verbrechen einfach zuschaut. Darüber hinaus helfen unsere Projektpartner natürlich erst einmal den Opfern. Sie beschützen sie, nehmen sie zum Beispiel in eigenen Häusern und Zentren auf und sorgen dafür, dass sie medizinische und psychologische Hilfe erhalten, um ihr Trauma zu überwinden. Die Frage ist ja auch, ob die Opfer jemals wieder zurück können in ihr Dorf. \nWas wollen Sie mit dem neuen Tag gegen den Hexenwahn erreichen? \nBingener: Kurz gesagt: den Opfern eine Stimme geben. Wir veröffentlichen die Studie und eine «Weltkarte der Hexenverfolgung». Wir wollen aufklären und zeigen: Hexenwahn ist kein Problem von gestern und vorgestern. \nWas müsste die Politik tun? Und was jeder Einzelne? \nBingener: Das Thema muss in der Menschenrechtsarbeit stärker beachtet werden, ebenso in der Entwicklungszusammenarbeit. Und jeder und jede von uns sollte darum wissen, sollte die Geschichten der Opfer wahrnehmen. Das neue Frauenschutzzentrum von Schwester Lorena beispielsweise wird mit Spenden aus Deutschland aufgebaut. Und auch viele andere Projekte werden den Opfern des Hexenwahns helfen. (kna)\n\nModerne Hexenverfolgung fotografisch dokumentiert\n\n\n© Katholisches Medienzentrum, 09.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-09 09:37", "author": "Gottfried Bohl"}