{"id": "die-taufe-ihrer-kinder-ist-fuer-katholische-eltern-nicht-mehr-selbstverstaendlich", "tag": "Schweiz", "title": "Taufe ist für katholische Eltern nicht mehr selbstverständlich", "text": "\nGeht es um die Zahl ihrer Mitglieder, kann sich die katholische Kirche in der Schweiz nach wie vor glücklich schätzen. Verantwortlich für das «historische Hoch» ist laut dem Schweizerischen Pastoralsoziologischen Institut die Zuwanderung. Dessen aktuelle Kirchenstatistik zeigt aber auch, dass die Taufe innerhalb der katholischen Bevölkerung zunehmend hinterfragt wird.\nBarbara Ludwig\nNoch immer ist die römisch-katholische Kirche die grösste Religionsgemeinschaft der Schweiz. Ihr Anteil an der ständigen Wohnbevölkerung ab 15 Jahren machte 2017 35,9 Prozent aus, wie der neusten Kirchenstatistik des Schweizerischen Pastoralsoziologischen Instituts (SPI) zu entnehmen ist. Das entspricht rund 2,5 Millionen Katholiken. Rechnet man die Menschen hinzu, die jünger als 15 Jahre sind oder nicht in Privathaushalten leben, erreicht die katholische Kirche einen Mitgliederbestand von zirka 2,9 Millionen Menschen, schreibt das SPI in seinem Bericht zur neusten Kirchenstatistik, die es am Dienstag auf seiner Webseite veröffentlichte.\n38 Prozent der Katholiken mit ausländischen Wurzeln\nGrund dafür sei vor allem die Zuwanderung von Gläubigen aus dem Ausland. Laut Statistik haben im Jahr 2017 38,4 Prozent der katholischen Wohnbevölkerung ab 15 Jahren einen Migrationshintergrund, der Ausländeranteil beträgt bei den Katholiken 24,3 Prozent. Bei den Reformierten verfügt hingegen nur knapp jeder Zehnte über einen Migrationshintergrund, und der Ausländeranteil liegt bei tiefen 4,6 Prozent.\nDas von der katholischen Kirche getragene Forschungsinstitut macht jedoch darauf aufmerksam, dass nebst der Migration zwei weitere Faktoren für die Veränderung der Mitgliederzahl mitentscheidend seien: Zum einen die Kirchenaustritte und zum andern das «Taufverhalten katholischer Eltern». \nEntfremdung kommt vor dem Austritt\nDas SPI stellt nämlich fest, dass ein Kirchenaustritt\n«fast immer» am Ende eines schon längeren Entfremdungsprozesses von\nder Kirche steht. Eine Entfremdung zeigt sich zum Beispiel, wenn\nKirchenmitglieder auf den Empfang von Sakramenten verzichten. Dies sei «oft\nein Zeichen für eine  innere Entfremdung\nvon der Kirche – auch dann, wenn dies noch lange nicht zu einem Kirchenaustritt\nführen muss», schreibt das SPI. \nKatholiken treten nicht mehr automatisch vor Traualtar\nDas Institut dokumentiert den Entfremdungsprozess mit seiner Statistik zum Sakramentenempfang. Seit 2013 ist etwa die Zahl katholischer Trauungen um zirka 20 Prozent auf 3200 im Jahr 2018 gesunken. Im Verhältnis zur Zahl der Ziviltrauungen in der Schweiz mit katholischer Beteiligung – also mit mindestens einer katholischen Person – erreichte die katholische Kirche im Jahr 2018 noch eine Trauquote von 22 Prozent, heisst es im Bericht zur Kirchenstatistik.\nEine kirchliche Eheschliessung sei für Katholikinnen und Katholiken keine Selbstverständlichkeit mehr, folgert das SPI. Dasselbe gelte für die Taufe der Kinder. Das hat Einfluss auf die Mitgliedschaft: «Wenn katholische Eltern ihr Kind nicht mehr taufen lassen, dann ist eine Kirchenmitgliedschaft schon beendet, bevor sie beginnen konnte.»\nRückgang der Taufen um 11 Prozent seit 2013\nDie Zahl der katholischen Taufen ist laut SPI zwischen 2013\nund 2018 um 11 Prozent gesunken. 2018 wurden 18’568 Menschen katholisch getauft.\nDies entspreche zirka 21 Prozent der Geburten in der Schweiz. Das Institut\nfindet, der Anteil von 21 Prozent katholisch getaufter Kinder liege signifikant\nunter dem Anteil der katholischen Bevölkerung von knapp 36 Prozent im Jahr\n2017.\n«Grobe Schätzungen und Modelle erlauben die These, dass die Weitergabe der Kirchenmitgliedschaft an die Kinder heute bei rund 20 bis 50 Prozent der Kinder nicht mehr geschieht», schreibt das SPI. Ähnlich sieht es in diesem Bereich bei der evangelisch-reformierten Kirche aus.\nIn Bistümern Chur und LGF wird noch jedes zweite Kind\ngetauft\nDie Kirchenstatistik zeigt anhand der Taufquoten zudem auf, dass die Weitergabe der Kirchenmitgliedschaft in der Familie in den Sprachregionen unterschiedlich gelingt. Dabei stellt das SPI «beachtliche» Unterschiede zwischen den Bistümern und Sprachregionen fest.\n\n\n\n\n\n\n\n©  SPI\n\n\n\n\n\n\nWährend in den Bistümern Lugano und St. Gallen derzeit zirka\nacht von zehn Kindern getauft werden, sind es im Bistum Sitten zirka sieben und\nim Bistum Basel zirka sechs von zehn Kindern. Die tiefsten Raten zeigen die\nBistümer Chur und Lausanne-Genf-Freiburg (LGF). Dort wird ungefähr jedes zweite\nKind innerhalb der katholischen Bevölkerung getauft. Es falle zudem auf, dass\ndiese Rate, mit Ausnahme des Bistums Lugano, innerhalb der letzten Jahre\ngesunken ist.\nVerzicht auf Taufe  –\neine neue Entwicklung\nDas Institut folgert aus den Zahlen, dass die Taufe\ninnerhalb der katholischen Bevölkerung «zusehends hinterfragt wird».\nZwar werde die Mehrheit der Kinder innerhalb der katholischen Bevölkerung immer\nnoch getauft, «den Charakter der Selbstverständlichkeit hat die Taufe\njedoch in vielen Regionen der Schweiz verloren». Diese Entwicklung bezeichnet\ndas SPI als «relativ neu». Sie deute auf eine «gewachsene\nFragilität» der Mitgliederbindung in der katholischen Kirche hin.\nFür das SPI drängt sich trotz anhaltend hoher Mitgliederzahl\nder katholischen Kirche das «Bild einer inneren Erosion der\nKirchlichkeit» auf, schreibt es in einem Fazit am Schluss des Berichts.\nDie Zahl der Priesterweihen und der Beichte seien schon lange auf «sehr\nniedrigem Niveau messbar» und die Zahl der katholischen Eheschliessungen\nsinke seit längerer Zeit kontinuierlich.\nEntwicklung wird auf Mitgliederbestand durchschlagen\nWeil es nun in den letzten Jahren auch zu einem Rückgang der\nTaufen gekommen ist, spricht aus Sicht des SPI vieles dafür, dass sich die\nfragil gewordene Kirchenbindung über kürzere oder längere Zeit auch auf die\nMitgliederzahlen durchschlagen wird.\nDer Bericht des SPI endet mit einigen Empfehlungen zuhanden\nder Verantwortlichen in der Kirche. So soll etwa in die Bindung von Mitgliedern\ninvestiert werden, die bereits auf Distanz zur Kirche gegangen sind. Diese\nseien im Prinzip noch gut ansprechbar, ist das SPI überzeugt und mahnt\ngleichzeitig: «Allerdings müssen ihre Bedürfnisse und ihr\nSelbstverständnis genau verstanden werden.» Etwa das Bedürfnis nach\nAutonomie in Fragen von Religion und Lebensgestaltung. Oder das\nSelbstverständnis vieler entfremdeter Kirchenmitglieder.\nDankbarkeit gegenüber Kirchendistanzierten\n«Distanzierte wollen sich oft nicht aktivieren lassen. Sie sehen in ihrem Verhalten keinerlei Defizit, sondern den Normalfall schweizerischer Religiosität», schreibt das SPI. Das Institut hält es für sinnvoll, ihnen gegenüber Dankbarkeit für das Bezahlen von Kirchensteuern oder für die «Restsympathie» zu betonen.\n\n\nEin Viertel mehr Austritte aus der katholischen Kirche\n\n\n© Katholisches Medienzentrum, 26.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-26 12:16", "author": "Barbara Ludwig"}