{"id": "die-sea-watch-4-ist-zu-erstem-einsatz-gestartet", "tag": "International", "tag2": "International", "title": "Die «Sea-Watch 4» ist zu erstem Einsatz gestartet", "text": "\nErstmals Seenotrettung unter kirchlicher Flagge: Die «Sea-Watch 4» nimmt Kurs Richtung Libyen. Das Schiff soll Flüchtlinge vom Meer in sichere Häfen bringen. Die Kirchen in Deutschland und der Schweiz sind mit engagiert.\nThomas Winkel\n«Anker hoch» und «Leinen los» – mit mehrmonatiger Verspätung ist am Samstagabend das erste kirchliche Rettungsschiff in See gestochen. Von Spanien aus hat die marineblaue «Sea-Watch 4» Fahrt aufgenommen und soll Mitte der Woche ihr Zielgebiet erreichen: die Suchzone vor der libyschen Küste. Dort will die 30-köpfige Crew Bootsflüchtlinge vor dem Ertrinken retten, nach eigenen Angaben als einzige noch verbliebene private Seenotretter im Mittelmeer.\nLeuchtturmprojekt der Evangelischen Kirche Deutschlands\nDenn die anderen Schiffe sind zumeist in Italien oder Malta festgesetzt, teils wegen angeblicher Mängel. So zieht das millionenschwere Leuchtturmprojekt der Evangelischen Kirche in Deutschland (EKD) jede Menge Aufmerksamkeit auf sich. Ärger mit den Behörden ist ohnehin einkalkuliert.\nDer Ratsvorsitzende Heinrich Bedford-Strohm ist selbst zwar nicht mit an Bord. Aber irgendwie steht er virtuell auf der Kommandobrücke, kündigte im Vorfeld an: «Sollte die Mission behindert werden, werden wir uns für die Crew und die geretteten Menschen einsetzten.» Denn, so die Begründung: «Jedes einzelne Leben, das gerettet wird, ist diese Anstrengung wert.»\nBereits 400 Migranten ertrunken\nDas unter Urlaubern so beliebte Mittelmeer gilt als eine der gefährlichsten Fluchtrouten weltweit. Allein in diesem Jahr sind dort Schätzungen zufolge bereits 400 Migranten ertrunken. Eine dauerhafte politische Lösung zeichnet sich immer noch nicht ab. So entsteht meist ein unwürdiges Geschachere, welcher Staat wieviele der Geretteten aufnimmt.\nOb die neue EU-Marineoperation Irini für Besserung sorgt, lässt sich noch nicht absehen. Ihr Hauptziel ist es, das Waffenembargo gegen Libyen durchzusetzen und Schleuserkriminalität zu bekämpfen.\nKritiker privater Seenotrettung äussern regelmässig die Sorge, kreuzende Rettungsboote übten eine Sogwirkung auf Flüchtlinge aus. Österreichs Bundeskanzler Sebastian Kurz etwa wirft ihnen vor, gewollt oder ungewollt mit Schlepperbanden Hand in Hand zu arbeiten.\nNGOs pochen auf fairen Handel\nDoch in den Booten sitzen Menschen, die vor Krieg, Verfolgung oder Armut fliehen. Viele Hilfsorganisationen und die Kirchen schauen deshalb über das Mittelmeer hinaus: Seit Jahren pochen sie auf fairen Handel mit Afrika, leisten selbst eine Menge von Brunnenbau bis Bildung – und werden dafür oft als «Gutmenschen» abgekanzelt.\nGanz anders die kriminellen Schlepper. Sie schippern Flüchtlinge bisweilen aufs offene Meer, wo sie vom seetauglichen Schnellboot in wankende Schlauchboote umsteigen und auf Retter warten müssen.\nEinträglicher Menschenhandel\n«Diese Art von Menschenhandel ist heute einträglicher als Drogenhandel.» So prangerte der Philosoph Richard Schröder das Schlepperwesen in der «Welt» an. Von privaten Rettungsbooten hält der frühere SPD-Abgeordnete wenig: «Wenn sich ihnen kein Hafen öffnet, klagt die Besatzung ganz schnell über unzumutbare hygienische Verhältnisse» – obwohl im Voraus klar gewesen sei, wann diese unweigerlich eintreten würden. «Das riecht nach Erpressung mittels eines vorhergesehen Notstands.»\nWie Schröder gehört auch Bedford-Strohm der SPD an, lässt aber die Mitgliedschaft seit Übernahme des Bischofsamts ruhen – und betont: «Natürlich soll keine Parteipolitik in die Kirchen einziehen. Aber es geht darum, auf Grundlage unseres Glaubens zu handeln.»\nMit Mini-Hospital ausgestatten\nDie «Sea-Watch 4» hat nach offiziellen Angaben rund 1,3 Millionen Euro gekostet, plus mindestens eine halbe Million für den Umbau des früheren Forschungsschiffs. Das Ergebnis: ein Rückzugsraum mit Betten und Duschen für Frauen und Kinder, ein Mini-Hospital und vor dem Achterdeck eine kleine Küche: «Hier kochen wir mit und für unsere Gäste», erklärt der Zweite Offizier Philipp in einem Video.\nIm Hintergrund arbeitet ein Bündnis von 550 kirchlichen und nicht-kirchlichen Partnern. Ärzte ohne Grenzen kümmert sich um die medizinische Versorgung, die Organisation Sea-Watch betreibt das Schiff. Nur bildlich segelt es sozusagen unter EKD-Flagge.\nFinanzierung auch mit katholischer Hilfe\nDie katholische Kirche in Deutschland reagiert zwischen Wohlwollen und Zurückhaltung. Sie will ihre Flüchtlingsarbeit fortführen und nicht selbst ein Schiff anheuern. Allerdings hat Kardinal Reinhard Marx für das Projekt einen «namhaften Betrag» zur Verfügung gestellt. Die Schweizer Bischofskonferenz hat 10’000 Franken beigesteuert. Und auch Papst Franziskus liegt die Seenotrettung am Herzen, wie er Europas Staaten immer wieder ins Gewissen redet.\nSobald die «Sea-Watch 4» die ersten Migranten an Bord holt, wird die Diskussion wieder Wellen schlagen: Seenotrettung als Rettungsanker in Todesgefahr, als Anreiz zur Flucht oder als Handlanger krimineller Banden. Kardinal Marx zog kürzlich den Schluss: «Solange die Politik keine menschenwürdige Lösung für dieses Problem findet, nicht für den Krieg in Syrien, für die Lager auf Lesbos, solange müssen wir handeln. Da mache ich keinen Rückzieher.» (kna)\n\n© Katholisches Medienzentrum, 16.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-16 10:54", "author": "Thomas Winkel"}