{"id": "die-vatikan-finanzen-bleiben-undurchsichtig", "tag": "Vatikan", "tag2": "Vatikan", "title": "Die Vatikan-Finanzen bleiben undurchsichtig", "text": "\nMit Blick auf die Vatikan-Finanzen sagte der Papst unlängst, es gebe «einen Skandal». Worin der genau besteht, liess Franziskus offen – nur so viel: Die vatikanische Justiz ermittle. Man darf gespannt sein, wie weit sie kommt.\nRoland Juchem\nKurz nach der ungewöhnlichen Razzia am 1. Oktober im\nvatikanischen Staatssekretariat und der Finanzaufsicht AIF wurde ein\nverunglückter Immobilien-Deal in London bekannt. Wer genau ihn verantwortet und\nwie gross das Verlustgeschäft war, ist unklar. Unklar auch, ob «der\nSkandal» mit einer anderen Investition des Staatssekretariates\nzusammenhängt, von der jetzt der Mailänder «Corriere della Sera»\nberichtet.\nPrivate-Equity-Fonds mit Vatikan-Geldern\nEs geht um einen Private-Equity-Fonds, der auf Malta\nregistriert ist und von dem in der Schweiz lebenden Italiener Enrico Crasso\nverwaltet wird. Der «Centurion Global Fonds» soll laut der Zeitung zu\nzwei Dritteln mit Vatikan-Geldern bestückt sein. Bei einem Gesamtumfang von\nrund 66 Millionen Euro wären das 44 Millionen, deutlich weniger als die\ndreistellige Millioneninvestition in London.\nDer Fonds investiert unter anderem in Immobilien wie den\nitalienischen Sitz des schwedisch-schweizerischen Energie- und Technikkonzern\nABB. Auch Italiens schillernde Unternehmerpersönlichkeit Lapo Elkann aus dem\nAgnelli-Clan mit seinen Brillen- und Lifestyle-Produkten arbeitet mit «Centurion»-Kapital\nund ein Startup-Unternehmen, das internetbasierte Lösungen zur Senkung von Gas-\nund Stromrechnungen anbietet. Dass Vatikan-Gelder, wenn sie denn im «Centurion»\nstecken, auch die Produktion von «Rocketman», der Filmbiografie von\nElton John, sowie die letzte Folge der «Men in Black»\nmitfinanzierten, ist eher ein Schmankerl.\nVatikan investiert Geld kurz- und mittelfristig\nDer Vatikan investiert sein Geld, auch aus der Kollekte des\nPeterspfennigs, kurz- und mittelfristig – und das an sich ist nicht\nkritikwürdig. Im Gegenteil: Fahrlässig wäre, das Geld in einer Schublade\naufzubewahren, befand auch Papst Franziskus. Entscheidend sei, dass Geld\nethisch sauber und mit möglichst wenig Risiko angelegt wird und später dem\nSpendenzweck wieder zugeführt wird; etwa den karitativen Aufgaben des Papstes.\nParallel meldete sich – ebenfalls im «Corriere» –\nvergangene Woche der Enthüllungsjournalist Gianluigi Nuzzi wieder zu Wort: Im\nVatikan gebe es «einige Übeltäter sowie weniger Geld, mit dem immer\nschlechter gearbeitet wird». Im Oktober schon hatte er in seinem jüngsten\nVatikan-Buch eine bevorstehende Insolvenz des Heiligen Stuhls prophezeit.\nArchaische Strukturen?\nNahrung erhielt die These durch eine Krisensitzung des\nPräfekten des vatikanischen Wirtschaftsrates, Kardinal Reinhard Marx, mit\nsämtlichen Kurienchefs im September. Die aktuelle Finanzlage sei ernst –\nzumindest soweit sie Marx und anderen bekannt ist, die für Kontrolle und\nKoordination der Vatikan-Finanzen zuständig sind.\nDie Strukturen im Vatikan, so Nuzzi, seien zum Teil\narchaisch, mit Konten, die noch von Hand geführt würden. So verwalten und\ninvestieren unterschiedliche Institutionen mit teils jahrhundertealter\nAutonomie ihre jeweiligen Finanzen. Eine Einrichtung, die all diese Organe\nkontrollieren soll, schuf erst 2010 Papst Benedikt XVI. mit der Finanzaufsicht AIF.\nExodus von Personal\nZusätzlich errichtete Franziskus zur Koordinierung von\nFinanzaktivitäten 2014 das Wirtschaftssekretariat. Doch dessen erster Leiter,\nder australische Kardinal George Pell, biss sich bei den anderen\nDikasterienchefs die Zähne aus. Daher bleibt weiter unklar, ob Kurienleiter –\nselbst Kardinalstaatssekretär Pietro Parolin – die Lage im eigenen Haus\ntatsächlich kennen oder ob sie nur in Teilen Auskunft geben.\nLaut Nuzzi wird derzeit nicht nur das Staatssekretariat\nuntersucht; um welche anderen Einrichtungen es sich handelt, sagte er nicht. Weitere\nFortschritte brauchen Willen und gutes Personal. Doch solches verliess zuletzt\nden Dampfer Vatikan. Der Direktor der Finanzausicht AIF, Tommaso Di Ruzza, ist\neinstweilen suspendiert. Das Mandat von AIF-Präsident René Brülhart wurde nicht\nverlängert; darauf gingen andere aus der AIF-Leitung von sich aus, etwa die\nBüroleiterin beim Präfekten des Wirtschaftssekretariates, Claudia Ciocca.\nNeue Kontrolleure müssen sich bewähren\nDie anerkannte Finanzexpertin, 2016 von der internationalen Wirtschaftsprüfungsgesellschaft KPMG in den Vatikan gewechselt, war als Nachfolgerin Pells gehandelt worden. Sie hätte die Aufgabe wohl auch gern übernommen. Nachdem aber der Papst dem spanischen Jesuiten und Wirtschaftswissenschaftler Juan Antonio Guerrero den Vorzug gab, ging auch Ciocca. Wie die neuen Kontrolleure, AIF-Präsident Carmelo Barbagallo, Wirtschaftssekretär Guerrero und Giuseppe Pignatone als Präsident des Vatikangerichtshofs ihre Aufgaben meistern, müssen sie nun zeigen. (kna)\n\n© Katholisches Medienzentrum, 09.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-09 17:19", "author": "Roland Juchem"}