{"id": "die-abtei-hauterive-wird-einer-verjuengungskur-unterzogen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Die Abtei Hauterive wird einer Verjüngungskur unterzogen", "text": "\nDie Kirche der Abtei Sainte-Marie d’Hauterive unweit Freiburgs wird einer fünfjährigen Verjüngungskur unterzogen. Geplant ist eine vollständige Aussen- und Innenrestaurierung. Die Fassade, die Fresken, die Buntglasfenster und das Gestühl werden saniert. Die technischen Anlagen werden auf den neuesten Stand gebracht und der thermische Komfort verbessert.\nMaurice Page / Adaption: Georges Scherrer\nDie Stiftung der Abtei «Altaripa», wie ihr deutscher Name lautet, ist seit 1966 Eigentümerin der Gebäude. Für die Restaurierung der Abteikirche sollen 12,1 Millionen Franken aufgewendet werden. Die letzte Renovierung des Gebäudes, das als Kulturgut von nationaler Bedeutung geschützt ist, wurde vor mehr als einem Jahrhundert zwischen 1903 und 1913 durchgeführt.\nDie Kirche ist nicht nur ein wichtiges Gut des Freiburger Kulturerbes.  Sie ist vor allem der Lebensort der klösterlichen Gemeinschaft, die sich dort siebenmal am Tag und einmal in der Nacht zum Gebet versammelt – «also vier bis fünf Stunden am Tag dort verbringt», sagt Abt Marc de Pothuau.\n\n\n\n\n\n\n\n©  Bernard Hallet\n\n\nAbt des Zisterzienserklosters Hauterive: Marc de Pothuau\n\n\n\nDie Kirche zu restaurieren ist von grosser Bedeutung. Auf diese Weise erhalten die Mönche und Besucher einen Raum des Friedens und der Schönheit zurück, wo sie sich für die Begegnung mit Gott öffnen.\nGeld sinnvoll eingesetzt\nDer Präsident des Stiftungsrates, der Freiburger Staatsrat Georges Godel, bezeichnete das Projekt als ehrgeizig. Von den benötigten 12,1 Millionen Franken kommen sechs Millionen Franken aus dem vom Staatsrat eingeführten Konjunkturprogramm Freiburg.\nDas Kulturerbe zu bewahren und gleichzeitig Freiburger Unternehmen Arbeit zu geben, entspreche genau dem Ziel des Kantons, sagt der kantonale Schatzmeister. Die Lotterie Romande will weitere 3 Millionen bereitstellen. Bund und Kanton steuern je 800’000 Franken bei. Der Verein der Freunde von Hauterive und die Gemeinschaft der Mönche werden 800’000 Francs zur Verfügung stellen. 700’000 Franken bleiben zu Lasten der Stiftung.\nEine dringend benötigte Restaurierung\nDie mittelalterliche Kirche ist eigentlich gut erhalten und sieht insgesamt unversehrt aus, betont Architekt Jean Luc Rime. Doch bei näherer Betrachtung finden sich einige ernsthafte Probleme.\n\n\n\n\n\n\n\n© Georges Scherrer\n\n\nKloster Hauterive in einer Talsenke der Saaneschlucht\n\n\n\nDie auf fünf Jahre angelegten Arbeiten beginnen bei der Fassade und dem Dach. Auch die Verbesserung der Wärmedämmung hat Priorität. Das gilt auch für die Neugestaltung des Vorplatzes, um insbesondere den Zugang für Behinderte zu ermöglichen.\nInnenarbeiten\nIm Inneren umfassen die dringendsten Restaurierungsarbeiten insbesondere das Gestühl aus dem 15. Jahrhundert, die Glasmalereien aus dem 14.Jahrhundert und die gemalten Dekorationen, die zum Teil aus dem 12. Jahrhundert stammen.\nAuch die Heizung wird ein grosses Projekt sein. Heute beten die Mönche bei 13 Grad Celsius. Beleuchtung, Sicherheit und Strom müssen ebenfalls einer Erneurung unterzogen werden.\nKnacknuss Altarraum\nDas Gleiche gilt für den liturgischen Raum. Das Unterfangen enthält einige Knacknüsse. «Die Wiederherstellung des liturgischen Raums wird eine heikle Herausforderung sein. Zwischen dem Respekt des klösterlichen Charakter des Ortes, der Bewahrung des Erbes und dem Wunsch nach einem Raum, der die Gemeinschaft aller Gläubigen besser zum Ausdruck bringt, werden wir Entscheidungen treffen müssen», betont der Abt.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nDas Chorgestühl des Klosters Hauterive\n\n\n\nDas Chorgestühl bestimmt heute die Struktur des Raumes. Eingriffe sind schwierig. Der Präsident des Baurats, der ehemalige Kantonsarchitekt Charles-Henri Lang, plädiert für eine Abwägung der Interessen. Eine «intelligente Reflexion» abseits vorgefertigter Dogmen und die Erwartungen der Nutzer sollen zum Entscheid beitragen.\nAkribische Forschungen und Recherchen\nAktuell seien noch viele Fragen offen. Auch die Ergebnisse der Untersuchungen und Ausgrabungen sollen in die Lösung einfliessen.\nDie Arbeiten sollten noch vor dem Sommer beginnen und bis 2025 dauern. Während der Arbeiten kann die Kirche für die Gottesdienste und Gebete der Mönche nicht benützt werden. Die Störungen sind zu gross.\nRefektorium wird zur Kapelle\nDeshalb wird das Refektorium als provisorische Kapelle eingerichtet. Der Speisesaal befindet sich im Südflügel der Abtei. Das Provisorium ist für Besucher zugänglich.\n\n\n\n\n\n\n\n© 2015 Georges Scherrer\n\n\nDie geheimen Gesichter des Klosters Hauterive\n\n\n\n«Wir zügeln lediglich 50 Meter. Für uns bedeutet das aber eine grosse Entwurzelung. Aber wir wären undankbar, wenn wir uns beschweren würden», sagte Marc de Pothuau. Der Abt hängt seinem Votum noch einen Vers aus dem Psalm 126 an: «Wenn der Herr nicht das Haus baut, arbeiten die Bauleute vergebens.» (cath.ch/gs)\n\n\n\nLiechtensteiner Ordensmann wird Abt von Wettingen-Mehrerau\n\n\n© Katholisches Medienzentrum, 24.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-24 16:27", "author": "Maurice Page / Adaption: Georges Scherrer"}