{"id": "die-klimakrise-ist-nicht-out", "tag": "Schweiz", "tag2": "Schweiz", "title": "Die Klimakrise ist nicht out", "text": "\nDer Streik- und Aktionstag des Projekts «Strike for Future» ist abgesagt. Nun aber läuft die Aktion #ChallengeForFuture von zu Hause aus. Am 15. Mai geht es um 11:59 Uhr los.\nVera Rüttimann\nDer alternative Aktionstag hat es in sich. Auf der Website climatestrike.ch werden sich «Challenges», also Herausforderungen, befinden, die es zu lösen gilt. Zusätzlich wird es über ein Webradio ein Programm geben, das aus Updates zum «Spielstand» und Webinaren besteht. \nIn separaten Zoom-Meetings  können sich Leute zudem austauschen. Um 11:59 Uhr gibt es einen Klimaalarm: Gemeinsam wird auf Balkonen Lärm gemacht, um die zu wecken, die im Corona-Lockdown die Klimakrise vergessen haben.\n«Ein Verband wie der SKF lebt stark auch von physischen Begegnungen.»Vroni Peterhans, SKF\nKurt Aufdereggen, Mitarbeiter bei der Fachstelle oeku Kirche und Umwelt, wird sich das Programm am «Challenge For Future» ansehen. Ebenso Arbeitskollege Andreas Frei, evangelisch-reformierter Pfarrer in Zürich und Betreiber der Website «Nachhaltige Kirche». Beide beschäftigen sich seit Jahren mit der Klimakrise.\nSich vor den PC setzen\nEbenso Vroni Peterhans, Vizepräsidentin des Schweizerischen Katholischen Frauenbundes (SKF). Auch sie wird sich für die «Challenge For Future» vor ihren PC setzen. Virtuelle Treffen dieser Art findet sie wichtig. Ein Verband wie der SKF lebe jedoch stark auch von «physischen Begegnungen».\nIm Zuge der  Corona-Krise stellt sich auch für die Klimabewegung die Frage nach neuen Aktions- und Kommunikationsformen. Für Kurt Aufdereggen hätte sich diese Frage auch ohne Corona gestellt. «Die Klimademo im letzten Herbst in Bern war ein grosses Ereignis, was nicht so einfach wiederholbar ist», sagt er. Jetzt gehe es darum, dass man diesen Schwung auf die Handlungsebene bringe.  \n\n\n\n\n\n\n\n©  zVg\n\n\nVroni Peterhans (Mitte) an der Klima-Demo in Bern 2019\n\n\n\nAndreas Frei, der in den 80er-Jahren in der Bewegung «Frieden, Gerechtigkeit und Bewahrung der Schöpfung» aktiv war, unterstützt die auf der Climatestrike-Seite aufgestellte Forderung, lokale Klimagruppen zu gründen. Von den Klimastreik-Jugendlichen ist er begeistert. «Darunter sind viele junge Leute, die sagen: So kann es nicht weiter gehen auf der Welt.» Corona und die Klimakrise seien für die Kirche ein Steilpass, sich für die Schöpfung wieder stärker zu engagieren.\n«Die Klimaveränderung wird sehr viel mehr Leute betreffen.»Andreas Frei, Nachhaltige Kirche\n\n\n\n\n\n\n\n©  zVg\n\n\nAndreas Frei\n\n\n\nBeim «Challenge For Future» wird wohl auch darüber diskutiert werden, wie die Klima-Debatte wieder mehr in den Fokus der Medien rücken kann. Andreas Frei beobachtet: «Sie wird derzeit überlagert von der Berichterstattung über Corona und die Wirtschaftskrise.» Das Thema Klimakrise werde jedoch wieder «aufpoppen», wie Frei sagt. So sieht das auch Kurt Aufdereggen. «Die Klimaveränderung wird sehr viel mehr Leute betreffen als die Coronakrise, die irgendwann vorbei sein wird.»\nIn Anbetracht der drängenden Klimakrise halten es die Klimaaktivisten für fatal, dass der Bund die Fluglinie Swiss mit einem 1,5 Milliarden-Paket retten will, ohne sie an streng ökologische Auflagen zu binden. Kurt Aufdereggen unterstreicht: «Hier werden falsche Zeichen gesetzt. Man hätte aus den Wochen des Lockdowns die Lehren ziehen müssen.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nKurt Aufdereggen\n\n\n\nFür Kurt Aufdereggen zeigt die Coronakrise, «wozu die Gesellschaft in der Lage ist, wenn sie nur will.» Alle drei zeigen sich im Lockdown überrascht, dass eine Gesellschaft in so kurzer Zeit ihr Verhalten radikal ändern kann. Die positiven Effekte für die Natur, so Aufdereggen, seien nun zu sehen. \nDer oeku-Mann wünscht sich, dass die Leute  aus dieser Erfahrung für sich etwas mitnehmen. Andreas Frei hofft, dass die jungen Leute von Climatestrike einen langen Durchhaltewillen zeigen und das Thema Klimawandel in der Gesellschaft präsent halten. Auf der Strasse und online mit Aktionen wie dem «Challenge For Future».\n\n© Katholisches Medienzentrum, 04.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-04 06:00", "author": "Vera Rüttimann"}