{"id": "die-bibel-nennt-viele-formen-von-geschlechter-identitaeten", "tag": "International", "title": "Die Bibel nennt viele Formen von Geschlechter-Identitäten", "text": "\nHäufig wird die Bibel herangezogen, um gegen Homosexualität oder für die Ehe ausschliesslich zwischen Mann und Frau zu argumentieren. Doch ist sie so eindeutig, wie manche behaupten? Längst nicht, sagen einige Theologen.\nKarin Wollschläger \n«Gott schuf den Menschen als\nsein Bild, als Bild Gottes erschuf er ihn. Männlich und weiblich erschuf er\nsie.» So heisst es in einer der beiden biblischen Schöpfungsgeschichten. Es\nsteht aber nicht da, dass Gott den Menschen männlich «oder» weiblich schuf. \nManche lesen den Vers aus der\nGenesis auch als Zuspruch Gottes an Menschen, die in ihrem Geschlecht\nuneindeutig sind oder sein wollen oder deren Geschlechtsempfinden von ihrem\nbiologischen Geschlecht abweicht.\n«Fluides Geschlecht steht für dynamischen Wechsel.»\nFluides Geschlecht ist dafür\nder Fachbegriff und steht für den dynamischen Wechsel von männlichen, weiblichen\nund geschlechtsneutralen Empfindungen. Anders als bei Transgender-Menschen wird\nkeine definitive Verwandlung zum anderen Geschlecht angestrebt. \nVon diesem Spezialfall\nabgesehen, sind generell traditionelle Geschlechterrollen und Beziehungsmodelle\nsehr ins «Fliessen» gekommen. Das stellt auch die Kirchen vor einige\nHerausforderungen. \nDie Freude am Verbot\nDabei fällt auf, dass häufig Bibelstellen vorgebracht werden, um etwa ein Verbot der Homosexualität oder die Ausschliesslichkeit der Ehe zwischen Frau und Mann zu begründen.\nDiesen bisweilen sehr\nemotional geführten Debatten widmeten sich die Theologischen Tage der\nMartin-Luther-Universität Halle-Wittenberg am Mittwoch und Donnerstag unter dem\nTitel «Fluides Geschlecht: Bibelwissenschaftliche Perspektiven auf Homosexualität,\nTranssexualität und Jungfrauenschaft». \nBotschaften konstruieren\nErklärtes Ziel war es den\nVeranstaltern zufolge, auch zur Versachlichung der Diskussion beizutragen.\n«Vielfalt der biblischen Positionen kommt nicht zum Tragen.»  Stefan Schorch \nAls «problematischen Befund»\nbezeichnete etwa der evangelische Bibelwissenschaftler der Universität Halle,\nStefan Schorch, dass die Vielfalt der biblischen Positionen zu Sexualität und\npartnerschaftlichem Zusammenleben kaum zum Tragen komme: «Nirgendwo habe ich\neine Position gefunden, wo die verschiedenen biblischen Texte in\ngleichberechtigter Weise berücksichtigt und wahrgenommen werden, sondern es\nsind immer Schwerpunktsetzungen, die sich aus dem jeweiligen Vorverständnis\nergeben, um eine Botschaft zu konstruieren.»\nHomosexualität in der Bibel\nDie Schöpfungsgeschichte werde\nzwar sehr oft herangezogen, um die Zweiteilung der Geschlechterrollen\ntheologisch zu begründen – aus kulturwissenschaftlicher Sicht sei dies\nallerdings falsch, so Schorch: «In der hebräischen Bibel finden sich sehr\nverschiedene kulturelle Entwürfe von Geschlechterrollen, von Sexualität und\nauch von Partnerschaft und Familie.» \nBei der Homosexualität etwa\nkristallisiere sich deutlich heraus, «dass wir kein ganz eindeutiges biblisches\nZeugnis haben». Es gebe Bibelstellen, die Homosexualität als Sünde\nbezeichneten, aber auch solche, die von zärtlichen Beziehungen zwischen Männern\nberichteten.\nSchorch kritisierte, dass\ntheologische und kirchenamtliche Stellungnahmen zum Thema häufig den Fokus auf\ndie praktizierte Sexualität legten, aber kaum die Aspekte einer\nverantwortungsvollen Partnerschaftlichkeit zwischen zwei Menschen berücksichtigten.\n\nFaktoren von Macht und\nUnterwerfung\nDer evangelische\nNeutestamentler Eckart Reinmuth aus Rostock erklärte seinerseits, die\nAktualität der Stossrichtung neutestamentlicher Texte liege darin, dass sie\n«nicht leibfeindlich, sondern macht-, gewalt- und herrschaftsfeindlich sind». Theologie\nund Kirche könnten sich damit gut in den gegenwärtigen gesellschaftlichen\nSexualitätsdiskurs einbringen, in dem die Faktoren von Macht und Unterwerfung\neine wichtige Rolle spielten.\nCharlotte Fonrobert,\nReligionswissenschaftlerin an der kalifornischen Universität Stanford, regte\nan, den postmodernen Geschlechter- und Sexualitätsdiskurs als Chance zu nutzen.\nDenn er eröffne Perspektiven, um die biblischen Texte neu zu lesen: «Bringen\nwir neues Denken und alte Texte in einen konstruktiven Dialog miteinander!» \n«Die Bibel ist eine Bibliothek mit vielen verschiedenen Stimmen.» Charlotte Fonrobert \nAls Fazit der Tagung formulierte sie: «Man kann definitiv nicht sagen, dass es in der Bibel zu diesen Themen nur eine allgemeingültige, verbindliche Aussage und Auffassung gibt. Die Bibel ist vielmehr eine Bibliothek mit vielen verschiedenen Stimmen, die alle gleichberechtigt gehört und angeschaut werden müssen.» (kna)\n\n© Katholisches Medienzentrum, 17.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-17 17:25", "author": "Karin Wollschläger "}