{"id": "die-katholische-kirche-unterhaelt-weltweit-ueber-hunderttausend-karitative-einrichtungen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Die Weltkirche unterhält über 100'000 soziale Einrichtungen", "text": "\nTausende Krankenstationen in Afrika und Asien, viele Altersheime in Europa und der Schweiz: Die Weltkirche unterhält auf allen Kontinenten zahlreiche karitative Einrichtungen. Das SPI dokumentiert die neuen Zahlen zur tätigen Nächstenliebe.\nBarbara Ludwig\nEs ist ein Ritual. Jeden Herbst publiziert das Schweizerische Pastoralsoziologische Institut (SPI) in St. Gallen seine Kirchenstatistik. Da geht es etwa um Taufen oder Bestattungen, die Entwicklung beim kirchlichen Personal oder die – medial besonders beachteten – Kirchenaustritte.\nStart mit positivem Thema\nDieses Jahr habe man den Auftakt zur Kirchenstatistik mit einem positiv besetzten Thema gemacht, dem Engagement der katholischen Kirche für das Wohl der Menschen, sagt Projektleiter Urs Winter-Pfändler zu kath.ch. Konkret präsentierte das Institut am Freitag die Zahlen von 2018 zu den unterschiedlichen karitativen Einrichtungen der katholischen Kirche auf allen Kontinenten und auch in der Schweiz. Die Zahlen basieren laut Urs Winter-Pfändler auf den Angaben des Statistischen Jahrbuches der Kirche 2018, das im Sommer veröffentlicht wurde.\nWeltweit 577 Lepra-Stationen\nWeltweit unterhält die Kirche über 100’000 wohltätige Einrichtungen. Dazu gehören etwa Krankenstationen, Kindergärten, Waisenhäuser, Eheberatungsstellen, Spitäler, Alters- und Pflegeheime und Lepra-Stationen. Die Kirche unterhält weltweit insgesamt rund 15’400 Krankenstationen und ebenso viele Alters- und Pflegeheime, wie eine der auf der Webseite publizierten Grafiken zeigt.\nAn vierter Stelle kommen die Eheberatungsstellen, die Lepra-Stationen bilden mit 577 das Schlusslicht. Letztere existieren fast ausschliesslich in Asien (316) und Afrika (209). Das zeigen die nach Kontinenten gesonderten Grafiken.\nAltersheime in Europa und Waisenhäuser in Asien\nIn Europa dominieren die Alters- und Pflegeheime (rund 8100), bei denen auch die Heime für Behinderte mitgezählt werden. Dies gilt auch für die Schweiz, wo es 19 Heime für alte und pflegebedürfte Menschen gibt. Anders sieht die Situation auf den übrigen Kontinenten aus.\nAsien fällt mit rund 3’200 Waisenhäusern auf. Kindergärten sind auf allen Kontinenten gut vertreten, besonders aber in Asien und Afrika. In der Schweiz betreibt die Kirche hingegen nur vier Kindergärten und ein einziges Waisenhaus.\n\n\n\n\n\n\n\n©  Missio / Sylvie Roman\n\n\nZentrum für alte Menschen und Menschen mit Behinderungen in Indien\n\n\n\nKrankenstationen in Afrika\nEin wichtiger Player ist die katholische Kirche im Gesundheitswesen, insbesondere in Afrika, Asien und aber auch in Amerika. Die Statistik unterscheidet nicht zwischen Nord-, Mittel- und Südamerika. In der Schweiz ist die Kirche in diesem Bereich kaum noch aktiv. So gibt es hierzulande gemäss der Statistik kein einziges kirchlich geführtes Spital mehr. In Afrika sind es über 1400 Spitäler, in Amerika über 1300, in Asien über 1100, und in Europa immerhin 992.\nBei Afrika fällt insbesondere die hohe Zahl von Krankenstationen auf. Diese stellen dort mit rund 5400 den Löwenanteil der kirchlichen Einrichtungen. «In Afrika ist die Kirche stark engagiert in kleineren Gesundheitszentren», sagt dazu Urs Winter-Pfändler. Das weiss auch Siegfried Ostermann. Er ist beim Internationalen Katholischen Missionswerk «Missio Schweiz» für den Bereich Weltkirche zuständig. Missio ist Partner des SPI beim Statistik-Projekt «Engagiert für die Welt: karitative Einrichtungen der katholischen Kirche».\nKirche springt in die Bresche\nFür die starke Präsenz der Kirche im Gesundheitswesen gebe es vielfältige Gründe, sagt Siegfried Ostermann zu kath.ch. «In Afrika fehlen in vielen Ländern sauberes Trinkwasser und eine funktionierende Kanalisation, weil es vielfach keinen funktionierenden Staat gibt, der für eine entsprechende Infrastruktur sorgt.»\nDiese Lücke fülle die Kirche mit Spitälern und vor allem mit ambulanten Krankenstationen. In Europa habe unterdessen der Staat Aufgabenbereiche übernommen, in denen sich einst Ordensleute engagierten. Weltweit sei die Bedeutung der Kirche als sozialer Akteur in Afrika am grössten, sagt der Fachmann von Missio. «Afrika ist der ärmste Kontinent.»\n\n\n© Katholisches Medienzentrum, 09.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-09 11:33", "author": "Barbara Ludwig"}