{"id": "die-kirche-neu-denken-statt-auf-halbem-weg-stehen-bleiben", "tag": "Kommentar", "tag2": "Kommentar", "title": "Die Kirche neu denken – statt auf halbem Weg stehen bleiben", "text": "\nMit dem synodalen Weg soll in der römisch-katholischen Kirche weltweit ein «gemeinsames Gehen» inszeniert werden. Stephan Schmid-Keiser* findet: Die Vorgaben dazu bleiben einem Schema verhaftet, die den Schluss nahelegen, Papst Franziskus bleibe auf halbem Weg stehen. Das schreibt der Theologe in einem Gastbeitrag.\nNun war bereits das Zweite Vatikanische Konzil auf halbem Weg stehen geblieben, wie in den frühen 1970ern der spät rehabilitierte Theologe und Dominikaner Yves Congar feststellte.\nDa erinnere ich gerne an die Aufforderungen von Alois Müller (1924–1991) zu einem neuen Verständnis von Kirche. Als mein Doktorvater hatte er anlässlich der Österreichischen Pastoraltagung 1986 zu einem tiefgreifenden Aggiornamento des Kirchenverständnisses aufgefordert.\nNachhaltig wirkten seine differenzierten Abwägungen vom «Problem von Befehl und Gehorsam in der Kirche» (Habilitation 1964). Wegleitend bleibt für mich auch seine Spätschrift «Der dritte Weg zu glauben» (1990), die für ein Christsein zwischen Rückzug und Auszug plädierte.\nGleichheit aller Glieder der Kirche\nAn besagter Tagung in Wien gab Müller in nüchtern-präziser Abwägung der Aussagen des Zweiten Vatikanischen Konzils zu Bedenken, dass das «ganze Volk Gottes auf seine Weise (die eine wahre Weise ist) des priesterlichen, prophetischen und königlichen Amtes Christi teilhaftig ist und dass unter allen Gliedern der Kirche eine wahre Gleichheit herrscht (nicht nur) in der gemeinsamen Würde, (sondern auch) in der Tätigkeit zum Aufbau des Leibes Christi (LG 31.32).»\nAlso ergebe sich, so Müller, ein «verheissungsvoller Obersatz: «Geschichtsabhängige Entwicklungen der Leitungsstrukturen stellen nicht deren theologische Qualität in Frage, und eine wahre Teilhabe des ganzen Volkes Gottes am aktiven Selbstvollzug der Kirche wird von der Theologie nicht ausgeschlossen, sondern gefordert.»\nDie sakramentale Sendung von Getauften höher werten\nIm Zuge der gegenwärtigen Gesundheitskrise kann nicht genug an diese Aufforderung von Alois Müller erinnert werden, den je die «pastorale Sorge» (Kurt Koch) leitete. So müsste in meinen Augen die sakramentale Sendung von Getauften neu höher gewertet werden.\nIch sehe darum nicht ein, was theologisch besehen dagegenspricht, das Wagnis einzugehen, die Theologie kirchlicher Ämter radikal neu zu fassen. Diese müsste Abstand nehmen vom pyramidalen Aufbau einer Kirche. Zeigt sich nicht dieser Tage, wie die Nähe zu den Menschen solchem Aufbau sich verwehren muss? Müssten darum nicht alle, die mittendrin im Alltags-Geschehen in Freude und Leid, Angst und Hoffnung – einen sakramentalen Dienst zu leisten bereit sind, dies auch tun können – ohne Einschränkung auf Geschlecht oder gesellschaftlichen Status?\nKeine Rede von «priesterlosen» Gottesdiensten\nEs bedarf in Zukunft einer gesteigerten Bereitschaft, auf die Menschen einzugehen und sie auf ihrem Weg sakramental zu begleiten. Das beginnt nicht zuletzt bei der Stärkung von Kranken durch die Salbung und kann auf Dauer nicht vor dem Vorsitz beauftragter Christinnen und Christen bei der Feier der Eucharistie Halt machen.\nDa es insgesamt um die Stärkung mit den Zeichen der Nähe Gottes geht, macht es darum auch wenig Sinn, von so genannt «priesterlosen» Gottesdiensten zu sprechen und damit eine Diskriminierung in Kauf zu nehmen, indem das Getauft-Sein aller Christinnen und Christen ausgeblendet wird.\nDie konstitutionellen Rahmenbedingungen ändern\nDamit ist aber ein erneuter Sprung nach vorn verlangt – wie bereits durch das letzte Konzil (siehe ersten Ansatz). Damit verknüpft werden Anpassungen im Kirchenrecht überfällig, die einer Gewaltenteilung gerecht werden, die diesen Namen verdient.\nEs sind alle Getauften legislativ an kirchlichen Entscheidungsprozessen zu beteiligen. Das gemeinsame Entscheiden soll genährt werden von biblischer Spiritualität und so zur Grundlage für alle weiteren Schritte werden. Erst so können in den Teilkirchen alle exekutiven Organe zu neuer Glaubwürdigkeit finden und nicht wie bisher einsame Entscheidungen treffen.\nGewaltenteilung ernst nehmen\nUnd als letzter – bisher zu wenig beachteter Schritt – muss eine judikative Ebene geschaffen werden, die die Gewaltenteilung ernst nimmt und die eine dem Grundgesetz in Deutschland ähnliche Kompetenz hat. Es kann nicht sein, dass die in den letzten Jahrzehnten zahlreich wiederholten Anliegen engagierter Kreise in der Kirche scheitern müssen an einer auf die Top-Dow-Funktion fixierten Entscheidungsbefugnis der hierarchisch verfassten Organisation.\nDie Vision des bereits erwähnten Yves Congar aus dem Jahre 1971 könnte dabei nicht zuletzt in Sachen neuer Amtsformen neu beherzt werden: «Die Kirche von morgen wird ein neues Gleichgewicht haben zwischen dem institutionellen oder ›hierarchischen’ Amt und verschiedensten Ämtern, die aus dem Kreis der Gläubigen entstanden sind… Das Idealmodell müsste das hierarchische Prinzip und die Partizipation des Volkes, Innerlichkeit und Handeln als Gemeinschaft zu einer Einheit zusammenfügen».\n*Der doktorierte Theologe Stephan Schmid-Keiser (72) ist auch Liturgiewissenschaftler. Nach langjähriger Seelsorgetätigkeit war er 2016/17 Redaktor der Schweizerischen Kirchenzeitung SKZ. Seither ist er nachberuflich freischaffender Autor.\n\n\nDaniel Bogner zur Synode: Entscheidungen sind geweihten Amtsträgern vorbehalten\n\n\n\n© Katholisches Medienzentrum, 10.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-10 12:20"}