{"id": "die-welt-schaut-momentan-auf-die-kirche-in-deutschland", "tag": "International", "title": "«Die Welt schaut momentan auf die Kirche in Deutschland»", "text": "\nNach dem Start des Reformdialogs Synodaler Weg zu Jahresbeginn äusserte sich Kölns Kardinal Rainer Maria Woelki kritisch über den Verlauf der ersten Vollversammlung. Nun spricht er im Interview der Katholischen Nachrichten-Agentur (KNA) positiv über die regionalen Treffen, warnt zugleich vor Spaltungen.\nLudwig Ring-Eifel\nHerr Kardinal, wie sieht Ihre Bilanz der Regionenkonferenzen des Synodalen Wegs aus?\nRainer Maria Woelki: Ich glaube, es war wertvoll, in einer kleineren Runde zu sprechen. Das hat das Gesprächsklima positiv beeinflusst, es war möglich, besser aufeinander zu hören und das Argument des anderen besser zu würdigen. Das war ein erfreulicher Unterschied zur ersten Synodalversammlung.\nWas denken Sie über den Ausstieg von Weihbischof Schwaderlapp aus dem Forum zur Sexualität?\nWoelki: Ich glaube, das war konsequent. Er hat gesagt, dass durch die Preisgabe der Bindung der Weitergabe des Lebens an die liebende Vereinigung zweier Menschen – nämlich von Mann und Frau, wie sie in (den Papstschreiben) «Humanae vitae», «Familiaris consortio» und auch im Katechismus der Katholischen Kirche dargelegt ist, im Letzten alle Äusserungen menschlicher Sexualität einen gleichwertigen Stand erhalten. \n«Die Frage nach der Frauenordination ist definitiv mit höchster Lehrautorität entschieden worden.»\nAuch in «Amoris laetitia» findet sich dazu kein Hinweis. Das bedeutet im letzten einen Bruch mit der Lehre der Kirche.\nWo wäre für Sie persönlich der Punkt, an dem Sie sagen: Da kann ich nicht mehr mitgehen. Haben Sie eine «Rote Linie»?\nWoelki: Das kann ich so zum jetzigen Zeitpunkt noch gar nicht sagen. Die Frage nach der Frauenordination zum Beispiel, das ist eine Diskussion, die so nicht zu einem Ziel führen wird. Denn diese Frage ist definitiv mit höchster Lehrautorität entschieden worden durch Papst Johannes Paul II. Benedikt XVI. und auch Papst Franziskus haben dies wiederholt hervorgehoben und auch gesagt, dass die Frage lehramtlich entschieden ist.\n«Die Diskussion darf nicht ausserhalb der Lehre der Kirche stattfinden.»\nIch verstehe das Ziel dieser Diskussion nicht. Ist es eine Diskussion um der Diskussion willen oder soll sie geführt werden, um einen Weg zu eröffnen, der uns hilft, den Glauben der Kirche in diesem Punkt tiefer zu verstehen? Das kann ich gutheissen, aber ich kann sie nicht so behandeln als sei die Frage offen. Dann findet die Diskussion ausserhalb der Lehre der Kirche statt.\nWas folgt daraus, wenn es immer mehr Frauen gibt, die sagen: Dann kann ich da nicht mehr mitmachen, dann ist das nicht mehr meine Kirche. Muss man die ziehen lassen?\nWoelki: Ich kann nur sagen, dass wir uns innerhalb der Kirche bemühen müssen, den Glauben auch in dieser Frage verständlich darzulegen. Alles andere Reden, das unerfüllbare Hoffnungen weckt, führt zu Frustration. Und diejenigen, die so reden, müssen sich auch bewusst sein, dass sie für dieses Reden Verantwortung zu übernehmen haben.\n«Die Lösung liegt nicht im Frauenpriestertum.»\nIch rede ja nicht in meinem Namen. Es ist Christus, der fragt: «Wollt auch ihr weggehen?» Da hat es mich schon getroffen, zu lesen, was jetzt eine Gruppe von Frauen an den Papst und auch an Kardinal Stella geschrieben hat. Mich hat der Ton erschüttert; es ist nicht ein Ton, der zusammenführt, sondern der entzweit.\nMaria 2.0 startet jetzt eine neue Aktionswoche, am Sonntag wird es sogar erstmals eine «Mahlfeier» vor dem Kölner Dom geben. Wie denken Sie darüber?\nWoelki: Das grundsätzliche Anliegen teile ich: sich für die Würde der Frauen und gegen klerikalen Machtmissbrauch wie sexuellen Missbrauch durch Priester einzusetzen. Die Lösung für Beides liegt aber nicht im Frauenpriestertum. Das ist eine eigene Form von Klerikalismus, vor der Papst Franziskus im nachsynodalen Schreiben «Querida Amazonia» warnt.\n«Bei der Mahlfeier darf nicht der Eindruck entstehen, hier würde Eucharistie stattfinden.»\nEs ist auch immer gut, wenn Menschen sich gemeinsam an einen Tisch setzen, um sich auszutauschen und sich besser kennenzulernen, wenn Menschen sich versammeln, um in freundlicher Tischgemeinschaft zusammen zu essen und zu trinken. Es darf aber bei einer solchen Mahlfeier nicht der Eindruck entstehen, hier würde Eucharistie stattfinden. Die Feier der Eucharistie durch den Priester, der in einer solchen Feier aufgrund des Weihesakramentes in persona Christi capitis (an der Stelle Christi, der das Haupt der Kirche ist, Anm. d. Red.) handelt, macht deutlich, dass die Eucharistie ein Geschenk Gottes an uns ist, das wir uns nicht selber geben können. Insofern machen mir solche Inszenierungen, die dazu neigen, Verwirrung stiften zu können, schon Sorgen.\nWie erklären sie sich, dass das theologische Niveau in manchen Papieren des Weges so bescheiden ist?\nWoelki: Ich denke wir stehen hier noch am Anfang des Weges. Und ich glaube, dass es mit der Zeit gut sein wird, die theologische Expertise stärker einzubringen von den Theologinnen und Theologen, die selber als Mitglieder des Synodalen Weges berufen sind.\n«Eine einseitige Bibeltheologie darf nicht zur Basis der weiteren Diskussion werden.»\n Aber vielleicht finden sich dann auch noch von ausserhalb Theologen, die bereit sind, hier mitzuarbeiten. Ich glaube, dass Bischof Voderholzer mit seinem Einwurf recht gehabt hat und dann auch den Finger in eine Wunde gelegt hat, die wahrzunehmen wichtig ist.\nEs kann nicht sein, dass eine einseitige Bibeltheologie, über die nicht abgestimmt wurde, zur Basis der weiteren Diskussion wird. Ich meine, die gesamte Welt schaut momentan auf die Kirche in Deutschland und auf diesen Synodalen Weg, da können wir es uns einfach nicht erlauben, uns theologisch durch Unbedarftheit zu blamieren.\nWas wäre einerseits das schlimmste und das beste Ergebnis des Synodalen Weges?\nWoelki: Das schlimmste Ergebnis wäre es, wenn der Synodale Weg in die Spaltung hineinführt und damit aus der Kirche, aus der Communio mit der Gesamtkirche heraus. Das wäre am schlimmsten, wenn hier so etwas wie eine deutsche Nationalkirche entstehen würde.\n«Die Rede von ‘unserer Kirche’ ist verräterisch.»\nDas beste Ergebnis wäre, wenn es uns gelänge, eine wirkliche Reform anzustossen, die auf jeden Fall in der Kirche notwendig ist. In meinen Augen müsste das eine Reform sein, die alle Erscheinungsbilder und Wirklichkeiten, die vom Wesen der Kirche weggeführt haben, korrigiert und dazu verhilft, wieder vertieft das Wesen der Kirche zu erkennen – vor allen Dingen wahrzunehmen, dass die Kirche nicht ein rein soziologisches Gebilde ist, sondern dass sie Werk Gottes, dass sie der Leib Christi ist, und dass man die Kirche nie ohne Christus zu sehen vermag.\nWas hindert uns derzeit daran, dieses eigentliche Wesen der Kirche zu entdecken?\nWoelki: Es muss darum gehen, Menschen überhaupt wieder in eine Christusfreundschaft, eine Gottesfreundschaft hineinzuführen. Viele Katholiken wissen nicht mehr, wer Christus ist, was die Kirche ist, sie wissen nicht mehr, was ein Sakrament ist, was die sakramentale Struktur der Kirche ist.\nDamit zusammen hängt die Bedeutung des Priestertums. Ich finde, dass die Rede von «unserer Kirche» so verräterisch ist. Ich versuche das immer zu vermeiden. In einem richtigen Sinne ist es natürlich unsere Kirche, auch meine Kirche, aber es ist vor allen Dingen Seine Kirche. Und damit gibt es natürlich Vorgaben, die unserer Verfügungsgewalt entzogen sind. (kna)\n\n© Katholisches Medienzentrum, 17.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-17 11:17", "author": "Ludwig Ring-Eifel"}