{"id": "die-serbisch-orthodoxe-kirche-ist-eine-versteckte-goldgrube", "tag": "", "tag2": "", "title": "Die serbisch-orthodoxe Kirche ist eine versteckte Goldgrube", "text": "\nMiroslav Simijonovic (53) ist Erzpriester der serbisch-orthodoxen Kirche «Maria Himmelfahrt» in Zürich-Schwamendingen. Und Kirchenmaler. Er arbeitet nur mit echtem Gold. Es gehe darum, das «Himmelreich Gottes in die Kirche zu holen».\nAlice Küng\nZwischen Wohnhäusern versteckt ragt eine hellrote Kuppel hervor. Weisse verschnörkelte Säulen und Türbögen flankieren den Eingang. «Wir haben fast alles umgebaut», sagt Miroslav Simijonovic, Erzpriester der serbisch-orthodoxen Kirche «Maria Himmelfahrt».\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nKuppel der serbisch-orthodoxen Kirche «Maria Himmelfahrt»\n\n\n\nSeit 15 Jahren nutzt die Gemeinde die ehemalige Neuapostolische Kirche in Zürich-Schwamendingen. «Sie haben uns ihre Gutmütigkeit gezeigt und geholfen, dieses Gebäude zu kaufen», sagt er. Heute erinnert der Baustil im Inneren der Kirche an eine alte Basilika. Das sei für die Gläubigen sehr wichtig. «Die Leute sollen sich hier zu Hause fühlen», sagt Simijonovic.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nMiroslav Simijonovic\n\n\n\nDas scheinen sie zu tun. Gemütlich sitzt eine kleine Gruppe um einen Tisch in der Eingangshalle. Sie unterhalten sich auf Serbisch, essen Weihnachtsguetzli und trinken Tee. Ein Feuer im Kamin wärmt den Raum. «Das erinnert mich an meine Kindheit und an die Wärme von Weihnachten», sagt Simijonovic.\nEin Theologe mit verborgenen Talenten\nDie volle Pracht zeigt die Kirche aber erst im Obergeschoss. Zwei Treppen führen in den Gebetsraum. Ruhige Musik ist zu hören. Beim Eintritt stockt der Atem. Marmorboden, verzierte Emporen und Ikonografien an allen Wänden springen ins Auge. Das Gold in den Bildern bringt den Raum zum Leuchten.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nIkonen in der serbisch-orthodoxen Kirche «Maria Himmelfahrt».\n\n\n\n«Ich hatte die Möglichkeit, die Kirchenmalerei zu gestalten», sagt Simijonovic. Neben Theologie hat er auch Kunst studiert. Mit seinen Ikonografien möchte er die Atmosphäre vom Himmelreich Gottes in die Kirche holen. Im Malen hat der Serbe Routine. Für ein Bild brauche er zwei bis drei Wochen. «Das Schwierigste ist die Bildkomposition», sagt er.\nWenn Gott die Heiligen umarmt\nSeine Leidenschaft für die Kunst ist deutlich zu spüren. Eifrig erläutert Simijonovic die vielen Symbole in den Ikonen. In der Kuppelinnenseite ist der Christus Pantokrator abgebildet, Christus als Herrscher der Welt. Zwölf Propheten des Alten Testaments umrunden ihn. Gefolgt werden sie von den zwölf Aposteln des Neuen Testaments und den vier Verfassern der Evangelien.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nEs gibt viel Gold in der serbisch-orthodoxen Kirche «Maria Himmelfahrt» in Zürich-Schwamendingen.\n\n\n\n«Gold ist sehr wichtig in der christlichen Kunst», sagt der Erzpriester. Es symbolisiere Gottes Licht. So bringe das Edelmetall die göttliche Präsenz ins Bild. «Der goldene Hintergrund in den Bildern bedeutet, dass Gottes Licht die Heiligen umarmt», sagt er.\nDurch Gold ins Paradies\nSimijonovics Lieblingsikonografie hängt im Parterre. «Das Bild verbindet zwei Kulturen», sagt der Erzpriester. In der Mitte ist Jesus Christus auf dem Thron abgebildet. Hinter ihm steht Maria. Auf der linken Seite sind die Heilige Verena aus Zurzach und der Heilige Sava aus Serbien mit einer Miniatur der Kirche «Maria Himmelfahrt» in der Hand abgebildet. Die Zürcher Stadtheiligen Felix und Regula mit dem Grossmünster stehen auf der rechten Seite.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nKuppelinnenseite der serbisch-orthodoxen Kirche «Maria Himmelfahrt».\n\n\n\nNicht nur in den Ikonografien ist das Edelmetall zu sehen. Auch der Kronleuchter und das Kreuz um Simijonovics Hals sind golden. «Für Reichtum steht das Gold im orthodoxen Christentum nicht», sagt er. Gemäss Gottes Offenbarung in der Bibel wurde der Tempel in Jerusalem und vor allem das Heiligtum ganz mit Gold versetzt. «Es symbolisiert das Paradies», sagt der 53-Jährige.\nDie Qualität darf nicht leiden\nWie die meisten Migrationskirchen finanziert sich die serbisch-orthodoxe Religionsgemeinschaft durch Spenden und Mitgliederbeiträge. «2000 Familien sind aktiv», sagt Simijonovic. Noch heute fliesst das meiste Geld in den Bau der Kirche.\nDie Renovation ist noch nicht abgeschlossen – und teuer. Für den Erzpriester ist nur die beste Qualität gut genug. Er verwende immer echtes Gold und richtigen Stein. «Nur so halten die Ikonen und die Objekte bis in die Ewigkeit», sagt er.\nCorona raubt die Zeit\nDahinter steht eine Abmachung mit der Kirchenleitung. «Ich male ausschliesslich in meiner Freizeit, darf dafür aber die besten Materialien kaufen», sagt der Erzpriester. Hauptberuflich kümmert er sich um seine Gläubigen.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nEingang der serbisch-orthodoxen Kirche «Maria Himmelfahrt».\n\n\n\nIn der letzten Zeit komme Simijonovic jedoch nur selten zum Malen. «Es gibt immer mehr zu tun und weniger Zeit für das Malen», sagt er. Seit der Corona-Pandemie kontaktieren ihn die Gemeindemitglieder noch häufiger als sonst. «Täglich bekommen wir Pfarrer hunderte WhatsApp-Nachrichten und Mails», sagt er. Er liebe seine Gemeinde – jedoch verlange die auch viel von ihm ab. Das meditative Malen mit Gold gebe ihm viel Kraft.\n\nGoldene 20er\nAm 1.1.2021 begannen die 2020er-Jahre. Werden sie für die Kirche zu Goldenen Zwanzigern? Was bedeutet Gold in der Liturgie? Welchen Reformstau gibt es? Welche Lösungen funktionieren? Diese Fragen beantwortet kath.ch in der Serie «Goldene 20er» – bis Mariä Lichtmess am 2.2.2021. (kath.ch)\n\n\n\n\nWarum im Islam nur Frauen Gold tragen sollten\n\n\n© Katholisches Medienzentrum, 12.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-12 13:44", "author": "Alice Küng"}