{"id": "die-tragischen-geschichten-dahinter-machen-mich-sehr-betroffen", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Die tragischen Geschichten dahinter machen mich sehr betroffen»", "text": "\nRita Famos ist die oberste Reformierte der Schweiz. Ihre Kirche habe in der Causa Locher Fehler gemacht, sagt sie im Gespräch mit kath.ch. Mit der Beschwerdeführerin möchte sie persönlich Kontakt aufnehmen. \nSylvia Stam\nWas erschüttert Sie am meisten?\nRita Famos: Mich erschüttert, dass die reformierte Kirche von einer solchen Beschwerde betroffen ist. Ebenfalls machen mich persönlich die einzelnen tragischen Geschichten, die hinter solchen Ereignissen stehen, sehr betroffen.\nHatten Sie mit der Beschwerdeführerin persönlich Kontakt?\nFamos: Falls die Synode den Rat mandatiert, auf ihre Forderungen einzugehen, wird er sicher mit ihr Kontakt aufnehmen um die nötigen Abklärungen zu treffen. Ich werde auf jeden Fall nach der Synode mit der Beschwerdeführerin persönlich Kontakt aufnehmen.\nInwiefern sehen Sie in dieser Angelegenheit persönliches Versagen Einzelner, inwiefern ein institutionelles Versagen der EKS?\nFamos: Institutionell waren wir zu wenig vorbereitet auf solche Krisen, die ein Exekutiv-Mitglied betreffen. Es war beispielsweise nicht klar, unter welchen Umständen man jemanden suspendieren kann. Wir hatten bislang keine Verfahren etabliert, was jemand tun kann, der oder die von Übergriffen betroffen ist. Die entsprechende Verordnung wurde allerdings nun im Mai im Rat verabschiedet und ist mittlerweile online.\n«Es handelt sich allerdings um keine Strafuntersuchung, es ist eine administrative Untersuchung aufgrund einer Beschwerde.»\nDer Bericht attestiert Gottfried Locher ein persönliches Fehlverhalten.\nFamos: Ja, der Bericht sagt, dass die Beschwerde glaubhaft sei, und bestätigt verschiedene Vorwürfe. Es handelt sich allerdings um keine Strafuntersuchung, es ist eine administrative Untersuchung aufgrund einer Beschwerde.\nWie verhindert die EKS künftig Machtmissbrauch?\nFamos: Es ist wichtig, dass wir auf nationaler Ebene entsprechende Ethikcodices aufstellen, dass beispielsweise eine Nominationskommission über Kriterien verfügt, um Kandidaturen für Exekutivgremien zu prüfen. Diese Empfehlungen werden wir, falls die Synode ihnen zustimmt, auf nationaler Ebene erarbeiten und stellen sie dann auch denjenigen Mitgliederkirchen zur Verfügung stellen, die noch keine entsprechenden Vorkehrungen getroffen haben.\nSie haben an der Medienkonferenz gesagt, bei diesen Grenzverletzungen handle es sich um Einzelfälle. Woher nehmen Sie diese Gewissheit?  Die Protestanten in Deutschland und die Schweizer Bischöfe planen eine nationale Untersuchung zu Missbräuchen.\n«Wir haben bis jetzt keine Hinweise, dass es systematischen Missbrauch in unseren Reihen gibt.»\nFamos: Wir haben keine Gewissheit aber bis jetzt auch keine Hinweise, dass es systematischen Missbrauch in unseren Reihen gibt. Wir sind aber offen, sobald wir das feststellen würden, eine solche Untersuchung aufzugleisen. Bisher sind uns keine weiteren Fälle bekannt. Im Vorfeld der Untersuchung wurde die Landingpage eingerichtet und es haben sich nur wenige Personen gemeldet. Vielleicht war diese jedoch nicht lang genug aufgeschaltet. Es ist daher schwierig, etwas anderes zu sagen. Aber wir haben mit dieser Untersuchung gezeigt, dass wir interessiert sind, Beschwerden aufzuarbeiten.\nDas klingt nach abwarten. Man könnte auch proaktiv werden: Aufrufe machen, Anlaufstellen einrichten.\nFamos: Ich kann mir gut vorstellen, dass die Synode uns empfehlen wird, solche Meldestellen permanent einzurichten. Aber ich will der Synode nicht vorgreifen.\nDoris Reisinger sagte an einer Tagung, im kirchlichen Umfeld gehe sexueller Missbrauch praktisch immer einher mit spirituellem Missbrauch. Gibt es Bestrebungen der EKS, in Aus- und Weiterbildung für diese Thematik zu sensibilisieren?\nFamos: Die Gefahr spirituellen Missbrauchs ist auf jeden Fall ein wichtiges Thema, für das sensibilisiert werden muss. Schon in den 90er Jahren wurde dies in der Pfarrausbildung thematisiert, auch bei den Ausbildungen von Jugendarbeitenden ist das Thema. Vielleicht bräuchte es schon noch einmal eine Publikation oder eine ausführlichere Stellungnahme dazu.\n«Wir haben keine Gewissheit, dass es systematischen Missbrauch in unseren Reihen gibt.» \nSie haben 2018 gegen Gottfried Locher kandidiert – doch Locher gewann. Was wäre Ihrer Kirche erspart geblieben, wenn Sie damals gewählt worden wären?\nFamos: Es wäre ihr natürlich viel erspart geblieben! (lacht) Für diese Frage bin ich jedoch nicht die richtige Ansprechperson.\nManche Männer haben Ihrer Kandidatur von 2018 die Legitimität abgesprochen. Haben sie sich inzwischen entschuldigt?\nFamos: Sie haben nicht meiner Kandidatur an sich die Legitimation abgesprochen, sondern bemängelt, sie sei zu spät eingereicht worden. Das wurde schon an der Wahlsynode entkräftet, es ist sogar möglich «sur place» eine Kandidatur einreichen.\nLocher hatte in der EKS auch viele, die ihn unterstützten. Gelingt es Ihnen, auch zu diesen Mitgliedern Brücken zu bauen?\nFamos: Locher hat auch viel für diese Kirche geleistet. Die Menschen, die ihn unterstützt haben, haben die demokratischen Entscheide stets akzeptiert. Ich habe in diesem ersten halben Jahr viel Goodwill erfahren und spüre keine grossen Widerstände. Natürlich hat man in einem solchen Amt immer Kritikerinnen und Kritiker, ob das nun alte oder neue sind. Damit muss man umgehen können.\nVon Missbrauch betroffen? Hier finden Sie Unterstützung.\n\nRita Famos bittet Lochers Opfer um Entschuldigung\n\n© Katholisches Medienzentrum, 05.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-05 10:07", "author": "Sylvia Stam"}