{"id": "die-schweiz-soll-ein-mahnmal-fuer-die-opfer-des-nationalsozialismus-erhalten", "tag": "Schweiz", "tag2": "Schweiz", "title": "Die Schweiz soll ein Mahnmal für die Opfer des Nationalsozialismus erhalten", "text": "\nIn Bern soll ein Schweizer Mahnmal für die Opfer des Nationalsozialismus entstehen. Ein entsprechendes Konzept wurde am Dienstag dem Bundesrat übergeben. Laut einer Holocaust-Überlebenden geht es nicht nur um die Vergangenheit, sondern auch um Diskriminierung in der Gegenwart. \nEine Steuerungsgruppe «Schweizer Memorial für die Opfer des Nationalsozialismus» sorgt für die Realisierung des Projekts. Zu den treibenden Kräften des Anliegens gehören die Auslandschweizorganisation, der Schweizerische Israelitische Gemeindebund, die Universität Basel, die ETH Zürich, die Christlich-Jüdische Arbeitsgemeinschaft in der Schweiz – und einzelne Politiker wie die Mitte-Nationalrätin Marianne Binder.\nVielen Menschen sei heute nicht bewusst, «dass es auch Schweizer Opfer gab», erklärte der Präsident des Schweizerischen Israelitischen Gemeindebundes, Ralph Lewin, gegenüber SRF.\nEin Mahnmal für heutige Verbrechen\nUnterstützt wird die Schaffung des Memorials von Vera Rottenberg. Sie lebte während des Zweiten Weltkrieges in Ungarn und wurde um ein Haar in ein Konzentrationslager deportiert. Ihre Familie konnte sich gerade noch in die Schweiz retten.\n\n\n\nFür Vera Rottenberg dient das geplante Memorial dazu, «das Wissen an die junge Generation weiterzugeben», sagte sie gegenüber SRF. Die jungen Menschen sollten aufgrund der schrecklichen Erinnerung an den Zweiten Weltkrieg ermutigt werden, «die Menschenrechte überall und jederzeit zu achten».\nDauer- und Wechselausstellungen\nDie Gedenkstätte soll in Bern entstehen. Eine historische Dauerausstellung über Schweizerinnen und Schweizer, die in Konzentrationslager ermordet wurden, soll das Mahnmal begleiten. Unter den Opfern sind Juden, aber auch Sozialdemokraten und Kommunisten.\nEin bekanntes Opfer ist Maurice Bavaud. Der Schweizer Katholik war nach München gereist, um Hitler zu töten. Das gelang ihm nicht. Bavaud wurde gefasst und hingerichtet. Zudem seien Wechselausstellungen geplant, kündigten die Organisatoren an. Diese könnten Diskriminierungen oder Menschenrechte thematisieren. (gs)\n\n\nBischof Morerod würdigt Hitler-Attentäter Maurice Bavaud\n\n\n© Katholisches Medienzentrum, 25.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-25 15:37", "author": "Eine Steuerungsgruppe «Schweizer Memorial für die Opfer des Nationalsozialismus» sorgt für die Realisierung des Projekts. Zu den treibenden Kräften des Anliegens gehören die Auslandschweizorganisation, der Schweizerische Israelitische Gemeindebund, die Universität Basel, die ETH Zürich, die Christlich-Jüdische Arbeitsgemeinschaft in der Schweiz – und einzelne Politiker wie die Mitte-Nationalrätin Marianne Binder."}