{"id": "die-abteikirche-von-payerne-erhaelt-ein-kreuz-wie-religioes-darf-ein-museum-sein", "tag": "Schweiz", "tag2": "Schweiz", "title": "Die Abteikirche von Payerne erhält ein Kreuz: Wie religiös darf ein Museum sein?", "text": "\nDie Abteikirche von Payerne ist seit letztem September ein Museum. Nun wird ein Kreuz aufgehängt. Die Behörden haben eine entsprechende Anfrage der ökumenischen Gemeinschaft angenommen.\nMaurice Page, cath.ch/Adaption: Regula Pfeifer\nSoll die Abteikirche von Payerne fortan eher ein Museum oder eine Kirche sein? Diese Frage wird seit einiger Zeit zwischen den Behörden und den regionalen religiösen Gruppierungen diskutiert. Letztere wünschen mehr christliche Symbole im Gebäude. Diesen Wunsch dämpfen die Behörden. Die Abteikirche gehört dem Staat. Und der will die Abtei als Ort der Kultur bewahren.\nBegrenzte religiöse Dimension\nMitte Juli haben nun die Behörden von Payerne eine Anfrage der lokalen ökumenischen Gemeinschaft angenommen. Diese betrifft die Installation eines Kreuzes im Kirchenschiff. Darüber berichtet die Westschweizer Tageszeitung «La Liberté» am 31. Juli. Das massgefertigte Kruzifix aus Metall markiert die Rückkehr eines christlichen Symbols in die Abteikirche. Das Datum der Installation ist noch nicht festgelegt.\nDie Abteikirche geht auf das 11. Jahrhundert zurück. Sie wurde im Juli 2020 nach langer Renovationsarbeit wiedereröffnet. Sie ist nun hauptsächlich ein Museum, auch wenn der religiöse Hintergrund anerkannt wird. Ein Vertrag mit der römisch-katholischen und der evangelisch-reformierten Kirche im Kanton Waadt setzt Gottesdiensten klare Grenzen.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nDie Abteikirche von Payerne (VD) ist die grösste romanische Kirche der Schweiz. Baubeginn war im 11. Jahrhundert.\n\n\n\nEin Ort der Ökumene\nDie ökumenische Gemeinschaft von Payerne, eine Gruppe von protestantischen und katholischen Christen, kommt nun jede Woche für einen Gottesdienst in der ehemaligen Abtei zusammen. «Auch wenn die Abteikirche ein Museum geworden ist, bleibt sie ein starker Ort des Christseins. Früher war die Abtei ein Zeichen der Trennung zwischen den christlichen Konfessionen. Heute könnte sie ein Ort der Gemeinschaft werden», sagt Luc de Raemy, Pfarradministrator von Payerne.\n«Im Moment ist unser Ziel, jeden Donnerstagabend einen Gottesdienst anzubieten. Hinzu kommen ein Samstag pro Monat und fünf Sonntage pro Jahr», sagt der Pfarradministrator. «Am Donnerstag feiert um 18.15 Uhr abwechselnd ein protestantischer Pfarrer das Abendmahl oder ein katholischer Priester die Eucharistie. Der nächste Schritt wird die gegenseitige Anerkennung unserer Kirchen sein und ein offizieller Auftrag.»\n\n\n\n\n\n\n\n©  kath.ch\n\n\nGlasfenster in der Pfarrkirche in Payerne (VD)\n\n\n\nVorwiegend historische Aktivitäten\nDass ein Kreuz akzeptiert worden sei, bedeute nicht, dass das Gebäude nun wieder eine Kirche werde, sagt Anne-Gaëlle Villet. Sie ist die Leiterin und Konservatorin der Abteikirche. «Als Museum haben wir eine säkulare Funktion. Denn wir nehmen Besucherinnen und Besucher verschiedenster Überzeugungen auf.» Aktivitäten zum Kulturerbe und zur Geschichte hätten Vorrang.\nSo komme es beispielsweise nicht in Frage, im Chor Kerzen, eine Bibel oder andere liturgische Elemente aufzustellen, wie das Mitglieder der ökumenischen Gemeinschaft wünschten.\nKeine Rückkehr des Originalkreuzes\nDas Kreuz wird nicht den mittelalterlichen Stil nachahmen. Zwar gibt es noch das alte Prozessionskreuz der Abteikirche. Allerdings befindet es sich in der Schatzkammer der Kathedrale von Freiburg. Dorthin kam es, als die Kantone Bern und Freiburg sich den Klosterschatz von Payerne im 16. Jahrhundert aufteilten.\nEine Rückkehr nach Payerne «wird nicht in Betracht gezogen», sagt Aloys Lauper. Er ist der stellvertretende Leiter des Kulturgüter-Dienstes des Kantons Freiburg. Eine Ausleihe für eine Ausstellung hingegen sei nicht ausgeschlossen.\n\nAbtei von Payerne: Im Sarkophag lag nicht Königin Bertha\n\n\n© Katholisches Medienzentrum, 02.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-02 16:11", "author": "Maurice Page, cath.ch/Adaption: Regula Pfeifer"}