{"id": "die-schweiz-soll-das-beziehungsnetz-der-kirche-in-nahost-nutzen", "tag": "International", "title": "«Schweiz soll Beziehungsnetz der Kirche in Nahost nutzen»", "text": "\nDie Begegnung mit jungen Christen und Christinnen in Gaza hat den Generalsekretär der Schweizer Bischofskonferenz tief beeindruckt. Er ruft die Schweiz auf, diese Menschen zu unterstützen.\nGeorges Scherrer\nSie reisten mit einer internationalen Delegation von Bischöfen ins Heilige Land. Was war das wichtigste Ziel dieser Reise?\nErwin Tanner: Vom 11. bis 16. Januar 2020 weilte ich im Rahmen der so genannten Heiligland-Koordination in Israel und Palästina beziehungsweise im Westjordanland und Gaza. Dieses seit rund zwanzig Jahren jährlich stattfindende Treffen von Bischöfen aus den verschiedensten Erdteilen im Heiligen Land verfolgt folgende allgemeine Ziele: Beten, Pilgern, Druck ausüben und Präsenz zeigen. \n2020\nlag der Fokus auf dem Thema «Visionen für die Zukunft. Aussichten auf\nGleichheit, Gerechtigkeit und Friede für das Heilige Land» – konkret in\nRamallah, Bethanien, Gaza und Jerusalem. \nWas beschäftigt die Leute aktuell?\nTanner: Gespräche vor Ort haben gezeigt, dass der wachsende Islamismus, die israelische Besetzung und die hohe Arbeitslosigkeit den Menschen schwer – ja immer schwerer – aufliegt und tiefe bis unerträgliche Existenzängste auslöst. \n «Es bleibt der Kirche das Anmahnen der Einhaltung internationalen Rechts.»\nDiesen Menschen im Gebet, im Zuhören und im Gespräch nahe zu sein und sie mit Begegnungen bei zivilgesellschaftlichen und staatlichen Verantwortungsträgern in ihren Bemühungen zu unterstützen, war ein konkretes Ziel dieser Reise.\nKönnen katholische Bischöfe Einfluss üben auf das Geschehen in Israel und den besetzten Gebieten?\nTanner:\nWenn sich Bischöfe aus verschiedenen Ländern für die Situation im Heiligen Land\n – Israel und Palästina – interessieren,\neinen Augenschein vor Ort nehmen und sich über die dortigen gesellschaftlichen\nund politischen Entwicklungen kritisch äussern, dann bleibt das von offizieller\nisraelischer Seite nicht ungesehen und ungehört und wird sorgfältig verfolgt. \n\n\n\n\n\n\n\n©  flickr/Mazur/cbcew.org.uk, CC BY-NC-SA 2.0\n\n\nBischofsdelegation vor der israelischen Mauer\n\n\n\nEs\nkommt zu Gesprächen zwischen den Bischöfen und Amtsstellen direkt vor Ort oder\ndann zuhause mit den eigenen Behörden oder den israelischen Vertretungen. Dies zeigt,\ndass die Beobachtungen der Heiligland-Koordination im Sinne der Informations-\nund Sensibilisierungsarbeit politisch wertvoll sind. \nGibt es konkrete Erfolge?\nDie Gestaltung der Lage im Heiligen Land  verkommt  mehr und mehr zu einem reinen Machtspiel vor Ort, das vom Ausland aus mitgesteuert wird. Es bleibt für die Kirche hier und dort das unentwegte Anmahnen der Einhaltung internationalen Rechts, insbesondere der menschenrechtlichen Standards, das Auffordern zur Schaffung von Voraussetzungen für ein friedliches und sicheres Zusammenleben aller Menschen jenseits des völkerrechtswidrigen Mauer- und Siedlungsbaus und das Auffordern zur Weiterarbeit an einer Zwei-Staaten-Lösung.\n «Krass, einfach krass! Die Mauer trennt, erdrückt und erniedrigt.»  \nWelchen Eindruck hat auf Sie die Mauer gemacht, die auf drei Seiten das Kloster der Comboni-Schwester umschliesst?\nTanner: Ich stand da auf dem von Molotowcocktails gezeichneten Spielplatz des Kindergartens direkt vor dieser rund 10 Meter hohen Mauer und sagte mir: krass, einfach krass! Die Mauer trennt, erdrückt und erniedrigt. Wie sollen hier in den Kindergarten und zur Schule gehende Kinder je zu einem normalen Leben fähig werden? \n «Neutralität der Schweiz ist glaubwürdige Grundlage für vermittelnde Rolle.»  \nEine\nSchwester erzählte mir, dass sie jenseits der Mauer wohnt; vor dem Mauerbau\nhatte sie ein paar Minuten zur Schule und zum Kindergarten und heute muss sie\neinen Umweg von rund 18 Kilometern machen und braucht dafür im Durchschnitt etwa\neine Stunde! \nWelche Möglichkeiten hat die Schweiz, um gewaltfrei zur Lösung der verworrenen Situation im Heiligen Land beitragen? Was kann die Kirche tun?\nTanner: Der aussenpolitische Grundsatz der Neutralität gibt der Schweiz eine glaubwürdige Grundlage für eine vermittelnde Rolle zwischen den Konfliktparteien; sie soll ihre guten Dienste wann immer möglich anbieten und zugleich jede Form von Gewalt – einerlei von welcher Seite sie kommt –, klar und eindeutig zurückweisen. \nDer Staat tut gut daran, die Kirche mit ihrem Beziehungsnetz in der Nahostregion einzubeziehen, um Synergien zu nutzen und Massnahmen zu verstärken. Über das Gebet, Pilgerfahrten ins Heilige Land, die finanzielle Unterstützung bedürftiger Menschen und die Förderung des interreligiösen Dialoges kann die Kirche zusätzlich zu einer friedlichen Lösung beitragen.\n\n\n\n\n\n\n\n©  flickr/Mazur/cbcew.org.uk, CC BY-NC-SA 2.0\n\n\nErwin Tanner in Ramallah, Westjordanland\n\n\n\nWas für Impulse nehmen Sie für die Arbeit der Bischöfe in der Schweiz mit nach Hause?\nTanner:\nDie Fortsetzung des Engagements im Rahmen der Heiligland-Koordination ist unerlässlich\nzur Festigung der Solidarität mit den Christen im Heiligen Land. Die Bischöfe\nsollen nicht aufhören, ein wachsames Auge auf die Entwicklungen im Nahen und\nMittleren Osten zu werfen, den dort noch lebenden Christen eine verstärkte Stimme\nzu geben und sie im Rahmen ihrer Möglichkeiten zu unterstützen.\nWas war für Sie die beeindruckendste Begegnung?\nDie Begegnung mit jungen Christen und Christinnen in Gaza, die trotz aller widriger Umstände bleiben und ihre Zukunft dort aufbauen wollen. Deren Glaube und Willenskraft hat mich tief berührt. Helfen wir, dass diese zarten Pflanzen dort wachsen können!\n\n\nIm Schatten der Mauer, im Herzen des Konflikts\n\n\n© Katholisches Medienzentrum, 21.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-21 15:52", "author": "Georges Scherrer"}