{"id": "die-erneuerung-der-kirche-braucht-sehr-viel-zeit", "tag": "Schweiz", "tag2": "Schweiz", "title": "Die Erneuerung der Kirche braucht sehr viel Zeit", "text": "\nDie Schweizer Bischöfe haben sich an ihrer Vollversammlung vom 2. bis 4. Dezember in Lugano mit dem Thema «Erneuerung der Kirche» beschäftigt. Dass es eine solche braucht, darüber sind sich die Bischöfe einig. Die grosse Frage ist das Wie.\nMartin Spilker\nDie Kirche steckt in einer Krise. Gesellschaftliche\nVeränderungen, Kirchenaustritte oder die Negativschlagzeilen zu\nMissbrauchsfällen fordern die Kirchenleitung täglich neu heraus. Die Schweizer\nBischöfe wollen aus diesem Grund nicht mehr bloss reagieren, sondern einen «Weg\nder Erneuerung» einschlagen.\nEs ist kompliziert…\nMit der Erkenntnis, dass Handlungsbedarf für eine neue Ausrichtung der Kirche besteht, sind die Schweizer Bischöfe nicht allein. In Deutschland wurde dazu ein «Synodaler Weg» gemeinsam von der Deutschen Bischofskonferenz und dem Zentralkomitee der deutschen Katholiken in die Wege geleitet. \n\n\n\n\n\n\n\n©  Martin Spilker\n\n\nBischof Felix Gmür\n\n\n\nIn der Schweiz aber funktioniert das so nicht. «Wir\nwollen einen solchen Prozess nicht von oben herab diktieren, sondern die vielfältigen\nAnsprüche und unterschiedlichen Realitäten der katholischen Kirche in der\nSchweiz berücksichtigen», sagte Felix Gmür, Präsident der Schweizer\nBischofskonferenz (SBK), an der Medienkonferenz zur Vollversammlung am\nDonnerstag in Bern. Er machte dabei auch klar, dass unterschiedliche Haltungen\nmit Blick auf eine Kircherneuerung bereits im Kreis der Schweizer Bischöfe\ndeutlich wurden. Die weiteren Schritte, so heisst es in der Medienmitteilung,\ndürften «ein Weg des gemeinsamen Ringens» werden.\nAuf lokaler Ebene beginnen\nAls grösste Schwierigkeit, dieses Vorhaben gesamtschweizerisch an die Hand zu nehmen, nannte der SBK-Präsident die Unterschiede in den drei Sprachregionen. Aber die Bischöfe hätten auch festgestellt, dass sich Fragen, die sich um Erneuerung der Kirche drehen, auch regional, ja lokal ganz unterschiedlich stellen. So würde das aktuelle Bild der Kirche in einer Stadt wie Genf mit einem enorm hohen Anteil Migranten in den kirchlichen Gemeinden ganz anders wahrgenommen als in Graubünden oder im Tessin. \n«Wir beginnen diesen Prozess ganz schweizerisch.»Bischof Felix Gmür\nIn diesem Sinn wollen die Bischöfe «ganz\nschweizerisch» auf lokaler Ebene beginnen. Die ursprünglich vorgesehene\nProjektgruppe mit je einer Vertretung aus den drei Sprachregionen kommt damit\ngar nicht zum Einsatz. Die SBK wertet dies umgekehrt als Zeichen dafür, die kirchliche\nBasis von Beginn weg und massgeblich in den Prozess der Erneuerung\neinzubeziehen, wie Generalsekretär Erwin Tanner erklärte.\nBischöfe sind in der Verantwortung\nDie Notwendigkeit zu handeln sei erkannt worden. Und ebenfalls sei den Bischöfen klar, dass der Prozess eine neue Positionierung der Kirche erfordere. Doch die Haltung der Bischöfe zu Erneuerungsprozessen sei sehr unterschiedlich, ebenso deren Erwartungen. Dazu komme, wie Generalsekretär Tanner betonte, dass die Bistümer in solchen Dingen «mit ganz unterschiedlichen Geschwindigkeiten» unterwegs seien.\nTermine oder andere Eckpunkte für das weitere Vorgehen wurden nach der Diskussion in der Bischofskonferenz keine festgelegt. Die Schweizer Bischöfe gehen nun mit einem Aufgabenheft in ihre Bistümer zurück. Sie sollen das präzise Vorgehen bestimmen und den Prozess entsprechend den unterschiedlichen Ausgangslagen in Gang setzen.\nSBK-Präsidium beobachtet\nDas Präsidium der SBK werde die Arbeiten in den Bistümern beobachten und sich informieren lassen, wie Felix Gmür auf Rückfrage von kath.ch erklärte. Ob er aufgrund der unterschiedlichen Herangehensweisen in den einzelnen Regionen nicht ein Auseinanderdriften der Bistümer befürchte, entgegnete der SBK-Präsident: Verschiedene Ansätze gebe es nicht nur bei diesem Thema. Und: «Man findet sich wieder.» \n«Wir erwarten eine partizipative Mitwirkung der Laien.»Luc Humbel, RKZ-Präsident\nEin Kontakt zum «Synodalen Prozess» in Deutschland wird dennoch gepflegt. Alain de Raemy, Weihbischof im Bistum Lausanne, Genf und Freiburg sowie Mitglied des Präsidiums der SBK, wird als Beobachter an den vier Synodalversammlungen teilnehmen.\nRKZ erwartet Einbezug\nDie Deutsche Bischofskonferenz und des Zentralkomitee der deutschen Katholiken haben auch die Römisch-katholische Zentralkonferenz der Schweiz (RKZ) dazu eingeladen, den «Synodalen Prozess» in Deutschland mit einem Beobachter zu begleiten. Der Zusammenschluss der kantonalkirchlichen Organisationen hatte gegenüber der SBK die Erwartung geäussert, in einen synodalen Prozess oder Weg der Erneuerung, wie er nun genannt wird, einbezogen zu werden. Der abtretende RKZ-Präsident Luc Humbel ergänzte diese Haltung mit dem Wunsch, dass dabei eine «partizipative Mitwirkung der Laien» berücksichtigt werde.\nAm Freitag erscheint ein weiterer Beitrag aus der\nVollversammlung der Bischöfe zum Thema «Seelsorge und assistierter\nSuizid».\nVollständige Medienmitteilung der Schweizer Bischöfe.\n\n© Katholisches Medienzentrum, 05.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-05 15:49", "author": "Martin Spilker"}