{"id": "die-selbstbeendigung-des-lebens-darf-nicht-normalitaet-werden", "tag": "Zitat", "tag2": "Zitat", "title": "Paul Kirchhof: «Die Selbstbeendigung des Lebens darf nicht Normalität werden»", "text": "\n«Die Selbstbeendigung des Lebens darf nicht Normalität werden. Familie, Arbeit und Umfeld sollen wieder Lebensfreude entfalten. Der Mensch braucht es nicht als Last zu empfinden, von anderen Hilfe zu erhalten.\nRespekt vor der Würde und Freiheit des Menschen\nHinzu kommen muss eine konkrete Beratung, die bei psychischen Erkrankungen – eine sehr häufige Suizidursache – medizinische Abhilfe prüft, eine palliative Versorgung sichert, medizinische und pflegerische, aber auch wirtschaftliche Voraussetzungen des Lebens neu bedenkt.\nDiese Formen von Humanität und Beratung sind am ehesten den Organisationen möglich, die in Krankenhäusern, Palliativstationen, Sozialeinrichtungen alltäglich in den Notlagen zu helfen suchen, die zum Suizid führen. In diesen Organisationen ist der Respekt vor der Würde und Freiheit des Menschen, das Wissen über Möglichkeiten und Grenzen von Beistand und Hilfe, vor allem aber auch Personal in der Bereitschaft und Fähigkeit zum Sozialen in grosser Breite vorhanden.\nStrafrecht muss revidiert werden\nDarüber hinausgehend sind neue Beurteilungen des geltenden Rechts notwendig. Die Beihilfe zur Selbsttötung ist straffrei. Der Helfer stellt den Schierlingsbecher auf den Tisch. Der Sterbewillige nimmt ihn und trinkt ihn aus. Er beherrscht das Geschehen.\nDie Tötung auf Verlangen ist strafbar. Der Helfer führt den Schierlingsbecher zum Mund des Lebensmüden, beherrscht also die Tötungshandlung. Doch wenn ein Behinderter den Becher nicht selbst trinken kann, der Helfer ihm deshalb die erforderliche Hilfe leistet, ist der Unrechtsgehalt dieser Tat nicht anders als der bei der straffreien Beihilfe.\n«Kultur des Heilens»\nAuch die traditionelle Unterscheidung zwischen aktiver und passiver Sterbehilfe muss überdacht werden. Wenn der Patient auf Apparate angewiesen ist, macht es für die rechtliche Bewertung kaum einen Unterschied, ob der Arzt aktiv den Apparat abschaltet oder passiv die Zufuhr der lebensnotwendigen Mittel unterlässt.\nDer Kerngedanke, der Mensch solle bei einem sich dem Ende zuneigenden Leben den natürlichen Lauf der Dinge nicht unterbrechen, dürfe aber nicht aktiv auf die Tötung eines Menschen hinwirken, ist richtig. Er bedarf aber in der modernen Medizin einer neuen Auslegung. \nUns ist eine Kultur des Heilens, der gemeinsamen Lebensfreude und des Verabschiedens eigen. Diese hat im Recht ein Fundament, empfängt aber ihre wesentlichen Impulse von der Ethik.»\nPaul Kirchhof ist emeritierter Jura-Professor in Heidelberg und ehemaliger Bundesverfassungsrichter. Für die «Frankfurter Allgemeine Zeitung» verfasste er einen Gastbeitrag. (rr)\n\n\nStatistiker verzeichnen mehr assistierte Suizide\n\n\n© Katholisches Medienzentrum, 14.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-14 08:26", "author": "Hinzu kommen muss eine konkrete Beratung, die bei psychischen Erkrankungen – eine sehr häufige Suizidursache – medizinische Abhilfe prüft, eine palliative Versorgung sichert, medizinische und pflegerische, aber auch wirtschaftliche Voraussetzungen des Lebens neu bedenkt."}