{"id": "die-theodizee-frage-in-corona-zeiten", "tag": "Zitat", "tag2": "Zitat", "title": "Die Theodizee-Frage in Corona-Zeiten", "text": "\n«Seit dem 18. Jahrhundert hat (…) die Theodizee, das heisst: der bemüht-aufgeklärte, rational argumentierende Versuch, massgeblich dazu beigetragen, unsere Welt trotz all dem Übel und dem Bösen in ihr als «die beste aller möglichen» zu rechtfertigen (G. W. Leibniz).\nEvolution des religiösen Weltbildes\nDer Versuch scheiterte; er belastete Gott. War er, der Weltschöpfer, womöglich ein böswilliger Dämon? Kümmerte ihn das Schicksal seiner Geschöpfe, hatte er sich etwa von seiner Kreation abgewandt? Oder war Gott womöglich nur eine Fiktion überhitzter, verzweifelter Gehirne, die sich einen Übervater zurechtreimten?\nWas die Verächter der Religionen und der Heilsgeschichten, die «religiös Unmusikalischen» (Max Weber), nicht wahrhaben, indem sie auf die Glaubensschrumpfung im säkularisierten Westen hinweisen, ist die Evolution des religiösen Weltbildes.\nTröstliche Gewissheit: die Welt ist gut\nWährend die Kritiker nur noch verschollene Gewissheiten und liturgische Leerläufe sehen, wirkt bei vielen derer, welche sich eine Existenz ausserhalb der religiösen Lebensform kaum vorstellen können, die Symbolkraft der heiligen Schriften und ihrer Botschaft nach innen.\nDie Verinnerlichung des Glaubens geht einher mit der tröstlichen Gewissheit, dass, bei aller Unwissenheit über den höheren Sinn der massenhaft umlaufenden Übel, wir doch eingebettet sind in einen «Kosmos» – eine Weltordnung, von der es im biblischen Schöpfungsbericht, der Genesis, lapidar heisst, sie sei «gut». (…)\nDemut vor dem Unfassbaren\nDem entsprechen die christlichen Ideale der Caritas und der Misericordia, der tätigen Nächstenliebe und der Barmherzigkeit gegenüber den Armen und Elenden. Dabei handelt es sich um das Bemühen, dem Schöpfungswillen gerecht zu werden.\nAlles Weitere – das ist wohl der glaubensprofunde Grund für die Zurückhaltung der Kirche mit «Erklärungen» zur Pandemie – übersteigt das menschliche Fassungsvermögen. Man muss dieser Demut vor dem Unfassbaren nicht beitreten; indes, man sollte sich über sie auch nicht mokieren. Denn sie ist mindestens ebenso fundamental für unsere humane Verfasstheit wie unser Streben, das individuelle Leid zu lindern und die grassierende Weltnot zu bekämpfen.»\nPeter Strasser in einem NZZ-Gastkommentar. Der Philosoph ist emeritierter Universitätsprofessor in Graz. (rr)\n\n\nGott und das Leid – die Theodizee-Frage\n\n\n© Katholisches Medienzentrum, 01.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-01 06:09", "author": "rr"}