{"id": "die-bedingungen-fuer-fluechtlinge-sind-katastrophal", "tag": "Schweiz", "title": "«Die Bedingungen für Flüchtlinge sind katastrophal»", "text": "\nEin Flüchtlingslager in Flammen: Die Bilder von Moria sorgen für Entsetzen. Laut Asylseelsorgerin Jeanine Kosch* sind die Zustände in anderen Lagern ähnlich: «Nur weil ein Camp gebrannt hat, dürfen wir die anderen nicht vergessen.»\nRaphael Rauch\nWas denken Flüchtlinge in der Schweiz über Moria?\nJeanine Kosch: Die Flüchtlinge sehen die Bilder aus Griechenland und werden an ihre eigene Fluchtgeschichte erinnert. Zum Teil haben sie Flashbacks. Und das unabhängig davon, ob sie selbst in Moria waren oder nicht.\nEin Beispiel aus Ihrer Arbeit?\nKosch: Letztes Jahr hat mir ein minderjähriges Mädchen von ihrer Flucht erzählt. Sie war auch in Griechenland. In einem anderen Camp hat es gebrannt. Das Mädchen hat zu mir gesagt: «Das einzige, was ich hatte, war mein Leben. Ich konnte nur noch von dem Feuer davonrennen.» Das erinnert mich stark an die Fernsehbilder von Moria.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nDie katholische Seelsorgerin Jeanine Kosch, im Hintergrund das neue Bundesasylzentrum Zürich an der Duttweilerstrasse.\n\n\n\nWas empört Sie?\nKosch: Es gibt nun eine grosse Betroffenheit. Das ist gut. Aber die Bedingungen für Flüchtlinge sind an vielen Orten katastrophal – nicht nur in Moria. Es gibt so viele Camps in Griechenland, die schrecklich sind. Das hat sich durch Corona nochmals verschärft. Die Hygiene-Massnahmen sind schlecht, die Flüchtlinge leben auf engem Raum, die Gewaltbereitschaft ist hoch. Nur weil ein Camp gebrannt hat, dürfen wir die anderen nicht vergessen.\n«Wir sollten mit gutem Beispiel vorangehen.»\nWie kann die Schweiz nun helfen?\nKosch: Wir sollten mit gutem Beispiel vorangehen und Flüchtlinge von Moria aufnehmen. Den Menschen muss jetzt geholfen werden. Natürlich ist das nur ein Tropfen auf den heissen Stein. Die eigentlichen Probleme lassen sich nicht so schnell lösen.\nSie kennen die Verhältnisse in den Bundesasylzentren. Gibt es genügend Platz für die Flüchtlinge aus Moria?\nKosch: Die Frage ist nicht: Gibt es Platz oder gibt es keinen? Sondern: Wollen wir unseren Platz dafür zur Verfügung stellen? Corona hat gezeigt, wie flexibel man reagieren kann, wenn man will oder muss. Ich denke: Wir würden das schon schaffen. Aber wer A sagt, muss auch B sagen.\nWas meinen Sie damit?\nKosch: Es muss klar sein: Die Flüchtlinge brauchen eine Zukunft. Es kann nicht sein, dass man sie aus Mitleid aus Lesbos holt – sie hier aber in einem unklaren Status lässt.\nHelfen Aktionen wie der Osterappell der Schweizer Bischofskonferenz?\nKosch: Die Wirkung ist nicht messbar. Aber so ein Appell ist ein wichtiges Zeichen an die Politik: Die Politik soll ihr Handeln überdenken. Und es ist ein Zeichen an die Gesellschaft: Sie kann zu solidarischem Handeln angestiftet werden.\n\n\nAlle im gleichen Boot\n\n\n© Katholisches Medienzentrum, 10.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-10 18:00", "author": "Raphael Rauch"}