{"id": "die-kirche-ist-in-groesster-krise-seit-der-reformation", "tag": "International", "tag2": "International", "title": "Die Kirche ist in grösster Krise seit der Reformation", "text": "\nDie katholische Kirche befindet sich nach Ansicht des Münsteraner Kirchenhistorikers Hubert Wolf in einer existenziellen Krise. Wolf bekräftigte zudem seine Forderung nach einer Abschaffung des Pflichtzölibats. \n«Ich glaube, dass diese Kirchenkrise so gross ist wie die während der  Reformationszeit», sagte der Theologe und Priester in einem am Freitag  auf der Internetseite der Universität Münster veröffentlichten Podcast.  \nZweifel an Aufarbeitung der Missbrauchsfälle\nViele Menschen hätten den Eindruck, dass keine tiefgehende Aufarbeitung  der Missbrauchsfälle stattfinde. In Deutschland würden daher inzwischen  selbst engagierte Katholiken ihrer Kirche den Rücken kehren. Aber auch  in anderen Regionen der Welt, etwa in Lateinamerika, sei eine hohe Zahl  von Kirchenaustritten zu verzeichnen. \n«Den Risikofaktor ausschalten»\nZum Pflichtzölibat sagte Wolf: «Der Zölibat ist nicht die Ursache des Missbrauchs, aber er ist ein entscheidender Risikofaktor», begründete er. Menschen mit sexuellen Störungen könnten sich von einem mit der Ehelosigkeit verbundenen Priesterberuf angezogen fühlen. «Dieser Risikofaktor muss ausgeschaltet werden», verlangte Wolf. Verheiratete Priester gebe es schon jetzt in den mit der katholischen Kirche verbundenen Ostkirchen.\nPriesterweihe von Frauen schwierig zu begründen\nDer Kirchenhistoriker sprach sich auch dafür aus, Frauen zu den Weiheämtern zuzulassen. Einen Diakonat der Frau habe es in der Kirchengeschichte bereits gegeben. Eine Priesterweihe von Frauen sei dagegen aus historischer Perspektive schwierig zu begründen.\n«Die Kirche ist der Reform bedürftig.»\nDie Kirche müsse ernst nehmen, dass sie der Reform\nbedürftig sei, so der Wissenschaftler weiter: «Unsere Aufgabe ist, den Menschen\nvon Tod und Auferstehung Jesu Christi zu erzählen. Jede Struktur, die dem im\nWege steht, muss reformiert werden.»\nWolf hatte in der Vergangenheit immer wieder für Reformen in der katholischen Kirche plädiert. Er sprach sich unter anderem für die Einführung einer unabhängigen Verwaltungsgerichtsbarkeit, eine zeitgemässere Sexualmoral und für die Wahl der Bischöfe unter Beteiligung der Gläubigen aus. Vor wenigen Monaten erschien sein Buch «Zölibat. 16 Thesen». \nAm 7. Dezember hat die Theologische Fakultät der Universität Bern Hubert Wolf die Ehrendoktorwürde ausgesprochen. (kna/ms)\n\n© Katholisches Medienzentrum, 14.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-14 11:05", "author": "kna/ms"}