{"id": "die-kirchen-muessen-das-ihre-zum-klimaschutz-beitragen", "tag": "Schweiz", "tag2": "Kommentar", "title": "Die Kirchen müssen das Ihre zum Klimaschutz beitragen", "text": "\nDas vom Nationalrat gutgeheissene CO2-Gesetz ist nicht befriedigend. Die Kirchen können durch ihren eigenen Beitrag zeigen, dass beim Klimaschutz mehr erreicht werden kann, sagt Kurt Zaugg-Ott* im Gastkommentar für kath.ch.\nDer Schweizer Fachstelle «oeku Kirche und Umwelt» begrüsst das am Mittwoch vom Nationalrat verabschiedete neue CO2-Gesetz. Die oeku hat sich zusammen mit dem Schweizerischen Katholischen Frauenbund (SKF) bei der Mittefraktion für die Annahme des erhöhten CO2-Inlandziels von 37,5 Prozent bis 2030 eingesetzt.\nMit dem Gesetz werden die Ziele des Abkommens von Paris von der Schweiz zwar noch immer nicht erreicht. Ein schnellerer Absenkpfad – 60 Prozent Reduktion bis 2030 – ist eigentlich notwendig, um 2050 bei Netto Null zu sein.\n«Es ist aber bereits wesentlich besser als vor wenigen Jahren.»\nDennoch ist es ein wichtiger Schritt auf dem Weg zu einer angemessenen Klimapolitik und zur Erfüllung der Verpflichtungen aus dem Pariser Klimaabkommen von 2015. Das Gesetz ist ein Ausdruck davon, was heute politisch mehrheitsfähig ist. Es genügt nicht, ist aber bereits wesentlich besser als was noch vor wenigen Jahren möglich war.\n\n\n\n\n\n\n\n©  zVg\n\n\nKurt Zaugg-Ott\n\n\n\nErfreulich ist, dass endlich eine Flugticketabgabe eingeführt werden soll, dass beim Ersatz von Öl- und Gasheizungen endlich feste Ausstiegstermine gesetzt werden, dass die CO2-Abgabe auf Brennstoffe weitergeführt wird mit der Möglichkeit, die Abgabe nach oben anzupassen.\nUnbefriedigender Entscheid\nUnbefriedigend sind die Massnahmen im Verkehrsbereich. Statt die CO2-Abgabe auch auf Treibstoffe auszudehnen, wird die Kompensationspflicht beibehalten, die zu einer geringen Verteuerung des Benzins um maximal 12 Rappen führen kann.\n«Dazu müssen auch die Kirchen ihren Beitrag leisten.»\nZudem werde die CO2-Zielwerte für Neuwagen verschärft – ein Instrument das bisher ungenügende Resultate gebracht hat. Der Verkehrsbereich stösst heute mehr CO2 aus als 1990, obwohl der Ausstoss hätte sinken müssen.\nDie Schweiz hat die Verpflichtung, ihre Verantwortung zur Erhaltung ausgeglichener klimatischer Bedingungen auf der Erde wahrzunehmen. Dazu können und müssen alle gesellschaftlichen Kräfte ihren Beitrag leisten – auch die Kirchen, indem sie sich für die Annahme des CO2-Gesetzes einsetzen, im eigenen Bereich glaubwürdig handeln und weitere Verbesserungen in der Klimapolitik einfordern.\n*Kurt Zaugg-Ott ist Leiter der Fachstelle oeku Kirche und Umwelt.\n\nMedienmitteilung der Klima-Allianz vom 10.06.2020\nCO2-Gesetz: Kleine Schritte in grosser Klimakrise\n\n© Katholisches Medienzentrum, 12.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-12 14:17", "author": "Der Schweizer Fachstelle «oeku Kirche und Umwelt» begrüsst das am Mittwoch vom Nationalrat verabschiedete neue CO2-Gesetz. Die oeku hat sich zusammen mit dem Schweizerischen Katholischen Frauenbund (SKF) bei der Mittefraktion für die Annahme des erhöhten CO2-Inlandziels von 37,5 Prozent bis 2030 eingesetzt."}