{"id": "die-westschweizer-kirche-will-ihr-kulturelles-mosaik-harmonisieren", "tag": "Schweiz", "tag2": "Schweiz", "title": "Die Westschweizer Kirche will ihr «kulturelles Mosaik» harmonisieren", "text": "\nHeute besteht die Diözese Lausanne, Genf und Freiburg aus Gläubigen und Geistlichen verschiedener Herkunft und Kulturen. Wie soll dieses Mosaik gestärkt werden? Diese Frage stand vom 12. bis 14. November im Zentrum der jährlichen Diözesantagung in einer Halle von Palexpo in Genf.\nRaphaël Zbinden\nHunderte von kleinen Länderflaggen schmückten die runden\nTische. Die Halle wirkte, als sei sie vorbereitet worden, um eine\ninternationale Konferenz zu empfangen. Doch es ging um Kirche und die\nUniversalität, durch welche sie in der Westschweiz geprägt ist. Der Titel des Treffens\nhiess: «Kirche ohne Grenzen.»\n«Inkulturation», «Migranten»,\n«kulturelle Missverständnisse» waren die Schlüsselbegriffe, welche\ndie 420 Pastoralmitarbeiter, Bischöfe, Priester und Kommunikationsmitarbeiter\ndes Bistums erörterten, die teilnahmen.\nMit von der Partie waren auch Patrick Renz, ehemaliger Direktor\nvon Migratio und Fastenopfer, und Luca Marin, Direktor des «Centre\nd’information et d’études sur les migrations internationales» (CIEMI) mit\nSitz in Paris. \nEine absolute Realität\nSchwester Marie-Hélène Robert, die den Missionsschwestern «Unserer Lieben Frau von den Aposteln» in Frankreich angehört, sprach über ihre Erfahrungen mit dem Multikulturalismus. Sie ist als Moderatorin von Sitzungen über kulturelle Missverständnisse tätig und reiste in mehr als 30 Länder. Seit 25 Jahren lebt sie in multikulturellen Gemeinschaften. \n\n\n\n\n\n\n\n\n\n©  Raphaël Zbinden\n\n\nMarie-Hélène Robert\n\n\n«Multikulturalität ist in der katholischen Kirche\nbereits eine absolute Realität», sagte sie gegenüber cath.ch. Jetzt gehe\nes darum, die Werkzeuge zu finden, um diese Realität besser zu bewältigen. Dies\nerfordere die Beseitigung von «Missverständnissen, die fast zwangsläufig\nauftreten, wenn sich Kulturen treffen». \nKulturelles Missverständnis\n«Manchmal beschuldigen wir den anderen, wir betrachten ihn als Feind, während es sich nur um ein gegenseitiges Missverständnis handelt», so die Ordensfrau weiter. Sie wies darauf hin, dass die Kirche akzeptiere, «dass es Tausende von Möglichkeiten gibt, den Glauben auszudrücken». Aber es sei auch wahr, dass es zu Anomalien gekommen sei.\n «Zusammensitzen, reden und über die Unterschiede lachen, das bricht Wände auf.»  Marie-Hélène Robert \nSie wies dabei auf jene Missionare hin, die in den\nvergangenen Jahrhunderten die «die Verkündigung des Evangeliums\nvollständig mit der Auferlegung der westlichen Zivilisation gleichgesetzt haben».\nSie hätten den kulturellen Wert der Völker, die sie evangelisierten, nicht begriffen.\nDie Amazonas-Synode befinde sich am anderen Ende dieser Entwicklung, denn sie habe\ndarauf bestanden, «auf die kulturellen Werte der anderen zu hören». \nEs sei immer nützlich, so die Ordensfrau, sich im Bereich\n«Kommunikation» weiterzubilden. Sie nannte die Diözesantagung in Genf\neinen grossen Schritt in die richtige Richtung. «Zusammensitzen, reden und\nüber die Unterschiede lachen, das bricht Wände auf.» Zuallererst mache es\ndeutlich, dass Blockaden und Ängste bei sich selber bestehen können. (cath.ch/Übersetzung:\nGeorges Scherrer)\n\n© Katholisches Medienzentrum, 15.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-15 05:42", "author": "Raphaël Zbinden"}