{"id": "die-kvi-ist-nicht-gegen-die-wirtschaft-gerichtet", "tag": "Schweiz", "tag2": "Schweiz", "title": "Andrea Gmür fühlt sich vom Fastenopfer erpresst", "text": "\nIn zwölf Tagen stimmt die Schweiz über die Konzernverantwortungsinitiative (KVI) ab. An einer Diskussion in Luzern sagt Bernd Nilles vom Fastenopfer: KMUs und Konzerne, die fair arbeiten, haben von der KVI nichts zu befürchten. CVP-Ständerätin Andrea Gmür fühlt sich vom Fastenopfer erpresst.\nRaphael Rauch\nDie Osterkerze brennt in der Luzerner Johanneskirche. Die Friedensbotschaft soll auch die Podiumsteilnehmer erreichen. Das Ziel des Abends: «Arena plus plus», sagt der Moderator. Wenig Polemik, dafür eine sachliche Diskussion.\nSorgfaltspflicht schafft Verbindlichkeiten\nSo richtig kommt die aber nicht auf – zu starr ist die Moderation. Viel Neues ist in den eineinhalb Stunden nicht zu erfahren. Altbekannte Argumente werden neu aufgewärmt.\n\nWer war auf dem Podium?\nPhilipp Aerni, Universität Zürich – Zentrum für Unternehmensverantwortung und NachhaltigkeitKurt Bischof, ModeratorRoland Fischer, GLP-NationalratAndrea Gmür, CVP-StänderätinBernd Nilles, Geschäftsführer des Fastenopfers \n\n\n\n\n\n\n\n© CIDSE/Fastenopfer\n\n\nBernd Nilles\n\n\n\nBernd Nilles vom Fastenopfer betont: «Die Konzernverantwortungsinitiative (KVI) ist nicht gegen die Wirtschaft gerichtet.» Aber die Sorgfaltspflicht sei wichtig. «Unternehmen, die sorgfältig arbeiten, haben nichts zu befürchten», sagt Nilles. \nFaire Unternehmen haben nichts zu befürchten\nSchon jetzt gebe es Unternehmen, die eine Sorgfaltspflicht hätten. «Die KVI trifft diejenigen, die das System ausnutzen. Wer Leute ausbooten will, wird mit der KVI an die Leine genommen», sagt Nilles. Auch KMUs, die fair arbeiteten, hätten durch die KVI nichts zu befürchten.\n\n\n\n\n\n\n\n©  kath\n\n\nKampagne für die Konzernverantwortungsinitiative\n\n\n\nPhilipp Aerni forscht an der Uni Zürich zu Unternehmensverantwortung und Nachhaltigkeit. Er findet: Die KVI nehme die lokalen Begebenheiten nicht ernst. Die KVI gehe davon aus: Die Länder des Südens seien nicht in der Lage, selbst für Gerechtigkeit zu sorgen. «Die KVI schwächt die Governance in diesen Ländern.»\nAndrea Gmür fühlt sich erpresst\nNilles entkräftete das Argument, Schweizer Unternehmen drohe mit der KVI eine Klageflut. «Es ist kompliziert, teuer und ein weiter Weg, in der Schweiz zu klagen. Es gibt keine Sammelklagen. Nur, wer gute Gründe hat, kann klagen», sagt Bernd Nilles.\n\n\n\n\n\n\n\n©  Keystone\n\n\nDie Luzerner Ständerätin Andrea Gmür.\n\n\n\nCVP-Ständerätin Andrea Gmür sagt mit Blick auf die Verhandlungen im Parlament zum Gegenvorschlag: «Ich bin mir erpresst vorgekommen. Ich lasse mich aber vom Fastenopfer nicht erpressen.» Was sie damit genau meinte, wollte sie auf Anfrage nicht mitteilen.\nLieferkette zurückverfolgen \nAndrea Gmür glaubt nicht, dass eine Lieferkette zurückverfolgt werden könne: «Wenn das Contact-Tracing nicht mal in der Schweiz funktioniert – wie wollen wir dann eine Lieferkette bis nach Afrika rekonstruieren?»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nGlencore – Sitz der Rohstofffirma in Baar\n\n\n\nDem widerspricht GLP-Nationalrat Roland Fischer. Er weist darauf hin: Laut Blockchain-Experten könne eine Kaffeebohne vom Schweizer Händler bis zum Kaffeebauer problemlos zurückverfolgt werden.\nStrassenverkehr braucht Strafen\nFür Bernd Nilles seht fest: Die KVI schaffe Verbindlichkeiten. «Wenn alles freiwillig ist, dann halten sich nicht alle dran. Das ist wie beim Autofahren: Wenn man über rot fährt und nichts passiert, werden sich nicht alle an die Verkehrsregeln halten.» Vom Gegenvorschlag hält Nilles nichts: «Wenn Kinder mit Wasser vergiftet werden, passiert nichts.»\n\n\n\n\n\n\n\n©  Meinrad Schade\n\n\nDie Förderung von Rohstoffen ist ein schmutziges Geschäft.\n\n\n\nPhilipp Aerni ist überzeugt: Grosse Konzerne wie Glencore würden durch die KVI ihre Politik nicht ändern. «Die werden mit ihren grossen Rechtsabteilungen dafür sorgen, dass sie auf dem Papier die Sorgfaltspflicht erfüllen.» \nSchuldtransfer und kolonialer Blick\nLaut Aerni findet zurzeit ein «Schuldtransfer» statt. «Wir haben Sündenböcke. Das sind unsere Firmen, die Menschenrechte verletzen. Die KVI will ihnen einen Denkzettel verpassen, damit wir uns von den Sünden reinigen können.»\n\n\n\n\n\n\n\n©  Bfa\n\n\nTshibanda Lina, Onkel eines Opfers im Kongo. Er wartet bis heute auf eine Entschädigung von Glencore.\n\n\n\nAndrea Gmür berichtet über eine Reise nach Afrika. Sie habe dort lokale Bräuche wie die Polygamie erlebt: «In Afrika gibt es viele Sitten und Gebräuche, die wir uns nicht vorstellen können. Warum meinen wir, dass wir die ganze Welt missionieren und kolonialisieren?» Dass diese Argumentation zutiefst kolonial geprägt ist, sagt ihr gestern Abend niemand.\nHier geht’s zum Video der Diskussion.\n\n\nCVP-Nachwuchs zur KVI: «Andrea Gmür sollte ihre Position überdenken»\n\n\n© Katholisches Medienzentrum, 17.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-17 06:44", "author": "Raphael Rauch"}