{"id": "die-ziele-der-kvi-entsprechen-der-kernbotschaft-von-fratelli-tutti", "tag": "Kommentar", "title": "«Ziele der KVI entsprechen der Kernbotschaft von 'Fratelli tutti'»", "text": "\nPapst Franziskus sieht in «Fratelli tutti» die Menschenwürde durch den politischen Diskurs der Mächtigen bedroht. Dies geschehe aktuell auch in der Schweiz – im Kampf gegen die KVI, schreibt Peter G. Kirchschläger* in seinem Gastkommentar.\nPapst Franziskus setzt eindeutige Zeichen. Seine Enzyklika «Fratelli tutti» über die Geschwisterlichkeit und die soziale Freundschaft verkündet er in Assisi – der zur Zeit des heiligen Franz von Assisi «anrüchigen Ecke»** der Weltkirche, wo Franz von Assisi zu Beginn seines Wirkens kirchlichen Widerstand gegen sein Wirken erfahren hat. Papst Franziskus spricht klare Worte. «Ich habe den grossen Wunsch, dass wir in dieser Zeit, die uns zum Leben gegeben ist, die Würde jedes Menschen anerkennen und bei allen ein weltweites Streben nach Geschwisterlichkeit zum Leben erwecken.» (Papst Franziskus, Fratelli tutti, 8)\n«Papst Franziskus fordert globale Solidarität.»\nDie Menschenwürde aller Menschen schützt die «Menschenrechte, hinter die man heute nicht zurückgehen kann» (209). Menschenwürde und Menschenrechte als ethische Kernprinzipien sieht Papst Franziskus darin gefährdet, dass sie im Zuge eines Abgleichs des jeweiligen Vorteilsstrebens der beteiligten Akteurinnen und Akteure aufgerieben und relativiert werden könnten. Ethische Normen und Forderungen könnten einem «oberflächlichen Verhandlungskonsens» (210) zu Opfer fallen. Dieser «Verhandlungskonsens» erweist sich als «oberflächlich», weil sich natürlich die Frage stellt, wer an den ethischen und politischen Diskussionen teilnehmen kann und wer ausgeschlossen wird.\nPapst Franziskus strebt nach Inklusion und fordert globale Solidarität – wir Menschen sitzen «alle im gleichen Boot» (30). Die Gefahr der Aushebelung der Menschenwürde und der Menschenrechte führt Papst Franziskus auf einen politischen Diskurs zurück, in dem sich die Mächtigsten am lautstärksten Gehör verschaffen und ihr Vorteilsstreben mit Gewalt durchzudrücken versuchen (vgl. 210).\n«Zunächst sollen die Kirchen mundtot gemacht werden.»\nEine Veranschaulichung dieser Bedrohung für die Menschenwürde und Menschenrechte aller Menschen ist in der Schweiz im Kontext der Konzernverantwortungsinitiative (KVI) gerade hautnah zu erleben. Zunächst sollen die Kirchen mundtot gemacht werden. Der leider vor wenigen Tagen verstorbene Ethiker und CVP-Politiker Markus Arnold zeigte kürzlich in der «Luzerner Zeitung» auf, dass es dem Auftrag der Kirchen widersprechen würde, sich nicht gegen Unterdrückung und Ausbeutung von Menschen und Umwelt zu wehren.\nDie Menschenrechte sind ein Minimalstandard, kein Luxus. Sie schützen die Würde aller Menschen. Aus christlicher Sicht finden sie ihre Begründung in erster Linie in der jüdisch-christlichen Glaubensüberzeugung der Schöpfung der Menschen in Gottebenbildlichkeit und in der jüdisch-christlichen Nächstenliebe. Der Schutz und die Achtung der Menschenrechte bilden eine Hauptaufgabe christlicher Ethik.\n«Die Initiative fordert eine wirtschaftlich kompatible Selbstverständlichkeit.»\nGleichzeitig überrollt eine mit zweistelligen Millionenbeträgen gemästete Abstimmungskampagne den politischen Meinungsbildungs- und Entscheidungsfindungsprozess. Diese versucht, wirtschaftliche Eigeninteressen gegen die Menschenwürde und die Menschenrechte aufzuwägen. Eine solche Aufwägung gegen Menschenrechte charakterisiert zum Beispiel die seinerzeitige Argumentation der Sklavereibefürworter in den USA. Die grosse Unterstützung von bürgerlichen Parteien, Unternehmerinnen und Unternehmern zeigt, dass die Konzernverantwortungsinitiative eine wirtschaftlich kompatible Selbstverständlichkeit fordert.\nDie meisten Konzerne mit Hauptsitz in der Schweiz halten sich an die Menschenrechte – auch im Ausland. Nur einige skrupellose Konzerne verletzen Menschenrechte und ignorieren minimale Umweltstandards. Die Firma Glencore beispielsweise vergiftet mit einer Mine in Peru Luft und Wasser mit Schwermetallen. Diese Bleivergiftungen führen bei Kindern zu Blutarmut, Behinderungen und Lähmungen. Dies bleibt für den Konzern Glencore immer noch ohne Konsequenzen.\n«Das entspricht der Kernbotschaft von «Fratelli tutti»«\nSyngenta verkauft im Ausland tödliche Pestizide, die in der Schweiz längst nicht mehr zugelassen sind. In Indien beispielsweise verkauft Syngenta ein Pestizid, das mitverantwortlich ist für die Vergiftung von Menschen. In der Schweiz darf dieses nicht mehr verkauft werden. Über 800 Bäuerinnen und Bauern wurden in Indien durch giftige Pestizid-Cocktails schwer vergiftet, mehr als zwanzig sind daran gestorben. Syngenta wird dafür heute nicht zur Rechenschaft gezogen. Das muss sich ändern.\nDas – und nichts Anderes – will die Konzernverantwortungsinitiative erreichen. Konzerne wie Glencore und Syngenta sollen in Zukunft für solch verantwortungsloses Handeln geradestehen. Dies entspricht auch der Kernbotschaft der Enzyklika «Fratelli tutti» von Papst Franziskus.\n*Peter G. Kirchschläger ist Professor für Theologische Ethik an der Theologischen Fakultät der Universität Luzern und befasst sich intensiv mit den Menschenrechten.\n**Adolf Muschg, Diskussion im Anschluss an seinen Vortrag «Heimat und Identität» am 6.10.2020 im Rahmen der Ringvorlesung anlässlich des 40-Jahre-Jubiläums des Instituts für Sozialethik ISE der Theologischen Fakultät der Universität Luzern.\n\n\nDer Papst träumt von einer besseren Welt\n\n\n© Katholisches Medienzentrum, 09.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-09 10:35"}