{"id": "die-predigt-von-kuengs-bestatter-wolfgang-gramer-aggiornamento-das-klingt-wie-mozart", "tag": "Theologie konkret", "tag2": "Theologie konkret", "title": "Die Predigt von Küngs Bestatter Wolfgang Gramer: «Aggiornamento – das klingt wie Mozart»", "text": "\nPfarrer Wolfgang Gramer hat Hans Küng in Tübingen bestattet. «Du wirst sehen, der zerstört dir den Glauben», wurde Gramer als junger Mann vor Küng gewarnt. Der Weggefährte wartet auf einen konkreten Schritt aus Rom, um Hans Küng zu rehabilitieren. kath.ch veröffentlicht seine Predigt.\nWolfgang Gramer*\nWir sind zusammengekommen, um eines Mannes zu gedenken, der mit uns geglaubt, gehofft und geliebt hat. Wir sind gekommen, um Gott zu danken, seinen Schwestern, seiner ganzen Familie, seinem Land mit dem Geist von Wilhelm Tell, der auch ihn geprägt hat, ihn, Hans Küng, der uns die frohe Botschaft eines liebenden Gottes verkündet und der die Herzen vieler Menschen guten Willens in der weiten Welt berührt hat. \nHans Küngs innere Sehnsucht\nMühsam war der Weg für ihn geworden. Vorsichtig tastend bewegte er sich mit dem Rollator in der Wohnung – unterstützt von der liebenswürdigen polnischen Hilfe und allen, die ihm besonders in der letzten Lebensphase beigestanden sind. Seine innere Energie hab’ ich bis zuletzt gespürt, auch wenn die Sprache versagte. \n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nWolfgang Gramer\n\n\n\nJetzt ist Hans Küng am Ziel seiner inneren Sehnsucht angelangt, jener Tiefe, mit der er das Sommersemester 1963, mein erstes Semester bei ihm, beschloss und dazu die Worte des Apostels Paulus im Römerbrief am Ende des 11. Kapitels wählte, die wir jetzt hören: Röm 11, 33-36.\nDie Kirche: eine ewige Einrichtung mit einem unfehlbaren Papst?\nJa, in diesem Sommersemester 1963 bin ich dem jungen Professor im Hörsaal 9 der Uni Tübingen zum ersten Mal begegnet. Ich war gespannt, denn manche hatten mich vor ihm gewarnt: «Du wirst sehen, der zerstört dir den Glauben.» Ja, das hat er dann, mir meinen damaligen Glauben zerstört, als sei die Kirche eine wunderbare, ewige Einrichtung mit einem unfehlbaren Papst an der Spitze, fehlerlos mit Glanz und Gloria. So hatte er sie als Germaniker in Rom auch noch erlebt – anfangs.\n\n\n\n\n\n\n\n© KNA\n\n\nHans Küng im Jahr 1964\n\n\n\nDann hab’ ich bei ihm gelernt, dass Kirche geworden ist, sich entwickelt hat, und dass sie auch Irrwege gegangen ist, schreckliche Irrwege manchmal. Vor allem hab’ ich gelernt, was sie im Geist des Neuen Testamentes sein will: eine weltweite Gemeinschaft von Frauen und Männern, die das Wort Jesu hören, jenes wunderbaren Menschen aus Galiläa, es heute für ihre Zeit bedenken, das Mahl feiern, das uns mit Jesus und untereinander tiefer verbindet, so wie Hans Küng es in jenen Jahren Sonntag für Sonntag mit der Gemeinde hier an diesem Altar gefeiert hat oder auch mit uns Studenten nebenan im Wilhelmstift. Seine Art zu beten ging ganz tief. \nDie Kirche ist eine Gemeinschaft aus Sündern\nIch hab’ gelernt, dass diese Gemeinschaft gerufen ist, in der Welt von heute einzutreten für Gerechtigkeit und Menschlichkeit – geschwisterlich vereint mit den andern Konfessionen. Ich hab’ gelernt, dass diese Gemeinschaft der Kirche aus Sündern besteht, aus Menschen, die Fehler haben und Fehler machen – wie wir alle, zu denen wir aber stehen und sie bereinigen dürfen. \n\n\n\n\n\n\n\n©  Keystone\n\n\nHans Küng auf seinem Grundstück in Sursee.\n\n\n\nDarum muss die Kirche sich immer wieder auf ihren Ursprung besinnen, sich immer wieder reformieren, weil sie nicht gefeit ist vor der Versuchung, Macht auszuüben, ein unmenschliches System zu werden, das nur über die Einhaltung von selbstgemachten Regeln wacht und Abweichler bedroht. Das erleben wir ja immer wieder – in der Kirche wie in der Gesellschaft, an andern und an uns. \nMozarts Klarinettenkonzert: zum Sterben schön\nSo hat mich dieses Sommersemester 1963 geprägt. Hans Küng war gerade von der ersten Phase des Zweiten Vaticanum aus Rom zurückgekehrt. Mit Karl Rahner, Yves Congar und Joseph Ratzinger, der heute Geburtstag hat, hatte er Bischöfe beraten. «Aggiornamento» war das Leitwort des guten Papstes Johannes XXIII. «Verheutigung» – kein schönes deutsches Wort. Aggiornamento – das klingt wie Mozart, den Hans Küng so geschätzt hat wie Karl Barth, über den er seine Dissertation geschrieben hat. \n\n\n\n\n\n\n\n©  Manfred Grohe / Stiftung Weltethos\n\n\nHans Küng war weit mehr als ein Theologe, er wirkte im politischen Raum: Der Kirchenrebell war auch Gesellschaftsrevolutionär.\n\n\n\nDer zweite Satz von Mozarts Klarinettenkonzert hat Küng als Pariser Studenten in der Einsamkeit getröstet. Wenn ich diesen Satz höre – eine Klassenkameradin von mir sagte mal: «zum Sterben schön» –, denke ich immer an Hans. Weil er wusste, dass auch ich Mozart sehr schätze, durfte ich bei einer Geburtstagsfeier in seinem Haus eine Klaviersonate Mozarts spielen. \n«Lass uns in der Versuchung nicht fallen»\nMozart – diese evolutive Kraft! Sie sagt nicht: Es war schon immer so – nein: Es kann auch ganz anders werden. Auf dem Bestehenden zu verharren, ist eine Versuchung. Deshalb beten wir im lateinamerikanischen Vaterunser: «No nos dejes caer en la tentación – lass uns in der Versuchung nicht fallen.» Wer ist nie versucht zu sagen: Ach, das ist mir jetzt zu blöd, der ändert sich nie – oder die, die Kirche!  \n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nSchweizer Familienbande: Die Küngs aus Sursee, Freiburg und Genf.\n\n\n\nIch denke da an einen unvergesslichen Sommerabend 1966. Ich war aus dem Auswärtssemester in Bonn zurückgekehrt, wo ich übrigens auch Küngs späteren ökumenischen Mitstreiter Jürgen Moltmann zum ersten Mal gehört hatte. Ich war erfüllt von der Paulinischen Rechtfertigungslehre, die ich über die evangelische Theologie kennen gelernt hatte. Jetzt wusste ich: Ich muss mich nicht vor Gott rechtfertigen durch meine Leistung, meine Taten, nein: Ich darf sein wie ich bin und fühle mich ermutigt, diese Liebe Gottes zu verwirklichen durch mein Leben, aber nicht mehr als Bedingung, sondern als Folge.\nKarl Lehmann: ein «rabenschwarzer Tag»\nIch läutete an jenem Abend bei Hans Küng, damals noch in der Gartenstrasse, und erzählte ihm davon. Ich sagte beim Abschied unter der Tür: «Eigentlich frage ich mich, ob ich jetzt nicht evangelisch geworden bin und konvertieren sollte.» Da sagte er: «Dann bist du weder in der evangelischen Kirche zuhause noch in der katholischen. Bleib’ im Boot und schau, dass der Kurs sich ändert – aufeinander zu.» \n\n\n\n\n\n\n\n©  Bernd Weissbrod\n\n\nKüngs Schwester Irene Dias-Küng wohnt im Kanton Freiburg.\n\n\n\nDas hat er ja selber auch getan. Er ist nicht ausgestiegen und hat gute Ratschläge von aussen gemacht, er hat im Innern gekämpft. Selbst als jener «rabenschwarze Tag» (so Karl Lehmann) kam und das System ihm die Lehrerlaubnis entzog. Denn Küng hatte an einer falsch verstandenen Unfehlbarkeit des Papstes gerüttelt. War es das System? Waren es Menschen? Waren es Menschen, gefangen im System?\nInfallibilität heisst Untrüglichkeit\nDeshalb ist der Titel von Küngs erstem Memoirenband für mich wichtig: «Erkämpfte Freiheit». Die Freiheit der Kinder Gottes ist uns geschenkt, und sie lädt uns ein, dort aufzustehen, wo immer diese Freiheit bedroht ist, damals wie heute – in der Kirche wie in der Gesellschaft. \n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nEine Weggefährtin: Inge Jens. Das Grab ihres Mannes Walter Jens ist in der Nachbarschaft von Hans Küngs Grab.\n\n\n\nEigentlich wäre es gar nicht so schwer, in der umstrittenen Frage der sog. Unfehlbarkeit einen Weg zu finden. Hans Küng hat ihn uns vor über 50 Jahren aufgezeigt, als er erläutert hat, wie dieses umstrittene Konzil, das Vaticanum I, heute zu deuten ist, bei dem ja auch der damalige Rottenburger Bischof Hefele aus Protest vor der Abstimmung abgereist ist. Infallibilität heisst ja nicht, so Küng, Unfehlbarkeit, sondern Untrüglichkeit und kann so verstanden werden: sofern die Kirche unter dem Wort Gottes bleibt, darf sie gewiss sein, dass sie nicht radikal in die Irre geht; dies drückt dann der Papst als Sprecher der Gesamtkirche und Symbol der Einheit aus. \nUnterschriften für Hans Küng gesammelt\nDarum ist auch der Titel von Küngs zweitem Memoirenband wichtig: «Umstrittene Wahrheit», wo er uns Studenten bereits damals resümierte: «Nicht wir haben die Wahrheit, sondern die Wahrheit hat uns», und dann können wir uns gemeinsam auf die Suche machen, aber so, wie es der dritte Band betitelt: «Erlebte Menschlichkeit». \n\n\n\n\n\n\n\n©  KNA\n\n\nHans Küngs Hände\n\n\n\nUns hat der Entzug der Lehrerlaubnis 1979 sehr weh getan. Wir hatten zig Unterschriften gesammelt und unseren damaligen Bischof Moser beschworen, in Rom standhaft zu bleiben. Es kam anders. \n«Erlebte Menschlichkeit»\nWas hat Hans Küng getan? In der Kraft Jesu hat er seinen Horizont erweitert und Land wie Uni haben mitgeholfen, dass er nun für die Verständigung der Weltreligionen und für die Schaffung eines friedensstiftenden Weltethos sich engagieren konnte, wofür ihm zahlreiche Menschen in der weiten Welt dankbar sind. \n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nHans Küngs letzte Reise auf dem Friedhof in Tübingen.\n\n\n\n«Erlebte Menschlichkeit». Auch sie hab’ ich erfahren, als ich in den 1990er-Jahren Pfarrer an der argentinischen Kathedrale von Añatuya war. Ich hatte einen argentinischen Vikar und kam eines Tages mit ihm über Martin Luther ins Gespräch. Ich versuchte, ihm das Anliegen Luthers zu verdeutlichen. Darauf er: «Ketzer!» Dann erzählte ich ihm die wichtigsten Anliegen von Hans Küngs Theologie. Darauf er: «Ketzer!» Dann sagte ich: «Und ich?» Er schwieg, aber seine Miene sagte mir: «Auch Ketzer!» Heute sind wir Freunde. Die erlebte Menschlichkeit hat uns nahegebracht. Einer meiner damaligen Studenten am Priesterseminar Santiago del Estero schrieb mir vor kurzem – nach über 30 Jahren: «Ich bin dir so dankbar, dass du mir damals die Theologie Hans Küngs vermittelt hast.» \nEine E-Mail an Kardinal Kasper\n«Erlebte Menschlichkeit». Sie war mir wichtig, als mir am 4. August letzten Jahres, dem Tag des Pfarrers von Ars, beim Hemdenbügeln eine Idee kam. Der Pfarrer von Ars ist ja der einzige Patron von uns Pfarrern. Das zeigt, wie schwer es für uns Pfarrer ist, heilig zu werden! Ich bat per E-Mail Walter Kasper, sich für ein Zeichen der Hoffnung beim Papst oder im Vatikan einzusetzen, zumal es Hans Küng gesundheitlich immer schlechter gehe. Niemand, auch Hans nicht, hatte mich darum gebeten. Das kam einfach. Ich hoffte, dass die Kirchenleitung einen Schritt auf Küng zugehen und endlich bereinigen könnte, was zu bereinigen ist.\n\n\n\n\n\n\n\n© KNA\n\n\nWalter Kasper, emeritierter Kurienkardinal, im Jahr 2015\n\n\n\nWalter Kasper telefonierte sofort mit dem Papst. Als dann prompt der Satz von Papst Franziskus kam mit der brüderlichen Umarmung «nella comunione cristiana», habe ich ihn richtig verstanden, weil ich als halber Argentinier die Mentalität des argentinischen Papstes kenne: erlebte Menschlichkeit, aber keine Vereinnahmung, kein Wegwischen des Problems, keine Verharmlosung, sondern die Bereitschaft, einen Weg gemeinsam zu gehen. Aber der Deutsche in mir möchte da noch den konkreten Schritt aus Rom. Darauf warte ich immer noch – mit vielen andern.\nEin Freund der Ökumene\nHans Küng hat 1969 am Vorabend meiner Primiz, also meiner ersten Eucharistiefeier in meiner Heimatgemeinde Waiblingen, bei einem ökumenischen Gottesdienst gepredigt und für das gemeinsame Priestertum aller Glaubenden geworben. Ich hatte ihn eingeladen – und er hatte prompt zugesagt. Ein bewegender Abend! \n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nTübinger Stadtfriedhof. Hier findet der Theologe Hans Küng seine letzte Ruhe.\n\n\n\nEbenso bewegend, als er nach Entzug der Lehrerlaubnis meiner Einladung nach Böblingen folgte, wo ich damals Pfarrer war, zu Eucharistiefeier und Gespräch. Eine damalige Ministrantin, die Anke, ist jetzt am selben Tag wie Hans Küng zum lieben Gott: Sie ist sechs Stunden vor ihm ihrem Krebs erlegen. Sie hat sich damals in der Gemeinde so von der Sache Jesu bewegen lassen wie Hans Küng uns junge Studenten bewegt hat – für mich eine Einladung an uns alle, mit unseren Jugendlichen heute über die Sache Jesu im Gespräch zu bleiben. «Die Sache Jesu braucht Begeisterte», haben wir gern gesungen. \n«Gehalten von Gott, hilfreich den Menschen»\nBei meinem letzten Besuch am Mittwoch vor Gründonnerstag, dem Hohen Donnerstag, wie die Schweizer sagen, war mir wichtig, mit Hans das eucharistische Brot zu teilen – auch in Erinnerung an meine Primiz und die Eucharistiefeiern, die wir miteinander geteilt haben. Er konnte ja nur noch halbe Sätze andeuten, aber als ich das Vaterunser begann, betete er laut und deutlich mit vom ersten bis zum letzten Wort, ebenso beim Segen mit Bonhoeffers «Guten Mächten» und dem Kreuz auf seiner Stirn, mit dem ich mich immer verabschiedete in der letzten Zeit. Bonhoeffers Gedenktag war ja letzten Freitag. \n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nTübinger Stadtfriedhof.\n\n\n\nUnd so können wir, liebe Schwestern und Brüder, mit Hans Küngs Kurzformel des Glaubens «in der Nachfolge Jesu Christi in der Welt von heute wahrhaft menschlich leben, handeln, leiden und sterben: in Glück und Unglück, Leben und Tod gehalten von Gott, hilfreich den Menschen».\n«Gottes Liebe bewahrt in allem Leid»\nSein Blick am Schreibtisch durch das Fenster in die Weite ist mir unvergesslich. Ich wünsche uns allen diesen weiten Blick, gerade in unserer angespannten Situation in Kirche wie Gesellschaft.\n\n\n\n\n\n\n\n©  Bernd Weissbrod\n\n\nBernd Engler, der Rektor der Universität Tübingen, am Sarg von Hans Küng.\n\n\n\nIch wünsche uns die Dankbarkeit für das Wirken von Hans Küng, für seinen Glauben, sein Gottvertrauen. Einer seiner wichtigsten Sätze für mich, mit dem ich schon viele Menschen ermutigen konnte, steht am Ende: «Gottes Liebe bewahrt nicht vor allem Leid, sie bewahrt aber in allem Leid.» Das wünsche ich uns allen. Danke, lieber Hans! \nHans Küngs Mutter starb am selben Tag\nWenn ich nach den Gedenkreden auf der Orgel «Nun danket alle Gott» spiele, sollten eigentlich alle kräftig mitsingen. So hatte Hans Küng es gewünscht. Sein Gottvertrauen sollte nochmals zum Ausdruck kommen. Das ist nun uns hier verwehrt, aber ich bitte alle am Bildschirm, es zu tun.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nWolfgang Gramer\n\n\n\nIch möchte bei der ersten Strophe «der uns von Mutterleib und Kindesbeinen an» an Hans Küngs Mutter denken, die ja ebenfalls am 6. April wie er zum lieben Gott vorausging – 33 Jahre vor ihm. Nach der ersten Strophe wird der Johannespfarrer den Sarg hinausgeleiten. Um 15 h setzen wir ihn auf dem alten Stadtfriedhof bei. \nHans Küng schaut jetzt, was er geglaubt hat, und lädt uns ein zu bekennen: «Ich weiss, dass mein Erlöser lebt.» Bleiben wir verbunden in der Liebe Gottes!\n* Wolfgang Gramer ist promovierter Theologe und Pfarrer im Ruhestand. Er lebt in Bietigheim-Bissingen. Es war Hans Küngs Wunsch, dass Wolfgang Gramer ihn beerdigen würde. Der grosse Schweizer Theologe wurde am Freitag in Tübingen von seinem einstigen Studenten beerdigt.\n\n\nPfarrer Wolfgang Gramer: „Hans Küng war von Kurt Koch sehr enttäuscht“\n\n\n© Katholisches Medienzentrum, 18.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-18 05:00", "author": "Wolfgang Gramer*"}