{"id": "die-krippe-verkuendet-auf-eine-eigene-art-das-evangelium", "tag": "Vatikan", "tag2": "Vatikan", "title": "«Die Krippe verkündet auf eine eigene Art das Evangelium»", "text": "\nAuf dem Petersplatz in Rom sind am Donnerstagnachmittag die diesjährige Krippe eröffnet und der Weihnachtsbaum erstmals erleuchtet worden. Die Krippe mit gut 20 lebensgrossen farbigen Holzfiguren besteht aus zwei Gebäuden im alpenländischen Stil des Trentino. \nDas Podest des Ensembles ist mit Holzplanken verkleidet,\ndie von Bäumen stammen, die bei verheerenden Unwettern im Herbst 2018 zerstört\nwurden. Der mit silber- und goldfarbenen Kugeln geschmückte und von LED-Ketten\nilluminierte Weihnachtsbaum, eine Fichte, stammt aus dem Veneto. Weil auch dort\nbei den Unwettern 2018 zahlreiche Waldstücke zerstört wurden, pflanzten die\nSpender des Weihnachtsbaums dort 40 junge Fichten als Beitrag zur Wiederaufforstung.\nGestaltet wurden die Feier mit musikalischen Darbietungen der vatikanischen Gendarmerie sowie von Musikkapellen, Fahnenschwenkern und Chören aus dem Trentino und dem Veneto. \nKrippe muss zu Lebenden sprechen\nNachmittags hatte Papst Franziskus Organisatoren,\nGestalter und Spender der Krippe und des Baumes empfangen. In einer Welt, die\nmitunter «Angst hat, sich daran zu erinnern, was Weihnachten bedeutet, ist die\nKrippe eine eigene Art, das Evangelium zu verkünden», so der Papst bei der\nBegegnung. Dabei erinnerte er an sein jüngstes Schreiben über die Bedeutung der\nWeihnachtskrippe, das er am Sonntag in Greccio unterzeichnet hatte.\nIn dem Apostolischen Schreiben «Admirabile signum» (Das\nwunderbare Zeichen) schrieb Franziskus: «Es ist nicht wichtig, wie man die\nKrippe aufstellt» – immer gleich oder jedes Jahr anders – «was zählt, ist, dass\nsie zu unserem Leben spricht.»\nIn Greccio, 90 Kilometer nördlich von Rom, hatte Franz\nvon Assisi an Weihnachten 1223 die Szene von Jesu Geburt mit Menschen und\nTieren nachgestellt. Das Ereignis gilt als Ursprung der Krippentradition. (cic)\n\n© Katholisches Medienzentrum, 06.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-06 15:05", "author": "Das Podest des Ensembles ist mit Holzplanken verkleidet,\ndie von Bäumen stammen, die bei verheerenden Unwettern im Herbst 2018 zerstört\nwurden. Der mit silber- und goldfarbenen Kugeln geschmückte und von LED-Ketten\nilluminierte Weihnachtsbaum, eine Fichte, stammt aus dem Veneto. Weil auch dort\nbei den Unwettern 2018 zahlreiche Waldstücke zerstört wurden, pflanzten die\nSpender des Weihnachtsbaums dort 40 junge Fichten als Beitrag zur Wiederaufforstung."}