{"id": "die-energie-der-entschlossenen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Die Energie der Entschlossenen", "text": "\nVeronika Jehle war als Initiantin mit dabei, als vergangene Woche in Chur gegen die Entlassung des bischöflichen Delegierten der Urschweiz, Martin Kopp, protestiert wurde. Im Interview mit kath.ch zieht die katholische Spitalseelsorgerin Bilanz.\nVera Rüttimann\nFrau Jehle, an welche besonderen Momente auf dem Weg nach Chur erinnern Sie sich?\nVeronika Jehle: Unvergesslich ist der Moment der Stille vor der Kathedrale in Chur – eine halbe Stunde lang stehen und schweigen. Dieses Hinstehen und Aushalten, das empfand ich als unglaublich stark. Und dann, als zweiten Teil, jemandem wie Martin Kopp danken zu können für seinen Einsatz, mit Worten und Musik.\n\n\n\n\n\n\n\n©  Eugen Koller\n\n\nVeronika Jehle, Initiantin der Petition.\n\n\n\nBeim Unterwegs sein hatten wir Zeit und Freiheit, auszutauschen. Unser Bistum ist so reich an Leben und an Geschichten.\nFür welche Anliegen waren diese Menschen unterwegs?\nJehle: Für eine gute Zukunft unseres Bistums – und dazu gehört, dass wir aufeinander hören und solidarisch miteinander sind. Dazu gehört auch, dass Meinungsfreiheit gelebt wird, dass wir widersprechen, wenn Entscheidungen unverhältnismässig, in einem monarchischen Stil getroffen werden.\n«Hier ist eine Kultur des Widerstands gewachsen.»\nIm Bistum Chur stehen Menschen seit Jahrzehnten für ihre Kirche ein. Hier herrschen nicht nur seit langem Konflikte mit der Bistumsleitung, hier ist auch eine Kultur des Widerstands gewachsen. Das hat das Bistum anderen voraus. Dieser Widerstand hat sich nun gezeigt: gegen die Absetzung von Martin Kopp.\nWie haben Sie die Ankunft in Chur erlebt?\nJehle: Die Ankunft war ja bereits am Mittwochabend. Ich war vor allem dankbar für das, was auf diesem Weg alles möglich war. Dankbar, angekommen zu sein, am Ziel dieser Etappe und am Abend, als die Kathedrale noch frei war, unsere Anliegen in der Stille niederzulegen, anzuvertrauen. Und wir wurden herzlich empfangen: es gibt ja auch in Chur Menschen, die mit uns auf unserem Weg verbunden waren.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nMartin Kopp an der Dankesfeier bei der Kirche St. Luzi.\n\n\n\nWie erlebten Sie die Abwesenheit von Peter Bürcher bei der Petitions-Übergabe?\nJehle: Durchaus erschütternd und tragisch. Man erlebt nicht jeden Tag, dass das, was in unseren Breiten eigentlich selbstverständlich ist, nicht möglich ist: empfangen und gehört zu werden – oder zumindest in nützlicher Frist eine schriftliche Absage zu erhalten.\nIgnoranz wie hier habe ich noch nicht erlebt.\nBlockade und Ignoranz wie hier, das habe ich in diesem Masse noch nicht erlebt. Das ist eines römisch-katholischen Bistums auch nicht würdig. Immerhin: Ich habe während der Übergabe die Klarheit und Präsenz aller Beteiligten in unserer Gruppe gespürt. Die Kanzlerin Donata Bricci kam stellvertretend für Bischof Bürcher.\nBischof Bürcher rügte die Petition als «politisches Druckmittel». Wie sehen Sie das?\nJehle: Was bedeutet es für unser Zusammenleben, wenn freie Meinungsäusserung als politisches Druckmittel diffamiert wird? Das ist eine Beschneidung von Grundrechten, die wir in unserer Gesellschaft haben und die uns der Staat auch zusichert. Das Bistum outet sich damit schlussendlich nur einmal mehr und zeigt, welcher Geist hier weht.\n«In Bewegung sein ist Widerstand gegen die Resignation.»\nWie fällt Ihre persönliche Schlussbilanz des Pilgerwegs und der Übergabe der Petition aus?\nJehle: Als Frage an die Politik bleibt mir, wie systemrelevant die römisch-katholische Kirche für den Staat weiterhin ist. Und wie viel es den Politikerinnen und Politikern bedeutet, hier funktionierende Strukturen als Gegenüber vorzufinden. Denn dazu gehörten auch Leitungspersonen, die in der Lage sind, zu integrieren und zu verbinden.\nAlles in allem: In Bewegung sein ist für mich ein Widerstand gegen die Resignation. Es lohnt sich, die Energie in ruhig überlegte Aktivität zu investieren, statt in die Resignation.\n\n\nMartin Kopp: “Unglaubliches Kommunikationsproblem”\n\n\n© Katholisches Medienzentrum, 23.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-23 14:41", "author": "Vera Rüttimann"}