{"id": "die-bevoelkerungs-wachstumskurve-flacht-ab", "tag": "International", "title": "Die Bevölkerungs-Wachstumskurve flacht ab", "text": "\nVertreter von mehr als 160 Nationen nehmen an der dreitägigen Weltbevölkerungskonferenz in Kenias Hauptstadt Nairobi teil. Bei der seit Dienstag laufenden Uno-Veranstaltung geht es darum, wie das Wachstum der Weltbevölkerung begrenzt werden kann – zum Beispiel durch eine bessere Sexualaufklärung, mehr Verhütungsmittel, Bildung und Gleichberechtigung von Frauen. \nChristoph Arens \nWie viele Menschen leben auf der Erde? Nimmt die Bevölkerung weiter zu und findet diese Zunahme überall statt? Lässt sich daran «schrauben»? – Die deutsche Katholische Nachrichten-Agentur (KNA) nennt wichtige Fakten zum Thema Weltbevölkerung. \nWie viele Menschen leben derzeit auf der Erde?\nDerzeit leben nach Angaben der Deutschen Stiftung Weltbevölkerung mehr als 7,74 Milliarden Menschen auf der Erde. Die Zahl der Erdenbürger wächst jede Sekunde statistisch um 2,6 Menschen, pro Jahr um rund 83 Millionen.\n2050 werden 9,7 Milliarden Menschen auf der Erde leben.  \nWie sehen die Prognosen aus?\nDas Bevölkerungswachstum hat sich zuletzt verlangsamt. Dennoch werden 2050 laut Prognosen der Uno 9,7 Milliarden und im Jahr 2100 rund 10,9 Milliarden Menschen auf der Erde leben. Erst 1804 war die erste Milliarde übersprungen worden, 1927 die zweite und schon 1959 die dritte. Wichtigste Faktoren des Bevölkerungswachstums sind die steigende Lebenserwartung und die höheren Überlebensraten von Kindern.\n\n\n\n\n\n\n\n©  jozuadouglas/Jozua Douglas, Pixabay\n\n\nStrasse in Ghana\n\n\n\nWie verteilt sich die Weltbevölkerung auf die Kontinente?\nWäre die Welt ein Dorf mit 100 Einwohnern, kämen derzeit\n59 Menschen aus Asien, 17 aus Afrika, 10 aus Europa, 8 aus Lateinamerika, 5 aus\nNordamerika und 1 aus Ozeanien. 26 Menschen wären Kinder unter 15 Jahren und 9\nälter als 64. Im Durchschnitt bekämen Frauen 2,4 Kinder.\n2050 hätte dieses Dorf 129 Einwohner. 69 kämen aus Asien,\n34 aus Afrika, 10 aus Lateinamerika, 9 aus Europa, 6 aus Nordamerika und 1 aus\nOzeanien.\nWo wird das grösste Wachstum erwartet?\nBis 2050 wird sich die afrikanische Bevölkerung nach neuesten Prognosen von heute etwa 1,3 Milliarden auf rund 2,5 Milliarden nahezu verdoppeln. Der grösste Teil der Menschheit wird allerdings auch in Zukunft in Asien leben. Derzeit bewohnen 4,5 Milliarden Menschen den Kontinent. Bis 2050 werden es voraussichtlich rund 5,3 Milliarden sein.\n Nigeria dürfte die USA als Land mit der drittgrössten Bevölkerung verdrängen. \nZugleich wird es unter den Staaten grosse Verschiebungen geben: Indien wird China bis 2024 als bevölkerungsreichstes Land der Erde ablösen. Während Chinas Bevölkerung altert und von 1,4 auf 1,36 Milliarden zurückgeht, wird Indiens Einwohnerzahl von 1,34 Milliarden auf 1,66 Milliarden ansteigen. \n\n\n\n\n\n\n\n©  sneha_chaudhary150/Euphoria Eureka, Pixabay\n\n\nStrassenszene in Kashmir, Indien\n\n\n\nBis 2050 dürfte Nigeria die USA als Land mit der drittgrössten Bevölkerung der Welt verdrängen.\nSind die Prognosen der Bevölkerungsforscher verlässlich und unveränderlich?\nNein, sie sind nicht in Stein gemeisselt, sondern hängen von vielen Faktoren ab, die veränderbar sind. Nach einer im Juli vom Berlin-Institut für Bevölkerung veröffentlichten Studie Wiener Wissenschaftler hängt das Wachstum der Weltbevölkerung insbesondere von der Entwicklung der Subsahara-Staaten in Afrika ab, wo 33 der 47 am wenigsten entwickelten Länder liegen und wo die Geburtenziffern weltweit am höchsten sind. Mit 4,7 Kindern bringen Frauen dort im Schnitt mehr als doppelt so viel Nachwuchs zur Welt wie in anderen Regionen.\nBildung ist wesentlich, um das Bevölkerungswachstum zu bremsen.\nWas könnte das Bevölkerungswachstum dort verlangsamen?\nEin wesentlicher Faktor ist Bildung. Denn im Schnitt bekommen Frauen in armen Ländern deutlich weniger Kinder, je länger sie eine Schule besucht haben. Die Studie vom Berlin-Institut zeigt, dass Länder wie Tunesien, Marokko, Botswana, Ghana, Kenia, Äthiopien und Senegal Wege gefunden haben, um das Bevölkerungswachstum zu bremsen: über Verbesserungen bei Bildung, Gesundheit und Schaffung von Arbeitsplätzen. \nAuch ein besserer Zugang zu Familienplanungsmethoden und mehr Gleichberechtigung gehören zum Gesamtpaket.\nWas bedeutet die Konferenz von Nairobi in diesem Zusammenhang?\nSie baut auf der Uno-Weltbevölkerungskonferenz vor 25 Jahren in Kairo auf. Sie beschloss 1994, dass alle Massnahmen zur Stabilisierung der Weltbevölkerung auf dem Prinzip der Freiwilligkeit beruhen und die Menschenwürde wahren sollten. Eine Absage etwa an die chinesische Ein-Kind-Politik. Alle sollten Zugang zu Familienplanungsdiensten haben. \n\n\n\n\n\n\n\n©  jplenio/Johannes Plenio, Pixabay\n\n\nLuftbild Las Vegas, USA\n\n\n\nMit der Konferenz von Nairobi, die nicht den Status einer offiziellen Uno-Konferenz hat, erhoffen sich der Uno-Bevölkerungsfonds (UNFPA), die Regierung Kenias und die Regierung Dänemarks, dass sich die Staaten den Zielen verstärkt verpflichten.\nDer Vatikan hat zur Konferenz keinen Vertreter geschickt.\nDie katholische Kirche hat beim Thema Bevölkerungspolitik häufig eine Minderheitenposition vertreten. Ist das auch diesmal so?\nSchon in Kairo kämpfte der Vatikan gegen\nFamilienplanungsprogramme und Verhütung als Mittel der Bevölkerungspolitik;\nwichtiger seien der Kampf gegen die Armut und mehr Bildung. Dabei verbuchte der\nHeilige Stuhl zumindest einen Teilerfolg: Der Aktionsplan betonte, dass\nAbtreibung kein Mittel der Familienplanung sein dürfe.\nZur Konferenz von Nairobi hat der Vatikan keinen Vertreter geschickt. Die katholischen Bischöfe Kenias erklärten, sie sähen die Konferenz als «Versuch, unsere Jugend zu korrumpieren und sie zu Sklaven einer fremden Ideologie zu machen». \nDie Veranstalter handelten «unter dem Deckmantel der Frauenförderung», propagierten aber zugleich Verhütung und Abtreibung; das widerspreche der afrikanischen Kultur. Gemeinsam mit Kenias Kirchenrat, evangelischen Vertretern und Ärzten kündigten die Bischöfe eine Parallelveranstaltung zum Uno-Gipfel an.\n\n\nModerne Verhütung in Afrika auf dem Vormarsch\n Moderne Verhütung in Afrika auf dem Vormarsch \n\n© Katholisches Medienzentrum, 13.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-13 06:36", "author": "Christoph Arens "}