{"id": "die-anti-rassismus-vorlage-spaltet-die-christen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Die Anti-Rassismus-Vorlage spaltet die Christen", "text": "\nDie Abstimmungsvorlage vom 9. Februar entzweit die Christen in der Schweiz. Die einen sind für, die anderen gegen eine Erweiterung der Anti-Rassismus-Strafnorm um die sexuelle Orientierung. Der Graben zieht sich quer durch das katholische und reformierte Lager.\nRegula Pfeifer\nGeht es nach der Vorlage vom 9. Februar, soll fortan nicht nur die «Diskriminierung und der Hass wegen Rasse, Ethnie oder Religion» strafrechtlich verfolgt werden, sondern auch die Diskriminierung wegen sexueller Orientierung. Gegen dieses Gesetz ist das Referendum ergriffen worden, weshalb es nun zur Abstimmung kommt.\nFür Bischöfe ist Positionsbezug heikel\nDie Schweizer Bischöfe halten sich aus der Debatte raus. An\nihrer Vollversammlung von Anfang Dezember in Lugano beschlossen sie, keine\nEmpfehlung dazu abzugeben. Dies habe seinen Grund, wie Erwin Tanner, Generalsekretär\nder Schweizerischen Bischofskonferenz, an der diesbezüglichen\nMedienorientierung erklärte: «Spricht sie (die Kirche, Red.) sich für die\nRechtsnormerweiterung aus, wird nach dem Verhalten im eigenen Kreis gefragt.\nSpricht sie sich dagegen aus, wird sie als homophob hingestellt.» \nSoziallehre verbietet Diskriminierung\nDie Bischöfe würden sich in dieser Frage an der Soziallehre\nder katholischen Kirche orientieren, so Tanner weiter. Diese halte klar fest,\ndass es keine Diskriminierung von Menschen aufgrund deren sexueller Ausrichtung\ngeben dürfe. Das beinhalte umgekehrt aber keine Aussage über Beziehungen\nzwischen homosexuellen Menschen. \nChurer Weihbischof befürchtet Gerichtsurteile\nEine eigene Stellungnahme publizierte der Churer Weihbischof Marian Eleganti. In einem Gastbeitrag auf der Webseite der Stiftung Zukunft CH sprach er sich gegen das revidierte Gesetz aus. «Jetzt sollen wir aufgrund von Antidiskriminierungsgesetzen auch noch durch Gerichtsurteile zum Schweigen gebracht – und bestraft werden», argumentierte Eleganti.\nSchwule Seelsorger sind fürs Gesetz\nFür eine Erweiterung der Anti-Rassismus-Gesetzes ist der Verein Adamim – Schwule Seelsorger Schweiz. Dies öffentlich bekannt zu machen, ist ihm ein Anliegen – als Gegenüberstellung zu Äusserungen «aus der fundamentalistischen christlichen Ecke». «Wir verstehen uns dabei in Fortschreibung der Praxis Jesu, der sich für unterdrückte Minderheiten einsetzte»,  heisst es seitens Adamim. \nDer Verein betont weiter: «Im Umfeld unserer seelsorgerlichen Erfahrung treffen wir in letzter Zeit immer wieder homosexuelle Opfer von verbalen oder körperlichen Übergriffen und Diskriminierungen an.»\nTransmenschen nicht berücksichtigt\nDie Gruppe schwuler Seelsorger bedauert allerdings, dass im\nGesetz die Ausweitung auf die geschlechtliche Identität weggefallen sei. Damit\nwerde etwa Transmenschen der Schutz versagt. Adamim ist gemäss Webseite eine\n«aktive Gruppe von schwulen Männern im kirchlichen Dienst aus\nverschiedenen Konfessionen».\nReformierte Kirche für Schutz vor Diskriminierung\nEbenso gespalten wie das katholische ist das protestantische\nLager. «Ja zum erweiterten Schutz vor Diskriminierung» titelt die\nEvangelisch-reformierte Kirche Schweiz (EKS) ihre Mitteilung vom 7. Januar. Sie\nvertritt die Mehrheit der evangelisch-reformierten Kirchgemeinden und\nLandeskirchen sowie die Methodistischen Kirchen der Schweiz. \n«Werden Menschen gezielt herabgesetzt und\ndiskriminiert, verletzt dies ihre Würde als Geschöpfe Gottes», erklärt die\nEKS. Deshalb unterstütze sie die Erweiterung der Anti-Rassismus-Strafnorm, die\nkünftig verbietet, Menschen wegen ihrer sexuellen Orientierung zu\ndiskriminieren. \n«Ausdruck geschöpflicher Fülle»\nDie EKS selbst müsse gemäss ihrer neuen Verfassung darauf\nachten, dass «bei all ihrem Wirken in Wort und Tat niemand diskriminiert»\nwerde. Zudem habe sich ihre Abgeordnetenversammlung im Sommer 2019\ngrundsätzlich gegen jegliche Form der Diskriminierung aufgrund der sexuellen\nOrientierung gestellt. Die unterschiedlichen sexuellen Orientierungen würden «als\nAusdruck geschöpflicher Fülle» wahrgenommen.\nEvangelikale wollen Mann-Frau-Ehe privilegieren \nDie Nein-Parole beschlossen hat hingegen der Vorstand der\nSchweizerischen Evangelischen Allianz (SEA), der evangelisch-freikirchliche und\nevangelisch-reformierte Gemeinden und Organisationen angehören. Die erweiterte\nAnti-Rassismus-Strafnorm für sexuelle Minderheiten sei «problematisch und\nüberflüssig», teilte die SEA am 8. Januar mit. Das geltende Recht biete\ngenügend Ahndungsmöglichkeiten. Zudem sei ein Konflikt mit der Meinungsfreiheit\nabsehbar. \nDie SEA betont in der Mitteilung, sie verurteile jegliche\nForm von Hass und Gewalt gegenüber Menschen jeglicher sexueller Orientierung.\nEs müsse aber weiterhin bedenkenlos möglich sein, gemäss dem Verständnis der\nBibel eine kritische Haltung zu gewissen Lebensstilen zu vertreten und für die\nPrivilegierung der Ehe von Mann und Frau gegenüber anderen Partnerschaftsformen\neinzutreten.\nChristkatholiken vertraut auf mündige Gläubige\nKeine Position genommen haben auf Anfrage von kath.ch die\nChristkatholische Kirche der Schweiz und die christlich-orthodoxen Kirchen der\nSchweiz. Die Christkatholische Kirche äussere sich grundsätzlich nicht zu\nAbstimmungsvorlagen, erklärte die Informationsbeauftragte Maja Weyermann Ihre Kirche überlasse es den mündigen Gläubigen,\nsich eine Meinung zu bilden und gemäss ihrer Überzeugung und ihrem Gewissen\nabzustimmen.\n\n© Katholisches Medienzentrum, 15.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-15 11:29", "author": "Regula Pfeifer"}