{"id": "die-jungfrau-von-orleans-ist-seit-100-jahren-heilig", "tag": "International", "title": "Die «Jungfrau von Orleans» ist seit 100 Jahren heilig", "text": "\nDie heilige Johanna – eine so emblematische wie schräge Figur in Frankreichs Geschichte. Sie wurde als Ketzerin verbrannt und später rehabilitiert. Politische Instrumentalisierungen begleiten sie durch die Jahrhunderte.\nAlexander Brüggemann\nMan stelle sich vor: Eine 16-jährige Bauerntochter aus einem winzigen Dorf würde ins Berliner Kanzleramt vorgelassen und erläuterte Angela Merkel klipp und klar, sie höre Stimmen und müsse die Bundeswehr demnach unverzüglich gegen England führen, um dann die Kanzlerin zur Königin Europas krönen zu lassen.\nMerkel lässt es geschehen, Verteidigungsministerin Annegret Kramp-Karrenbauer auch. Und das Mädchen landet Siege.\nRehabilitiert und geadelt\nNun, Herrschaftsstrukturen und -ausübung haben sich in sechs Jahrhunderten stark geändert. Aber im Prinzip lief es so ab: Jeanne Darc (später, rehabilitiert und geadelt: d’Arc), 16-jährige Bauerntochter aus dem Kaff Domremy in Lothringen, überzeugt im Frühjahr 1429 in Chinon an der Loire den flügellahmen Dauphin Charles, Frankreichs Thronfolger, nach fast 100 Jahren Krieg seine Truppen gegen die übermächtigen Burgunder und Engländer zu führen.\nSie erhalte ihre Befehle von der heiligen Katharina, dem heiligen Michael und der heiligen Margarete, deren Stimmen sie höre. Die historische Kurzversion: Sie bekommt, eigentlich unglaublich, tatsächlich den Marschbefehl, reitet in Männerkleidern gegen das besetzte Orleans – und siegt, obwohl sie von einem Pfeil getroffen wird.\nScheitern und Verrat\nIm Juli 1429 wird der Dauphin – wie vorhergesagt – als König Karl VII. in der Kathedrale von Reims gekrönt. Es folgen Hofintrigen und Verzögerungen; der König will sie nicht gegen das besetzte Paris ziehen lassen. Als sie es am Ende doch darf, scheitert sie militärisch, wird verraten, gerät im Mai 1430 in burgundische Gefangenschaft, wird an die Engländer ausgeliefert.\nIhre letzte Lebensstation: Rouen, Hauptstadt der Normandie, wo man heute noch die Schauplätze von 1431 in einem regelrechten Parcours abgehen kann: zwei ihrer Gefängnisse, Orte der Demütigung und kirchengerichtlicher Verhöre; den Gerichtssaal im alten Bischofspalast, wo spitzfindige Theologen die ungebildete Magd in die Enge trieben.\nDer Richtplatz\nSchliesslich ihre Richtstätte am Marktplatz. 30. Mai 1431: Johanna, die Siegerin von Orleans, brennt in Rouen auf dem Scheiterhaufen, als vermeintlich überführte Ketzerin. Ihre Asche wird in die Seine gestreut, um keine möglichen Reliquien zu hinterlassen.\nWo die «heilige Jungfrau» starb, erhebt sich heute die eindrückliche Johanna-Kirche aus dem Jahr 1979, eingeweiht durch Staatspräsident Valery Giscard d’Estaing. In den unkonventionellen Raum sind 13 prächtige Glasfenster aus dem 16. Jahrhundert integriert.\nDer Tourismus\nRouen hat längst seinen Frieden mit seinem berühmtesten Opfer gemacht. Schon 1456, nach Kriegsende, wurde der Prozess von 1431 wegen Formfehlern neu aufgerollt, die Hingerichtete rehabilitiert und ihre Familie geadelt. Johanna von Orleans, Jeanne d’Arc, Jeanne la Pucelle, mit 19 Jahren verbrannt, ist heute ein Kapital der Hauptstadt der Normandie, ein attraktiv aufbereitetes touristisches Produkt.\nSeit 2015 ist der Bischofspalast nahe der gotischen Kathedrale Heimstatt des «Historial Jeanne d’Arc», das mit modernster Projektionstechnik so suggestiv wie informativ durch das kurze Leben und das lange Nachwirken der Johanna führt. Zeugen und Protagonisten der Prozesse von 1431 und 1456 erzählen, auf die Gemäuer projiziert, ihre Version. Beklemmend die Kunstinstallation im Innenhof: die Richter von einst, grobe schwarze Holzklötze in Drohposen.\nSelig- und Heiligsprechung\nSehr spät, im 19. Jahrhundert, wurde unter den Vorzeichen des Ringens zwischen politischem Katholizismus und liberalem Laizismus Johannas Heiligsprechungsprozess eröffnet. Zugleich betrieb Frankreichs politische Linke die Einrichtung eines Nationalfeiertags zu Ehren des einfachen Mädchens aus dem Volke. 1909 erfolgte die Seligsprechung und vor 100 Jahren, am 16. Mai 1920, als sich das laizistische und antiklerikale Klima im Land beruhigt hatte, die Heiligsprechung.\nPolitische Instrumentalisierungen begleiten Jeanne d’Arc durch die Jahrhunderte. So betonten katholische Monarchisten ihre tiefe Frömmigkeit und ihre Nähe zur Jungfrau Maria. Antiklerikale und Republikaner unterstrichen ihren Mut gegenüber der Obrigkeit, ihre Liebe zu Frankreich und ihre einfache Herkunft. Im Zweiten Weltkrieg versuchten sowohl der Widerstand als auch das Vichy-Regime, ihren Mythos für sich zu vereinnahmen.\n\n© Katholisches Medienzentrum, 16.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-16 12:24", "author": "Alexander Brüggemann"}