{"id": "die-neuen-corona-regeln-kath-ch-sucht-best-practice-modelle", "tag": "Schweiz", "tag2": "Schweiz", "title": "Die neuen Corona-Regeln: kath.ch sucht Best-Practice-Modelle", "text": "\nDie Kathedrale St. Gallen überlegt, Securitas-Mitarbeiter für die Kontrolle der Corona-Regeln zu engagieren. Andere setzen auf Freiwillige. Wie schaffen es Gemeinden, bei einer Abdankung pietätvoll die Namen zu erfassen? Fragen über Fragen. kath.ch sucht nach Lösungen – und freut sich über Vorschläge.\nSeit Montag gelten verschärfte Corona-Richtlinien. Ein anonymer Gottesdienstbesuch ist nicht mehr möglich, die Gläubigen müssen entweder ihre Kontaktdaten angeben oder ihr Zertifikat zeigen.\nMit oder ohne Zertifikat?\nEs gibt zwei Typen von Gottesdienst: mit Zertifikat – dafür mit vielen Gläubigen in der Kirche und ohne Maskenpflicht. Oder ohne Zertifikat – dafür mit Maskenpflicht, maximal 50 Gläubigen und der Pflicht, die Kontaktdaten zu erfassen.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nEin Priester schützt sich mit Schutzmaske und einem Schild aus Plexiglas.\n\n\n\nViele Gemeinden sind unschlüssig, wie sich die Richtlinien am besten umsetzen lassen. Vor allem die Abdankungen machen den Pfarreien zu schaffen. «Wie schaffen wir es, pietätvoll nach den Namen zu fragen, wenn die Angehörigen voller Trauer in die Kirche kommen?», sagt ein Seelsorger zu kath.ch.\nErfahrungen austauschen\nWelche Möglichkeiten gibt es, um die Kontaktdaten effizient zu erfassen – ohne dass es zu Ansammlungen vor der Kirchentür kommt? Welche Modelle haben sich in der Vergangenheit bewährt? Wie geht man mit Firmgruppen um, wenn es viele ungeimpfte Jugendliche gibt? Und wo gibt es Unklarheiten?\nFragen über Fragen. kath.ch sucht nach Lösungen und bittet die Pfarreien, uns ihre Erfahrungen mitzuteilen: redaktion@kath.ch. Was funktioniert – und was funktioniert nicht? Vielen Dank für Ihren Input! (rr)\n\n\nGeschützt: St. Peter und Paul in Zürich verstösst gegen Corona-Regeln\n\n\n© Katholisches Medienzentrum, 14.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-14 10:21", "author": "rr"}