{"id": "die-offenen-fragen-in-freiburg", "tag": "Kommentar", "tag2": "Kommentar", "title": "Die offenen Fragen in Freiburg", "text": "\nDer neue Skandal im Bistum Lausanne, Genf und Freiburg soll nicht zum Ablenkungsmanöver für die eigentlichen Probleme in der Kirche werden. Das schreibt kath.ch-Redaktionsleiter Raphael Rauch in seinem Kommentar.\nDer Westschweizer Bischof Charles Morerod ist nicht zu beneiden. Da hofft das Bistum auf einen Neuanfang – und dann machen Enthüllungen über das Sexleben des designierten Kathedralpfarrers diesen Neuanfang zunichte.\nDabei stören sich vor allem Biedermänner und Bigotte an den Enthüllungen. Trifft der Bericht in der Wochenzeitschrift «L’Illustré» zu, dann ist dem designierten Kathedralpfarrer nichts Strafbares vorzuwerfen. Der Verein der vom Zölibat betroffenen Frauen behauptet schon seit Jahren: Nur ein Viertel aller Priester lebt wirklich keusch.\n«Der eigentliche Skandal liegt woanders.»\nDer eigentliche Skandal liegt woanders: in der Bagatellisierung und Vertuschung von sexuellen Übergriffen auf Minderjährige. Die offenen Fragen in Freiburg lauten:\nWie konnte es dazu kommen, dass eine Aktennotiz von 2001 angeblich verschwand? Dass es 2012 Hinweise auf den Übergriff gab – Paul Frochaux dennoch zum Kathedralpfarrer befördert wurde? Dass Frochaux 2016 dann doch nicht zum Bischofsvikar befördert wurde? Dass zum Jahreswechsel 2019/2020 noch von einer nichtssagenden Aktennotiz die Rede war, nun aber bekannt wird, dass dort auch das Wort «Pädophilie» vorkommt? Und warum reagierte die Bistumsleitung nur auf öffentlichen Druck?\n«Die einzig mögliche Reaktion bleibt: schonungslose Aufklärung.»\nEs bleiben also viele Fragen offen. Die Glaubwürdigkeit der Kirche hat wieder einmal stark gelitten. Die einzig mögliche Reaktion bleibt: schonungslose Aufklärung. Natürlich braucht es einen Erneuerungsprozess, der auch die Biedermänner und Bigotten hinter sich lässt. Dabei muss klar sein: Missbrauch und ein nicht-zölibatär lebender Priester sind zwei völlig verschiedene Dinge. In diesem Sinne ist zu hoffen, dass der neue Skandal nicht zum Ablenkungsmanöver für die eigentlichen Probleme in der Kirche wird. Und mit Kirche ist nicht nur das Bistum Lausanne, Genf und Freiburg gemeint.\n\n\nNeuer Schock im Westschweizer Bistum\n\n\n© Katholisches Medienzentrum, 16.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-16 14:46", "author": "Raphael Rauch"}