{"id": "die-mitte-kantonalparteien-duerften-mutterpartei-folgen", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Die Mitte»: Kantonalparteien dürften Mutterpartei folgen", "text": "\nDer neue Parteiname «Die Mitte» dürfte sich bei den CVP-Kantonalparteien mehrheitlich durchsetzen. Skeptische Sektionen schieben den Entscheid allerdings auf die lange Bank oder erwägen einen Doppelnamen wie beispielsweise «CVP – Die Mitte».\nAm vergangenen Samstag hatten die Delegierten der CVP Schweiz trotz kritischer Stimmen im Vorfeld deutlich mit 325 zu 57 Stimmen dem Namenswechsel mit der Bezeichnung «Die Mitte» zugestimmt. Nun liegt der Ball bei den Kantonalsektionen.\nBereits im ersten Quartal 2021 dürften mindestens zehn Kantonalparteien ihren Entscheid zum neuen Parteinamen fällen, wie eine Umfrage der Nachrichtenagentur Keystone-SDA bei 19 kantonalen Parteisektionen der CVP ergeben hat. Ein entsprechender Zeitplan besteht in den Kantonen Glarus, Appenzell Ausserrhoden, Aargau, Luzern, Zürich, Thurgau, Freiburg, Basel-Stadt, Appenzell Innerrhoden und Obwalden.\nDas Parteipräsidium wird dabei jeweils einen Antrag zuhanden der Delegiertenversammlungen (DV) stellen. Am weitesten fortgeschritten ist die Meinungsbildung derzeit in Glarus, Appenzell Ausserrhoden, im Wallis und in Schaffhausen.\nSchnelle Ausserrhodner\nBereits Anfang November segnete die Parteibasis der CVP Glarus an einer Mitgliederversammlung mit einem Ja-Anteil von 84 Prozent den Namenswechsel und die Fusion mit der BDP ab, damals unter dem Vorbehalt der Zustimmung auf gesamtschweizerischer Ebene. «Die Mitte Glarus» wird im ersten Quartal 2021 gegründet», erklärt denn auch Parteipräsident Peter Landolt.\nNoch schneller könnte es in Appenzell Ausserrhoden gehen. Der Parteivorstand habe sich vor der DV der CVP Schweiz einstimmig für die Namensänderung in ?Die Mitte? ausgesprochen, sagt Präsidentin Claudia Frischknecht. Stimmten die Parteimitglieder an der Hauptversammlung der Änderung zu, erfolge der Wechsel analog der nationalen Partei bereits per 1. Januar 2021.\nEs fällt auf, dass in Kantonen, in denen sich Widerstand gegen den neuen Namen manifestiert hat, der Entscheid später erfolgt, etwa in Baselland erst auf Ende 2021. Die Kantonalparteien haben fünf Jahre Zeit, um ihren Namen zu ändern. Auf diesen Spielraum beruft sich die CVP ausdrücklich im Ober- und im Unterwallis, im Jura, in Uri und Nidwalden.\nKeine Eile\nStark umstritten ist der neue Name im Wallis: An einer Parteiversammlung vom 20. August hatten sich 90 Prozent der Parteimitglieder im Oberwallis für den Erhalt des Namens «CVP Oberwallis» ausgesprochen. Die CVP Oberwallis sei eine Marke, die funktioniere, sagt Präsidentin Franziska Biner. Eine Namensänderung sei daher aktuell kein Thema. «Vielleicht findet in fünf Jahren eine weitere Konsultation statt, aber im Moment hat das für uns wirklich keine Priorität», so Biner.\nGegenwind für den neuen Namen gibt es auch im Unterwallis. Gemäss Parteipräsident Joachim Rausi lehnt die Parteileitung den Namen «Die Mitte» ab. Auch im Jura wird an die Fünfjahres-Frist erinnert. Die Mehrheit der Vertreter der CVP Jura habe an der DV zwar für eine Namensänderung gestimmt, auf kantonaler Ebene sei aber mit einer starken Opposition gegen den neuen Namen zu rechnen.\nNicht eilig haben es die Sektionen Uri und Nidwalden. Das Thema müsse jetzt kantonal diskutiert werden, sagt der Urner Parteipräsident Flavio Gisler. Man habe ja mehrere Jahre Zeit, sich zu entscheiden. Die CVP Nidwalden will die Namensgebung parteiintern intensiv diskutieren, bevor ein Entscheid gefällt wird. Die CVP Schaffhausen will vorerst weiter als «CVP» auftreten. Bei den Gesamterneuerungswahlen 2020 sei man als «CVP – Die Mitte» angetreten, sagte Parteipräsidentin Nathalie Zumstein.\nIn Graubünden gibt es vorerst keinen Zeitplan. Ab dem 1. Januar 2021 seien die CVP Graubünden und die BDP Graubünden Schwesterparteien, sagt Kevin Brunold, Parteipräsident der CVP Graubünden. Die Namensfrage soll «in nächster Zeit» mit den Parteispitzen erörtert werden.\n«Die Mitte»\nDeutlichen Anklang findet ein Neuauftritt als «Die Mitte» bei den Parteispitzen im Aargau, in Luzern und Zürich. Die CVP Aargau sei 2020 bei den Grossratswahlen bereits als «CVP Die Mitte» angetreten und die Parteidelegierten hätten die Namensänderung auf nationaler Ebene begrüsst, lässt Parteipräsidentin Marianne Binder-Keller ausrichten.\nEinstimmig für «Die Mitte» spricht sich die Parteileitung der CVP Luzern aus, wie Präsident Christian Ineichen feststellt. Auch das Präsidium der CVP Kanton Zürich begrüsst den Namenswechsel.\n«CVP» werde künftig im Thurgau nicht mehr im Namen erscheinen, wenn es nach dem Willen der Parteileitung gehe, stellt Parteipräsident Paul Rutishauser fest. Allerdings gebe es eine Gruppe, die am Name «Die Mitte ? CVP Thurgau» festhalten wolle. «Sie halten das «C» für die DNA der Partei und sind der Meinung das «C» vermittle Werte und Inhalte der Partei besser», so Rutishauser.\nNoch offen wie sich die Partei künftig nennen wird, ist es in St. Gallen und Freiburg. Kürzliche Mitgliederbefragungen hätten deutlich die Bereitschaft zur Änderung signalisiert, erklärt der Geschäftsführer der CVP St. Gallen Pius Bürge. Der Präsident der Freiburger CVP, Damiano Lepori sagt, er sei zwar für eine Änderung, aber gegen den Namen «Die Mitte».\nMit Zusatz «CVP»\nOffen scheint die Namensfrage auch in Appenzell Innerrhoden. Dort stehen sich nach Angaben von Stefan Ledergerber, Präsident der CVP Appenzell Innerrhoden, praktisch zwei gleichstarke Lager für und gegen den neuen Namen gegenüber. Ledergerber rechnet damit, dass schliesslich die Variante «CVP – Die Mitte» als Name gewählt wird. Auch in Obwalden liebäugelt der Parteivorstand mit «CVP plus Zusatz». (sda)\n\n\nEntscheidungshilfe für parteiverdrossene CVP-Mitglieder\n\n\n© Katholisches Medienzentrum, 02.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-02 12:33", "author": "sda"}