{"id": "die-klimabewegung-ist-keine-kirche", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Die Klimabewegung ist keine Kirche»", "text": "\nDer Dokumentarfilm «I Am Greta», der jüngst am Zurich Film Festival mit dem Science Film Award ausgezeichnet wurde, begleitet die junge schwedische Klimaaktivistin Greta Thunberg auf ihrer Mission, den Klimawandel zu stoppen. Der Religionswissenschaftler und Medienethiker Baldassare Scolari erklärt im Interview, warum Greta nur im antiken Verständnis eine Märtyrerin ist.\nSarah Stutte\n\n\n\n\n\n\n\n©  Sarah Stutte\n\n\nReligionswissenschaftler und Medienethiker Baldassare Scolari\n\n\n\nSie haben den Film bereits gesehen. Wie beurteilen Sie die Darstellung der Greta Thunberg?\nBaldassare Scolari: Mir hat gefallen, dass Greta hier humanisiert wird. Letzten Endes ist sie immer noch ein junges Mädchen, das auch mal weint. Als Aufruf zu politischen Aktionen finde ich den Film jedoch zu brav. Dazu hätte er stärker betonen müssen, wie niederträchtig es ist, dass ältere weisse Männer ein Mädchen attackieren, das sich auf wissenschaftliche Fakten bezieht.\nZudem orientiert sich «I Am Greta» narrativ fast zu sehr am 20. Jahrhundert, als sich globale Proteste noch stark an einzelnen politischen Ikonen orientierten. Im heutigen digitalen Zeitalter funktionieren diese zunehmend in Schwarmbewegungen, da jedes Land mit seinen eigenen Problemen durch die Klimaveränderungen zu kämpfen hat und deshalb einzelne Leitfiguren als Anführer*innen zumindest langfristig nicht mehr so gut funktionieren.\nWas macht Greta besonders?\nScolari: Sie ist sehr medienaffin. Einerseits durch ihre für ihr Alter grossen rhetorischen Fähigkeiten, insbesondere auch in Fremdsprachen. Zudem war sie das erste Kind, das in dieser Form öffentlich protestiert hat. Alleine vor dem schwedischen Parlamentsgebäude, mit einem Schild und einer klaren Botschaft darauf, die sich gut transportieren lässt. Darüber hinaus wirkt sie enorm authentisch. Durch ihren Autismus kann sie sich nicht inszenieren, sie fühlt die Dinge so, wie sie sie sagt.\n\n\n\n\n\n\n\n©  zVg / filmcoopi.ch\n\n\nGreta Thunberg - Szene aus \"I am Greta\"\n\n\n\nSehen Sie sie als eine Art Heiligenfigur? Einen weiblichen Franz von Assisi, der sich für die Schöpfung einsetzt?\nScolari: Mit religiösen Deutungsmustern sollte man hier vorsichtig sein, zumal sich sowohl Greta als auch der Film in meinen Augen nicht auf religiöse Weltbilder beziehen. Man könnte aber sagen, dass die Prämisse der Klimabewegung auf einem absoluten Wert basiert: das Recht der Menschheit, eine würdige und lebbare Zukunft zu haben. Das muss nicht unbedingt religiös gedeutet werden, sondern kann auch an das ethische «Prinzip Verantwortung» des deutsch-amerikanischen Philosophen Hans Jonas anschliessen. \n\n\n\n\n\n\n\n©  zVg / filmcoopi.ch\n\n\nSzene aus «I Am Greta»\n\n\n\nTrotzdem hat eine Ikonisierung eine religiöse Konnotation…\nScolari: Ja, aber genauso könnte man dann sagen, dass Roger Federer für viele Schweizer eine fast religiöse Instanz ist. Der Prozess der Säkularisierung hat dazu geführt, dass bestimmte Mechanismen der Bedeutungsstiftung, die in der Antike und im Mittelalter vor allem in einem religiösen Kontext eine Rolle spielten, heute im politischen Sprachgebrauch gebräuchlich sind. Doch die Klimabewegung ist keine Kirche, die sich auf Gott oder andere transzendente Mächte beruft.\n«Der Film zeigt, dass für Greta dieser Weg auch eine Art Therapie ist.»\nWas geniesst sie an dieser Aufmerksamkeit?\nScolari: Da sie vorher, wie sie selbst sagt, nicht viele Freunde hatte, geniesst sie es sicher, mit Gleichaltrigen zusammen zu sein und sich über ähnliche Wertvorstellungen auszutauschen. Der Film zeigt, dass für Greta dieser Weg auch eine Art Therapie ist, es tut ihr gut, ein Ziel zu haben und sich dafür stark zu machen.\nDoch Greta leidet auch: An Anorexie, wie sie erzählt und an der grossen Verantwortung, die sie trägt…\nScolari: Ich finde es gut, dass der Film ihr problematisches Essverhalten thematisiert, denn Essstörungen sind weit verbreitet unter Jugendlichen ihres Alters. Die Szene auf hoher See, in der sie die ganze Härte des Drucks spürt, der auf ihren Schultern lastet, ist in der Tat sehr bewegend und nimmt uns als Zuschauer in die Pflicht. Denn es ist nicht richtig, dass ein 16-jähriges Mädchen sich alleine so verantwortlich fühlen muss.\n«Greta ist sich bewusst, dass sie von manchen Politikern benutzt wird.»\nGleicht ihre Aufopferung einem Martyrium?\nScolari: Im vorchristlichen Kontext bedeutete das griechische Wort «martyréo» Zeugnis über eine Tatsache oder Wahrheit ablegen. Eine solche Person konnte in diesem Sinne aber auch ein Ankläger sein. Die Zeugenschaft fand in der Sprache ihren Ausdruck, nicht wie im christlichen Verständnis durch ein körperliches Leiden und den Tod. Nur im antiken Sinne einer sprachlich abgelegten Zeugenschaft trifft die Bezeichnung also auf Greta zu. Sie bezeugt äusserst allarmierende wissenschaftliche Erkenntnisse über den anthropogenen Klimawandel und klagt vor der weltlichen Öffentlichkeit bestimmte Politiker für ihr Nichtstun an.\n\n\n\n\n\n\n\n©  zVg / filmcoopi.ch\n\n\nGreta Thunberg - Szene aus \"I am Greta\"\n\n\n\nWird sie nicht trotzdem letzten Endes nur von Staatsoberhäuptern, Medien und Unternehmen instrumentalisiert?\nScolari: Als öffentliche Person wird man unweigerlich instrumentalisiert. Greta ist sich aber bewusst, dass sie von manchen Politikern benutzt wird, um sich ein grünes Mäntelchen umzuhängen. Ohne ihre Präsenz hätte die jugendliche Klimabewegung jedoch auch nicht zu ihrer Stärke gefunden. Um sich eine Stimme zu verschaffen war es deshalb wichtig, in einer ersten Phase weltweit mit Entscheidungsträgern zu reden. Im weiteren Verlauf sollte sich aber die Klimabewegung stärker organisieren, weiter vernetzen und mit originellen Protestformen und Aktionen des friedlichen zivilen Ungehorsams den Druck auf die Politik und die Gesellschaft erhöhen. Das kann selbstverständlich Greta nicht alleine machen, sonders ist Aufgabe einer global vernetzten Bewegung. \n«I Am Greta» startet am 16. Oktober im Kino. Rezension zum Film.\n\nKlima-Jugendliche streiken wieder\n\n\n© Katholisches Medienzentrum, 15.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-15 11:55", "author": "Sarah Stutte"}