{"id": "die-bischoefe-verzichten-an-fronleichnam-auf-prozessionen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Die Bischöfe verzichten an Fronleichnam auf Prozessionen", "text": "\nDer Bund erlaubt Gottesdienste im Freien und Prozessionen mit maximal 300 Gläubigen. Hinzu kommen die liturgisch Mitwirkenden. Trotzdem verzichten die Schweizer Bischöfe auf Prozessionen.\nRaphael Rauch\n«Bei uns ist Fronleichnam kein öffentlicher Feiertag mehr. Darum wird das Fest im Sonntagsgottesdienst gefeiert», teilt Sabine Rüthemann mit, die Sprecherin des Bistums St. Gallen. Bischof Markus Büchel werde an Fronleichnam «seinen üblichen Tagesablauf haben, aber sicher speziell Fronleichnam im Gebet aufnehmen». Prozessionen gebe es zwar in ländlichen Gemeinden, nicht aber am Bischofssitz.\nPremiere für Bischof Joseph Bonnemain\nAuch Bischof Felix Gmür werde an keiner Prozession teilnehmen, sagt Sprecher Hansruedi Huber. Der Bischof von Basel mache heute «wie immer an verschiedenen Orten Aushilfe».\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nBischof Joseph Bonnemain feiert Eucharistie.\n\n\n\nFür Joseph Bonnemain wird das heutige Fronleichnamsfest eine Premiere: Zum ersten Mal wird der neue Bischof von Chur in einem Pontifikalamt dem Hochfest vorstehen. Laut Sprecher Arnold Landtwing feiert er Fronleichnam in der Kathedrale von Chur – ohne Prozession.\nBischof Charles Morerod feiert in Romont\nDer Bischof von Lausanne, Genf und Freiburg, Charles Morerod, zelebriert heute das Hochfest in Romont FR. Weihbischof Alain de Raemy feiert in der Kathedrale von Freiburg, die auch auf «La Télé» übertragen werde, teilt Sprecherin Laure-Christine Grandjean mit – ebenfalls ohne Prozession.\n\n\n\n\n\n\n\n© Georges Scherrer\n\n\nBischof Charles Morerod\n\n\n\nDer Bischof von Sitten, Jean-Marie Lovey, wird der Pfarreimesse in der Kathedrale vorsehen. «Die Pfarreien von Sitten feiern dieses Jahr Fronleichnam nicht zentral auf dem Hauptplatz in Sitten, sondern in ihren Pfarrkirchen wie an den gewöhnlichen Sonntagen – ohne Prozession», sagt Sprecher Paul Martone.\nAuch die Äbte von Einsiedeln und St. Maurice verzichten auf Prozessionen\nAuch der Bischof von Lugano, Valerio Lazzeri, verzichtet auf eine Prozession. Laut seinem Sprecher Luca Montagner feiert er in der Kathedrale von Lugano ein Pontifikalamt.\nBei den Territorialäbten von Einsiedeln und St. Maurice, Urban Federer und Jean César Scarcella, gibt es heute ebenfalls keine Prozession.\n\n„Aus Fronleichnam muss ein lebendiger Leib werden“: Warum der Abt von Engelberg das Hochfest umgekrempelt hat\n\n© Katholisches Medienzentrum, 03.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-03 07:48", "author": "Raphael Rauch"}