{"id": "die-kvi-scheitert-am-staendemehr-der-gegenvorschlag-muss-schnell-kommen", "tag": "Schweiz", "title": "Die KVI scheitert am Ständemehr: «Der Gegenvorschlag muss schnell kommen»", "text": "\nDer Erfolg war zum Greifen nah – doch die Konzernverantwortungsinitiative (KVI) scheitert am Ständemehr. Kirchliche KVI-Befürworter fordern eine sofortige Umsetzung des Gegenvorschlags.\nRaphael Rauch\n«Ich bin enttäuscht», sagt Bernd Nilles vom Fastenopfer. «Das Volks-Ja zeigt: Für die Bevölkerung ist klar, dass Schweizer Konzerne auch im Ausland Verantwortung übernehmen müssen.» \n\n\n\n\n\n\n\n© CIDSE/Fastenopfer\n\n\nBernd Nilles\n\n\n\nBundesrat und Wirtschaftsverbände müssten nun dafür sorgen, «dass diesem Wunsch der Bevölkerung entsprochen wird. Das Ja der Mehrheit der Bevölkerung ermutigt uns, unsere Arbeit im Bereich der Menschenrechte weiterzuführen.»\n«Menschenrechte und Umweltschutz hochhalten»\nDas Fastenopfer gehörte zusammen mit der reformierten Organisation «Brot für alle» zu den Initianten. Trotz der knappen Niederlage habe sich der Einsatz in den letzten Jahren gelohnt. «Selten hat eine politische Kampagne so viel bewegt und zu derart intensiver Diskussion angeregt», sagt Nilles. \n«Die breite Unterstützung von tausenden von Freiwilligen, im kirchlichen Umfeld und in der Zivilgesellschaft zeigt, was der Bevölkerung wichtig ist: eine wirtschaftlich starke Schweiz, die aber auch die Menschenrechte und den Schutz der Umwelt hochhält.»\nFrauenbund: «Wir müssen hinschauen»\nDie Debatte habe zu einer Sensibilisierung geführt. «Vor einigen Jahren sprachen nur wenige über Menschenrechtsverletzungen durch Schweizer Konzerne. Heute bestreitet niemand mehr, dass sich auch Unternehmen an Menschenrechte und Umweltstandards halten müssen – auch im Ausland», sagt Nilles.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nSimone Curau-Aepli\n\n\n\nÄhnlich sieht das Simone Curau-Aepli, Präsidentin des Schweizerischen Katholischen Frauenbundes (SKF): «Viele Menschen sind erwacht. Das Bewusstsein ist da, dass hingeschaut werden muss.»\nNicht auf Kosten von armen Ländern Reichtum erwirtschaften\nDer Gegenvorschlag, der nun in Kraft trete, müsse nicht der letzte Schritt sein, sagt Curau. Die gesetzlichen Grundlagen, mit denen Unternehmen verstärkt in die Pflicht genommen werden könnten, sollten nun Schritt für Schritt erarbeitet werden.\nAuf internationaler Ebene brauche es diplomatische Bemühungen um Abkommen, sagt Curau. Mit dem hohen Ja-Anteil sei die Schweizer Diplomatie zum Handeln aufgefordert. Vielen Menschen im Land sei bewusst geworden, dass der eigene Reichtum nicht mehr auf Kosten der ärmeren Länder wachsen dürfe.\nJugendarbeit: «Wir machen auf Missstände aufmerksam»\nZu den kirchlichen Unterstützern gehört auch Viktor Diethelm von der Deutschschweizer Fachstelle für offene kirchliche Jugendarbeit. «Das Resultat zeigt, dass die Menschen in der Schweiz gegenüber den Umständen der Produktion von Gütern sensibler geworden sind», sagt Diethelm. \n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nViktor Diethelm, Leiter der Deutschschweizer Fachstelle für offene kirchliche Jugendarbeit\n\n\n\n«Es bleibt eine wichtige Aufgabe der offenen kirchlichen Jugendarbeit, zusammen mit jungen Menschen kritisch hinzuschauen und auf Missstände aufmerksam zu machen. Sei es bei Verletzungen von Menschenrechten oder der Ausbeutung der Mitwelt. Ich sehe bei jungen Menschen deutlich, dass das globale Bewusstsein keine Wohlstandsbewahrung und keinen Profit mehr duldet, wenn sie auf Kosten von Mitmenschen und der Umwelt gehen.»\n\n\n\n\n\n\n\n©  zVg\n\n\nFranziska Driessen-Reding, Präsidentin der Zürcher Exekutive.\n\n\n\nEnttäuscht vom Ergebnis ist Franziska Driessen-Reding, Präsidentin der Zürcher Katholiken. «Ich erwarte, dass der Bundesrat und die Wirtschaft nun ihr Versprechen halten. Schwarze Schafe müssen enttarnt werden. Die Zusammenarbeit mit der EU darf nicht verweigert werden und der Gegenvorschlag muss sobald wie möglich umgesetzt werden.»\nCVP-Nachwuchs: Das Parlament muss nun liefern\nAuch wenn die offizielle CVP gegen die KVI war: Es gab in der Partei auch andere Stimmen. Etwa jene vom Parteinachwuchs. Glenn Steiger ist Parteisekretär der CVP in Solothurn und engagiert sich für das Kloster Mariastein. \n\n\n\n\n\n\n\n©  zVg\n\n\nGlenn Steiger\n\n\n\n«Das äusserst knappe Scheitern der Konzernverantwortungsinitiative ist ein klares Statement für mehr Unternehmensverantwortung. Wir sind nicht mehr bereit zu akzeptieren, dass Schweizer Unternehmen im Ausland Straftaten begehen und dafür nicht belangt werden», sagt Steiger. «Das Parlament steht nun in der Pflicht, sicherzustellen, dass der vielgepriesene Gegenvorschlag diesem Wunsch gerecht wird. Wir werden uns nicht mit einer Alibiübung auf Papier zufriedengeben!»\n«Kirche und christlicher Glaube haben an Kontur gewonnen»\n«Die letzten Monate haben einiges sichtbar gemacht: Sind die Kirchen engagiert, haben eine klare Haltung, gut in ihrer Sozialethik begründet, und kann die Abstimmung gewonnen werden, geniessen sie weder Freiraum noch Vorzugsbehandlung», sagt Thomas Wallimann-Sasaki. Der Sozialethiker leitet das Institut «ethik22».\n\n\n\n\n\n\n\n© Andreas C. Müller\n\n\nThomas Wallimann-Sasaki\n\n\n\n«Es wurde mit härtesten Bandagen gekämpft – auch innerhalb der Kirche. Die Botschaft vom Reich Gottes auf der ganzen Welt konkret zu machen, ist gerade auch innerhalb der Kirchen umstritten», sagt Wallimann-Sasaki. Er ist überzeugt: «Kirche und christlicher Glaube haben an Kontur gewonnen.» \nDer Sozialethiker will sich auch weiterhin an Franziskus’ Schrift «Laudato si» orientieren: «Gehen wir singend voran! Mögen unsere Kämpfe und unsere Sorgen um diesen Planeten uns nicht die Freude und die Hoffnung nehmen.»\n\n\nCSU-Minister: Warum die KVI auch für Deutschland wichtig ist\n\n\n© Katholisches Medienzentrum, 29.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-29 16:12", "author": "Raphael Rauch"}