{"id": "die-erstkommunion-ist-nicht-etwas-ausschliesslich-kirchliches", "tag": "Schweiz", "title": "«Die Erstkommunion ist nicht etwas ausschliesslich Kirchliches»", "text": "\nLuzern/Zürich, 13.6.19 (kath.ch) Die Feier der Erstkommunion ist für die meisten Familien vor allem ein Familienfest. Das sagt Monika Jakobs (60), Professorin für Religionspädagogik in Luzern. Dass nach diesem Initiationsritus alle Kinder regelmässig den Sonntagsgottesdienst besuchen, hält sie für unrealistisch.\nBarbara Ludwig\nIn manchen Pfarreien macht sich nach der alljährlichen Feier der Erstkommunion Frustration breit: Nur wenige der Kinder, die man zum Sakrament der Eucharistie hinführt, gehen in der Folge am Sonntag dann auch zur Kirche. Aus Sicht von Monika Jakobs, Professorin für Religionspädagogik und Katechetik am Religionspädagogischen Institut in Luzern, ist das eine seit längerem bekannte Realität, die man akzeptieren müsse.\n«Kein Einfallstor für Sonntagsgottesdienst»\n«Die Vorstellung, dass die Erstkommunion auf einmal ein grosses Einfallstor wäre für den Sonntagsgottesdienst, ist unrealistisch», sagt sie gegenüber kath.ch. Sie fügt aber auch gleich hinzu, dass das nicht unmittelbar mit einer falschen Vorbereitung auf die Erstkommunion zusammenhänge. Eine solche Vorstellung würde vielmehr bedeuten, dass nicht nur ein Kind, sondern ganze Familien ihre religiöse Praxis änderten. Das passiere nicht durch elf bis maximal 30 Stunden Erstkommunionvorbereitung.\n«Die Kinder, die bereits vor der Erstkommunion zur Kirche gehen und deren Familie in der Pfarrei anwesend ist, kommen auch nachher noch. Wer vorher nicht kommt, wird auch nachher dem Gottesdienst fernbleiben», stellt Monika Jakobs trocken fest. Man dürfe die Vorbereitung auf die Erstkommunion nicht mit unrealistischen Erwartungen überladen.\nIn guter Erinnerung bleiben\nFür die Expertin bedeutet das aber nicht, auf Ziele zu verzichten. «Man muss bescheiden und anspruchsvoll zugleich sein». Natürlich sollte die Vorbereitung religiöse Themen ansprechen und sich inhaltlich mit der Eucharistie befassen. Aus Sicht von Jakobs sind ein schöner Gottesdienst und ein freundlicher Umgang, die in guter Erinnerung bleiben, das A und O. «Ein Misserfolg wäre, wenn die Menschen nachher sagen: Da wird nicht gut gearbeitet. Keiner redet mit einem. Die Kinder fanden es langweilig.»\nDie Professorin ermuntert die für die Vorbereitung Zuständigen, sich nicht vom Fehlen der Kinder im Gottesdienst entmutigen zu lassen. Es sei erwiesen, dass die Erstkommunion für die meisten Familien vor allem ein Familienfest sei, das müsse man respektieren. «Es ist ein Fest, bei dem sich – wissenschaftlich gesprochen – die Familie auch konstituiert. Wer dazu eingeladen wird, gehört zur Familie. Ich finde, man darf das nicht gering bewerten.» Keinen Erfolg werde man haben, wenn man die Erstkommunion als etwas ausschliesslich Kirchliches propagieren wolle.\nSie hält denn auch gar nichts vom Verzicht auf ein Fest – auch wenn manche meinen, man sollte Pomp meiden, damit der Kontrast zum normalen Sonntagsgottesdienst nicht so gross sei. Die Erstkommunion sei ein Initiationsritus – und als solcher etwas Besonderes, so die Religionspädagogin. «Das muss man doch feiern.» Und zwar nicht alleine für sich. Die Frage, wie die Feier gestaltet werde, so dass sie sich nicht auf Äusserlichkeiten beschränke, sei eine Herausforderung. «Darüber soll man sich Gedanken machen und nicht die Feier ausfallen lassen.»\nMonika Jakobs glaubt nicht, dass das in der Deutschschweiz in den meisten Pfarreien praktizierte Modell der Hinführung zur Eucharistie generell ausgedient habe – bloss weil der Erfolg mit Blick auf den Besuch des Gottesdienstes ausbleibt. Dieses umfasst laut der Expertin traditionell eine gewisse Anzahl von regelmässigen Treffen für die Kinder, heutzutage zudem eines oder mehrere Elterntreffen sowie unmittelbar vor der Feier eine Art Probe. In der Regel finde die Vorbereitung klassenweise für einen bestimmten Jahrgang statt.\nGrosse religiöse Heterogenität\nOb ein Modell sinnvoll sei oder nicht, hänge davon ab, ob es den aktuellen Herausforderungen gerecht werde oder nicht. Als heutige Herausforderung bezeichnet Monika Jakobs die grössere religiöse Heterogenität unter den Kindern. «Diese Heterogenität macht vielen Katechetinnen und Katecheten Kummer.» Ebenso unterschiedliche Interessen der Kinder und Eltern, die nicht alle gleich viel Zeit in die Vorbereitung investieren könnten oder wollten.\n«Modelle sind erfolgreich, wenn in der Pfarrei viel los ist.»\nUnterschiedlich intensive Angebote der Vorbereitung könnten hier die Lösung sein, sagt die Professorin. So hätten die Familien die Möglichkeit, aus zwei oder drei Varianten diejenige auszuwählen, die ihren Bedürfnissen am meisten entspricht. Wichtig sei, unabhängig von der Wahl des Modells, die Erstkommunionkatechese mit anderen Aktivitäten der Gemeinde zu verknüpfen, damit sie nicht isoliert vom Gemeindeleben abläuft. «Die Modelle sind umso erfolgreicher, wenn das Gemeindeleben als Ganzes eine Rolle spielt und in einer Pfarrei viel los ist», weiss Jakobs.\nIndividuelle Vorbereitung ist problematisch\nEiner rein individuellen, nur innerhalb der Familie stattfindenden Vorbereitung, bei der das Kind dann zur Erstkommunion zugelassen wird, wenn es innerlich bereit ist, erteilt Monika Jakobs eine Absage. «Wer soll entscheiden, ob die Kinder bereit sind oder nicht? Die Eltern? Die Kinder wollen doch mit anderen Kindern spielen, sie haben Spass daran, wenn eine Gruppe gut geleitet ist.» Zudem entspreche die gemeinsame Vorbereitung dem ekklesialen Charakter der Eucharistie, die kein Sakrament für das «individuelle Seelenheil des Einzelnen» sei.\nBei einer individuellen Vorbereitung bestehe die Gefahr, dass man die nicht sehr engagierten Familien gar nicht erreicht – oder in ein System gerät, bei dem jeder eine massgeschneiderte Feier haben will wie bei der Eheschliessung, mahnt sie.\n\n\nAuf das schöne Fest folgt Ernüchterung\n\n\n© Katholisches Medienzentrum, 13.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-13 11:00", "author": "Barbara Ludwig"}