{"id": "die-inlaendische-mission-trauert-um-anton-roeoesli", "tag": "Schweiz", "tag2": "Schweiz", "title": "Die «Inländische Mission» trauert um Anton Röösli", "text": "\n15 Jahre lang war Anton Röösli Direktor der «Inländischen Mission» – von 1985 bis 2000. «Er war der erste Nichtgeistliche als Direktor», sagt Geschäftsführer Urban Fink-Wagner. Röösli ist am Samstag im Alter von 85 Jahren gestorben.\nRaphael Rauch\n«Und immer sind da Spuren deines Lebens, Gedanken, Bilder und Augenblicke. Sie erinnern uns an dich, machen uns glücklich und traurig; sie lassen uns dich nie vergessen.» Mit diesen Worten in der Todesanzeige gibt Anton Rööslis Familie den Tod des langjährigen Direktors der Inländischen Mission bekannt.\nNachfolger von Otto Wüst und Peter von Felten\n«Anton Röösli war vor seinem Amtsantritt Vizepräsident der ‹Inländischen Mission›, und zwar als Vertreter des Schweizerischen Katholischen Volksvereins, der damaligen Dachorganisation der männlichen katholischen Verbände und Vereine in der Schweiz», sagt Urban Fink-Wagner. Er ist Geschäftsführer der «Inländischen Mission» und damit einer von Rööslis Nachfolgern.\n\n\n\n\n\n\n\n©  zVg\n\n\nUrban Fink-Wagner, Historiker und Theologe\n\n\n\nBeim Schweizerischen Katholischen Volksverein wirkte Röösli als Zentralsekretär und Nachfolger des späteren Basler Bischofs Otto Wüst und des Priesters Peter von Felten. «Anton Röösli war ein ausgezeichneter Kenner der römisch-katholischen Kirche in der Schweiz», sagt Urban Fink-Wagner.\nMehr Laien in Führungspositionen – wegen des Priestermangels \n«Die Stelle als Direktor der Inländischen Mission wurde damals nicht ausgeschrieben, sondern Anton Röösli wurde direkt im Berufungsverfahren gewählt und wie gefordert auch von der Schweizer Bischofskonferenz bestätigt», erinnert sich der Geschäftsführer.\n\n\n\n\n\n\n\n©  Erzbistum Vaduz\n\n\nWolfgang Haas, heute Erzbischof von Vaduz, war von 1990 bis 1997 umstrittener Bischof von Chur.\n\n\n\nGrund für die Anstellung eines Laien sei der zunehmende Priestermangel gewesen. Die Schweizer Bischöfe wollten die Priester möglichst in der Seelsorge einsetzen «und nicht mehr mit Spezialaufgaben betrauen, wie das bei den geistlichen Vorgängern Rööslis noch der Fall gewesen war», sagt Urban Fink-Wagner.\nHaas-Krise im Bistum Chur\nDieser Wechsel sei für die «Inländische Mission» ein «Paradigmenwechsel» gewesen. «Sein Vorgänger Robert Reinle, der vor der ‹Inländischen Mission› als Diasporapfarrer tätig war und den Schweizer Klerus bestens kannte, konnte noch auf ein sehr breites geistliches Netzwerk zurückgreifen», sagt Urban Fink-Wagner.\n\n\n\n\n\n\n\n©  Keystone\n\n\nProtest vor der Kathedrale in Chur gegen Bischof Wolfgang Haas.\n\n\n\nFür Anton Röösli sei die neue Aufgabe eine Herausforderung gewesen – schliesslich galt es, in Zeiten von Säkularisierung und Kirchenaustritten die Spendeneinnahmen zu halten. Auch wegen der kirchenpolitischen Turbulenzen im Bistum Chur war das Ende der 1980er-, Anfang der 1990er-Jahre sehr schwierig. «Es erforderte den besonderen Einsatz der Mitarbeitenden der damaligen Geschäftsstelle», sagt Urban Fink-Wagner.\n2018 zieht die «Inländische Mission» von Zug nach Zofingen\nDie «Inländische Mission» war lange Zeit in Zug ansässig. Nachfolger von Anton Röösli wurde der Unternehmensberater Adrian A. Aellig. \n\n\n\n\n\n\n\n©  Martin Spilker\n\n\nAdrian Kempf, Ex-Geschäftsführer der Inländischen Mission, Ex-Präsident Paul Niederberger, Bischof Felix Gmür und der aktuelle Geschäftsführer Urban Fink-Wagner.\n\n\n\nBei der «Inländischen Mission» handelt es sich um das älteste katholische Hilfswerk der Schweiz. Es wurde im 19. Jahrhundert gegründet, um die Katholiken in der Diaspora zu unterstützen. Die Katholiken im reformierten Zürich waren über 100 Jahre lang Hauptnutzniesser der «Inländischen Mission».\n\n\n\n\n\n\n\n© Martin Spilker\n\n\nBischof Felix Gmür, der aktuelle IM-Präsident Peter Hegglin, Vorgänger Paul Niederberger (v. l.)\n\n\n\n2018 hat die «Inländische Mission» ihren Standort von Zug nach Zofingen AG verlegt. Grund dafür war die Totalsanierung des alten Standorts.\nGott in den Spuren des Lebens\nAnton Röösli ist am Samstag, 13. Februar, im Alter von 85 Jahren gestorben. Er hinterlässt seine Ehefrau Christel Röösli-Schumacher, Kinder und Enkelkinder. Röösli hatte ein Leben lang in den Spuren des Lebens nach Gott gesucht. Er hat viele glücklich gemacht – und bleibt auch der «Inländischen Mission» unvergesslich.\n\n\nKurt Kochs Schneider hielt Anton Cadotsch für den Bischof\n\n\n© Katholisches Medienzentrum, 17.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-17 17:20", "author": "Raphael Rauch"}