{"id": "die-schule-der-ingenbohler-schwestern-soll-weiterleben", "tag": "Schweiz", "title": "Die Schule der Ingenbohler Schwestern soll weiterleben", "text": "\nDas Theresianum in Ingenbohl soll nicht sterben. Damit die Schule der Ordensfrauen weiter bestehen kann, sollen zwei Initiativen gestartet werden. Kantonsratspräsident René Baggenstos sagt, warum er diese Vorstösse unterstützt.\nGeorges Scherrer\nIm Kanton Schwyz kennen alle die Abkürzung. Vom Dorf Ingenbohl führt eine steile Treppe hinauf zum Kloster Ingenbohl. Die Klosterschule hat FDP-Kantonsratspräsident René Baggenstos nicht besucht. Er ging unten in Ingenbohl zur Schule. Dennoch setzt er sich auch für die Privatschule oben bei den Ingenbohler-Schwestern ein.\nVielmehr nicht nur für sie, sondern auch für die anderen Privatschulen, darunter jene im Kloster Einsiedeln und Immensee, erklärt der FDP-Politiker gegenüber kath.ch. Die drohende Schliessung der Schule bei den Schwestern in Ingenbohl war der Anstoss dazu, dass der FDP-Kantonsratspräsident zwei Initiativen unterstützt.\nMit diesen soll die Lage der Schwyzer Mittelschulen verbessert werden. Ziel sei eine «dezentral gestaltete und fair finanzierte Mittelschullandschaft». Die eine Initiative verlangt, dass an der bewährten, dezentralen Mittelschulstruktur festgehalten wird. Die zweite Initiative fordert eine faire Mittelschulfinanzierung, sodass alle, unabhängig von einer kantonalen oder privaten Trägerschaft, gleichermassen unterstützt werden.\nIngenbohl benachteiligt\nDer Kanton will in Ingenbohl eine Schule schliessen, «die eine absolute Daseinsberechtigung hat». Dieser Schule gehe es nicht gut, weil der Kanton sie «jahrelang unterfinanziert» habe, so Baggenstos. «Die Leistungen der Schule, die von Toppqualität sind, hat der Kanton weniger gut honoriert, als dies für die kantonalen Schulen der Fall ist.»\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nDie \"Himmelsleiter\" zum Theresianum in Ingenbohl\n\n\n\nDie permanente Unterfinanzierung habe dazu geführt, dass die Schule in Ingenbohl in eine finanzielle Schieflage geriet. «Das ist nicht fair. Fair ist, wenn der Kanton die privaten Trägerschaften pro Schüler genau so unterstützt wie die öffentlichen kantonalen Schulen.»\nWertschätzung für geleistete Arbeit\nDie Ingenbohler Schule müsse der Kanton auch im Hinblick auf ihre Geschichte unterstützen. Die Schule habe sehr viel zur Frauenförderung in der Innerschweiz beigetragen. «Früher war diese Schule ein reines Fraueninternat und -gymnasium.»\nDer Politiker setzt sich auch für den Erhalt der Arbeitsplätze an der Schule ein. Bei einer Schliessung würden sechzig Arbeitsplätze wegfallen. Und sie hat heute nicht zu wenig Schülerinnen und Schüler,  setzt Baggenstos hinzu. «Sie ist sehr beliebt.» Darum habe ihr Weiterbestehen durchaus eine Berechtigung. «Bei den Evaluationsberichten schneidet die Schule immer gut ab», sagt der Politiker, der unten im Dorf Ingenbohl wohnt.\nFünf Schulen an sechs Standorten\nIm September wurde bekannt gegeben, dass die 160 Jahre alte Schule in Ingenbohl ihre Türen schliessen und in Schwyz mit der Kantonsschule zusammengeführt werden soll. Eine Motion, die höhere Entschädigungen für die Schüler verlangte, damit die Privatschulen mit gleich langen Spiessen arbeiten können wie die kantonalen, wurde im Kantonsrat gemäss dem «Boten der Urschweiz» nach einer längeren Debatte bachab geschickt respektive nur in der unverbindlicheren Form eines Postulats überwiesen.\nIm Kanton Schwyz gibt es fünf Schulen an sechs Standorten. Dies kritisierte im Herbst die FDP-Parteipräsidentin Marlene Müller im Kantonsparlament, in dem sie sagte: «Braucht der Kanton tatsächlich fünf Mittelschulen?» Sie unterstützt aber die Initiative für die faire Finanzierung der Schulen, die nun gemeinsam mit der Standort-Initiative gestartet werden soll, sagt Baggenstos.\nKanton braucht Schulen\n«Die privat geführten Mittelschulen, Gymnasium Immensee, Stiftsschule Einsiedeln und Theresianum Ingenbohl, sind durch den Kanton seit Jahren unterfinanziert worden», erklärte Baggenstos, der gleichzeitig die IG Theresianum präsidiert, gegenüber dem «Boten».\nEr gehe davon aus, dass aufgrund der Bevölkerungsentwicklung in zehn Jahren 25 Prozent mehr Jugendliche die Mittelschulen besuchen. Damit sei der Bedarf an Schulen ausgewiesen.\n\n\nKloster Ingenbohl: Über 50 Schwestern waren Corona-positiv\n\n\n© Katholisches Medienzentrum, 26.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-26 10:40", "author": "Georges Scherrer"}