{"id": "die-katholische-kirche-kann-den-sexuellen-missbrauch-nicht-selbst-aufarbeiten", "tag": "Zitat", "tag2": "Zitat", "title": "«Die katholische Kirche kann den sexuellen Missbrauch nicht selbst aufarbeiten»", "text": "\n«Wer jetzt Katholiken befragt, die Woelki kennen, hört harsche Urteile. Die sie aussprechen, möchten meist anonym bleiben, vielleicht auch deshalb, weil sie nicht wissen, wie viel Schuld Woelki wirklich trägt. Sie sagen über ihn:\nEr sei ein ungeschickter Kommunikator.\nEr sei menschlich überfordert.\nEr habe sein Bistum gegen sich aufgebracht.\nEr wirke sanft, sei aber aggressiv.\nEr halte als Hirte die Schafe nicht zusammen.\nEr habe den Missbrauch ehrlich aufklären wollen, sei aber zu weich für die harte Aufgabe.\nHumor gehe ihm vollständig ab, und das sei in Köln eine Todsünde. (…)\nDie katholische Kirche kann den sexuellen Missbrauch in den eigenen Reihen nicht selbst aufarbeiten. So lautet das harte Fazit, das drei Betroffenen-Vertreter kurz vor der Vollversammlung der Deutschen Bischofskonferenz ziehen. In einem offenen Brief fordern sie die Einsetzung einer Wahrheits- und Gerechtigkeitskommission durch das Parlament. \nSie wollen eine zentrale Anlaufstelle für Betroffene und ein unabhängiges kirchenfinanziertes Opfergenesungswerk. Der Bundestag müsse über Entschädigungen für die Opfer befinden. »Die Kirche kann es nicht allein. Das hat sie zur Genüge bewiesen«, schreiben die Autoren Patrick Bauer, Karl Haucke und Matthias Katsch. Der Brief ist in voller Länge nachzulesen in der ZEIT-Beilage »Christ & Welt« sowie auf zeit.de/christ-und-welt. Unterschreiben kann man unter https://weact.campact.de/p/wahrheitskommission.»\nDie Wochenzeitung «Die Zeit» (18.02.2021) berichtet über den Vertuschungsskandal im Erzbistum Köln. (rr)\n\n\nKardinal Woelki will in Fastenzeit über Kommunikation nachdenken\n\n\n© Katholisches Medienzentrum, 18.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-18 05:27", "author": "Er sei ein ungeschickter Kommunikator."}