{"id": "die-geschichte-des-abendlands-ist-noch-lange-nicht-zu-ende", "tag": "Zitat", "tag2": "Zitat", "title": "«Die Geschichte des Abendlands ist noch lange nicht zu Ende»", "text": "\n«Es war ein einzigartiger Geist, der hier im Innern des Abendlands eine Sehnsucht nach Freiheit kultivierte, bevor Konflikte wie der Investiturstreit zwischen Kaiser und Papst und Glaubenskriege und Revolutionen dem Kontinent endlich die Trennung von Kirche und Staat bescherten, die den Staatsrechtler Ernst-Wolfgang Böckenförde im Jahr 1964 eine Bilanz dieser Geschichte in die klassische Formel giessen liess: \n‘Der freiheitliche, säkularisierte Staat lebt von Voraussetzungen, die er selbst nicht garantieren kann. Das ist das grosse Wagnis, das er, um der Freiheit willen, eingegangen ist.’\nKontinuität trotz enormer Widerstände\nDie Grundvoraussetzungen des freiheitlichen, säkularisierten Staates lassen sich nirgendwo besser als in der fragilen Geschichte und der filigranen Architektur des Abendlands studieren – wo in der römisch-katholischen Kirche zudem von Anfang an das Wunder der Verwandlung als Grundgut christlichen Glaubens gegen enorme Widerstände von einer Generation an die nächste weitergegeben und verteidigt wurde. \nDas ist zuerst der unglaubliche Glaube an die Verwandlung Gottes in seiner Menschwerdung, zweitens ist es der Glaube an die Verwandlung des toten Jesus in den auferstandenen Christus und drittens an die Verwandlung der eucharistischen Gestalten von Brot und Wein.\nFriedensprojekt Europa\nAuch die Verwandlung gehört deshalb zum Wesen des Abendlands, selbst durch alle Katastrophen hindurch, wie es am 8. Dezember 1955 offenbar wurde, einem Schicksalsdatum unserer Geschichte, als es nach den Kataklysmen von zwei Weltkriegen innerhalb von 30 Jahren und dem Versuch der Auslöschung des Volkes Israel inmitten des Kontinents der Kathedralen gelungen ist, Europa noch einmal neu zu begründen und aus erbitterten Todfeinden Verbündete zu machen. Seitdem flattert die Flagge mit dem apokalyptischen Sternenkranz über dem bislang erfolgreichsten Friedensprojekt der Weltgeschichte. (…)\nEinem Untergang des Abendlands müsste in diesem planetarischen Wettbewerb ein Untergang der lateinischen Kirche vorausgehen. Wenn die Kirche der Apostel ihre Kraft zum Kontrast und zum Widerstand verlieren und der Glaube an die Verwandlung in ihr erlöschen würde. Dazu wird es nicht kommen. \nPapsttum als Garant\nDas werden am Ende allerdings nicht die Theologen und die Bischöfe oder gar Strukturreformen, sondern die Institution des Papsttums und jene ‘alten abgelebten Weiblein’ verhindern, über die sich schon der legendär tolerante Alte Fritz zu seiner Zeit zusammen mit Voltaire so lustig gemacht hat.\nDie Geschichte des Abendlands ist darum noch lange nicht zu Ende erzählt.»\nSeit einem Jahrhundert wird dem Abendland der Untergang prophezeit. Dabei ist es stärker denn je. Dank seiner Kirche und ihrer Kräfte, findet Paul Badde in der «Welt am Sonntag». (rr)\n\n\n“Es lohnt sich, Europäer zu sein”\n\n\n© Katholisches Medienzentrum, 03.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-03 07:52", "author": "‘Der freiheitliche, säkularisierte Staat lebt von Voraussetzungen, die er selbst nicht garantieren kann. Das ist das grosse Wagnis, das er, um der Freiheit willen, eingegangen ist.’"}