{"id": "die-kvi-gegnerinnen-ein-geheimes-treffen-in-burkina-faso", "tag": "Schweiz", "tag2": "Schweiz", "title": "Die KVI-Gegnerinnen – ein geheimes Treffen in Burkina Faso", "text": "\nWie die GegnerInnen der Konzernverantwortungsinitiative um die Gunst der Stimmbevölkerung buhlen. Ein Blick hinter die Kulissen eines hässlichen Abstimmungskampfs.\nSarah Schmalz, WOZ\nGema Olivar Pascual, rosarotes Jackett, zurechtgeföntes Haar, versucht es in ihrem Schlussplädoyer noch einmal mit voller Verve. «Zu sagen, wir relativieren die Menschenrechte, ist eine unzulässige Simplifizierung», sagt sie zum Publikum im reformierten Kirchgemeindehaus Kilchberg. Es ist ein Abend Ende Oktober, die Kirchgemeinde hat zu einem Podium über die Konzernverantwortungsinitiative (KVI) eingeladen. Und Olivar Pascual, ihres Zeichens «Partner and Head of Legal Services» beim Unternehmensberater Pricewaterhouse Coopers («wir unterstützen Unternehmen und Einzelpersonen dabei, Werte zu schaffen»), tritt als sachliche Juristin auf. Als Frau des professionellen Einspruchs.\nMit gutem Gewissen Nein stimmen\nSelbstverständlich sei auch sie für Menschenrechte, betont sie immer wieder («wer denn nicht?»). Bloss sei die Initiative falsch konzipiert. Heerscharen von chinesischen ArbeiterInnen aus Schweizer Ablegern drohten plötzlich ans Bezirksgericht Meilen zu gelangen, weil sie sich in China nicht menschenrechtskonform gewerkschaftlich organisieren dürften. Man stelle sich das einmal vor.\nMit welcher Strategie die grossen Wirtschaftsverbände die Konzernverantwortungsinitiative bekämpfen, machte der «Tages-Anzeiger» schon zu Beginn des Abstimmungskampfs publik. Bloss nicht über Menschenrechte reden, lautet gemäss internen Dokumenten das Motto. PR-BeraterInnen legten den GegnerInnen stattdessen nahe: Man müsse «Defizite der angebotenen Lösung thematisieren. Und den Leuten einen Ausweg offerieren, mit gutem Gewissen Nein zu stimmen.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDas Rohstoffunternehmen Glencore – hier am Schweizer Sitz in Baar – steht am Pranger\n\n\n\nArgumente der Gegner haltlos\nDie Initiative, über die am 29. November abgestimmt wird, verlangt, dass international tätige Schweizer Firmen vor hiesigen Gerichten für Verstösse gegen Menschenrechts- und Umweltstandards haften. Weil Rohstoffmultis mit Vorliebe dort Geschäfte machen, wo der Staat schwach ist und die Korruption gross. Während man der Initiative in wenigen Punkten Unausgegorenheit vorwerfen kann – so wird nicht restlos geklärt, welche Firmen ab welcher Grösse betroffen sind –, sind die meisten Argumente, mit denen die GegnerInnen sie zu diskreditieren versuchen, von beispielloser Haltlosigkeit. Die heraufbeschworene Klageflut etwa: widerlegt. Die Prozesshürden blieben in der Schweiz hoch, klagen könnten nur Betroffene von einem direkt durch eine Schweizer Firma herbeigeführten Schaden – und eben nicht die ArbeiterInnen einer chinesischen Fabrik, in der aufgrund chinesischer Gesetze ein Organisierungsverbot herrscht.\nAuch die von den GegnerInnen behauptete Beweislastumkehr ist eine Nebelpetarde: Wenn Glencore etwa in Sambia Luft und Böden mit Schwefelsäure verseucht, muss der Kläger sowohl den Schaden als auch die Verantwortlichkeit des Schweizer Unternehmens beweisen. Eine Umkehr gibt es lediglich beim Beleg der Sorgfaltsprüfung: Kann ein Konzern trotz nachgewiesenem Schaden beweisen, dass er alle notwendigen Vorkehrungen zu dessen Vermeidung getroffen hat, ist er entlastet.\nRuedi Noser und seine PR-Freunde\nDer Mann, bei dem alle Fäden der Gegenkampagne zusammen laufen, heisst Ruedi Noser. Der Zürcher FDP-Ständerat und IT-Unternehmer sitzt im Vorstand des Wirtschaftsdachverbands Economiesuisse und hat die liberale Denkfabrik Succèsuisse mitbegründet. Deren Ziel laut Eigenbeschreibung: «die Verteidigung und Stärkung des Schweizer Erfolgsmodells». Leiter der Succèsuisse-Geschäftsstelle ist Nosers alter Zürcher FDP-Freund Andreas Hugi, der wiederum zusammen mit Lorenz Furrer (ebenfalls ein alter Bekannter Nosers) die PR-Agentur Furrerhugi betreibt.\nNoser hat im Parlament die Arbeit übernommen: An vorderster Front bekämpfte er einen griffigen Gegenvorschlag, der zum Rückzug der Initiative geführt hätte. Der Zürcher verhalf stattdessen einem wirkungslosen, von Economiesuisse und FDP-Bundesrätin Karin Keller-Sutter eingebrachten Gegenvorschlag zum Durchbruch. Seine PR-Freunde wiederum machen im Abstimmungskampf Stimmung: Gemäss eigenen Angaben ist die Agentur Furrerhugi für die beiden von Succèsuisse getragenen Abstimmungskomitees – das kirchliche «Ethikkomitee gegen die KVI» und das «Wirtschaftskomitee Nein zur Unternehmens-Verantwortungs-Initiative» – zuständig.\n\n\n\n\n\n\n\n\nDie katholische Kirche Guthirt in Ostermundigen (Bern) wirbt für die Konzernverantwortungsinitiative.\n\n\n\nPseudoneutraler «Faktencheck»\nLetzteres macht im Abstimmungskampf mit einem pseudoneutralen «Faktencheck» von sich reden. Auf der Website guter-punkt.ch präsentiert das Wirtschaftskomitee seine eigenen Argumente getarnt als sachliche Debattenbeiträge. Tamedia schaltete die Inserate mit dem Link zum «Faktencheck» jeweils neben redaktionellen Beiträgen zur Initiative – was dem Konzern eine Rüge des Presserats wegen verschleierter Politwerbung einbrachte.\nRuedi Noser tingelt in den Wochen vor der Abstimmung durch die Säle des Landes. Auch in Kilchberg tritt er auf. Die Zürcher Seegemeinde ist einer dieser Orte, wo sich das Geld in totaler Beschaulichkeit manifestiert. Die Kirchen stehen auf dem Hügel, die Villen mit Seeblick sind in den Hang gebaut. Die Jovialität, mit der Noser auf dem Podium das Recht des Stärkeren verteidigt – statt von Menschenrechten spricht er von Menschenrechtsrisiken, die die mehrheitlich völlig sauberen Schweizer Unternehmen nicht tragen könnten –, passt in diese absolut störungsfreie Kulisse und stösst darin noch mehr ab.\n\n\n\n\n\n\n\n©  unternehmensethik.ch\n\n\nWebseite des Ethik-Komitee gegen die Konzernverantwortungs-Initiative\n\n\n\nDas Dilemma der Gegner\nDass es nicht leicht ist, gegen die Anliegen der KVI zu argumentieren, davon zeugen nicht nur die stabil hohen Zustimmungswerte. Auch die Publikumsreaktionen in Kilchberg lassen das Dilemma der GegnerInnen zutage treten: Als wessen AnwältInnen sie hier auftreten, können Noser und Olivar Pascual nicht verschleiern. Er verstehe nicht recht, meldet sich einer. Wenn die Initiative Mängel habe, könne man die doch bei der Umsetzung einfach beheben? Ein Zweiter wendet sich direkt an Noser: Er habe selbst in der Risikoanalyse einer Bank gearbeitet und sehe das Problem absolut nicht.\nDie Kirche und das Ethikkomitee\nDie KVI entscheidet sich nicht entlang des üblichen Rechts-links-Grabens, sondern in der Mitte. Die Frage, ob Konzerne mit Sitz im Rohstoffhub Schweiz für die schlimmsten Menschenrechts- und Umweltverbrechen in Ländern des Globalen Südens haftbar gemacht oder weiter geschont werden sollen, spaltet Wirtschaftsverbände und bürgerliche Parteien. Es bekämpfen sich Operation Libero (Pro) und Economiesuisse, Grünliberale (Pro) und FDP sowie VertreterInnen aller bürgerlichen Parteien, die sich sowohl in Pro- als auch in Gegenkomitees finden.\n\n\n\n\n\n\n\n©  zVg\n\n\nUlrich Knoepfel, Kirchenratspräsident der Evangelisch-Reformierten Landeskirche des Kantons Glarus\n\n\n\nUnd auch in der Kirche gibt es Streit. Auf einem Podium im katholischen Gemeindezentrum Fridolinsheim in Glarus sitzt wenige Tage nach jenem in Kilchberg Ulrich Knöpfel, reformierter Pfarrer und kantonaler Kirchenpräsident. Im Gegensatz zu den Dachorganisationen der Landeskirchen kämpft Knöpfel gegen die KVI. Auf dem Podium sagt er dazu: Es herrsche in den Kirchen ein übler «Gesinnungsdruck». Sich diesem entgegenzustellen, habe sehr viel Mut gebraucht.\nWirtschaftsverbände ermutigten kirchliche Gegner\nErmutigt wurde Knöpfel von den Wirtschaftsverbänden. Er habe immer wieder Kontakt mit einzelnen WirtschaftsvertreterInnen gehabt, sagt Knöpfel. Zunächst habe er sich aber nicht öffentlich politisch äussern wollen, sagt er am Telefon. Erst als Reaktion auf das offensive Engagement der Kirche für die KVI habe er schliesslich das «kirchliche Ethikkomitee» gegründet. Selbstständig, wie er sagt. «Wir wurden dann aber Succèsuisse angehängt.» Mit Furrerhugi erarbeitete Knöpfel die Argumentationslinie des Komitees. Man habe ein bisschen hin- und hergemailt, sagt er, und sei sich schnell einig geworden: Ein kirchliches Komitee brauche ethische Argumente.\nNeokolonialismus: ein perfides Argument\nFurrerhugi und Knöpfel gebaren daraufhin das perfideste Argument, mit dem die GegnerInnen hantieren: Die KVI sei neokolonialistisch, weil sie den Ländern des Südens unsere Rechtsnormen aufdränge. Das ist nicht nur nachweislich falsch, weil die Initiative auf Schweizer Unternehmen zielt und kein Schweizer Recht exportieren will, sondern lediglich internationale Standards durchsetzen. Es ist auch zynisch, wenn sich der Schweizer Freisinn ausgerechnet bei der Frage der Menschenrechte an den Kolonialismus erinnert.\nKnöpfel sagt, man dürfe die Kirche nicht den Linken überlassen, auch der Freisinn habe schliesslich geistliche Wurzeln, insbesondere in der Lehre des «verantwortlichen Menschen». Darauf müsse sich die FDP besinnen, wenn sie solche Abstimmungen nicht verlieren wolle.\nSchlacht hinter den Kulissen grosser Medienhäuser\nWie viele Millionen Economiesuisse für die KVI-Gegenkampagne ausgibt, ist nicht bekannt. Eindeutig aber wird der Abstimmungskampf nervöser und hässlicher. Die Schlacht spielt sich derzeit vor allem hinter den Kulissen der grossen Medienhäuser ab, die PR-Agenturen zielen kurz vor der Abstimmung auf die Diskreditierung der Hilfswerke. Da ist etwa der Fall der Tessiner Goldraffinerie Valcambi: Das Unternehmen soll gemäss einem kürzlich erschienenen Bericht der Hilfsorganisation Swissaid Gold aus dubiosen Quellen beziehen. Valcambi reagierte mit einer Klage gegen Swissaid. Zur Imagepolitur vermittelte die Schweizer PR-Agentur Hirzel Neef Schmid Konsulenten ein grosses Interview mit dem Valcambi-CEO in der «SonntagsZeitung» – ein entsprechendes E-Mail liegt der WOZ vor.\n\n\n\n\n\n\n\n© Meinrad Schade/Fastenopfer\n\n\nGoldmine Kalsaka in Burkina Faso\n\n\n\nGLP-Politikerin mit einer Mission\nDie grösste Schlacht aber tobt derzeit rund um Burkina Faso. Die PR-Agentur Furrerhugi lud am Dienstag zu einer Pressekonferenz mit Harouna Kaboré, Handelsminister von Burkina Faso. Dieser erklärte den anwesenden Medien: «Eure Initiative schadet unserer Wirtschaft.» Die Pressekonferenz, an der auch GLP-Politikerin Isabelle Chevalley (in afrikanischem Gewand) anwesend war, hat eine lange Vorgeschichte: Chevalley, die vehementeste KVI-Gegnerin ihrer Partei, ist in Burkina Faso mit eigenen Hilfsorganisationen tätig, verteidigt gleichzeitig regelmässig die dort ansässigen Schweizer Konzerne. Als 2019 ein Bericht der Schweizer Hilfsorganisation Solidar zu Kinderarbeit auf den Baumwollfeldern von Burkina Faso erschien, heuerte Chevalley einen lokalen Radiomoderator an, der mit einer unsorgfältigen Recherche die Studienergebnisse in Misskredit zu bringen versuchte.\nEin Land wird eingespannt\nChevalley hat in Burkina Faso offenbar eine Mission: Sie will das Land für ihre Kampagne gegen die KVI einspannen. Bereits an einem Treffen im September 2019 soll sie die Regierung Burkina Fasos gewarnt haben, die Schweiz lanciere eine Initiative, die Unternehmen zum Abzug aus Burkina Faso zwinge. Anfang November erschien dann im «Tages-Anzeiger» ein zweiseitiges Interview mit einem Wirtschaftsberater der burkinischen Regierung – geführt vom ehemaligen «Weltwoche»-Redaktor Rico Bandle. Überschrift: «Was sagen eigentlich die Betroffenen?» Chevalley soll auch hier die Strippen gezogen haben; eine entsprechende Anfrage lässt sie unbeantwortet.\nOb solche Manöver die Abstimmung noch kippen? Schwer vorstellbar. Sie sind so durchschaubar wie Gema Olivar Pascuals Auftritt in Kilchberg. (WOZ)\nDieser Beitrag erschien am 12. November in der Wochenzeitung «WOZ».\n\n\nBischof Felix Gmür wirft KVI-Gegnerinnen “Kirchen-Bashing” vor\n\n\n© Katholisches Medienzentrum, 12.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-12 14:40", "author": "Sarah Schmalz, WOZ"}