{"id": "die-bibel-und-der-alkohol-streit-in-malaysia", "tag": "International", "tag2": "International", "title": "Die Bibel und der Alkohol: Streit in Malaysia", "text": "\nVon der Hochzeit zu Kana bis zum Abendmahl: Alkohol spielt in der Bibel an vielen Stellen eine Rolle. Trotzdem gibt es in Malaysia Streit.\nIm mehrheitlich islamischen Malaysia ist zwischen Christen und Muslimen ein Streit über die Bibel entbrannt. Der Abgeordnete Nik Muhammad Zawawi Salleh von der islamischen Regierungspartei PAS wies die Forderung von Erzbischof Simon Poh nach einer Entschuldigung für seine Aussage zurück, die Bibel sei «gefälscht». Das berichtete das unabhängige Onlineportal Malaysiakini am Wochenende. Die PAS ist Juniorpartner in der Koalition von Premierminister Muhyiddin Yassin.\nVorwurf: Stelle aus Bibel entfernt\nDer Streit geht auf eine Parlamentsdebatte über strengere Strafen für Fahren unter Alkoholeinfluss zurück. In einem Redebeitrag hatte Salleh betont, Alkohol sei in allen Religionen verboten; im Christentum sei dies jedoch durch Fälschungen und Änderungen aus der Bibel entfernt worden.\nDer katholische Erzbischof Poh, der auch Vorsitzender der «Vereinigung der Kirchen in Sarawak» (ACS) ist, verurteilte die Behauptung als «Beleidigung» und Missachtung der in der Verfassung garantierten Religionsfreiheit und verlangte eine Entschuldigung.\nWein gehört zur Eucharistie\nSalleh, der an der jordanischen Al Al-Bayt Universität sowie in Malaysia Philosophie und Vergleichende Religionswissenschaft studiert hat, wies das Ansinnen zurück.\nMehr als 60 Prozent der Christen Malaysias leben in den beiden Borneo-Staaten Sarawak und Sabah. Der Genuss von Wein im Christentum ist im Neuen Testament gut dokumentiert. Jesus hat Wasser in Wein verwandelt. Zudem ist Wein in den Gottesdiensten als Opfergabe neben dem Brot das zentrale Element der heiligen Wandlung. (kna)\n\n© Katholisches Medienzentrum, 29.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-29 16:40", "author": "kna"}