{"id": "die-meisten-lourdes-pilger-wollen-fliegen", "tag": "Schweiz", "title": "Die meisten Lourdes-Pilger wollen fliegen", "text": "\nUznach, 4.9.19 (kath.ch) Die meisten Lourdes-Pilger aus der Schweiz reisen per Flugzeug an den südfranzösischen Wallfahrtsort. Laut Paul Metzger vom Pilgerbüro der Interdiözesanen Lourdeswallfahrt (DRS) ist keine Trendwende in Sicht. Gegenüber kath.ch erklärt er die Hintergründe.\nUeli Abt\nIn seinem jüngsten Aufruf zu drastischeren Klimatschutz-Massnahmen vom 1.September nahm Papst Franziskus Bezug auf die Demonstrationen vieler Jugendlicher. Die jungen Menschen seien enttäuscht von leeren Versprechungen und hätten Anspruch auf «Fakten und keine Illusionen». Ausserdem drängte der Papst auf eine Veränderung des Lebensstils. «Wir sind zu viele, die sich als Herren der Schöpfung aufspielen», hiess es in der päpstlichen Botschaft.\nSeit 2015 rückt Papst Franziskus die Bewahrung der Schöpfung in den Vordergrund. Damals veröffentlichte er die Umwelt-Enzyklika «Laudato si» und führte den «Weltgebetstag zur Bewahrung der Schöpfung» ein.\n2019 höchster Anteil an Flugreisen seit fünf Jahren\nWas heisst das für jene Schweizer Katholiken, die an der alljährlichen interdiözesanen Wallfahrt nach Lourdes teilnehmen? In den letzten fünf Jahren war bei der Reise nach Lourdes das Flugzeug das beliebteste Verkehrsmittel. Von den jährlich rund 1600 Teilnehmern an der vom zuständigen Pilgerbüro organisierten Lourdes-Wallfahrt gelangten jeweils rund 1000 Personen per Flugzeug ans Ziel. Mit Car oder Zug reisten jeweils knapp 400 bis knapp 700 Personen, wie aus den auf der Website der Schweizer Lourdes-Wallfahrt veröffentlichten Teilnehmerzahlen hervorgeht.\nDabei erreichte 2019 der Anteil der Flugreisenden mit 73 Prozent (976 Passagiere) sogar einen Höchststand. 2015 lag er bei 57 Prozent (928). Für die Flugreisen organisierte das Pilgerbüro jeweils fünf Charterflüge, 2019 waren es sogar sechs. Rund 150 Helfer fliegen zudem laut Paul Metzger, dem Leiter des Pilgerbüros, jeweils am Vortag nach Lourdes, um die Pilger bei ihrer Ankunft zu betreuen.\nCharter-Flüge für 1000 Personen\nFür 2020 geht Metzger von einer Nachfrage von über 1000 Flugplätzen aus, also mindestens so vielen wie 2019. «Der Trend zum Fliegen ist ungebrochen», sagt Metzger.\nDas Pilgerbüro in St. Ottmarsberg bei Uznach organisiert die Lourdeswallfahrt im Auftrag des «Vereins der Interdiözesanen Lourdeswallfahrt» und der Bischöfe. «Wir möchten nicht zwingend fliegen», sagt Metzger. Allerdings richte sich das Angebot nach der Nachfrage. Für viele Pilger sei stundenlanges Sitzen eine Tortur. Das betreffe nicht nur die rund 200 pflegebedürftigen Teilnehmenden. Auch für viele der überwiegend älteren Personen sei eine 12- bis 14-stündige Carreise sehr anstrengend. Dem gegenüber sei eine Flugreise, bei welcher man total nur gerade zwei Stunden im Flugzeug sitze, klar angenehmer.\nMehrtägige Carreise mit Besichtigungs-Stopp\nTrotzdem bietet das Pilgerbüro auch für 2020 wieder drei verschiedene Carverbindungen an: Eine Fahrt tagsüber, eine nachts, sowie eine mehrtägige Reise mit Besichtigungsstopp in der Stadt Nevers.\nEin klares Hindernis für klimagerechtes Reisen ist laut Metzger die Geschäftspolitik der französischen Bahn SNCF. «Sie haben gar kein Interesse, dass Passagiere in Sonderzügen reisen.» Zwar sei es weiterhin möglich, dass das Pilgerbüro Sonderzüge nach Lourdes bestelle. Doch heute dauere die Reise damit ab Chur aufgrund vieler Stopps auf der Strecke volle 24 Stunden, früher seien es noch 16 Stunden gewesen. «Dafür besteht bei den Schweizer Pilgern keine Nachfrage.»\nAusserdem kritisiert Metzger: 2018 habe die SNCF den bereits reservierten Sonderzug 10 Tage vor der Wallfahrt einfach ersatzlos gestrichen. «Wir mussten kurzfristig ab Genf Cars organisieren», sagt Metzger.\nDie SNCF erlaube in den fahrplanmässigen Zügen auch keine Reservationen für grössere Gruppen mehr. Das Pilgerbüro organisiert für Zugreisen allerdings Minigrüppchen von vier Personen. Laut Metzger seien die auf der Strecke eingesetzten TGV-Züge aber für Kranke aufgrund der engen Platzverhältnisse kein geeignetes Verkehrsmittel.\nDie verschlechterten Bedingungen bei den Zugreisen haben sich bereits in der Statistik niedergeschlagen. Nur noch 26 Pilger reisten 2019 mit dem Zug nach Lourdes. 2015 waren es noch 579 gewesen. Dafür hat sich die Nachfrage nach den Carplätzen klar erhöht: Seit 2015 reisten jeweils 100 bis 140 Personen mit dem Car, 2019 waren es 334.\nOrganisatoren kompensieren Flüge\nImmerhin: Die Intediözesane Lourdeswallfahrt zahlt für die Flugreisenden Geld an den CO2-Kompensationsdienst Myclimate. Das Unternehmen hat für 2019 den Wallfahrt-Organisatoren ein Klimazertifikat ausgestellt. Laut Myclimate bringt das von der Wallfahrt unterstützte Projekt in Uganda der Bevölkerung sauberes Trinkwasser und reduziert den CO2-Ausstoss.\nFür Metzger vom Pilgerbüro ist allerdings klar, dass die CO2-Kompensation stets ein Tropfen auf den heissen Stein bleibt. «Wir wollen künftig in unserer Broschüre noch klarer darauf hinweisen, dass es besser ist, ein klimafreundliches Verkehrsmittel zu wählen, statt den Ausstoss zu kompensieren», sagt Metzger.\n\n© Katholisches Medienzentrum, 04.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-04 12:22", "author": "Ueli Abt"}