{"id": "die-frau-als-mittel-zum-zweck", "tag": "", "tag2": "", "title": "Die Frau als Mittel zum Zweck", "text": "\nZum Sonntag, 7. April 2019 – (Johannesevangelium 8,1-11)\nVon Ingrid Grave*\nGenau besehen ging es ihnen gar nicht um die Frau, die scheinbar im Mittelpunkt der Geschichte steht. Man hatte sie auf frischer Tat beim Ehebruch ertappt und nun vor die Füsse Jesu gezerrt. Erwischt worden war die Sünderin von Männern aus den jüdischen Behördenstuben. So zumindest dürfen wir den Hintergrund der Geschichte verstehen. Vor den Augen und Ohren der Umstehenden wird Jesus gefragt, was nun mit dieser Frau zu geschehen hat.\nDie jüdischen Ehegesetze waren sehr kompliziert. Würde Jesus sich darin verhaspeln?  Dann könnten sie – als professionelle Kenner der Gesetze – ihn, den einfachen Wanderprediger, der Verbreitung falscher Lehren bezichtigen. Sie suchten schon länger nach einem Anklagepunkt für diesen Mann, dem das Volk nachlief und ihn als Rabbi, als Lehrer verehrte. Die Frau und ihr Fall waren eine gute Gelegenheit, Jesus auf seine Gesetzeskenntnisse hin zu testen. Nun helfen sie ihm sogar auf die Sprünge, indem sie ihm sagen, dass gemäss Mose für die Straftat der Frau die Steinigung vorgesehen ist.\nBis zu diesem Punkt der Geschichte wird der Frau in Bezug auf ihr Vergehen keine einzige Frage gestellt. Man konzentriert sich auf Jesus.\nWas tut er? Er schweigt, bückt sich und schreibt mit dem Finger in den Sand!  Der Text lässt offen, was Jesus schreibt. Währenddessen löchern sie ihn mit weiteren Fragen, auf die er nicht reagiert. Trotzdem, Jesus ist es, der den Wendepunkt der Geschichte herbeiführt. Er richtet sich auf. Er bricht sein Schweigen, Auge in Auge mit den Anklägern: «Wer von euch ohne Sünde ist, werfe den ersten Stein auf sie!» Die Frau, angeklagt, um Jesus zu Fall zu bringen, steht letztlich nicht im Mittelpunkt des Interesses. Doch sie ist es, die von Jesus ins Zentrum der Handlung gerückt wird. Um ihrer selbst willen!\nNachdem die Ankläger – einer nach dem andern – sich weggeschlichen haben, wendet sich Jesus der Frau zu: «Wo sind sie geblieben? Hat dich niemand verurteilt?» Sie verneint. Im Erheben ihrer Stimme wird nun sie selbst zur Handlungsträgerin. Kein Urteilsspruch vonseiten Jesu. Im Gegenteil. Er entlässt sie in ein selbstverantwortetes Leben, wenn er sagt: «Geh und sündige von jetzt an nicht mehr.»\n*Ingrid Grave ist Dominikanerin in Zürich, wo sie sich in der Seelsorge engagiert\n \nHinweis: Dies ist der letzte Beitrag von Ingrid Grave in der Rubrik «Gedanken zum Sonntag». Sie hat während fast 10 Jahren Texte für diese Rubrik verfasst. Die Redaktion von kath.ch dankt ihr dafür ganz herzlich. \n\n© Katholisches Medienzentrum, 06.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-06 11:16"}