{"id": "die-unbequeme-inspirierende-suchende", "tag": "Schweiz", "title": "Die unbequeme, inspirierende Suchende", "text": "\nMenzingen ZG, 31.5.19 (kath.ch) Sie kannten die bekannte dichtende Klosterfrau Silja Walter gut: Priorin Irene Gassmann des Klosters Fahr und Martin Werlen, alt Abt des Klosters Einsiedeln. Im Lassalle-Haus Bad Schönbrunn in Menzingen berichteten sie vergangene Woche von ihren Erinnerungen an die Lyrikerin.\nUeli Abt\nSilja Walter war hartnäckig, eigenwillig, voller Energie und Temperament, herausragend – und für manche äusserst bereichernd. Ein solches Bild entstand, knapp zusammengefasst, aufgrund der zahlreichen Schilderungen von Priorin Irene Gassmann vom Kloster Fahr und Martin Werlen, dem früheren Abt des Klosters Einsiedeln. Werlen war damals geistlicher Begleiter der Ordensfrau und Dichterin, Gassmann zunächst Mitschwester und später als Priorin ihre Vorgesetzte.\nIm Rahmen einer Tagung über Silja Walter im Lassalle-Haus in Edlibach bei Menzingen erzählten die beiden dem Publikum  ihre Erinnerungen. Christian Rutishauser, Provinzial der Jesuiten in der Schweiz, sowie Philosophin Donata Schoeller von der Universität Koblenz, führten anhand von alternierenden Fragen das Gespräch.\nDie zu widersprechen wagt\nMartin Werlen lernte Silja Walter Anfang der 90er Jahre kennen. Er erinnerte sich an ein Gespräch beim Zvieri am Tag vor ihrer ersten Begegnung 1992. Damals erwähnte er gegenüber einem Mitbruder, dass er am nächsten Tag für die Exerzitien ins Kloster Fahr gehen werde. «Da gehe ich nie mehr hin», habe dieser geantwortet. Der Grund: Schwester Hedwig, wie Silja Walter im Kloster hiess. «Schwester Hedwig wagt es, ständig zu widersprechen», habe der Mönch sich beklagt. Als Werlen dann im Kloster eingetroffen war, habe er sich gefragt, wer in der Gruppe der Nonnen nun wohl diese Schwester Hedwig war. «Ich habe es aber bald gemerkt», so Werlen.\n\nBei den Exerzitien hätten er und Silja Walter sich «gegenseitig entdeckt». Ihr Gedicht «Tanz des Gehorsams» sei bereichernd im Hinblick auf das Verständnis von «Gehorsam». «Auch Bischöfe verstehen das falsch», so Werlen. Gehorsam habe allerdings mit «Horchen», mit Aufmerksamkeit zu tun, und Silja Walter sei hörend und horchend gewesen und damit vorbildlich im «positiven Verständnis des Gehorsams». Zweifelsohne seien viele ihrer Werke  als Reaktion auf das klösterliche Leben oder gar aus Protest entstanden.\nProphet im eigenen Land\nPriorin Gassmann schilderte, dass sie bereits in ihrer Zeit als Novizin in einem Austausch mit Silja Walter stand. In der klösterlichen Runde habe man die Texte indes nicht gelesen. «Ihre Werke standen nicht in der Bibliothek. Sie hat diese für andere geschrieben, nicht für uns», wie Gassmann sagte. Den Texten sei sie erst in der Tiefe nach Walters Tod begegnet, der Austausch darüber in der Klostergemeinschaft erst danach möglich gewesen.\nGassmann war 1986 ins Kloster Fahr gekommen, die Anfänge habe sie also nicht miterlebt. Die Beziehung Walters zu früheren Priorinnen beschreibt Gassmann als «konfliktreich», was Walter schuf, habe die Priorin zunächst «aussen vor» gelassen. Auch für sie selbst sei Walter eine Herausforderung gewesen. «Ich bin an ihr gewachsen als Priorin und zwischen uns entstand eine bereichernde Beziehung, wir waren zwar sehr unterschiedlich, ergänzten uns aber gut», sagte Gassmann. «Silja Walter schätzte mich als Priorin sehr.» Das zeigen auch ihre letzten Tagebucheinträge.\nAuch als Tischlektüre habe man Silja Walters Texte zu Lebzeiten nie verwendet. Die dichtende Klosterfrau schrieb laut Gassmann aber Texte zu bestimmten Anlässen, so etwa ein Gedicht zum Tag der Profess einer angehenden Ordensfrau, oder ein Weihnachtsspiel, das die Mitschwestern aufführten. Das sei aber manchmal schwierig gewesen, denn es sei vorgekommen, dass Walter nach dem Einüben an der Hauptprobe viele Regieänderungen verlangt habe. «Danach hatten die Schwestern manchmal keine Lust mehr», so Gassmann.\nZuerst Ordensfrau, dann Dichterin\nWerlen zeigte sich beeindruckt von Walters Fähigkeit, sich in die Dinge hineinzuversetzen, sei das Mozarts Musik oder die Geschichte des Klosters Ingenbohl, wie sie es mit dem Festspiel «Ich bin nicht mehr tot» umsetzte.\nSowohl Gassmann wie auch Werlen sehen indes Walter primär als Ordensfrau mit ausgeprägter Sprachbegabung. «Ich habe sie nie als Dichterin wahrgenommen, sondern als Nonne. Sie war eine Suchende», so Werlen. Trotz Protest und Widerspruch: Die konkrete Klostergemeinschaft sei für sie sehr wichtig gewesen, gerade auch für ihr Werk, das «ohne die konkreten Mitschwestern nie so entstanden wäre.»\nWerlen, der täglich mit Tweets aus dem Werk Silja Walters zitiert, wies zudem darauf hin, wie aktuell Walters Denken sei. An ihren Gedanken zur Rolle der Frau zeige sich, dass Silja Walter ihrer Zeit voraus gewesen war. Das erstaune auch viele Menschen: «Die Leute glauben manchmal, ich hätte ihr solche Aussagen in den Mund gelegt»; sagte Werlen am Podiumsgespräch.\nFragen aus dem Publikum\nGegen Ende des Podiums hatten die Teilnehmer der Tagung Gelegenheit, Fragen einzubringen. Eine solche Frage war: «Wie kamen denn überhaupt Silja Walters Texte aus der Klausur in die Welt, wie wurde die schreibende Nonne überhaupt als Dichterin bekannt?»\nWie die Podiumsteilnehmer gemeinsam ausführten, geschah das auf teils gewundenen Wegen. Einerseits machte die Berichterstattung über Produktionen wie etwa ein Sternsingerspiel Silja Walter als Autorin bekannt. Andererseits kamen die Verleger zu ihr ins Kloster, um Buchpublikationen zu besprechen. Walter war dabei so etwas wie die Prophetin im eigenen Land. So stand die relative Ignoranz ihres Schaffens innerhalb des Klosters im Gegensatz zu ihrer Bekanntheit, gerade auch ausserhalb der Schweiz. Interessierte reisten zuweilen auch einmal zu ihr ins Kloster, wenn sich herausstellte, dass es Silja Walter nicht möglich war, an einer Tagung teilzunehmen.\nIm Alter in Gemeinschaft angekommen\nIn den 80er Jahren war zwar einerseits das Schreiben Schwester Hedwigs offzielle Aufgabe in Kloster. Die Frage nach ihrer Rolle innerhalb der Gemeinschaft aber blieb ein Thema. In diesem Zusammenhang steht wohl ihr Entscheid, dass sie während eines Sabbat-Jahres den Refektoriums-Dienst übernahm, also konkret den Putzlappen in die Hand nahm. Dies behielt sie auch in späteren Jahren bei. «Dadurch blieb ihr etwas weniger Zeit zum Schreiben. Sie wollte signalisieren, ich bin eine von euch», so Gassmann. Somit sei sie erst in hohem Alter «in der Gemeinschaft angekommen».\n\n© Katholisches Medienzentrum, 03.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-03 14:38", "author": "Ueli Abt"}