{"id": "die-europaeische-eidgenossenschaft", "tag": "Kommentar", "tag2": "Kommentar", "title": "Die europäische Eidgenossenschaft", "text": "\n«Weltweit lodert streitsüchtiger Nationalismus, auch in der Schweiz. Die Europäische Union stiftet Frieden.» Roger de Weck* hält in seinem Gastbeitrag zum schweizerischen Nationalfeiertag ein flammendes Plädoyer für die EU.\nKonzentration und Desintegration sind die zwei Grundbewegungen der Gegenwart. Auf der einen Seite bündelt eine Handvoll digital-globale Plattformen zu viel politische und wirtschaftliche Macht. Facebook & Co. überfahren die Politik und die Ökonomie. Auf der anderen Seite entfalten sich in der Weltpolitik gewaltige Fliehkräfte.\nDer Kalte Krieg zwischen West und Ost war ein klar strukturierter Konflikt, in beiden Lagern wirkte die Frontstellung integrativ, man musste die Reihen schliessen.\n«Allerwärts laufen Konflikte aller gegen alle.»\nDann begann die Grosse Desintegration. Am Ende des Kalten Kriegs zerbrachen die Sowjetunion, die Tschechoslowakei, Jugoslawien, jetzt ist die Ukraine dividiert. Allerwärts laufen Konflikte aller gegen alle, und sie desintegrieren die Staatenwelt. In Afrika wie im Nahen und Mittleren Osten mehren sich die ganz oder teilweise gescheiterten Staaten. Und es lahmen die meisten internationalen Organisationen, einschliesslich der Nato.\nAuch fragmentiert die Digitalisierung die Öffentlichkeit, während reaktionäre Kräfte sie zweiteilen wie in den USA. Die Allgemeinheit ist nicht mehr allen gemein; sie weicht der Sonderheit von Onlinegruppen und der Sonderlichkeit foxifizierter Massenmedien. Einige westliche Länder haben die gesellschaftliche Desintegration auf die Spitze getrieben, allen voran Brexit-Britannien.\nDie Europäische Union ist in der Grossen Desintegration die einzige Integratorin: Alle ost- und mitteleuropäischen Staaten strebten oder streben die Mitgliedschaft an oder wenigstens die Assoziierung. Auch in der EU regen sich zwar zentrifugale Kräfte. Illiberale Regierungen strapazieren die Wertegemeinschaft. In Katalonien tobt der Separatismus. Aus Enttäuschung über England denken die Schotten über ihre Unabhängigkeit nach. Brexit-, Euro- und Corona-Krise hätten der Anfang der EU-Desintegration bedeuten können – dem ist nicht so. Die Europäische Union musste in den Spagat gehen, das hat sie verspannt, aber nicht zerrissen. Kein einziges Mitglied will Grossbritannien nachahmen. Und nun lanciert die EU in Corona-Zeiten ein grosses Hilfs- und Solidaritätspaket.\n«Die EU ist ein reissfestes Beziehungsgewebe.»\nDas schöne Pendant zum Riss innerhalb der Nationen sind die transnationalen Solidaritäten. Nachhaltig wirken die Erasmus-Programme. Die Bewegungen «Pulse of Europe» und vor allem «Fridays für Future» sind zu gesamteuropäischen Akteuren gediehen. Die EU ist ein reissfestes Beziehungsgewebe, an dem nationalistische Politik sich abmüht. Die Macht des Faktischen ist stärker als die Wortmacht der Reaktionäre; sie beschimpfen «Brüssel», weil sie in Brüssel auflaufen. Die Europäische Union stiftet Frieden – weltweit lodert streitsüchtiger Nationalismus, auch in der Schweiz. Die EU ist nicht dessen Ursache, sondern eines seiner vielen Hassobjekte. Manche Nationalisten würden noch schlimmer wüten, gäbe es keine EU, die ihnen Schranken setzte.\nDie Europäische Union weist in die Zukunft: Wie die Schweiz ist sie keine Nation, die sich überhöhen liesse. Vielmehr ist sie ein sinnvolles, pragmatisches Vorhaben, das unterschiedlichste Menschen und Mentalitäten zusammenführt. An diesem Projekt wird immer zu arbeiten sein, genauso wie am Projekt Schweiz. Auch ist die Europäische Eidgenossenschaft – wie die Schweizerische Eidgenossenschaft – ein Treffpunkt grundverschiedener Kulturen und antagonistischer Auffassungen von Politik, um sich produktiv mit dieser Vielfalt auseinanderzusetzen. Dazu sind die europäischen beziehungsweise die schweizerischen Institutionen da. Sie ermöglichen gemeinsames Gestalten. Es gibt nichts Wichtigeres in der Politik.\n*Der Publizist Roger de Weck ist Gastprofessor am College of Europe in Brügge. De Weck war Generaldirektor der SRG, Stiftungsratspräsident des traditionsreichen Graduate Institute of International and Development Studies in Genf, Chefredaktor der «Zeit» und des «Tages-Anzeigers». Sein neues Buch ist dieses Jahr beim Suhrkamp-Verlag erschienen: «Die Kraft der Demokratie – Eine Antwort auf die autoritären Reaktionäre». De Weck lebt in Zürich.\n\n© Katholisches Medienzentrum, 01.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-01 08:45", "author": "Konzentration und Desintegration sind die zwei Grundbewegungen der Gegenwart. Auf der einen Seite bündelt eine Handvoll digital-globale Plattformen zu viel politische und wirtschaftliche Macht. Facebook & Co. überfahren die Politik und die Ökonomie. Auf der anderen Seite entfalten sich in der Weltpolitik gewaltige Fliehkräfte."}