{"id": "die-familie-hat-ihm-alles-genommen-auch-seinen-namen", "tag": "Schweiz", "title": "«Die Familie hat ihm alles genommen»", "text": "\nIm Schweizer Dokumentarfilm «Verdinger» berichtet der 80-jährige Alfred Ryter von seiner schweren Zeit als Verdingkind. Regisseur und Kameramann Saschko Steven Schmid erzählt im Interview, wie er die Gespräche mit ihm erlebte.\nSarah Stutte\nWie sind Sie auf Alfred Ryters Lebensgeschichte aufmerksam geworden?\nSaschko Steven Schmid: Durch das Buch «Versorgt und vergessen», in dem mehrere Verdingkinder ihre Erlebnisse schilderten. Ich habe die Autoren angefragt, ob jemand von diesen Betroffenen Interesse an einem Filmprojekt hätte und nach einigen Monaten hat sich schliesslich Alfred Ryter bei mir gemeldet. \nZuvor waren sie vor allem als Kameramann tätig. Worin lag für Sie der Reiz, dieses Projekt als ihre erste Regiearbeit auszuwählen?\nSaschko Steven Schmid: Zwar war mein Urgrossvater auch ein Verdingkind, doch mit der Thematik bin ich vorher trotzdem nie gross in Berührung gekommen. Ausschlaggebend war für mich, dass mich Geschichten aus dem Leben und die Schicksale von Menschen faszinieren.\n«Wir sind mit unserem Thema teilweise auf Ablehnung gestossen.»\nDie Bilder der Berglandschaften sind eindrücklich. Sind die Aufnahmen alle im Berner Oberland entstanden?\nSaschko Steven Schmid: Ja. Wir haben grösstenteils im Kiental gedreht. Die Suche nach geeigneten Drehorten gestaltete sich anfangs schwierig, weil wir mit unserem Thema teilweise auf grosse Ablehnung gestossen sind. Im Kiental sind wir dafür mit offenen Armen empfangen worden und man hat uns auch dabei unterstützt, passende Schauplätze zu finden.\n«Er hat mir sofort sein Vertrauen geschenkt.»\nAlfred Ryter scheut sich nicht, vor der Kamera Emotionen zu zeigen. Wie haben Sie das Vertrauen zu ihm aufgebaut?\nSaschko Steven Schmid: Ich musste dafür gar nicht viel tun. Schon bei unserem ersten Treffen vor fast vier Jahren merkte ich, dass wir uns auf einer gewissen Ebene gefunden haben. Er fand das Projekt von Anfang an sehr gut, obwohl ich ihm damals noch nicht genau sagen konnte, in welche Richtung sich das entwickeln wird. Doch er hat mir sofort sein Vertrauen geschenkt.\n«Die Erfahrungen belasten ihn schwer.»\nWie haben Sie ihn in diesen Gesprächen erlebt?\nSaschko Steven Schmid: Alfred ist ein sehr sympathischer und interessanter Mensch. Für die Gespräche im Film haben wir ungefähr eine Woche lang gedreht. Am Ende hat mir Alfred gesagt, dass er mir viel mehr erzählt habe, als seine Frau wisse. Ich habe ihn sehr offen erlebt, aber auch sehr nachdenklich. Die Erfahrungen, die er gemacht hat, belasten ihn wirklich schwer. Wir mussten zwischendrin immer wieder Pausen machen, weil er nicht mehr weiter erzählen konnte und ich den Bogen nicht überspannen wollte.\n\n\n\n\n\n\n\n©  \n\n\nDer Verdingbub auf der Tenne – Szene aus dem Film \"Verdinger\"\n\n\n\nGab es auch Momente, die für Sie schwierig waren?\nSaschko Steven Schmid: Ja, mir haben die Tenn-Szenen zu schaffen gemacht. Nach zehn Stunden Drehzeit in einem solchen Scheunenboden, war man selbst am Limit. Obwohl man feste Schuhe und eine dicke Jacke anhatte, war es dort wirklich sehr kalt. Dann überlegt man sich, dass hier ein kleiner Junge mehrere Monate hauste, der nichts davon hatte und völlig durchnässt war. Das war schlimm.\n«Er ist meinen Fragen zum Freitod seiner Brüder ausgewichen.»\nSeine beiden Brüder, ebenfalls Verdingkinder, haben sich später das Leben genommen. Auch das hat ihn nochmals straucheln lassen…\nSaschko Steven Schmid: Er ist meinen Fragen zum Freitod seiner Brüder und ob er selbst schon einmal an Selbstmord dachte, immer ausgewichen. Aber auch, wenn er solche Gedanken nie offen ausgesprochen hat, bekommt man im Film trotzdem mit, dass ihn das beschäftigt hat. In einer Szene spricht er davon, dass er sich oft gewünscht hätte, das Blatt auf der Aare zu sein, das einfach wegtreibt und ihn für immer verschwinden lässt. Dieser Satz sagt schon sehr viel aus.\n«Ich hoffe, die Bauersleute haben Schuldgefühle gehabt.»\nDie Familie war sehr gläubig, empfand aber für Alfred keine Nächstenliebe. Für ihn ist es immer noch unbegreiflich, wie jemand christliche Werte lebt und gleichzeitig ein Kind so behandelt…\nSaschko Steven Schmid: Das ist auch für mich unverständlich. Diese Familie hat ihm alles genommen, sogar seinen Namen. Für mein Empfinden muss man wirklich emotional abgestumpft sein, wenn man sich so verhält. Ich hoffe, die Bauersleute haben irgendwann einmal darüber nachgedacht und vielleicht auch Schuldgefühle gehabt.\nWohnt in diesem Bauernhaus noch jemand aus dieser Familie?\nSaschko Steven Schmid: Indirekte Nachkommen leben dort nicht mehr. Das Haus wurde umgebaut und ist wieder bewohnt. Im Zuge dieses Umbaus wurde jedoch ein Brief eines anderen Verdingkindes gefunden, das auf dem Hof lebte. Alfred war also nicht der einzige. Der Brief machte auch deutlich, dass es nicht nur ihm so schlecht bei dieser Familie ergangen war.\nZum Film erschien ein gleichnamiger Bildband und das Debütalbum des Berner Mundartsängers Boris Bittel mit dem eigens für den Film komponierten Titelsong. Beides kann über die Homepage (www.verdinger.ch) bezogen und damit die Organisation «Verein FremdPlatziert» unterstützt werden.\n«Verdinger» läuft ab Donnerstag im Kino. \n\n© Katholisches Medienzentrum, 03.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-03 16:58", "author": "Sarah Stutte"}