{"id": "die-kathedrale-von-bahrain-kann-zu-einem-brennpunkt-des-christlich-islamischen-dialogs-werden", "tag": "International", "tag2": "International", "title": "Die Kathedrale von Bahrain kann zu einem Brennpunkt des christlich-islamischen Dialogs werden", "text": "\nSeit einer Woche hat Bahrain eine neue Kathedrale. Sie ist ein Zeichen des wohlwollenden Zusammenlebens von Muslimen und Christen, obwohl es auch Konflikte gibt. Von der Kathedrale in Bahrain profitieren auch die Christen in Saudi-Arabien. Eine Analyse.\nStephan Leimgruber*\nAm 11. und 12. Dezember 2021 ist die Kathedrale von Bahrain von Scheich Hamad bin Isa Al Chalifa, dem König von Bahrain, eröffnet worden. Später folgte die Einweihung durch Kurienkardinal Luis Antonio Tagle – in Anwesenheit des Apostolischen Administrators, Bischof Paul Hinder. Mit 2300 Plätzen ist das Gotteshaus gross und ansehnlich.\n\n\n\n\n\n\n\n\n©  zVg\n\n\nEröffnung der Kathedrale in Bahrain.\n\n\n\nGrössere Toleranz\nDie demokratischen Reformen seit Beginn des dritten Jahrtausends haben im islamisch geprägten Staat Bahrain eine neue Öffnung zum Westen hin gebracht, besonders zu den USA. Das zeigt sich in einer grösseren Toleranz und Liberalität. Es gibt ein wachsendes Bewusstsein für die Menschenrechte, ferner riesige Einkaufsmeilen und Vergnügungsviertel mit offenem Alkoholausschank, Luxusgütern aller Art und käuflichem Sex.\n\n\n\n\n\n\n\n\n©  zVg\n\n\nDie \"Cathedral of Our Lady of Arabia\" in Bahrain.\n\n\n\nJährlich findet ein Formel-1-Rennen auf einer Strecke in Sakhir statt. Diese Öffnung zu mehr Toleranz und Freizügigkeit hat zur Folge, dass es sowohl einen innerarabischen Tourismus an Wochenenden über die Dammbrücke von Saudi-Arabien aus gibt, wie auch einen internationalen Tourismus mit Gästen aus Übersee und Europa. Zur Coronazeit allerdings stocken die Einkünfte.\nDie Gläubigen stammen aus Indien und den Philippinen  \nIn Bahrain gab es bisher zwei katholische Kirchen. Die eine ist die «Herz-Jesu-Kirche», erbaut 1939 in der Hauptstadt Manama als erste katholische am Persischen Golf überhaupt – und zwar damals noch mit Glocken.\n\n\n\n\n\n\n\n\n©  zVg / Mattia del Prete Architect MDPA\n\n\nDie neue Kathedrale \"Unsere Liebe Frau von Arabien\" in Bahrain.\n\n\n\nEine zweite, kleinere katholische Kirche kam in der Mitte des 20. Jahrhunderts in Awali dazu, erbaut von der Bapco – der Bahrain Petrolium Company. Sie wird mit der Anglikanischen Kirche geteilt. Zu der Pfarrgemeinde gehören schätzungsweise 100’000-140’000 Katholikinnen und Katholiken, die vor allem aus Indien und den Philippinen stammen.\nEs gab auch Proteste gegen den Neubau\nDer Bau der neuen Kathedrale ist möglich geworden, weil das Königshaus den Katholiken durch Scheich Hamad bin Isa al-Chalifa ein Grundstück gestiftet hatte. Im August 2020 empfing ihn Papst Franziskus in Rom und besprach wohl auch die Frage des Kirchenbaus mit ihm. Es gibt allerdings auch radikal islamische Kräfte, die gegen den Neubau protestiert haben, meinte Harald Suermann von Missio, Aachen.\n\n\n\n\n\n\n\n\n©  KNA\n\n\nPapst Franziskus empfängt Salman bin Hamad Al-Khalifa, Kronprinz von Bahrain, am 3. Februar 2020 im Vatikan.\n\n\n\n2011 hat Benedikt XVI. das Apostolische Vikariat Nördliches Arabien von Kuwait nach Bahrain verlegen lassen, Bischof Camillo Ballin hat es mitaufgebaut. Zu diesem Vikariat gehören die Länder Bahrain, Katar, Kuwait und Saudi-Arabien.\nVon Benedikt zu Franziskus\nDie Einweihung der Kathedrale von Bahrain konnte Ballin nicht mehr erleben: Er starb am Ostersonntag 2020 an den Folgen eines Krebsleidens. Seitdem hat der Schweizer Kapuziner Paul Hinder vertretungsweise das nördliche Arabien übernommen. Bischof Paul Hinder ist für das südliche Arabien zuständig. Seine Kathedrale ist in Abu Dhabi, den Vereinigten Arabischen Emiraten.\n\n\n\n\n\n\n\n\n©  KNA\n\n\nCamillo Ballin, Bischof und Apostolischer Vikar im Nördlichen Arabien, am 19. April 2014 in Washington.\n\n\n\nDie Einweihung der Kathedrale in Bahrain liegt ganz in der seit einigen Jahren verfolgten Linie des Verhältnisses zwischen dem Bahrainischen Königshaus und der katholischen Kirche. Zu den Höhepunkten gehörten Begegnungen zwischen Benedikt XVI. und dem früheren König, die Gabe des Grundstücks für den Bau der Kathedrale – und Begegnungen zwischen Papst Franziskus und der Königsfamilie 2020 und 2021.\nErklärung von Abu Dhabi\nAll diese Schritte zeigen die wechselseitige Sympathie der arabischen Herrscher in Bahrain und der katholischen Kirche auf der Halbinsel. Dass so zahlreiche arabische Protagonisten kamen und den Kirchenraum betraten, ist ziemlich neu und verrät, dass keine Berührungsängste bei den Betreffenden vorhanden sind.\n\n\n\n\n\n\n\n\n©  KNA\n\n\nPapst Franziskus unterzeichnet 2019 die Erklärung von Abu Dhabi.\n\n\n\nDie neue Kathedrale in Bahrain hat ein ähnliches Gewicht wie die gemeinsame Erklärung von Abu Dhabi, die Grossimam Tayyeb und Papst Franziskus am 4. Februar 2019 in Abu Dhabi vorgestellt haben. Darin geht es um Respekt gegenüber der Vielfalt, Toleranz und die Wahrung der Menschenrechte. Hier gibt es noch Probleme, insofern die Migrantenkirche hauptsächlich aus Angestellten besteht, während die Araber die «Beati possidentes» sind. Ein Dialog auf Augenhöhe ist noch nicht gegeben, weil dafür die sozialen Voraussetzungen fehlen.\nHerausforderung Saudi-Arabien\nDer Bau kommt auch Katholikinnen und Katholiken aus Saudi-Arabien zugute. Saudi-Arabien ist das Land des Ursprungs des Islams mit Mekka und Medina. Der Islam hat Vieles mit dem Judentum und dem Christentum gemeinsam, vor allem der Glaube an den einen Gott und im Wesentlichen die religiöse Praxis mit den fünf Säulen. Dies würdigt das Zweite Vatikanische Konzil in «Nostra Aetate».\n\n\n\n\n\n\n\n\n© google-Maps\n\n\nArabische Halbinsel\n\n\n\nTrotz dieser Gemeinsamkeiten war es für den bisherigen Kurs der saudi-arabischen Herrscher nicht möglich, dass in diesem Ursprungsland des Islams ein nicht-islamisches Gotteshaus stehen dürfte und dass Gottesdienste öffentlich gefeiert werden könnten.\nÜber die Whisky-Brücke zum Gottesdienst \nAber da von Saudi-Arabien zur Insel Bahrain eine 24 Kilometer lange Brücke besteht, die auch Whisky-Bridge genannt wird, fahren nicht wenige Katholiken über das Wochenende oder die Festtage nach Bahrain und nehmen an den christlichen Gottesdiensten teil – besonders an Weihnachten und Ostern.\n\n\n\n\n\n\n\n\n©  zVg\n\n\nStephan Leimgruber, emeritierter Professor und Priester des Bistums Basel\n\n\n\nIn Saudi-Arabien besteht eine gewisse Untergrundkirche – auch in Riad, die von circa fünf Priestern, die auch zivile Berufe ausüben, inspiriert wird. Durch die neue Kathedrale und das lebendige Glaubensleben in Bahrain erhalten die Katholiken und Katholikinnen Saudi-Arabiens eine explizite, noch mehr aber eine verborgene Stärkung.\nProblematische Arbeitsverhältnisse  \nDie Bischöfe Camillo Ballin und Paul Hinder haben in loyaler Weise in Kooperation und nicht auf Konfrontation mit den arabischen Herrschern zusammengearbeitet. Sie wissen sich als Vertreter der Gastarbeitenden gegenüber den Regierungen und versuchen, für die Migrantinnen und Migranten aus über hundert Ländern möglichst gute Lebens- und Arbeitsbedingungen zu erzielen. Sie wissen um problematische Arbeitsverhältnisse und benennen unmenschliche Konditionen, ohne aber Aufhebens zu machen.\n\n\n\n\n\n\n\n\n©  Screenshot\n\n\nBischof Paul Hinder\n\n\n\nDies gilt ganz der Seelsorge und christlichen Beheimatung der Katholikinnen und Katholiken durch Gottesdienste, sakramentliche Feiern, Erwachsenenbildungsveranstaltungen und gewisse Vereinsaktivitäten. Diese Kirchenbezirke teilen sich die verschiedenen christlichen Kirchen miteinander, wobei die katholische und die anglikanische zu den Führenden gehören.\nDer Dialog ist alternativlos\nDie Hauptstadt Manama von Bahrain hat sich von einem Perlfischerdorf zu einem modernen Wirtschaftszentrum für ganz Arabien gewandelt und entwickelt. Der unsägliche Reichtum, der durch die Öl- und Gasfunde entstanden ist, ist viel zu schnell entstanden und bleibt ambivalent. Auch die Todesstrafe ist noch nicht abgeschafft, aber es gibt – auch in Saudi-Arabien – eine abnehmende Tendenz der Vollstreckung. Der Dialog, zu dem es keine Alternative gibt, kann in diesen Fragen weiterführen. Die neue Kathedrale kann zu einem Brennpunkt dieses Dialogs werden.\n* Stephan Leimgruber (73) ist emeritierter Professor für Religionspädagogik der Ludwig-Maximilians-Universität München. Zu seinen Forschungsschwerpunkten gehörte das interkulturelle Lernen. Er ist Priester des Bistums Basel und lebt in Luzern.\n\n\nBahrain feiert mit Bischof Paul Hinder die neue Kathedrale\n\n\n© Katholisches Medienzentrum, 15.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-15 07:50", "author": "Stephan Leimgruber*"}