{"id": "die-sterndeuter-und-andere-einreisende", "tag": "Schweiz", "tag2": "Kommentar", "title": "Die Sterndeuter und andere Einreisende", "text": "\nDie gelehrten Sterndeuter waren angesehene Einreisende. Sie wussten: Es gilt, jenen zu begegnen, die am Rand und ausgegrenzt leben, schreibt der Churer Kirchenethiker Hanspeter Schmitt* in einem Gastkommentar.\nDem Dreikönigstag liegt ein biblisches Bild zugrunde: Gelehrte Sterndeuter, die ins Westjordanland einreisen, um dort den Heiland zu ehren. Manchmal wird dieser Stoff vorschnell mit unserer Asyl- und Fremdenproblematik verknüpft. Wie wenn diese biblischen Reisenden für das Schicksal von Migrantinnen und Migranten unserer Tage stünden.\nNicht nur Privilegierte willkommen heissen\nDabei sind sie als Vertreter einer privilegierten Schicht gezeichnet, für die Bildung, Ansehen und Reichtum selbstverständlich ist. Migranten dieser Art scheinen auch heute jederzeit willkommen.\nZugleich zeigt das Bild Menschen, die in Folge widriger Umstände oder eines Mangels an sozialem Status und Aufstiegschancen deplatziert wirken und an den Rand geraten. Gezielt wird erzählt, dass hochgebildete Weise, die es eben wissen müssen, den Erlöser der Welt in prekären Verhältnissen identifizieren: ohne Obdach, Anerkennung und Solidarität. Der Sinn der Geschichte ist klar: Gott finden heisst, denen, die am Rand und ausgegrenzt leben, zu begegnen.\nFür Europa beschämend\nMenschen, die durch bestimmende Strukturen, Strategien oder Kulturen deplatziert werden, gibt es unzählige. Damit geraten wieder Migranten und Flüchtlinge in den Blick, diesmal jene, die unerwünscht sind: Sie verursachen Kosten, fallen durchs «Nützlichkeitsschema», stören gesellschaftlich prägende Muster der Zugehörigkeit.\nFür Europa beschämend, dabei typisch für ihre weltweite Lage, ist die Situation der auf Lesbos Gestrandeten. Wo Menschenrechte und Menschenwürde geschichtlich ihren Anfang nahmen, zündeten «Herbergssuchende» in letzter Notwehr ihr Ghetto an, um die dortige Unmenschlichkeit öffentlich zu machen.\nKeine zivilisierte Aufnahme\nIhnen geholfen hat es nicht! Statt sie zunächst in Ländern Europas zivilisiert aufzunehmen, sind sie auf Dauer in eine rasch errichtete Zeltkolonie gepfercht. Sie bleiben deplatziert unter Verletzung aller, der Menschenwürde gemässen Standards.\nHier hört man oft ein ordnungspolitisches Argument, das durch die Flüchtlingskrise 2015 ethisch an Gewicht gewonnen hat: In der Tat ist es weder zielführend noch vermittelbar, die Not aller durch Krieg, Misswirtschaft und Terror Vertriebenen auf dem Gebiet anderer Nationen lösen zu wollen und am Ende auch deren Wohl zu riskieren.\nNachhaltige Perspektiven nötig\nEs braucht nachhaltige Perspektiven der Befriedung und Entwicklung vor Ort. Nationalistisch und fremdenfeindlich agieren so Argumentierende jedoch, wenn sie damit nur die Abschottung der eigenen Sphäre im Schilde führen. Wer in Zeiten globaler wirtschaftlicher und ökologischer Abhängigkeiten für Recht und Ordnung eintritt, muss die legitimen Interessen Anderer und Fremder einbeziehen. Erst dann wird er human glaubwürdig bleiben.\nNochmals zum Bild der migrierenden Weisen: Eine Pointe ist, dass die Entdeckung des «deplatzierten Gotteskindes» zu ihrer eigenen Marginalisierung führt. Denn die politischen Machthaber und jene, die im System der Ausgrenzung profitieren, wehren sich mit Intrige und Gewalt gegen diese Erkenntnis, die ihr Handeln radikal in Frage stellt. Verfolgung und Flucht werden damit auch das Schicksal der Weisen und der göttlichen Familie. Das aber verändert die Botschaft nicht: Jener Gott, der alle Völker in Gerechtigkeit und Humanität verbindet, ist und bleibt auf ihrer Seite.\n* Hanspeter Schmitt ist Professor für Theologische Ethik an der Theologischen Hochschule Chur.\n\n\nErstfeld statt Moria: Amir aus Afghanistan wohnt jetzt bei Martin Kopp\n\n\n© Katholisches Medienzentrum, 06.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-06 10:18"}