{"id": "die-geschaefte-mit-dem-tod-florieren", "tag": "International", "tag2": "International", "title": "Die Geschäfte mit dem Tod florieren", "text": "\nIn Spanien machen sich Klagen über Wucher bei Bestattern breit. So makaber es klingt: Bestattungsinstitute zählen zu den Gewinnern der gravierenden Corona-Krise.\nAndreas Drouve\nZu den traurigen Zahlen der Corona-Pandemie gesellt sich eine bedrückende Erkenntnis: Bei jeder Krise gibt es Profiteure. Spanien ist von der Corona-Pandemie besonders stark betroffen; die Zahl der Todesfälle ist weltweit die zweithöchste nach Italien. \nGeschäfte bis zum Betrug\nAm Samstag wurden mehr als 830 Corona-Opfer an einem einzigen Tag gemeldet. Nun mehren sich Beschwerden über Beerdigungsunternehmen, die die Notsituation gegenüber den Angehörigen ungeniert ausnutzen. Denn: Die Geschäfte mit dem Tod florieren – bis hin zum Betrug.\nDank seiner Popularität hat der katalanische Liedermacher Oriol Barri den Fall seines Grossvaters, eines Opfers der Pandemie, öffentlichkeitswirksam ans Licht gebracht. Die Details der knapp 4000 Euro hohen Rechnung des Bestatters schockierten die Familie derart, dass Barri sich entschloss, das Dokument über die Sozialen Medien zu verbreiten.\nNebulöse Rechnungsinhalte\nFast die Hälfte des Preises machte, so der Musiker, ein «Spezialsarg mit Vakuumverpackung» aus, weil der Hochbetagte an den Folgen des Coronavirus gestorben war. Damit sollten die Lebenden vor einer möglichen Gefahr für ihre Gesundheit durch den Leichnam bewahrt werden. \nEin anderer Posten wies für über 500 Euro eine nebulöse Kombination aus Trauerzeremonie und Lagerung in der Kühlkammer aus. – Allerdings hatte eine herkömmliche Trauerfeier niemals stattgefunden.\nPreise vorher aushandeln\nDer Einspruch der Familie führte dazu, dass das Bestattungsunternehmen letztlich anbot, die Rechnung um ein Viertel zu reduzieren. Das werteten manche als dringende Empfehlung an Hinterbliebene, wie auf einem Basar lieber vorher den Preis auszuhandeln.\nMissbrauch ist mit Händen zu greifen\nDer Missbrauch ist mit Händen zu greifen. Auf Twitter hat\nsich die Plattform «Afectados Memora» gebildet, eine Gruppe der, so wörtlich,\n«Betroffenen, Geschädigten und Betrogenen» durch Bestattungsinstitute; es gibt\nbereits einige hundert Follower.\nBeschwerden wie die von Barri häufen sich derzeit in ganz Spanien. Kostenvoranschläge steigen mitunter auf das Doppelte des Üblichen. Zumindest in Katalonien ist sich die Politik des Vorgehens mancher Bestattungsinstitute bewusst, wie die Zeitung «La Vanguardia» berichtet. Die Regionalregierung will nun ein Gesetz auf den Weg bringen, das «Maximalpreise» für Bestattungskosten und Dienstleistungen festlegt. (kna)\n\n© Katholisches Medienzentrum, 29.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-29 08:34", "author": "Andreas Drouve"}