{"id": "die-schweiz-plant-vorerst-keinen-weltjugendtag-am-21-november", "tag": "Schweiz", "tag2": "Schweiz", "title": "Die Schweiz plant vorerst keinen Weltjugendtag am 21. November", "text": "\nGeht es nach dem Vatikan, dann soll am 21. November ein diözesaner Weltjugendtag stattfinden. Allerdings gab es erst Ende April einen nationalen Weltjugendtag. Was der von Rom bestimmte Termin für die Schweiz bedeutet, stehe noch nicht fest, teilt Medea Sarbach mit.\nRaphael Rauch\nMedea Sarbach ist Präsidentin der Arbeitsgemeinschaft Weltjugendtag (WJT) und dort auch für die Medienarbeit zuständig. Auf Anfrage von kath.ch teilt sie mit: «Da es für die regionalen Weltjugendtage immer eine längere Vorbereitungsphase braucht, hatten wir bereits die Daten für den nationalen WJT 2021 sowie den Deutschschweizer WJT 2022 festgesetzt.»\nDeutschschweizer Weltjugendtag steht 2022 an\nDer nationale Weltjugendtag fand dieses Jahr vom 23. bis 25. April in Bern statt –  coronabedingt grösstenteils digital und dezentral organisiert. Der nächste Deutschschweizer WJT wird vom 22. bis zum 24. April 2022 in St. Gallen durchgeführt.\nUnd was ist mit dem 21. November, dem vom Vatikan bestimmten Datum für den diözesanen Weltjugendtag? «Inwiefern sich die Verschiebung des Termins auf den Zeitpunkt der Weltjugendtage in der Schweiz auswirkt, wird sich noch zeigen», teilt Sarbach mit.\nSprachregional statt diözesan\n«Da die Schweiz kleiner ist als andere Länder, wird der WJT hier nicht von jeder Diözese separat organisiert wie etwa in Deutschland, sondern sprachregional. Daher nennen wir die Weltjugendtage in der Schweiz auch nicht diözesane Weltjugendtage, sondern Deutschschweizer WJT oder nationale WJT.» Für 2023 steht der internationale Weltjugendtag in Lissabon an.\n\n\n\nVatikan veröffentlicht Leitlinien für diözesanen Weltjugendtag\n\n\n© Katholisches Medienzentrum, 05.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-05 13:05", "author": "Raphael Rauch"}