{"id": "die-zeit-zwischen-1865-und-1965-war-papsthoerig", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Die Zeit zwischen 1865 und 1965 war papsthörig»", "text": "\nViele Schweizer Katholiken sind stolz auf ihre kritische Distanz zu Rom. Das war nicht immer so, sagt der Historiker Josef Lang*. Bisweilen war Rom sogar toleranter als die katholische Basis.\nRaphael Rauch\nAuf Rom lässt sich leicht schimpfen. Wann war die Schweiz besonders papstfreundlich?\nJosef Lang: Die hundert Jahre zwischen 1865 und 1965 sind die papsthörigsten in der ganzen Schweizer Geschichte. Diese Anhänglichkeit an Rom wurde nach dem Zweiten Weltkrieg noch auffälliger: Andere katholische Länder und Parteien, die den Zweiten Weltkrieg erlitten hatten, wagten Aufbrüche und gingen zum Vatikan auf Distanz. Es ist kein Zufall, dass der politische Katholizismus der Schweiz – abgesehen von Liechtenstein – der letzte war, der den Namen von Konservativ auf Christdemokratisch änderte.\nWann kippte die Stimmung in der Schweiz?\nLang: Zwischen 1965 und 1975. Noch 1963 gab es in der Schweiz einen heftigen Aufstand gegen die Aufführung des Theaterstücks «Der Stellvertreter», in dem Rolf Hochhuth das Schweigen von Papst Pius XI. zur Shoa thematisierte. Kirchliche und konservative Kreise verlangten das Verbot des Dramas, der Kanton Zug verweigerte dem Autor die Aufenthaltsbewilligung. In Basel gab es drei Bombendrohungen: gegen das Theater, die Freimaurerloge und die Synagoge. Als neun Jahre später viele Katholikinnen und Katholiken wieder auf die Strasse gingen, demonstrierten sie gegen den Vatikan. Ihr Protest galt dem Lehrverbot für den Freiburger Moraltheologen Stephan Pfürtner, der die Enzyklika «Humanae Vitae» kritisiert hatte.\nZu den heissen Eisen heute gehört die Frauenfrage.\nLang: Als die katholische Feministin Gertrud Heinzelmann 1962 ihre weltberühmte Konzilseingabe für das Frauenpriestertum machte, reagierte Rom abwehrend, aber anständig. Im damals höchst intoleranten Schweizer Katholizismus hingegen wurde die Frau richtig fertig gemacht. So stand im katholischen Aargauer Volksblatt der Satz: «Heinzelmännchen findet es ungerecht, selber kein Mann zu sein.» Zehn Jahre später war Gertrud Heinzelmann ein gefeierter Gast der Synode 72 in Chur.\nHans Küng und seine Papst-Kritik haben dazu beigetragen, dass die katholische Kirche in der Schweiz international als relativ liberal wahrgenommen wird. Die Realität vor Ort sieht anders aus – auch ausserhalb des Bistums Chur gibt es konservative Kräfte.\nLang: Ich glaube nicht, dass die konservativen Kräfte stärker geworden sind. Ich halte den reaktionären Kern innerhalb des Protestantismus für stärker als den innerhalb des Katholizismus. Das Problem ist die schwächer gewordene Reform-Dynamik innerhalb der Kirche. Papst Franziskus ist sozial und ökologisch fortschrittlich. Er macht beim Zwangszölibat und Frauenpriestertum aber nicht vorwärts. Das hat eine lähmende Wirkung, vor allem unter Frauen. Die Zahl der katholischen Feministinnen ist nicht kleiner geworden, aber viele ziehen es vor, ihre Energien in die allgemeine Frauenbewegung statt in eine geschlechterpolitisch blockierte Institution zu investieren.\n* Josef Lang ist Historiker und Altnationalrat der Grünen. Im Mai 2020 erschien von ihm «Demokratie in der Schweiz. Geschichte und Gegenwart» im Hier und Jetzt-Verlag. 335 Seiten, 39 Franken.\n\n“Die Kirche wäre freier, lebendiger, weiblicher”\n\n\n© Katholisches Medienzentrum, 18.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-18 05:43", "author": "Raphael Rauch"}