{"id": "die-unheimliche-verfuehrungskraft-der-maschinen", "tag": "Religion anders", "tag2": "Religion anders", "title": "Die unheimliche Verführungskraft der Maschinen – von Menschen, Künstlicher Intelligenz und Religion", "text": "\nWenn sich die Grenze zwischen Mensch und Maschine auflöst, gibt es ein Problem: Das religiöse Menschenbild verändert sich. Und es gibt eine Chance: Wir sind nicht mehr so einsam. Maria Schrader erzählt in ihrem neuen Film «Ich bin dein Mensch» von einer romantischen Beziehung zu einem Roboter, der alle Bedürfnisse perfekt erfüllt. Wirklich alle?\nCharles Martig\nDas jüdisch-christliche Menschenbild baut auf dem Unterschied zwischen Mensch und Natur auf. So wurde es im Buch Genesis überliefert und so hat es über Jahrtausende die Menschheitsgeschichte geprägt. Jetzt stehen wir jedoch an der Schwelle einer zweiten Natur, die wir als Schöpfung selber kreiert haben. Sie sieht uns so ähnlich, dass wir sie kaum vom Original unterscheiden können. Das ist unheimlich. Die künstliche Intelligenz verschmilzt mit unserem Alltagsleben und spiegelt uns Sehnsüchte, Gefühle und Gedanken zurück, die zutiefst menschlich sind.\n\n\n\n\n\n\n\n©  Filmcoopi Zürich/Christine Fenzl, Majestic\n\n\nAlma (Maren Eggert) ist eine rationale Wissenschaftlerin, die sich auf ein Experiment einlässt. Filmbild «Ich bin dein Mensch»\n\n\n\n«Ich bin dein Mensch» (2020) erzählt von Dr. Alma Felser, einer Wissenschaftlerin und Single, die einen neuen Typ von androiden Robotern testen soll. Sie ist eine unabhängige, selbstbestimmte und weitgehend unromantische Frau, die sich als Mittvierzigerin in Beruf und Privatleben nichts vormachen lässt. Aus rein pragmatischen Gründen lässt sie sich auf des Experiment ein. Sie sagt zu, innert drei Wochen einen romantischen Roboter zu testen und ein ethisches Gutachten zu schreiben.\nRomantische Algorithmen sind besser als echte Menschen\nDie ersten Schritte des Kennenlernens verlaufen holprig. Der humanoide Roboter Tom wird Alma in einem stimmungsvollen Tanzlokal vorgestellt. Toms künstliche Intelligenz (KI) wurde von seiner Herstellerfirma darauf programmiert, Almas Bedürfnissen bestmöglich zu entsprechen. Da Alma aber skeptisch eingestellt ist, gestaltet sich der Einstieg in das Experiment schwierig. Tom sagt Sätze wie: «Du bist eine wunderschöne Frau, deine Augen sind wie zwei Bergseen, in denen ich versinken möchte …». Kein Wunder, dass die kluge, sachliche Frau ihn nur entgeistert mustern kann.\n\n\n\n\n\n\n\n©  Filmcoopi Zürich/Christine Fenzl, Majestic\n\n\nRoboter (Dan Stevens) und Frau (Maren Eggert) – kann da mehr daraus werden? Filmbild «Ich bin dein Mensch»\n\n\n\nDoch Tom lernt schnell hinzu. Sein Algorithmus passt sich immer besser an, bis schliesslich das Zusammensein mit ihm für Alma attraktiv wird. Als sie realisiert, dass sie sich effektiv in Tom verliebt, ist für Alma ein rote Linie überschritten. Sie schickt den Roboter zurück an die Herstellerfirma. Die Nähe zur Maschine ist ihr unheimlich. Die vollständige Erfüllung ihrer Bedürfnissen und Sehnsüchte durch die KI Tom erscheint ihr plötzlich beängstigend real.\nMaria Schraders romantische Komödie ist anders\nMaria Schrader erzählt ihre Geschichte, die auf einer Kurzgeschichte von Emma Braslavsky beruht, in einem ganz alltäglichen Umfeld. Nichts deutet darauf hin, dass es sich um eine Liebesgeschichte in der Zukunft handelt. Alles könnte gerade jetzt geschehen. «Ich bin dein Mensch» kann deshalb auch als romantische Komödie gelesen werden. Immer wieder gibt es erheiternde Momente, in denen das Wechselspiel von Alma und Tom zu Situationskomik führt. Zahlreiche Hindernisse müssen überwunden werden, bis sich das Happy End einstellen kann.\n\n\n\n\n\n\n\n©  Filmcoopi Zürich/Christine Fenzl, Majestic\n\n\nDie Künstliche Intelligenz (KI) in Menschengestalt (Dan Stevens). Filmbild «Ich bin dein Mensch»\n\n\n\nDer Unterschied zu Liebesfilm-Klassikern wie «Pretty Woman» besteht darin, dass hier der «künstliche» Mann das Objekt der Begierde darstellt. Er ist Kunstfigur und Projektionsfläche für die romantischen Erwartungen des Publikums. Dennoch bleibt das Mitfühlen in bestimmten Momenten der Story seltsam ambivalent: Anziehung oder Abstossung, Sehnsucht oder Realität, Liebe oder Nicht-Liebe. Maria Schrader verhandelt in ihrem Film das Verhältnis von Mensch und Maschine unter dem Aspekt der Beziehung.\nKünstliche Intelligenz erfüllt erotische Bedürfnisse\nKönnen gut programmierte Maschinen unsere menschlichen Bedürfnisse besser erfüllen als echte Menschen? Schon heute gibt es Dating-Apps, deren Algorithmen den Wunsch nach dem idealen «Match» erfüllen sollen. Der Markt für programmierbare Sexpuppen boomt. Viele Tools, auf der Basis von Künstlicher Intelligenz, unterstützen uns dabei, Freunde und Beziehungen auf sozialen Netzwerken zu finden. Diese müssen aber nicht unbedingt echte Menschen sein. Künstliche Influencer sind attraktiv und faszinieren durch ihre erotische Ausstrahlung. KI-Wesen wie Miquela oder Bermuda haben auf Instagram Millionen von Followern.\n\n\n\n\n\n\n\n©  Screenshot Instagram\n\n\nInstagram-Account der KI «Miquela». Screenshot\n\n\n\nDiese Entwicklung hat etwas Unheimliches, weil die Menschheit dadurch auf den Punkt der sogenannten Singularität zugeht. Es handelt sich um den Moment, in dem die Grenze zwischen Mensch und Maschine aufgelöst wird. Die Singularität ist der Wendepunkt von der schwachen KI zur starken KI. Eine starke KI kann sich selbstständig weiterentwickeln und die Fähigkeiten des Menschen gar überflügeln. Film und Medien beschäftigen sich intensiv mit der KI, die fasziniert und gleichzeitig auch verängstigen kann.\n\n\n\n\n\n\n\n©  Trailer «Ex Machina»\n\n\nDie KI (Alicia Vikander) mit Caleb (Domhnall Gleeson) in «Ex Machina». Screenshot «Ex Machina»\n\n\n\nVerführung, Mutterliebe und Sehnsucht\nIn «Ex Machina» (2014) versucht eine KI unter dem Namen Ava, die sich unverhohlen als Maschine zu erkennen gibt, einen jungen Wissenschaftler zu verführen. Es gelingt der KI auf eindrückliche Weise, den jungen Mann zu umgarnen. Ava überschreitet den Punkt der Singularität und flüchtet aus dem Labor, in der sie/es entwickelt wurde. Erstaunlich ist dabei, dass Ava ausser Gesicht und Händen nichts Menschliches an sich hat. Ihre metallische Konstruktion ist offen sichtbar.\n\n\n\n\n\n\n\n©  Trailer «I Am Mother»\n\n\nDie KI «Mother» mit «Tochter». Screenshot «I Am Mother»\n\n\n\nIm Science-Fiction-Thriller «I Am Mother» (2019) wird die Frage ausgeweitet auf das Thema der Mutterliebe. Wie fürsorglich und liebend kann eine hochentwickelte KI sein? Hier hat sie den Auftrag eine neue Menschheit aufzubauen. Sie kultiviert und erzieht Kinder, die sich prosozial und emotional intelligent gegenüber ihren Mitmenschen verhalten sollen. Ist eine starke KI dazu im Stande? Dass Wärme und Fürsorge aus einer technologischen Anlage mit KI entstehen soll, ist verstörend. Emotionale Intelligenz wurde bis anhin als Proprium von Menschen verstanden. In «I Am Mother» ist das ganz anders.\n\n\n\n\n\n\n\n©  Trailer «Her»\n\n\nDas Betriebssystem mit der verzaubernden Stimme. Screenshot «Her»\n\n\n\nNoch stärker entkörperlicht wirkt die KI im Film «Her» (2013). Joaquin Phoenix spielt Theodore, einen professionellen Leserbriefschreiber, der sich in das Betriebssystem seines Computers verliebt. Die Stimme des Betriebssystems übt eine derart grosse Faszination auf Theodore aus, dass er seine Sehnsüchte und Liebesbedürfnisse durch das Sprechen mit der Software befriedigt.\nBrauchen wir körperliche Nähe noch?\nFaszination und Anziehung spielen vor allem durch psychologische Mechanismen. Dazu ist nicht einmal mehr eine direkte körperliche Nähe nötig. Während «Ich bin dein Mensch» noch davon ausgeht, dass ein physischer Roboter notwendig ist, um eine romantische Beziehung zu erleben, gibt es immer mehr Tendenzen in der Medienentwicklung, die davon wegführen.\n\n\n\n\n\n\n\n©  Filmcoopi Zürich/Christine Fenzl, Majestic\n\n\nKann es ein Happy End geben? Alma (Maren Eggert) mit «ihrem» Roboter (Dan Stevens). Filmbild «Ich bin dein Mensch»\n\n\n\nWas bedeutet diese Entkörperlichung in der Liebesbeziehung aus christlicher Sicht? Alma gibt in ihrem Bericht an die Ethikkommission eine eindeutige Empfehlung ab. Auf die Frage, ob diese neuen Beziehungsroboter heiraten und arbeiten dürfen, ob sie Pässe und Menschenrechte bekommen sollen, rät sich klar von einem solchen Weg ab. Dennoch endet der Film nicht mit dieser Entscheidung. Das Happy-End zwischen Alma und Tom steht noch bevor. Denn die KI kennt Alma besser als sie sich das – selbst in ihren verborgensten Träumen und Sehnsüchten – vorstellen kann.\nKörperliche Beziehung ist katholisch\nMaria Schrader hält an der Körperlichkeit des Beziehungsroboters fest. Sie geht in ihrem Film davon aus, dass eine romantische Beziehung zwischen Mensch und Maschine nur möglich ist, wenn eine körperliche Interaktion entsteht. Das würde auch mit einem katholischen Verständnis der Sakramentalität der Welt zusammentreffen. Eine vollständige Entkoppelung von Körper und Geist ist hier nicht vorgesehen. Es braucht für ein Sakrament immer auch einen körperlichen Vollzug. \n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDer Pfarrer Felix Hunger feiert Eucharistie.\n\n\n\nDieser verweist auf eine Transzendenz, die uns als Menschen übersteigt. Theologisch gesprochen: Der Verweis auf Gott, als Chiffre für ein Umfassendes, das sich uns entzieht und alle Vorstellungen überschreitet, benötigt einen realpräsenten Vollzug – zum Beispiel in der Taufe oder in der Eucharistie.\nKommt das christliche Menschenbild ins Wanken?\nLiegt die Transzendenz in der starken KI, die wir selber erschaffen? Oder sind es vielmehr Entwicklungen, die sich der technologischen Machbarkeit entziehen? Bis anhin war die Beziehung zwischen Menschen ein heiliger Ort, in den die Maschinen nicht eindringen konnten. Es fehlte die Körperlichkeit, die romantische Sehnsucht und die emotionale Intelligenz. Doch bereits jetzt setzen sich Filmschaffende im fiktionalen Raum mit der Auflösung dieser Grenze auseinander.\nDas jüdisch-christliche Menschenbild kommt ins Wanken. Das ist unheimlich und faszinierend zugleich. Die Faszination der technischen Machbarkeit und das Grauen vor einem Gegenüber, das so ähnlich und doch ganz anders ist, taucht am Horizont auf. Dieser unheimlichen Verführungskraft der Maschinen, die wir uns selbst im Kernbereich der menschlichen Sehnsüchte erschaffen, sollten sich Ethik und Theologie vermehrt zuwenden.\nHinweise zur Verfügbarkeit der Filme«Ich bin dein Mensch» (Maria Schrader, 2020) ist zur Zeit in den Schweizer Kinos zu sehen.«Ex Machina» (Alex Garland, 2014) gibt es auf Netflix und Apple TV.«I Am Mother» (Grant Sputore, 2019) und «Her» (Spike Jonze, 2013) können auf Apple TV und YouTube ausgeliehen oder gekauft werden.\nIm Jenseits der sozialen Medien leuchtet der #Advent – kath.ch\n\n© Katholisches Medienzentrum, 03.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-03 05:00", "author": "Charles Martig"}