{"id": "die-schweiz-traegt-eine-mitverantwortung-fuer-den-holocaust", "tag": "Schweiz", "tag2": "Schweiz", "title": "Die Schweiz trägt eine Mitverantwortung für den Holocaust", "text": "\nTwitter-User empören sich über eine Passage im «Rauchzeichen». Historiker Jakob Tanner bestätigt: Die Schweiz trägt eine Mitverantwortung für den Holocaust.\nRaphael Rauch\nDas gestrige «Rauchzeichen» hat gestern auf Twitter eine Diskussion ausgelöst. Gestritten wurde über diese Passage: «Hätte es damals ein Gesetz zur Konzernverantwortung gegeben, wäre es den Schweizer Banken deutlich schwerer gefallen, Hitlers mörderische Maschinerie zu finanzieren.»\nFür die Zeit nach 1945 ist die Sache einfach. Dieses Kapitel des Schweizer Opportunismus ist gut erforscht. Viele Opfer des Holocausts hatten Bankkonten in der Schweiz.\nBergier-Bericht veränderte Politik der Banken\nDoch nach dem Zweiten Weltkrieg versuchten die Banken, die Gelder nicht mehr zurückzuzahlen. «Obwohl sie sahen, dass viele Kunden ganz einfach nicht mehr da waren», sagt Jakob Tanner, emeritierter Historiker der Uni Zürich. «So entstand das Problem der nachrichtenlosen Vermögen. Die Vermögen der in Auschwitz und anderen Vernichtungslagern ermordeten Juden blieben still auf den Bankkonten liegen.»\nDie Banken hätten sich geweigert, das Geld ohne Totenschein zurückzuzahlen. «Faktisch forderten sie Totenscheine aus Auschwitz», sagt Tanner. Erst durch die historische Kontroverse in den 1990er-Jahren und die Bergier-Kommission hätten die Banken ihre Politik geändert.\n«Auch Täter bekamen ihr Geld, das sie in die Schweiz transferiert hatten.»Jakob Tanner, Historiker\nDer Bankenplatz Schweiz funktionierte auch im Zweiten Weltkrieg. 1952 erhielten Deutsche ihr Vermögen von Schweizer Bankkonten mit einem Quellensteuerabzug zurückbezahlt. «Auch Täter bekamen ihr Geld, das sie in die Schweiz transferiert hatten», sagt Tanner. «Das hat das Vertrauen in die Zuverlässigkeit des schweizerischen Bankgeheimnisses gefestigt.»\n«Nicht einfach zu beantworten»\nHaben Schweizer Banken aber auch das Nazi-Regime mitfinanziert, wie es der Autor dieser Zeilen im «Rauchzeichen» behauptet? «Diese Frage ist nicht so einfach zu beantworten», sagt Tanner. Tendenziell sei die Aussage aber richtig.\nDenn eine wichtige Deviseneinnahmequelle für das NS-Regime waren die Raubgoldverkäufe. «Die Schweizerische Nationalbank hat Raubgold für circa 1,2 Milliarden Franken übernommen und war der weltweit wichtigste Abnehmer», sagt Tanner.\nHinzu kommt mit Blick auf Rüstungslieferungen aus der Schweiz die sogenannte «Clearingmilliarde». Laut Tanner hat der Bund die Exporte schweizerischer Firmen vorfinanziert: «Die Börsen verschanzten sich hinter dem Argument der Gutgläubigkeit.»\nMitfinanzierung von deutschen Grossunternehmen\nDie grossen schweizerischen Geschäftsbanken hingegen investierten seit der Finanzmarktkrise von 1931 keine Gelder mehr in Deutschland. Deutsche Grossunternehmen indes erhielten weiterhin Kredite in der Hoffnung, diese als Kunden für die Nachkriegszeit zu behalten. «Hier könnte man von einer Mitfinanzierung sprechen», sagt Tanner.\nAuch mussten sich die Schweizer Banken «mit der Arisierung von jüdischen Unternehmen, denen sie Kredite gewährt hatten, auseinandersetzen. Um diese Kredite zu retten, arbeiteten sie auch mit Nationalsozialisten zusammen.» Aus eigener Initiative hätten sie keine Arisierungsgeschäfte unterstützt. «Das war den Schweizer Banken zu heikel mit Blick auf ihren internationalen Ruf. Die Alliierten haben ja schon früh klargemacht, dass diese Transaktionen später angefochten würden.»\n\n\nHolocaust-Erinnerung, Hexenverbrennungen, Diplomatinnen: Was diese Woche wichtig wird\n\n\n© Katholisches Medienzentrum, 10.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-10 11:43", "author": "Raphael Rauch"}