{"id": "die-sache-jesu-geht-weiter-eine-osterpredigt", "tag": "Schweiz", "tag2": "Kommentar", "title": "Die Sache Jesu geht weiter – eine Osterpredigt", "text": "\nOstergeschichten sind Antigeschichten: Sie gehen nie auf. Sie sind gegen den Mainstream gestrickt: Gegen alles, was sich ausrechnen und versichern lässt, schreibt Reto Müller* in einem Gastbeitrag.\nWie ist Jesus auferstanden? «Gott hat ihn von den Toten auferweckt», predigt Petrus ohne Details. Das hat den Menschen nie genügt. Wir wollen es genauer wissen.\nMir war ursprünglich die Unterscheidung von Leib und Körper eine Hilfe: dass der Auferstandene einen Leib hat, aber keinen Körper. Die Widersprüchlichkeit der Schilderungen in den Evangelien versucht das zu vermitteln: Der Auferstandene isst mit den Jüngern, aber er geht durch verschlossene Türen. Die Jünger können ihn berühren, aber erst mal erkennen sie ihn auch auf einer stundenlangen Wanderung nicht.\nLeib Christi ist die Kirche\nDer Auferstandene lebt offensichtlich in einer anderen Dimension als der von Raum und Zeit. Er lebt mit einem nicht-körperlichen Leib. Einen zweiten Überlegungsschritt macht Paulus. Er schreibt, der Leib Christi seien wir. Der Auferstandene lebt also weiter in uns, der Leib Christi ist die Kirche.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nDie Petersbirneblüten zeigen sich in diesem Jahr an Ostern\n\n\n\nVon daher wurde mir der Slogan «Die Sache Jesu geht weiter» einsichtig: In uns Menschen lebt der Geist Jesu weiter, wir sind jetzt sein Leib, wir sind seine Hände und Füsse, seine Augen, sein Mund, wir haben die Botschaft weiterzutragen. Christus lebt durch uns. Dass es nicht nur um eine Sache geht, ist mir im Laufe des Lebens aufgegangen. Es geht um eine Ergriffenheit und eine Beziehung, es geht um Leben, nicht bloss um einen Inhalt oder ein Wissen.\n«Mit überzogenen Forderungen machen manchmal die frömmsten Eltern viel kaputt.»\nMit zwanzig habe ich das vielleicht gespürt, aber noch nicht so formulieren können. Religiöse Erziehung kann Wege aufzeigen und weisen. Gehen müssen diese Wege alle selber, jeder Mensch seinen eigenen.\nEltern können von Kindern nicht alles verlangen oder erwarten. Es braucht Zeit, Geduld, man muss warten können. Es gibt die Geschichte vom Bauern, der die Ernte ungeduldig ersehnte und an den Halmen zog und rupfte, damit sie schneller wuchsen. Sie wurden aber entwurzelt und verdorrten. Eltern sollten bedenken, dass sie mit zwanzig auch nicht so überzeugt waren wie heute und ihren Kindern, auch wenn sie schon erwachsen sind, mehr Zeit lassen. Mit überzogenen Forderungen machen manchmal die frömmsten Eltern viel kaputt.\n«Der Auferstandene begleitete die Jünger in ihrer Trauer.»\nDer Auferstandene war sehr diskret. Er zeigte sich als Gärtner, als fremder Wanderer; er begleitete die Jünger in ihrer Trauer mit Trost und in ihren Fragen mit Verständnis. Er war ihnen nahe als Mensch.\nFriede war sein Wunsch – und er erschloss ihnen die Geschichte des eigenen Volkes. Des eigenen Lebens. Wie die Vergebung die einzige Alternative ist. Der einzige Ausweg aus dem Tod. Und dass deshalb Gott gar nicht anders konnte, als das Gefängnis der Endlichkeit aufzubrechen, Raum und Zeit zu sprengen, ein Exempel zu statuieren und den Messias aus dem Tode aufzuwecken.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nZwetschgenblüten\n\n\n\nDarum müssen wir umkehren und aus der Auferstehung leben, nicht aus der Krankheit zum Tode, nicht aus der Angst und Entschuldigung, dass wir Menschen sind, sondern aus dem Stolz, dass wir Königskinder sind, deren ältester Bruder schon vorausgegangen ist ins Leben.\nKleine Abschiede gelassen hinnehmen\nWir müssen nicht von der Geburt ins Älterwerden und Sterben hineinleben, sondern umgekehrt: vom ewigen Leben her, für das wir seit jeher bestimmt sind, sollen wir dieses irdische Leben mit all den vielen kleinen Abschieden gelassen hinnehmen. Und durch den Abschied von der Welt, durch den Tod des Körpers hindurch ausschauen auf das, was wir ja schon sind: Leib Christi, verbunden mit ihm, dem Urheber des Lebens, dem Königssohn, dessen Geschwister wir sind.\n«Wir sind ein Stück Ewigkeit, verkleidet in ein irdenes Gefäss.»\nUns hilft die Umkehr der Perspektive: Das Leben nicht auf den Tod hin zu verstehen, sondern von seiner ewigen Bestimmung her, vom Segen her, der auf ihm liegt, von der Erlösung her, die ihm geschenkt ist. Das macht das Leben nicht nur erträglich, sondern zur Offenbarung: dass wir mehr sind als Fleisch und Knochen – wir sind ein Stück Ewigkeit, verkleidet in ein irdenes Gefäss, das provisorischen Charakter und begrenzte Haltbarkeit aufweist.\nAber darüber hinaus und davor und danach und darin verborgen gibt es mehr, mehr als dies alles. Von diesem Mehrwert her das Leben verstehen und bestehen, das ist die Umkehr, die Jesus will: es ist die Umkehr vom Tod zum Leben. Wer so lebt, hat schon das ewige Leben.\n* Reto Müller ist Priester in Schwyz. Ende März gab sein Leserbrief in der Causa Kopp zu reden.\n\n© Katholisches Medienzentrum, 12.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-12 11:09", "author": "Wie ist Jesus auferstanden? «Gott hat ihn von den Toten auferweckt», predigt Petrus ohne Details. Das hat den Menschen nie genügt. Wir wollen es genauer wissen."}