{"id": "die-religioesen-wurzeln-der-taliban-liegen-im-kolonialen-indien", "tag": "International", "tag2": "International", "title": "Die religiösen Wurzeln der Taliban liegen im kolonialen Indien", "text": "\nDie Taliban sind keine Ausserirdischen vom Planeten Sado. Ihr rigides Islamverständnis wurzelt in den Lehren der Hochschule im indischen Deoband. Deren Einfluss reicht bis Grossbritannien.\nChristoph Schmidt\nWenn deutsche Medien über die Brutalität der Taliban berichten, über Steinigung, Auspeitschen und Verstümmeln, ist oft von «Steinzeit-Islam» die Rede. Abgesehen vom grundsätzlichen Unsinn des Begriffs – der Islam entstand im 7. Jahrhundert – führt er auch religionswissenschaftlich in die Irre. Denn die Taliban sind keiner Zeitmaschine entsprungen, sondern tief im fundamentalistischen Milieu des indopakistanischen Islam verwurzelt. Ihre Ursprünge gehen zurück auf die streng orthodoxe Hochschule von Deoband, eine Stadt im nordindischen Bundesstaat Uttar Pradesh.\nReligion gegen Kolonialherren\nGegründet wurde die Lehrstätte 1866, wenige Jahre nachdem die Briten den grossen Aufstand gegen ihre Kolonialherrschaft niedergeschlagen hatten. Ziel war eine religiöse Erweckungsbewegung, um dem Islam zu neuer Stärke zu verhelfen und die Ungläubigen aus dem Land zu jagen.\nIhre Unterlegenheit führten die Deobandis darauf zurück, dass Muslime die islamischen Gesetze nicht strikt genug befolgt und ihre «Wurzeln» vergessen hätten. Deshalb strebten sie danach, den sunnitischen Islam von allen «unzulässigen» Neuerungen und westlichen Einflüssen zu reinigen. Richtschnur sollten allein die Lehren und wörtlichen Anweisungen des Koran sowie die Überlieferungen (hadithe) von Worten und Taten des Propheten Mohammed sein.\nDogmatischer Scharia-Islam\nDas Ergebnis war ein dogmatischer Scharia-Islam, der alle Erscheinungen der Volksfrömmigkeit wie Heiligenverehrung, bildliche Darstellungen, Musik und Tanz ablehnt. Alles, was von der Verehrung des allmächtigen Allah ablenken könnte, gilt als Sünde.\nHauptwohnsitz der Sünde: die Frau\nUnd diese Sünde hat einen Hauptwohnsitz: die Frau. Strenge Verschleierung, Geschlechtertrennung und Einschränkung ihrer Bewegungsfreiheit sollen den gläubigen Muslim vor ihrer teuflischen Verführung bewahren.\nÜberhaupt mangelt es den Deobandis nicht an Feindbildern. Neben Christen und Hindus gelten auch Schiiten und Ahmadis als Ungläubige, obwohl sie sich selbst als Muslime sehen. Von Salafisten und saudischen Wahhabiten, den langjährigen Unterstützern der Taliban, unterscheiden die Deobandis letztlich nur Nuancen.\nDeoband: zweitwichtigste Lehrstätte des sunnitischen Islam\nDie Schule von Deoband gilt heute neben der Kairoer Al-Azhar-Universität als zweitwichtigste Lehrstätte des sunnitischen Islam. Ihr Einfluss in Südasien ist gross, besonders in Pakistan, wo etwa ein Viertel der Bevölkerung ihrer Lehre folgt und rund zwei Drittel der Koranschulen (madrasas) von Deobandis geleitet werden – in Grossbritannien ist dies im Zuge der Einwanderung übrigens bei fast der Hälfte aller Moscheen der Fall.\nKoranschulen als Brutstätten der Taliban\nIn den 1980er Jahren gründete die pakistanische Deobandi-Partei Jamiat Ulema-e-Islam etliche Koranschulen für afghanische Flüchtlinge, die dem Krieg gegen die Sowjets entkommen waren. Sie wurden zur Brutstätte der 1994 gegründeten Taliban-Bewegung.\nDie Deobandi-Ideologie und der Paschtunwali, der Ehrenkodex der afghanischen Volksgruppe der Paschtunen, aus denen sich die Taliban rekrutieren, verschmolzen dabei zu einer unheiligen Mischung. Mit der Eroberung Afghanistans und der Gründung eines «Islamischen Emirats» wurde die Lehre erstmals Staatsdoktrin. Säkulare Muslime, die schiitische Minderheit des Landes und vor allem Frauen bekamen das zu spüren. Zwar gibt es auch in der Scharia-Auslegung der Deobandis gewisse Spielräume; die Taliban entschieden sich jedoch für die drakonischste Variante.\nAls «Freiheitskämpfer» angesehen\nDie Taliban sind weder Aliens noch Steinzeitmenschen, sondern entstammen letztlich einer nicht unerheblichen, wenn auch besonders konservativen Strömung im Mehrheitsislam. Und sie gelten in der islamischen Welt keineswegs nur als Parias wie im Westen – wenn sie auch bei liberalen Gläubigen denselben Abscheu auslösen. «Nicht wenige sehen die Taliban als Freiheitskämpfer und fromme Muslime», sagte der Experte Christian Wagner von der Berliner Stiftung Wissenschaft und Politik der Katholischen Nachrichten-Agentur (KNA) am Dienstag.\nIhr 2001 beseitigtes Terror-Emirat wurde damals indes nur von drei Ländern anerkannt: Pakistan, dem wahhabitischen Saudi-Arabien und den Vereinigten Arabischen Emiraten. Nun ist die Hoffnung gross, dass die Islamisten künftig diese Isolation vermeiden wollen und ihr menschenrechtsfeindliches Islamverständnis abschwächen. (kna)\n\nExpertin: Frauenrechtlerinnen in Afghanistan besonders bedroht\n\n\n© Katholisches Medienzentrum, 19.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-19 14:11", "author": "Christoph Schmidt"}