{"id": "die-ehe-fuer-alle-findet-breite-unterstuetzung", "tag": "Schweiz", "tag2": "Schweiz", "title": "Die «Ehe für alle» findet breite Unterstützung", "text": "\nBern, 21.6.19 (kath.ch) Die Öffnung der Ehe für gleichgeschlechtliche Paare stösst bei den politischen Parteien auf breite Zustimmung, wie die Antworten auf die Vernehmlassung zeigen. Innerhalb der Kirchen sind die Meinungen unterschiedlich.  \nDie Öffnung der Ehe für alle Paare unabhängig von der Geschlechterzusammensetzung ist in der Vernehmlassung auf breite Unterstützung gestossen. Mit Ausnahme der SVP findet das Vorhaben bei grossen Parteien und betroffenen Organisationen Zuspruch. Auch der Zugang lesbischer Paare zur Samenspende wird von vielen befürwortet.\nDas Argument «gleiche Rechte für alle» findet praktisch einhellige Zustimmung. Mehrere der wichtigen Akteure verweisen auf das Argument, dass die Schweiz eines der letzten Länder innerhalb von Westeuropa ist, das die Ehe nicht für alle zulässt. Bereits in der Bundesverfassung sei festgehalten, dass niemand wegen seiner Lebensweise oder seiner sexuellen Orientierung diskriminiert werden dürfe.\nDie Rechtskommission des Nationalrats hatte bereits im Juli 2018 beschlossen, dass zuerst die bedeutenden Aspekte der Ehe für alle geregelt werden sollen, ohne die Verfassung zu revidieren. Mitte März eröffnete sie die Vernehmlassung zu einem Gesetzesentwurf, mit dem gleichgeschlechtliche Ehepaare grundsätzlich dieselben Rechte und Pflichten haben wie verschiedengeschlechtliche. Namentlich sollen sie auch Kinder adoptieren können.\nVorerst keine Änderung der Hinterlassenenrenten\nNicht neu regeln will die Kommission bei Hinterlassenenrenten. Vorerst soll es dabei bleiben, dass Witwen mehr Ansprüche haben als Witwer. Weil die Diskussionen darüber die Öffnung der Ehe unverhältnismässig lange bremsen könnten, habe sich die Kommission aber entschieden, im Rahmen dieser Gesetzesvorlage darauf zu verzichten.\nSVP: Diskriminierung homosexueller Männer\nDie SVP lehnt die Vorlage in der nun abgelaufenen Vernehmlassung ab. Sie wolle keine Vielehen, keine absolute Gleichstellung der gleichgeschlechtlichen Partnerschaft mit der Ehe und keine Adoption von Kindern durch gleichgeschlechtliche Paare oder so genannte Einelternfamilien.\nDer rechtliche Rahmen für eine homosexuelle Beziehung, das heisst auf eine verlässliche, dauerhafte und intime Partnerschaft, sei mit der Möglichkeit der eingetragenen Partnerschaft bereits gegeben.\nDiskriminierung homosexueller Männer\nDie jetzige Vorlage sei unvollständig, verfassungswidrig sowie mit der zu prüfenden Variante im höchsten Masse eine Diskriminierung homosexueller Männer.\nDie Partei steht mit dieser Haltung aber weitgehend alleine da. Die FDP erachtet die eingetragene Partnerschaft zwar als bedeutenden Schritt, es sei aber noch viel zu tun, um Diskriminierungen von Paaren zu vermeiden. Die Öffnung der Ehe für homosexuelle Paare sei der logische nächste Schritt.\nDie FDP begrüsst auch den Zugang zur Samenspende für lesbische Paare. Es gebe keinen Grund, der die Ungleichbehandlung von homosexuellen und heterosexuellen Paaren rechtfertige.\nAuch eine Mehrheit der CVP bietet Hand für die Öffnung der Ehe für alle. Priorität hat für die Partei aber nach wie vor die Abschaffung der Heiratsstrafe. Im Fall des Zugangs zur Samenspende für gleichgeschlechtliche weibliche Ehepaare liegen aus der Sicht der Partei zu viele offene Fragen vor.\nLinke und Grüne klar dafür\nUnbestritten ist die Vorlage auch bei den Linksparteien. Für die SP ist der Zugang zur Samenspende für verheiratete Frauen von zentraler Bedeutung für eine vollständige Öffnung der Ehe für gleichgeschlechtliche Paare.\nFür die Grünen wird tatsächliche Gleichstellung nur erreicht, wenn gleichgeschlechtliche Paare eine Ehe mit sämtlichen Rechten und Pflichten eingehen können. Dafür bedürfe es auch den Zugang zur Samenspende.\nZustimmung der Familienorganisationen\nAuch der Dachverband Regenbogenfamilien, der Verein für elterliche Verantwortung und Pro Familia Schweiz wollen, dass homosexuelle Paare mit heterosexuellen Paaren gleichgestellt werden. Sie befürworten auch den Zugang zur Samenspende für lesbische Paare.\nKinder homosexueller Paare seien durch die derzeitigen Rechtsvorschriften schlecht geschützt, argumentieren diese Organisationen. Zudem stelle die fehlende Möglichkeit der homosexuellen Ehe in der Schweiz eine «institutionelle Diskriminierung» dar, die mit dem Gesetzesentwurf «Ehe für alle «gestrichen werden sollte.\nKirchliche Stimmen unterschiedlicher Meinung\nDieser Argumentation schliesst sich auch der Schweizerische Katholische Frauenbund an. Anders die Schweizer Bischofskonferenz. Zwar enthält sie sich einer Stellungnahme, warnt aber dennoch vor. Dennoch warnt sie vor einem überstürzten Vorgehen, das die Folgen einer Einführung der Ehe auch für gleichgeschlechtliche Paare ausser Acht lässt.\nEs sei «unmöglich», eine Diskussion darüber zu führen und dabei mögliche Folgen ausser Acht zu lassen, namentlich die Kindschaft und den Zugang zur Fortpflanzungsmedizin, heisst es in der Eingabe. Letzteres wird jedoch von den Bischöfen abgelehnt. Sie begründen ihre Ablehnung mit dem Recht des Kindes: Die Unkenntnis über um den eigenen biologischen Ursprung verursache Leiden und erschwere die persönliche Entwicklung des Kindes.\nDer Schweizerische Evangelische Kirchenbund, der anfangs Woche zu seiner Sommersynode zusammentraf, will den Themenkreis «in seiner ganzen Tragweite partizipativ weiter bearbeiten«. Die sexuelle Orientierung könne man sich nicht aussuchen.\nDie Christkatholische Kirche will die Frage, was die Ehe für alle auf kirchlicher Ebene für die Sakramentspraxis bedeutet, innerhalb eines Jahres entscheiden. Für die in der Schweizerischen Evangelischen Allianz  zusammengeschlossenen Freikirchen und christlichen Organisationen widerspricht die «Ehe für alle» dem Kindeswohl. (sda/sys)\n \n\n© Katholisches Medienzentrum, 21.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-21 16:13", "author": "sda/sys"}