{"id": "die-kraft-der-fruchtbarkeit-heilige-mutter-beyonce", "tag": "Religion anders", "tag2": "Religion anders", "title": "Zum Marienmonat Mai: Heilige Mutter Beyoncé", "text": "\nUS-Sängerin Beyoncé inszeniert sich als eine Mischung aus Jungfrau Maria und Fruchtbarkeitsgöttin. Ein Paradox? Nicht zwingend. Maria ist seit jeher eine Projektionsfläche für ganz unterschiedliche Frauenbilder und Zwecke.\nNatalie Fritz\nDunkelheit. Da, ein goldgelber Schemen! Und dann steht sie plötzlich da: Unsere Liebe Mutter Beyoncé! Ganz in Gold, mit leuchtender Strahlenkranz-Tiara, üppigem Dekolleté und Schwangerschaftsbauch – so präsentierte sich die US-amerikanische R&B-Sängerin 2017 bei ihrem Auftritt an den Grammy Awards.\n\n\n\n\n\n\n\n©  Youtube\n\n\nGüldene Madonna?! Beyoncé an der Grammy Live-Performance 2017. Screenshot\n\n\n\nDie Heiligkeit der Mutterschaft ist körperlich\nIhre Performance beginnt sie mit der Frage: «Erinnerst du dich daran, als du geboren wurdest?» Beyoncé inszeniert sich als eine Mischung aus Oshun – einer Fruchtbarkeitsgöttin der westafrikanischen Yoruba – und der Jungfrau Maria. Sie zelebriert die Heiligkeit der Mutterschaft.\nIhre üppige Mütterlichkeit wirkt aber alles andere als entkörperlicht oder keusch. Beyoncé präsentiert ihre fruchtbare Weiblichkeit als schöpferische Kraft. «Bist du dankbar für den Schoss, der dafür aufgesprengt wurde?», fragt die Sängerin provokativ.\n\n\n\n\n\n\n\n©  Youtube\n\n\nFruchtbarkeitsgöttin Oshun. Beyoncé an der Grammy Live-Performance 2017. Screenshot\n\n\n\nProvokativ deshalb, weil Beyoncé bewusst die römisch-katholische Lehrmeinung hinterfragt, die Maria als immerwährende Jungfrau ausweist und ihr jegliche Sexualität abspricht. In ihrer Inszenierung verschmelzen die afrikanische Fruchtbarkeitsgöttin und Maria zu einer einzigen Person, die eine unglaubliche Energie ausstrahlt. Sie gebärt, sie erschafft Leben! Insofern steht diese Marieninterpretation in direkter Konkurrenz zum Schöpfergott. Womöglich eine Erklärung dafür, dass bereits die Oberhäupter der frühen Kirche Marias Körper, die Einlassstelle des Heiligen in die Welt, symbolisch versiegelten.\n\n\n\n\n\n\n\n©  Youtube\n\n\nDie Madonna singt. Beyoncé an der Grammy Live-Performance 2017. Screenshot\n\n\n\nMaria als Rolemodel\nMaria dient seit jeher als Projektionsfläche für unterschiedliche – und hauptsächlich männliche – Zwecke und Ideologien. Sie ist in der christlichen Heilsgeschichte die einzig wirklich wichtige Frau und als Bildmotiv seit dem frühen Christentum äusserst populär. Durch ihre Menschlichkeit wirkte sie nahbar und ist deshalb als Vorbild geradezu prädestiniert. Die Rollenverteilung ist klar: Eva und Maria Magdalena mögen Sünderinnen sein – Maria, die Mutter Jesu, hingegen ist die Heilige. Mehr noch: Sie fährt auf in den Himmel, wird zur Himmelskönigin.\nIn unzähligen Mariendarstellungen verbinden sich Wünsche und Wertvorstellungen verschiedenster Schichten und Gruppierungen.\nIn kirchlichen Kreisen werden seit jeher insbesondere Marias Keuschheit, ihre Demut und ihre aussergewöhnliche Stellung unter den Frauen gehuldigt. Marienmystik und ihre Verehrung waren aber keineswegs nur etwas für Nonnen. Auch bei verschiedenen Männerorden genoss Maria als «Mutter aller Menschen» grössten Respekt.\nFür den Adel verkörperte Maria im Hochmittelalter das Tugend- und Schönheitsideal schlechthin. Hier wird der Himmelskönigin vor allem eine schmückende und dienende Rolle zugesprochen. Für die Arbeiterinnen, Bauern und Handwerker – die «normale» Bevölkerung also –, war Marias Stellung als Mittlerin und Beschützerin zentral. Das ist bis heute so, man erinnere sich an die vielen Marienwallfahrten jedes Jahr. Maria ist die Identifikationsfigur für alle, die sich macht- und schutzlos fühlen. \n\n\n\n\n\n\n\n©  Sailko/Wikimedia Commons\n\n\nSchöne Madonna, Muttergottes aus Kloster Eberbach, um 1415\n\n\n\n\n\n\n\n\n\n\n©  Andreas Praefcke/Wikimedia Commons\n\n\nMaria mit dem Schutzmantel, angeblich vom Hochaltarretabel der Liebfrauenkirche Ravensburg, um 1480\n\n\n\nAls Schutzmantelmadonna steht sie allegorisch für die «Mutter Kirche», die sich um das Heil ihrer Gläubigen kümmert. «Maria, breit den Mantel aus», heisst eines der beliebtesten Marienlieder. In der Fassung (1891) von Joseph Hermann Mohr, enthält es den Vers: «Patronin voller Güte, uns allezeit behüte.»\nLetztlich wird Maria auch als ideale Mutter und Hausfrau inszeniert, die sich um Haushalt und christliche Erziehung kümmert. Diese Zuschreibung ist wohl die prägendste, da sie bis heute unser Frauen- und Mutterbild beeinflusst.\nMarias emotionales Potenzial ist grenzüberschreitend\nMarias Emotionalität ist sichtbar und nachvollziehbar. Die entwürdigende Herbergssuche, das liebvollen Stillen Jesu, das Leiden am Kreuz: Diese Emotionalität ist ein wesentlicher Aspekt der meisten Mariendarstellungen. Deshalb war und ist sie in der Kunst ein populäres Motiv – nicht nur in christlichen Gebieten.\nSo zeigt das Filmplakat von Kim Ki-duks «Pietà» (KR 2012) eine südkoreanische Version der Schmerzensmutter mit dem Leichnam ihres Sohns. \n\n\n\n\n\n\n\n©  MFA\n\n\nFilmposter «Pietà» von Kim Ki-duk, Südkorea 2012\n\n\n\n\n\n\n\n\n\n\n©  Guerinf/Wikimedia Commons\n\n\nHeiligtum «Sanctuary of Repairing the Sacred Heart and Padre Pio» in Pointe-aux-Trembles, Montreal, Quebec\n\n\n\nDie Inszenierung Mariens als «mater dolorosa», als leidende Mutter, funktioniert über religiöse und kulturelle Grenzen hinweg, weil sie ein urmenschliches Gefühl des Verlustes und Leidens sichtbar macht.\nAls «moderne Maria» zur Instagram-Königin\nZurück zu Beyoncé. Diese weiss, wie man das Publikum bedient – nicht nur musikalisch. \n\n\n\n\n\n\n\n©  Beyoncé/Instagram\n\n\nBeyoncé Schwangerschaftsankündigung Februar 2017 auf Instagram. Screenshot\n\n\n\nKurz vor dem Grammy-Auftritt hatte Beyoncé ihre Zwillingsschwangerschaft auf Instagram bekannt gemacht. In Unterwäsche und mit weissem Schleier kniete sie da vor einem opulenten Blumengesteck. Die Verweise auf die christliche Marienikonographie sind vielschichtig und betonen die Paradoxie der «Unbefleckten Empfängnis». So wird der weisse Schleier, Zeichen der Jungfräulichkeit, mit dem marianischen Hellblau des Höschens (!) kontrastiert. Der entblösste Bauch der Sängerin, ihre fleischliche Präsenz, steht in krassem Gegensatz zum Keuschheitsmotiv des «hortus conclusus», dem verschlossenen Garten. Die Üppigkeit des Blumenschmucks wiederum verweist auf Fertilität…\n\n\n\n\n\n\n\n©  Beyoncé/Instagram\n\n\nBeyoncé Schwangerschaftsankündigung Februar 2017 auf Instagram. Screenshot\n\n\n\n\n\n\n\n\n\n\n©  Combusken/Wikimedia Commons\n\n\nHortus conclusus-Darstellung. Giovanni di Paolo, Madonna der Demut, 1435, Nationale Pinakothek Siena\n\n\n\nDie Schwangerschaftsankündigung mit dem ambivalenten Bild wurde übrigens zum meistgelikten Instagrampost 2017. \nUnd Beyoncés Post mit den neugeborenen Zwillingen auf dem Arm schlug ebenfalls ein wie eine Bombe: eine visuelle Hommage an Maria und Botticellis Venus. Wiederum eine elegante, aber kritische Reflexion von Weiblichkeit, Sexualität und Mutterschaft.\n\n\n\n\n\n\n\n©  Beyoncé/Instagram\n\n\nBeyoncé präsentiert ihre Zwillinge auf Instagram. Screenshot\n\n\n\nAktualisierung der Ikonographie\nBeyoncés Spiel mit Bildtraditionen mag gefallen oder irritieren – kalt lässt sie kaum jemanden. Provokativ und vielschichtig hinterfragt sie historisch gewachsene, stereotype Mutterdarstellungen genauso wie die Hautfarbe Marias. Und das zu einer Zeit, in der in den Vereinigten Staaten Donald Trump einen wertkonservativen Kurs anschlug und der «White Supremacy»-Bewegung (Überlegenheit der Weissen) das Feld ebnete.\nAuch Beyoncé projiziert Wertvorstellungen auf ihre Marieninszenierungen und veröffentlicht diese via Social Media. Sie aktualisiert die Ikonographie und macht sie einem jungen Publikum zugänglich. Maria rules – auch heute noch!\n\nMadonna, Magdalena und Jesus: Wie eine Schweizer Malerin biblische Figuren darstellt\n\n\n\n© Katholisches Medienzentrum, 01.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-01 05:00", "author": "Natalie Fritz"}