{"id": "die-katholische-kirche-braucht-dringend-konkrete-veraenderungen", "tag": "Zitat", "tag2": "Zitat", "title": "«Die katholische Kirche braucht dringend konkrete Veränderungen»", "text": "\n«Die RKZ hat sich intensiv mit dem von der Schweizerischen Bischofskonferenz (SBK) eingeleiteten Prozess «Gemeinsam auf dem Weg zur Erneuerung der Kirche in der Schweiz» befasst. Die katholische Kirche braucht dringend konkrete Veränderungen. Diese dürfen nicht weiter hinausgeschoben werden, wenn wir vermeiden wollen, dass noch mehr Menschen sich enttäuscht und entsetzt von den Vorgängen in der Kirche abwenden.\nSo hat die RKZ im letzten Dezember in einem offenen Brief an die SBK einmal mehr ihre Bereitschaft und ihre Erwartung erklärt und betont, im Sinne der gemeinsamen Verantwortung und des partnerschaftlichen Miteinanders diesen Weg der Erneuerung gemeinsam zu gestalten. Denn, so die Überzeugung der RKZ: Die Krise in unserer Kirche kann nur gemeinsam angegangen werden, wenn sie zum Ausgangspunkt für einen Weg der Erneuerung werden soll.»\nRenata Asal-Steger ist Präsidentin der Römisch-Katholischen Zentralkonferenz der Schweiz (RKZ), dem Zusammenschluss der kantonalkirchlichen Organisationen, und Präsidentin der römisch-katholischen Landeskirche des Kantons Luzern. Dem «Sonntag» gab sie ein Interview. (rr)\n\n\nManfred Belok: Warum die Kirche eine spirituelle Radikalisierung braucht\n\n\n© Katholisches Medienzentrum, 11.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-11 05:48", "author": "So hat die RKZ im letzten Dezember in einem offenen Brief an die SBK einmal mehr ihre Bereitschaft und ihre Erwartung erklärt und betont, im Sinne der gemeinsamen Verantwortung und des partnerschaftlichen Miteinanders diesen Weg der Erneuerung gemeinsam zu gestalten. Denn, so die Überzeugung der RKZ: Die Krise in unserer Kirche kann nur gemeinsam angegangen werden, wenn sie zum Ausgangspunkt für einen Weg der Erneuerung werden soll.»"}