{"id": "die-schweiz-sagt-gemaess-hochrechnung-ja-zum-covid-gesetz", "tag": "Schweiz", "tag2": "Schweiz", "title": "Die Schweiz sagt gemäss Hochrechnung Ja zum Covid-Gesetz", "text": "\nDas Covid-19-Gesetz wird laut einer SRG-Hochrechnung von der Schweizer Stimmbevölkerung angenommen. Das genaue Resultat folgt im Laufe des Nachmittags. Bereits im Juni wurde über ein Covid-Gesetz abgestimmt. Damals nahmen 60 Prozent der Stimmenden die Vorlage an.\nDas Covid-19-Gesetz ist seit September 2020 in Kraft. Es handelt sich um ein dringliches Bundesgesetz. Das Covid-Gesetz wurde mehrmals der Entwicklung angepasst. Anpassungen wurden am 19. März 2021 vorgenommen. \nDiese sehen unter anderem finanzielle Verbesserungen für Unternehmen, selbständig Erwerbende und Arbeitslose vor, die wegen der Pandemie finanzielle Verluste hinnehmen mussten. Gegen diese Anpassungen wurde das Referendum ergriffen.\nSymbolische Tragweite\nDie Gegner sammelten in Rekordzeit fast 190’000 Referendumsunterschriften. Sie werden von den Komitees «Freunde der Verfassung», «Netzwerk Impfentscheid» und «Aktionsbündnis Urkantone» unterstützt. Die Gegner des Gesetzes sprechen von einem «indirekten Impfzwang». Das Contact-Tracing führe zu einer «Massenüberwachung». \nDas Referendum zielt symbolisch zudem auf die Corona-Politik des Bundesrates ab. Die SVP unterstützt als einzige Partei das Referendum.\nKeine grossen Veränderungen\nDer Bundesrat stützt sich bei den Basismassnahmen zur Pandemiebekämpfung in erster Linie auf das Epidemiengesetz ab. Die Maskentragpflicht im öffentlichen Verkehr, die Schliessung gewisser Einrichtungen und das Verbot von Veranstaltungen wären bei einem Nein zum Covid-Gesetz nicht vom Tisch gewesen.\nDie Gesetzesänderung von März regelt auch das Covid-Zertifikat. Alle Personen, die geimpft, genesen oder getestet sind, erhalten ein solches. Das Covid-Zertifikat bleibt für die ganze Bevölkerung freiwillig. Das Covid-Zertifikat wird für Veranstaltungen, Restaurantbesuche oder die Reise ins Ausland genutzt.\nBundespräsident Guy Parmelin erklärte im Vorfeld der Abstimmung, die Kritiker der Corona-Politik des Bundes würden bei einem Nein zur Vorlage nur wenig gewinnen.\nKeine bischöfliche Abstimmungsempfehlung\nDie Schweizer Bischofskonferenz hat keine Empfehlung zur Abstimmung abgegeben. Die Schweizer Bischöfe stehen aber hinter den Massnahmen des Bundes gegen die Corona-Pandemie. Lediglich der ehemalige Weihbischof von Chur, Marian Eleganti, kritisiert diese. (gs)\n\n\nVatikan verschärft Corona-Bestimmungen vor dem Winter\n\n\n© Katholisches Medienzentrum, 28.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-28 12:29", "author": "gs"}