{"id": "die-modeerscheinungen-sterbehilfe-und-palliative-care-stehen-nicht-in-konkurrenz", "tag": "Schweiz", "tag2": "Schweiz", "title": "Die Sterbehilfe und Palliative Care stehen nicht in Konkurrenz zueinander", "text": "\nZürich, 9.4.19 (kath.ch) Exit verzeichnet einen Rekordstand an Mitgliedern, der Einstand von Palliative Care harzt, Pflegeroboter stehen vor der Tür. Die Schweiz tut gut daran, sich schon heute auf die grosse Zahl von betagten Menschen in naher Zukunft und den damit verbundenen kulturellen Umstellungen einzustellen, sagt der Freiburger Theologe und Ethiker Markus Zimmermann*.\nGeorges Scherrer\nWie etabliert ist Palliative Care heute in der Schweiz?\nMarkus Zimmermann: Sie steht erst am Anfang. Im Unterschied zu anderen Ländern wie Belgien, Grossbritannien, die USA oder Australien ist die Palliative Care in der Schweiz noch nicht nachhaltig und längst nicht in allen Regionen etabliert. In den letzten Jahren gab es allerdings einige Aufbrüche. Einige Lehrstühle für Palliative Care wurden geschaffen.\nEinige Kantone wie die Waadt und St. Gallen sind schon sehr weit, andere stehen erst am Beginn. Für die Etablierung von Palliative Care sind zwei Bedingungen wesentlich: Einerseits braucht es den politischen Willen, andererseits die nötige Sensibilität in der Bevölkerung und bei den involvierten Berufsgruppen. Was das heisst, lässt sich gut am Beispiel von St. Gallen beobachten. Dort gibt es eine starke Hospizbewegung, die von Gemeinden und Spitälern getragen wird. Und gleichzeitig besteht auch der politische Wille zur Umsetzung der nötigen Massnahmen.\nNötig sind darüber hinaus auch Leitfiguren, enthusiastische Persönlichkeiten, Vorreiter sozusagen, wie beispielsweise Professor Steffen Eychmüller, der von St. Gallen an die Universität Bern wechselte und sich nun dort im Kanton Bern für die Etablierung von Palliative Care einsetzt.\nEs entsteht der Eindruck, jeder Kanton müsse die Palliative Care neu erfinden.\nIn der Schweiz besteht natürlich «das Problem» der 26 Kantone mit den 26 Gesundheitsgesetzen: so entsteht der Eindruck, jeder Kanton müsse die Palliative Care wieder auf neue Weise erfinden und auf eigene Weise umsetzen, obgleich viele Aufgaben am effizientesten auf eidgenössischer Ebene anzugehen wären.\nGemäss einem Beitrag vom Fernsehen SRF haben die Sterbehilfeorganisationen einen grossen Zulauf. «Exit» (Deutsche Schweiz) zählt heute 120’000 Mitglieder. «Dignitas» verzeichnete Ende vergangenen Jahres 9’064 Mitglieder in 89 Ländern, also 600 mehr als ein Jahr zuvor*. Wie bewerten Sie diese Zunahme?\nZimmermann: Der Zuwachs in den letzten vier bis fünf Jahren ist tatsächlich immens. Zu erwarten ist, dass das vorläufig so weitergeht. Viele Menschen in der Schweiz machen sich Sorgen um ihr Lebensende. Sie sehen in der Mitgliedschaft bei einer Sterbehilfeorganisation die Möglichkeit, im Falle eines Falles Hilfe zum Suizid zu erhalten; deshalb treten sie rechtzeitig einer der Sterbehilfe-Organisationen bei.\nDie Mitgliedzahlen der Sterbehilfeorganisationen bewegen sich im fünfstelligen Bereich. Sind die Zahlen trotzdem marginal verglichen mit der Gesamtzahl der Todesfälle in der Schweiz? \nDer berühmte Schweizer Theologe Hans Küng machte seine Mitgliedschaft öffentlich.\nZimmerman: Man muss klar unterscheiden zwischen der Anzahl der Mitglieder und der Anzahl von Menschen, welche die Suizidhilfe auch in Anspruch nehmen. Das sind zwei verschiedene Grössen. Die Zahl der Mitglieder ist im internationalen Vergleich tatsächlich sehr hoch in der Schweiz.\nDas ist sicherlich auch darauf zurückzuführen, dass Leute wie der berühmte Schweizer Theologe Hans Küng ihre Mitgliedschaft öffentlich machen oder angesehene Persönlichkeiten wie der Glarner Ständerat This Jenny Suizidhilfe in Anspruch nahmen und dies vorher öffentlich zum Thema machten. Viele werden dadurch zum Beitritt zu einer Sterbehilfeorganisation ermutigt. Der Beitrittsentscheid ist auch als eine Art Versicherung zu verstehen. So besteht die Möglichkeit, am Ende des eigenen Lebens auch die Suizidhilfe als Möglichkeit zur Verfügung zu haben.\nDie Volksinitiative «Für eine starke Pflege» (Pflegeinitiative) macht auf das Personalproblem in Spitälern und Heimen aufmerksam. Es fehlt an qualifiziertem Personal. Weniger Personal bedeutet auch weniger Zeit für palliative Betreuung. Führt dieser Personalengpass dazu, dass sich vermehrt Menschen in der Schweiz nach einer Alternative zu einem Heimplatz umsehen und beispielsweise auf Exit setzen?\nZimmermann: Ich sehe hier keinen Zusammenhang. Vielmehr stellt sich die Frage nach einer angemessenen Versorgung im gesamten Gesundheitswesen. Palliative Care spielt dabei heute zahlenmässig noch eine untergeordnete Rolle, dies sowohl hinsichtlich der spezialisierten Palliative Care als auch hinsichtlich der allgemeinen Palliative Care in der Grundversorgung.\nDas hat viel mit der Vorstellung von einem guten Sterben zu tun.\nPalliative Care ist eine Bewegung, die alle im Gesundheitswesen Tätigen einschliessen muss, deren Einstellungen, Zusammenarbeit und Vernetzung. Darum ist danach zu fragen, wie die Grundideen und -anliegen von Palliative Care in das bereits bestehende System der Gesundheitsversorgung implementiert werden kann; es geht nicht nur darum, spezifisch ausgebildete Personen anzustellen.\nEine andere Frage ist: Warum tendieren heute so viele Menschen dazu, die Suizidhilfe für sich in Betracht zu ziehen? Ich glaube, das hat viel mit der Vorstellung von einem guten Sterben zu tun. Zum Abschluss des «Nationalen Forschungsprogramms 67» haben wir das Buch «Das Lebensende in der Schweiz» publiziert. Ein Kapitel handelt davon, wie unterschiedlich sich Menschen ein gutes Sterben für sich vorstellen.\nEine der sehr unterschiedlichen Vorstellungen besteht nun darin, dass ich selbst bestimme, wann ich meinem Leben ein Ende setzen möchte, wenn ich keinen Sinn mehr darin sehe, weiter zu leben. Diese Ideale stehen zunächst einmal nicht im Zusammenhang mit der Versorgungsgüte oder Versorgungsqualität.\n In den nächsten 20 Jahren steht in der Schweiz eine kleine Revolution an.\nErst kürzlich haben 282 Organisationen gegen die Revision des Zivildienstgesetzes protestiert und vor der Rückstufung des Zivildienstes gewarnt. Der Bund will weniger Zivildienstleistende. Diese Leute werden im Pflegedienst in Spitälern und Heimen fehlen und die Angst der Menschen vor diesen Institutionen verstärken, weil es noch weniger Personal geben wird.\nZimmermann: Ich glaube, dieser Zusammenhang ist nicht relevant. Eine gute Versorgung am Lebensende braucht qualifiziertes Personal. In den nächsten 20 Jahren steht in der Schweiz in dieser Hinsicht eine kleine Revolution an, weil immer mehr Menschen im hohen Alter und sterbend sein werden. Wir brauchen dann viel mehr Personal. Woher das kommen wird, ist noch nicht klar. Hier braucht es sicher auch politische Entscheidungen.\nBisher sind bei der Versorgung am Lebensende zudem die Angehörigen sehr wichtig. Da die Einzelhaushalte stark zunehmen und das bürgerliche Familienmodell zusehends an Bedeutung verliert, wird es wichtig, dass neue Wohnformen und die Freiwilligenarbeit beispielsweise im Quartierbereich gestärkt werden.\nViele Menschen ziehen es in Japan vor, von Maschinen betreut zu werden.\nNeue Modelle müssen entwickelt werden, um die Möglichkeit zu erhalten und zu schaffen, dass Menschen zu Hause sterben können, wenn sie das möchten. Menschen, die nicht unbedingt miteinander verwandt sind, übernehmen Funktionen, die bislang die Kernfamilie hatte, in der Literatur auch «Caring Communities» genannt.\nRoboter nehmen immer mehr Platz in unserem Leben ein. Die Entwicklung der Robotik-Forschung zielt darauf hin, dass Roboter vermehrt in Spitälern und Heimen eingesetzt werden sollen. Diese Entmenschlichung der Pflege steht im Gegensatz zu den Zielen der Palliativmedizin. Ist es möglich, dass die Menschen heute Angst vor dieser Entwicklung haben und darum nach Alternativen etwa bei den Sterbehilfeorganisationen suchen?\nZimmermann: Meines Erachtens ist die Frage nach dem Einsatz von Robotern oder Maschinen eine zutiefst kulturelle Frage. Wenn Menschen wünschen, dass ihnen bei bestimmten Verrichtungen im Alltag von Maschinen geholfen wird, dann wird es mehr Roboter geben. Japan beispielsweise will keine Einwanderung, ist aber eine der ältesten Gesellschaften der Welt, ein grosser Teil der Bevölkerung ist im hohen Alter und nicht wenige Menschen sind pflegebedürftig. Viele Menschen ziehen es in Japan offensichtlich vor, lieber von Maschinen betreut zu werden als von Menschen aus anderen Kulturen.\nMehr Technik führt nicht einfach zu mehr Suiziden.\nWas bedeutet das für die Schweiz?\nZimmermann: Wie die Schweiz das lösen wird, wenn in einigen Jahren effizient arbeitende Pflege-Roboter zur Verfügung stehen und wir viele Menschen haben werden, die im sehr hohen Alter sind, ist letztlich auch eine kulturelle Frage. Ich bin überzeugt, dass wir für die Pflege unserer alten Menschen genügend Personal haben werden, wenn wir das wollen. Das ist nicht zuletzt auch eine Frage der gesellschaftlichen Wertschätzung und finanziellen Honorierung dieser Arbeit.\nWenn der Wille da ist, dann werden wir auch Menschen haben, die diese Aufgaben übernehmen. Gleichzeitig ist klar, dass auch technische Assistenzsysteme eine Rolle spielen werden, momentan ist da noch vieles offen. Allerdings führt mehr Technik nicht einfach zu mehr Suiziden, das wäre zu einfach und zu kurzsichtig geschlossen.\n* Markus Zimmermann war bis 2018 Präsident der Leitungsgruppe des «Nationalen Forschungsprogramms 67» (NFP 67) Lebensende. Er ist heute Vizepräsident der Nationalen Ethikkommission (NEK) und Titularprofessor an der Theologischen Fakultät der Universität Freiburg mit dem Schwerpunkt Christliche Sozialethik.\n** Von den 3338 Dignitas-Mitgliedern in Deutschland sind 2932 Mitglied beim  Partnerverein Dignitas-Deutschland eingeschrieben.\nIn einem zweiten Interview, das in Kürze auf kath.ch erscheint, beleuchtet Zimmermann den Zusammenhang zwischen Wohlstandsgesellschaft, Finanzkraft, Sterbehilfe und Palliative Care.\n \n\nZu Fragen des Lebensendes auf kluge Weise Position beziehen\n\n\n© Katholisches Medienzentrum, 09.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-09 14:18", "author": "Georges Scherrer"}