{"id": "die-kirchen-sind-in-der-corona-zeit-absolut-praesent-auch-in-spitaelern", "tag": "Kommentar", "tag2": "Kommentar", "title": "Die Kirchen sind in der Corona-Zeit absolut präsent – auch in Spitälern", "text": "\nHaben die Kirchen während der Corona-Pandemie versagt? Mitnichten! Gerade die Spitalseelsorge zeigt: Der Beitrag der Kirche zur Pandemie lautet, Gottes Beistand im Leiden zu vermitteln, sagt der evangelische Theologe Traugott Roser* im Gastbeitrag für kath.ch.\nDer ehemalige Direktor des Sozialwissenschaftlichen Instituts der EKD, Gerhard Wegner, veröffentlichte in der FAZ eine harsche Polemik gegen die Kirchen in der Corona-Pandemie. Sozialwissenschaftlich und philosophisch belesen wirft Wegner den Kirchen vor, angesichts des tausendfachen Sterbens, der damit verbundenen Trauer und der Aufgaben für eine Krisenbewältigung in Gesellschaft durch Unsichtbarkeit «den endgültigen Beweis des Übergangs […] in die Nutzlosigkeit» geliefert zu haben.\nWegners Institutionenkritik lässt allerdings einige blinde Flecken erkennen. Der blinde Fleck beschreibt in der Augenheilkunde den Punkt, an dem das Auge keine lichtempfindlichen Rezeptoren hat. Die Evolution hat dafür gesorgt, dass das Gehirn den Eindruck eines kompletten Blickfelds vermittelt. Die Suggestion eines Ganzen entsteht unter Ausblendung der Nichtwahrnehmung von Teilen der Realität und ist damit trügerisch.\n«Von einem Rückzug der Kirchen kann keine Rede sein.»\nGerhard Wegner, lange selbst in kirchlichen Diensten tätig, blendet den tausendfachen Einsatz der Kirchen in Gestalt ihres Seelsorgepersonals komplett aus. Er konzentriert sich auf öffentlichkeitsheischende Aktionen wie öffentliche Totenwachen jeden Freitagabend und Grossgottesdienste oder dogmatische Abklärungen, ob man Gott für Covid-19 verantwortlich machen könne oder nicht. Doch von einem Rückzug der Kirchen kann keine Rede sein. Im Gegenteil.\nZahlreiche Seelsorger stehen seit Ausbruch der Pandemie in Krankenhäusern, Pflegeheimen und ambulanter Versorgung trotz strikter Sicherheitsmassnahmen den Kranken, Pflegekräften und Ärzten unterstützend zur Seite.\nUnverzichtbare Hilfe\nRichtlinien für Seelsorge in Zeiten der Pandemie wurden erarbeitet und veröffentlicht (www.covid-spiritualcare.com). Dank erheblicher Professionalisierungsschübe in den letzten drei Jahrzehnten haben sich die überwiegend kirchlich finanzierten Seelsorger als unverzichtbare Mitglieder in der Versorgungsteams des Gesundheitswesens erwiesen, von der Palliativmedizin über Psychiatrie und Geriatrie bis in die Intensivmedizin hinein.\n«Seelsorge stellt niedrigschwellige Situationen des Alltäglichen her.»\nDies wird in der angespannten Situation der Pandemie besonders deutlich, wie unlängst die Münchner Soziologen Armin Nassehi und Irmhild Saake beschrieben haben: Der besondere Beitrag der Seelsorge ist es, niedrigschwellige Situationen des Alltäglichen herzustellen, in der Sterbende zu ihrem Habitus des Privaten zurückfinden und nicht auf die Rolle des Covid-Kranken oder Sterbenden reduziert werden.\nVerlässliches Gegenüber\nIm Kontext hochfunktionalisierter Einrichtungen wie Intensivstationen bedarf es der kommunikativen und hermeneutischen Kompetenzen von Seelsorgern, die solche Situationen herstellen. Wenn die Patienten auf vertraute und tröstende Gebete und Gesten zurückgreifen möchten, finden sie in Klinikpfarrern ein verlässliches Gegenüber, das den intimen Rahmen von Klage, Bitte und Segen nicht an die Öffentlichkeit zerrt. Diesen Dienst am Privaten leistet kirchliche Seelsorge im öffentlichen Raum des Gesundheitswesens.\nÜber Kirchengrenzen hinaus\nWo Seelsorger wegen hygienischer Vorschriften nicht selbst zu den Kranken und Sterbenden kommen können oder dürfen, geben sie dem medizinisch-pflegerischen Personal Hilfestellung und Anleitung, ihre Patienten spirituell zu unterstützen.\n«Rezitationen und Gebete als Podcasts werden von vielen Einrichtungen abgerufen.»\nUnter der Website «niemandbleibtallein.de” hat die Evangelische Kirche Berlin-Brandenburg-schlesische Oberlausitz Material mit christlichen und nichtchristlichen Texten zusammengestellt, auf das klinisches Personal zur Unterstützung Sterbender und Angehöriger zurück greifen kann. Rezitationen und Gebete als Podcasts, Video-Tutorials zum Segnen unter Hygienebedingungen wurden erstellt und werden von vielen Einrichtungen (nicht nur denjenigen in kirchlicher Trägerschaft) abgerufen.\nAbschied von den Toten\nViele Seelsorger bemühen sich um Kontakt mit Angehörigen, ermöglichen Abschied vom Verstorbenen, Aussegnungen, Trauerfeiern und würdevolle Bestattungen, wenn auch nur im kleinsten Kreis. In einer Züricher Universitätsklinik erstellte eine Seelsorgerin gemeinsam mit Pathologen sachgemässe und menschenwürdige Leitlinien zum Umgang mit dem Leichnam von Covid-19-Patienten.\n«Seelsorger halten die Tür zum Leben ‘draussen’ offen.»\nIn den Justizvollzugsanstalten, die seit März nach Pandemieplänen arbeiten, sind 90 Prozent der Gefängnisseelsorger durchgehend vor Ort präsent und betreuen Insassen, die unter Quarantäne doppelt isoliert sind. Viele Gefangene haben ihre Kinder über Monate nicht sehen können; Seelsorger halten im geschlossenen System die Tür zum Leben «draussen» offen.\nReligion löst in diesen Situationen keine Probleme, aber religiöse Begleitung ermöglicht es den Betroffenen, auf die Quellen ihrer Resilienz zugreifen zu können. Man kann zwar konfessionslos glücklich sein, wie Gerhard Wegner schreibt, aber dank der Pandemie sind die Menschen eher unglücklich, etwa durch Trauer, ob mit oder ohne Konfession.\n«Beizustehen, ohne fertige Antworten, ist das Angebot der Kirchen.»\nHier beizustehen, ohne fertige Antworten, ist das Angebot der Kirchen, das sie täglich tausendfach einlösen, mitunter unter Gefährdung des eigenen Lebens der Seelsorger. Wie anderes Gesundheitspersonal auch sind zahlreiche Seelsorger zum Teil schwer erkrankt.\nKeine Erklärungen – aber Beistand\nIn der öffentlichen Wahrnehmung finden diese Anstrengungen wenig Aufmerksamkeit. Aber sie sind da, sie kosten hohen Einsatz an Personal und Ressourcen. Sie helfen Menschen im intimen Raum von Krankenzimmern und Privatwohnungen. Zu behaupten, Religion hätte keine Funktion mehr, ist nicht nur falsch, sondern ignorant.\nDer Beitrag der Kirche zur Pandemie ist nicht, Gottes Verantwortlichkeit für das Leid zu klären, sondern Gottes Beistand im Leiden zu vermitteln. Seelsorge ist da, bleibt bei den Menschen, hilft ihnen in der Krise zurecht zu kommen und Kraft zu finden. Das tut sie auf diskrete Weise. Aber sie tut es.\n* Der evangelische Theologe Traugott Roser lehrt Praktische Theologie an der Uni Münster. Dieser Gastkommentar erschien zuerst in der FAZ.\n\n\n“Ich sah noch nie so qualvoll Menschen sterben”\n\n\n© Katholisches Medienzentrum, 26.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-26 15:55"}