{"id": "die-amazonas-synode-ist-ein-kind-von-laudato-si", "tag": "Vatikan", "title": "«Die Amazonas-Synode ist ein Kind von ‹Laudato sì›»", "text": "\nRom, 9.8.19 (kath.ch) Die für Oktober geplante Amazonas-Synode hat nach Aussage von Papst Franziskus auch weltweit grosse Bedeutung und Dringlichkeit. Das Amazonas-Gebiet sei eine entscheidende Region, nicht nur weil von dort – neben den Meeren – ein Grossteil des weltweiten Sauerstoffs stamme, sagte das Kirchenoberhaupt in einem Interview mit der Turiner Zeitung «La Stampa» (Freitag).\nDer Papst verweist im Interview auf den sogenannten «Overshoot-Day» am 29. Juli, an dem die Menschheit die für dieses Jahr von der Erde zur Verfügung gestellten Ressourcen bereits aufgebraucht habe. Eine Entwaldung Amazoniens bedeute, «die Menschheit zu töten», so der Papst. Deswegen habe die Amazonas-Region weltweite Bedeutung. Unter Anspielung auf jüngste Diskussionen in Brasilien zur Nutzung des Regenwaldes, verwies Franziskus darauf, dass Amazonien neun Staaten umfasse, «also nicht nur eine Nation betrifft».\nKeine Konferenz ökologischer Experten\nGleichzeitig warnte der Papst davor, die Synode als Konferenz ökologischer Experten misszuverstehen. Eine Synode sei «kein Treffen von Wissenschaftlern oder Politikern», auch kein Parlament. Vielmehr gehe es bei dieser Kirchenversammlung eigener Art um die Mission der Kirche, Menschen die christliche Botschaft besser zu vermitteln.\n«Ein Kind von Laudato sì»\nDie Amazonas-Synode «ist ein ‘Kind’ von ‘Laudato sì’», sagte Franziskus weiter. Wer seine Enzyklika von 2015 nicht gelesen habe, werde die Amazonas-Synode nicht verstehen. Allerdings sei «‹Laudato sì› keine grüne Enzyklika, sondern ein soziales Rundschreiben, das auf einer ‘grünen’ Wirklichkeit beruht», so der Papst.\n«Viri probati» kein wichtiges Thema\nDie Frage, ob die im Vorfeld oft genannten «viri probati» – ältere verheiratete Männer, die zu Priestern geweiht würden – ein wichtiges Thema seien, verneinte der Papst: «absolut nicht». Dies sei «nur eine Nummer» im Arbeitsdokument der Synode. «Wichtig werden die Dienste der Evangelisierung sein und die verschiedenen Arten zu evangelisieren», also die christliche Botschaft zu verkünden und zu leben, betonte Franziskus.\nPapst erwartet viel von Klimajugend\nViel erwarte er sich auch von den Umweltbewegungen junger Menschen wie etwa «Fridays for Future». Die Aussage jugendlicher Demonstranten, «Die Zukunft sind wir», habe ihn sehr getroffen, so der Papst. (cic)\nHinweis: Hintergrundinformationen und aktuelle Newsmeldungen zur Amazonas-Synode finden Sie im kath.ch Dossier. \n \n\n© Katholisches Medienzentrum, 09.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-09 11:27"}