{"id": "die-svp-ist-staerkster-treiber-hinter-der-politischen-diskussion-rund-um-religion", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Die SVP ist stärkster Treiber hinter der politischen Diskussion rund um Religion»", "text": "\nFreiburg, 25.7.19 (kath.ch) Den christlichen Kirchen weht in kantonalen Parlamenten ein rauer Wind entgegen. Nicht besser ergeht es dem Islam. Das zeigt eine neue Studie, die insgesamt 140 parlamentarische Vorstösse in 15 repräsentativ ausgewählten Kantonen untersucht hat.\nBarbara Ludwig\nDie Vorstösse von Politikern zum Thema Religion seien von Interesse. Sie machten gut sichtbar, was Legislativpolitiker und -politikerinnen beschäftigt, schreiben die Autoren der neuen Studie des Freiburger Instituts für Religionsrecht. Die Untersuchung nimmt jedoch nur die kantonale Ebene unter die Lupe, weil gemäss Bundesverfassung die Kantone für die Regelung des Verhältnisses zwischen Staat und Kirche zuständig sind.\n90 Prozent der Vorstösse zu Islam und Christentum\nUntersucht haben Max Ammann und René Pahud de Mortanges insgesamt 140 Vorstösse in 15 Kantonen, die zwischen Januar 2010 und Mai 2018 eingereicht wurden. Jeder Vorstoss wurde derjenigen Religion zugeordnet, mit der er sich vorrangig befasste.\nEin quantitativer Überblick zeigt, dass sich die Vorstösse mehrheitlich auf den Islam und die christlichen Kirchen beziehen. Andere Religionsgemeinschaften oder Sekten würden «nur vereinzelt» thematisiert, so die Studie mit dem Titel «Religion in der politischen Arena». 81 Vorstösse (zirka 60 Prozent) befassen sich mit dem Islam und 42 (30 Prozent) mit dem Christentum.\nAktive SVP\nDie Vorstösse stammen von Politikern aus 16 verschiedenen Parteien. Mehr als zwei Drittel der Vorstösse gehen indes auf das Konto der vier Bundesratsparteien.\nAm aktivsten waren Vertreter der SVP, sowohl bei den Vorstössen zum Islam (33 von 81) als auch bei denjenigen zum Christentum (10 von 42). «Die SVP ist damit zweifellos der stärkste Treiber hinter der politischen Diskussion rund um Religion. Dabei setzt sie den Fokus klar auf den Islam, auf welchen sie immerhin 33 ihrer insgesamt 48 Vorstösse ausrichtet», heisst es in der Studie.\n\n\n»Politische\nInfogram\nInhaltliche Analyse\nDie Autoren haben auch untersucht, welche Themen in den Vorstössen zum Christentum und zum Islam behandelt werden. Bei denjenigen zum Christentum dominieren laut Ammann und Pahud de Mortanges klar das Thema Kirchenfinanzierung inklusive Kirchensteuer. Aber auch die religiöse Neutralität des Staates, die Feiertage und der Religionsunterricht tauchten mehrfach auf.\nKirchen an mehreren Fronten unter Druck\nÜber das Fazit der Autoren dürften sich die Kirchen kaum freuen: «Den Kirchen bläst seitens der Politik ein zunehmend stärker werdender ‹säkularer› Wind entgegen. Mitglieder kantonaler Legislativen setzten sich – zumindest in Vorstössen – nur selten direkt für die Kirchen ein.» Im Gegenteil werde der rechtliche und gesellschaftliche Status der Kirchen «meistens unter Druck gesetzt». Und dies an mehreren Fronten, wie die Religionsrechtsexperten feststellen.\n«Mitglieder kantonaler Legislativen setzten sich nur selten direkt für die Kirchen ein.»\nDies gilt insbesondere für den Bereich der Finanzen. «Die Motionen lassen vermuten, dass der Druck auf die finanzielle Unterstützung der Kirchen durch die Kantone und auf die Kirchensteuer juristischer Personen anhalten wird, und das nicht nur durch Freidenker, die sich als dezidierte Laizisten verstehen.»\nDie schwindende Toleranz für kirchliche Privilegien oder Sonderregelungen zeigt sich laut den Autoren auch in anderen Bereichen. Etwa dann, wenn im Tessin der Umstand kritisiert wird, dass der Bischof bei einem Strafverfahren gegen einen Priester vorabinformiert wird. Oder wenn Tanz- und Veranstaltungsverbote an hohen Feiertagen in Frage gestellt werden.\nChristentum als «abendländische Kultur»\nNebst den Vorstössen, die das Christentum und die Kirchen unter Druck setzen, haben die Autoren aber auch Vorstösse identifiziert, die sich für die Präsenz christlicher Symbole im öffentlichen Raum aussprechen. «Das Christentum, das hier verteidigt wird, steht in etwas diffuser Form für die abendländische Kultur und die westlichen Werte, welche angesichts der verstärkten Präsenz nichtchristlicher Migranten und/oder militanter Freidenker gewahrt werden soll.»\nMisstrauen gegenüber islamischen Institutionen\nBeim Islam, «in der politischen Arena die umstrittenste der Religionsgemeinschaften», haben die Autoren fünf Schlüsselthemen ausgemacht: Vermummungsverbote und Kleidervorschriften, öffentliche Anerkennung, islamische Institutionen, eine Wertedebatte sowie Radikalisierung und Terror.\nBei der Forderung nach einem Vermummungsverbot werde in der Regel «mit hiesigen Grundwerten» argumentiert, gegen welche die Burka verstosse, schreiben Ammann und Pahud de Mortanges. Gehe es um islamische Institutionen, sei der Ton der Vorstösse «durchgehend kritisch». Die analysierten Vorstösse thematisierten unter anderem Friedhöfe, Kindergärten, Kulturzentren und Gebetsräume. Regelmässig befürchteten hier die Politiker «eine Unterwanderung durch religiöse Fundamentalisten und Fundamentalistinnen und/oder die Bildung einer muslimischen Parallelgesellschaft».\nIslam – Diskussion auf zwei Ebenen\nEin Grossteil der Vorstösse sei «sehr kritisch gegenüber dem Islam», stellen die Experten schliesslich fest. Dabei finde die Diskussion auf zwei verschiedenen Ebenen statt. «Beim ersten Themenkomplex geht es darum, ob der Islam in das bestehende religionsverfassungsrechtliche System integriert werden soll beziehungsweise wie dieses angepasst werden soll.» Das heisst, ob islamische Religionsgemeinschaften von Kantonen öffentlich-rechtlich anerkannt werden sollen.\nEine zweite Diskussion drehe sich um die Frage, «was Muslime in der Schweiz unter Berufung auf die Religionsfreiheit dürfen und was nicht». Hier taucht nun wieder die abendländische Kultur auf. Denn: «Als politisches Kriterium wird (…) nicht der verfassungsmässig garantierte Schutzbereich von Artikel 15 Bundesverfassung (Artikel, der die Religionsfreiheit gewährleistet, d. R.) genommen, sondern eine sogenannte hiesige, abendländische Kultur.»\n«Abendländische Kultur» vor dem Islam schützen\nDiese müsse geschützt und durchgesetzt werden. Was das heisst, übersetzen Ammann und Pahud de Mortanges so: Die abendländische Kultur darf durch den Islam weder zurückgedrängt noch verändert werden, und es werden keine Parallelgesellschaften akzeptiert.\n«Ein offensiver politischer Ansatz übt Druck auf Kirchen aus.»\nAus Sicht der Autoren werden in den Vorstössen zwei verschiedene politische Agenden sichtbar, zwei unterschiedliche politische Haltungen im Umgang mit Religionsgemeinschaften. «Ein offensiver, auf Abbau bedachter politischer Ansatz übt Druck auf die anerkannten Kirchen und ihre Privilegien aus.» Und ein «tendenziell defensiver, auf Erhalt bedachter politischer Ansatz besteht andererseits bezüglich neuerer, nichtchristlicher Religionsgemeinschaften und besonders dem Islam».\nWas macht das mit dem Religionsverfassungsrecht?\nDie beiden Ansätze reagierten auf unterschiedliche gesellschaftliche Entwicklungen, schreiben Ammann und Pahud de Mortanges: auf die Säkularisierung und die religiöse Pluralisierung, die sich mit der Einwanderung ergibt.\nDie Autoren fragen sich abschliessend, was dies für das Religionsverfassungsrecht bedeutet, also die staatlichen Normen, die sich mit Religionsgemeinschaften befassen. Sie stellen fest, dass die politischen Antworten auf die beiden gesellschaftlichen Entwicklungen unterschiedliche Teile des Religionsverfassungsrechts «in divergierende Richtungen» zögen. «Das Religionsverfassungsrecht droht damit unsystematischer und auf die Länge vielleicht teilweise dysfunktional zu werden», befürchten sie.\nMax Ammann / René Pahud de Mortanges, Religion in der politischen Arena. Eine Auswertung parlamentarischer Vorstösse auf kantonaler Ebene, Studie des Instituts für Religionsrechts, Universität Freiburg, Rechtswissenschaftliche Fakultät, April 2019.\nHinweis: Am Freitag erscheint auf kath.ch ein Interview zu dem Thema mit René Pahud de Mortanges, Co-Autor der Studie und Direktor des Instituts für Religionsrecht an der Universität Freiburg.\n\n© Katholisches Medienzentrum, 25.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-25 06:05", "author": "Barbara Ludwig"}