{"id": "die-sehnsucht-nach-dem-hohen-norden", "tag": "Schweiz", "title": "Die Sehnsucht nach dem hohen Norden", "text": "\nRaphael Kühne liebt die nordischen Länder und ihre Krimiautoren. Der Schwede Stieg Larsson ist ein solcher. Gewählt hat der St. Galler Administrationsratspräsident jedoch ein Buch über Larsson. Ein Beitrag der kath.ch-Sommerserie* «Reisaus».\nGeorges Scherrer\n«Als ich sah, dass es ein neues Buch über Stieg Larsson gibt, habe ich mir dieses sofort besorgt», sagt der Präsident des Administrationsrates des Katholischen Konfessionsteils des Kantons St. Gallen über die Wahl seiner Sommerempfehlung für die kath.ch-Serie «Reisaus».\nZudem handelt das Buch auch vom Mordfall Olof Palme. «Das ist schon mal eine spannende Ausgangslage.» Die Entstehungsgeschichte des Buches selber ist auch ein ganz besonderer Fall.\nMord im Krimi\nStieg Larsson ist international bekannt wegen seiner Bestseller Millenium-Triologie «Verblendung-Verdammnis-Vergebung». Die Krimis sind politisch vernetzt, erklärt Kühne. Der im Alter von 50 Jahren verstorbene Thriller-Autor forschte aber auch über den Palme-Mord. Ein anderer Autor, Jan Stocklassa, hat nun ein Buch über Larsson geschrieben im Zusammenhang mit Olof Palme, dem 1986 ermordeten schwedischen Ministerpräsidenten.\n«Stieg Larsson setzte sich mit seinen Büchern für die Erhaltung der Demokratie und den Kampf gegen Rechtsextremismus und Rassismus ein», sagt der Präsident des Administrationsrates. Larsson sei nicht nur Krimiautor gewesen, sondern ebenfalls ein politisch hochinteressierter Investigativjournalist.\nDer wahre Mord\nÜber den Palme-Mord publizierte Larsson nichts. Diesen Part übernahm Jan Stocklassa, der Recherchen des Bestseller-Autor im Buch «Stieg Larssons Erbe» zusammenfasste, indem er dessen privates Archiv benutzen konnte.\n\n\n\nRaphael Kühne liest aus einem Brief vor, den Larsson drei Wochen nach dem Mord von Olof Palme an einen Journalistenkollegen in London schrieb und den Jan Stocklassa an den Beginn des Buches «Stieg Larssons Erbe» setzte.\nIm ersten Teil dokumentiert das Buch mit dem Untertitel «Wahres Verbrechen» (True crime) Larssons Archiv. Der zweite Teil gibt die Nachforschungen von Jan Stocklassa wieder, der selber sieben Jahre zum Palme-Mord forschte.\nWertschätzung gewachsen\n«Zur Urheberschaft des Mordes gibt es verschiedene Thesen», sagt Kühne. Schwedens Polizei erklärte Anfang Juni 2020, der Fall sei aufgeklärt und bezeichnete den 2000 verstorbenen Grafiker Stig Engström als Täter.\n«Meine Wertschätzung für Stieg Larsson als Kämpfer für die Demokratie und politische Rechte ist nach der Lektüre dieses Buch gestiegen», erklärt der St. Galler Rechtsanwalt und ehemalige Politiker. \nErst recht wieder in den hohen Norden\n«Das Buch hat auch meine Zuneigung für die nordischen Ländern gestärkt.» Kühne hat alle nordischen Länder besucht. Nach dieser Buchlektüre werde er sich erst recht wieder nach Schweden begeben, verrät er kath.ch.\n\n«Eine faszinierende True-Crime-Story»\n«Am 28. Februar 1986 wird der schwedische Premierminister Olof Palme erschossen. Der künftige Autor der Millennium-Trilogie, Stieg Larsson, beginnt intensive Recherchen zu dem Attentat. 2014 stösst der Journalist und Dokumentarfilmer Jan Stocklassa auf das persönliche Archiv von Larsson. Er erhält Zugang zu dem Nachlass und entdeckt in zwanzig Pappkartons die privaten Ermittlungen Larssons zum Mordfall Olof Palme. In seinem Buch erzählt Stocklassa die bislang unbekannten Recherchen des Bestsellerautors als eine faszinierende True-Crime-Story.» Aus dem Klappentext des Buches, das bei Europa Verlage erschienen ist. ISBN 978-3-95890-225-1 (gs)\n\n\nDas von Jan Stocklassa aufgenommene Thema «fasziniert». Einen direkten Bezug zu seinem Arbeitsgebiet als Administrationsratspräsidenten habe der Stoff nicht – «im Grundsätzlichen aber schon: Das Gefühl für den Kampf gegen Korruption, Filz und Vetterliwirtschaft wird sensibilisiert». Das heisst, Unrecht dürfe nicht zugelassen werden.\nAuch ausserhalb der Kirche verankert\nSelbstverständlich hätte er als engagierter Katholik ein theologisches, katholisch-besinnliches oder kirchliches Buch als Sommerlektüre wählen können. «Ich habe an das Buch ‹Das Franziskus-Komplott› von Marco Politi gedacht, das den Kampf von Papst Franziskus innerhalb der katholischen Kirche beschreibt.»\nEr hätte sich aber nicht für dieses kirchlich inspirierte Buch entschieden, sondern für eines das zeigt, dass er als Katholik «auch in einer anderen Welt lebt als jener der Kirche». Das Interesse an Gesellschaft und Politik und einer spannenden Geschichte habe seine Wahl mitbestimmt.\nEmpfehlenswert sei Jan Stocklassas Buch, weil es viele Aspekte der Gesellschaft im Zusammenhang mit Gewalt und Verbrechen aufzeige.\n\n* «Reisaus»\nCorona macht vielen Menschen einen Strich durch die Ferienplanung. Wer den Urlaub im nahen Ausland oder eben in der Schweiz nicht antreten möchte oder kann, erholt sich vielleicht auf Balkonien, im Schrebergarten oder an einem schattigen Plätzchen in der Natur. Bei vielen mit dabei: ein Buch! Eine unvergleichliche Möglichkeit ferne Länder zu bereisen oder neue Welten zu entdecken, weitab von Schutzmaskenpflicht und Quarantäne-Auflagen. «Mit welchem Buch tauchen Sie ab? Welches Buch nimmt Sie mit auf eine mentale Reise?» – kath.ch antwortet auf diese Fragen mit der Sommerserie 2020.\n\n\n© Katholisches Medienzentrum, 03.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-03 14:54", "author": "Georges Scherrer"}