{"id": "die-argumentation-von-josef-lang-ist-laecherlich", "tag": "Kommentar", "tag2": "Kommentar", "title": "«Die Argumentation von Josef Lang ist lächerlich»", "text": "\nIm Interview mit kath.ch hat der Zuger Historiker Josef Lang Stellung genommen zu Fragen der Unfehlbarkeit des Papstes und zum Priestertum der Frau in der katholischen Kirche. Marco Sigg, Historiker und alt Pfarreirat aus Schwyz, reagiert darauf in einem Gastbeitrag.\n\n\n\n\n\n\n\n©  zVg\n\n\nMarco Sigg\n\n\n\nJosef Lang, linker Historiker, früherer Trotzkist und Fundamentalkritiker gegen alles Katholische, nutzt im Interview mit kath.ch die sich bietende Plattform für eine Grundsatzkritik an der katholischen Kirche. Wie immer bei Lang ist das, was er sagt, nicht völlig falsch, aber ideologisch und gibt nur die eine Hälfte wieder.\nSeine monokausale Argumentation, das Unfehlbarkeitsdogma habe eine liberale katholische Entwicklung geschwächt, Laien-Strukturen als Schutz gegen die «klerikale Hierarchisierung» hervorgerufen und schliesslich auch noch die Frauen ausgegrenzt, ist lächerlich.\n«Der Entscheid bietet bis heute Diskussionsstoff.»\nZunächst zum Unfehlbarkeitsdogma: Das I. Vatikanische Konzil definierte die päpstliche Lehrautorität 1870 und formalisierte damit etwas, das seit Jahrhunderten anerkannt war. Dies geschah durchaus kontrovers und bietet bis heute Diskussionsstoff.\nDogma ist an Bedingungen geknüpft\nDas Charisma der Unfehlbarkeit gilt aber ja nicht generell, sondern ist an strenge Bedingungen geknüpft: 1. Der Papst muss «ex cathedra» sprechen, das heisst in seiner Funktion als oberster Lehrer und Hirte der katholischen Kirche. 2. Er muss die Lehre klar als Wahrheit des Glaubens definieren. 3. Es betrifft einzig Glaubens- und Sittenfragen.\nDer Papst ist also nicht in wissenschaftlichen, politischen oder ökonomischen Fragen unfehlbar, auch seine Aussagen in Enzykliken, Predigten etc. sind nicht unfehlbar. Dass dies auch mit Autorität, Gehorsam und Tradition zu tun hat, ist unbestritten – muss aber auch aus historischem Zusammenhang verstanden werden, nämlich im Nachgang zur Französischen Revolution, der italienischen Einigungsbewegung und den Säkularisierungstendenzen der modernen Gesellschaft.\n«Die reformierte Kirche ist zwar weiblicher, aber nicht freier.»\nDass das Unfehlbarkeitsdogma den Zölibat und die Geschlechtertrennung verschärfte, bleibt reine Behauptung Langs. Die reformierte Kirche – obwohl ohne Dogma – ist zwar weiblicher, aber nicht freier und lebendiger, wie die aktuellen Grabenkämpfe und die massiven Kirchenaustritte zeigen.\nDie Bildung von Kirchgemeinden und Landeskirchen erfolgte im 19. Jahrhundert trotz gegenteiliger Behauptung Langs «unter liberalem Druck und in Anpassung an die Rechtsverhältnisse in den reformierten Kantonen» (Historisches Lexikon der Schweiz), sie war jedenfalls keine Verteidigungsreaktion der «liberalen» Katholiken gegen die päpstliche Autorität.\nKonservative waren in der Minderheit\nZum Kulturkampf: Die Schweiz des 19. Jahrhunderts litt an einem inneren Zerwürfnis, das aus dem Sonderbundskrieg und seiner Vorgeschichte stammte und den jungen Bundesstaat stark belastete. Die Dominanz der Liberalen war erdrückend, die Katholisch-Konservativen waren marginalisiert.\nIm Nationalrat von 1848 standen 102 liberale Vertreter 9 (!) konservativen Abgeordneten gegenüber. Die Liberalen führten diesen «Kampf gegen die ultramontanen Speere» (Guy Marchal) mit Inbrunst. Der von Lang im Kontext des Kulturkampfes zu den «gemässigten Liberalen» gezählte Alfred Escher etwa hielt Brandreden gegen Jesuiten, sorgte für die Aufhebung des Kloster Rheinau und bekämpfte die Katholiken über Jahrzehnte im Nationalrat (insbesondere seinen Kontrahenten Philipp Anton von Segesser).\n«Der Kulturkampf der Liberalen trug unverhohlen antikatholische Züge.»\nIn diesem Klima heizte die Erklärung des Unfehlbarkeitsdogmas den Kulturkampf 1870 zwar zusätzlich an. Lang verschweigt aber, dass der Kulturkampf der Liberalen unverhohlen antikatholische Züge trug und «der politische Radikalismus die Gelegenheit [ergriff], den Konflikt im Zusammenhang mit den in Gang gebrachten Verhandlungen über die Revision der Bundesverfassung hochzuspielen» (Historisches Lexikon der Schweiz).\nIn der Bundesverfassung von 1874 wurden die antikatholischen Ausnahmeartikel (Art. 50-52 und 75) denn auch ausgeweitet. Alle katholischen Kantone (Luzern, Uri, Schwyz, Obwalden, Nidwalden, Zug, Freiburg, Appenzell-Innerrhoden, Tessin, Wallis) lehnten die Bundesverfassung 1874 haushoch ab (60 bis 92 Prozent).\nDiskriminierung hielt bis 2001 an\nDie Diskriminierung aufgrund der konfessionellen Ausnahmeartikel, nach 1950 auch von Staatsrechtlern als solche benannt, hielt an bis 1973 bzw. 2001 (!) und legitimierte den politischen Katholizismus – nicht das Unfehlbarkeitsdogma. Die nationale Versöhnung begann erst Ende der 1880er Jahre, nahm 1891 mit dem ersten katholisch-konservativem Bundesrat einen wichtigen Schritt und brachte den vollständigen Schulterschluss mit den Liberalen erst im gemeinsamen Gegensatz zum gottlosen Sozialismus.\n«Viele Katholiken empfanden sich als Teil einer Sondergesellschaft.»\nBis in das 20. Jahrhundert hinein empfanden sich viele Katholiken wegen der «Katholikenhetze» als Teil einer Sondergesellschaft, einer Minderheit, die sich im Verteidigungskampf um den rechten Glauben befand.\nMit der päpstlichen Sozialenzyklika «Rerum Novarum» (1891) von Leo XIII. brachte die «konservative» katholische Kirche im Übrigen eine Soziallehre heraus, die den Grundstein für eine katholische Sozialpolitik legte, die nicht nur den eidgenössischen Wohlfahrtsstaat (AHV, IV, Familienunterstützung etc.) vorwegnahm, sondern einen vollwertigen «dritten Weg» zwischen Liberalismus und Sozialismus aufzeigte.\nErwähnen könnte man auch noch «Quadragesimo anno» (1931), in der die Erneuerung der Wirtschaft im Geist eines christlichen Solidarismus gefordert wurde. Von all dem liest man im Interview, dessen Hauptziel im Abkanzeln der vermeintlichen «Reformbremse und Denksperre» in der katholischen Kirche besteht, nichts – vermutlich weil sich die päpstliche Diktion am subsidiären Gesellschaftsaufbau und damit an bürgerlichen Werten orientierte.\nMarco Sigg ist im Vorstand der CVP-Ortspartei Schwyz.\n\n\n“Die Kirche wäre freier, lebendiger, weiblicher”\n\n\n© Katholisches Medienzentrum, 09.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-09 11:57", "author": "1931"}