{"id": "die-koelner-pruefer-des-papstes-sprechen-zuerst-mit-missbrauchsbetroffenen", "tag": "International", "tag2": "International", "title": "Die Kölner Prüfer des Papstes sprechen zuerst mit Missbrauchsbetroffenen", "text": "\nDie beiden Kontrolleure des Papstes haben ihr erstes Gespräch im Erzbistum Köln mit Missbrauchsbetroffenen geführt. Der Stockholmer Kardinal Anders Arborelius und der Rotterdamer Bischof Hans van den Hende hätten die Betroffenen immer wieder ermutigt, sich offen zu äussern, sagte Gesprächsteilnehmer Patrick Bauer der «Augsburger Allgemeinen Zeitung» (Mittwoch).\n«Ich habe nicht an mich gehalten, einmal bin ich richtig wütend geworden. Ich glaube, ich habe gesagt: Es kotzt mich an!» Er habe den Visitatoren mitgeteilt, dass er sich wünsche, dass ein deutscher Bischof den Mut habe, von sich aus eigene Fehler einzugestehen.\nFrüher im Beirat\nBauer war vergangenen November als Sprecher des Betroffenenbeirats des Erzbistums Köln zurückgetreten, ebenso der zweite Sprecher Karl Haucke. Der Entscheidung von Kardinal Rainer Maria Woelki, das erste Missbrauchsgutachten nicht zu veröffentlichen, habe das Gremium nur unter Druck zugestimmt, begründeten sie ihren Schritt damals. Neben den beiden traten weitere Mitglieder aus dem Beirat aus. Mittlerweile ist ein zweites Gutachten veröffentlicht, das hohen Amtsträgern des Erzbistums mindestens 75 Pflichtverletzungen im Umgang mit Missbrauchsfällen nachweist.\n«Ich fühlte mich damals instrumentalisiert und benutzt», sagte Bauer der «Augsburger Allgemeinen Zeitung». An dem eineinhalbstündigen Gespräch mit den Visitatoren hätten drei weitere ehemalige Mitglieder des Beirats teilgenommen. Laut Bauer waren sie die Ersten, die mit den Visitatoren sprachen. Damit hörten Arborelius und van den Hende zunächst ausgetretene Vertreter des Betroffenenbeirats an.\nAufarbeitungskommission gefordert\nBauer forderte nach eigenen Angaben in dem Gespräch eine staatlich eingesetzte Aufarbeitungskommission ähnlich wie in den Niederlanden. Mit Blick auf Woelki sagte er: «Er versteht nicht, worum es uns Betroffenen geht. Es geht ihm immer nur um sein Denken, um sein Empfinden und um das, wie er glaubt, wie es gut ist.» Sollte der Papst keinen Änderungsbedarf feststellen, dann sei für ihn jegliche Zusammenarbeit mit dem Erzbistum als Betroffener beendet.\nProtokoll geführt\nLaut Bauer nahm an dem Treffen auch ein Notar aus den Niederlanden teil, der wie die beiden Gesandten gut Deutsch konnte und das Gespräch protokolliert habe. Das Schriftstück würden die Betroffenen jedoch nicht erhalten. «Aber jeder von uns sagte am Ende, was ihm wichtig ist, dass es ins Protokoll kommt», so Bauer. «Ich habe sehr genau darauf geachtet, was er mitgeschrieben hat, sodass ich mir sicher sein kann, dass er protokolliert hat, was mir wichtig ist.»\nDer zweite ehemalige Sprecher Haucke äusserte sich «optimistisch» nach dem Gespräch mit den Bischöfen. Er lobte im Hörfunksender WDR 2 ihre Art und Weise des Nachfragens. «Die hören sehr zugewandt zu.»\nEnde Mai war bekannt geworden, dass Papst Franziskus zwei Gesandte für eine sogenannte Apostolische Visitation in das Erzbistum Köln schickt. Hintergrund ist die seit mehr als einem Jahr andauernde Debatte um die Aufarbeitung von Missbrauchsfällen und die daraus entstandene Vertrauenskrise. Arborelius und van den Hende kamen am Montag in Köln an. (kna)\n\nMissbrauch: Prüfer des Papstes zur Visitation in Köln eingetroffen\n\n\n© Katholisches Medienzentrum, 08.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-08 17:48", "author": "kna"}