{"id": "die-meisten-priester-gibt-es-in-europa", "tag": "Vatikan", "tag2": "Vatikan", "title": "Die meisten Priester leben in Europa", "text": "\nFast die Hälfte aller Katholikinnen und Katholiken weltweit lebt in Nord- und Südamerika (48 Prozent), während es die meisten katholischen Priester in Europa gibt (42 Prozent). Dies sind zwei Zahlen, die der vatikanische Informationsdienst Fides am Freitag veröffentlichte.\nAnlass ist der Publikation ist der ausserordentliche Sonntag\nder Weltmission, den der Papst für diesen Sonntag angeordnet hat. Die Zahlen\nbeziehen sich auf das Jahr 2017. \nDem Bericht zufolge leben nicht nur die meisten katholischen\nPriester, sondern auch die meisten Ordensleute noch in Europa: 231’413\nOrdensfrauen (35,6 %) und 65’578 Ordensmänner (35,6 %). Allerdings sanken\nsowohl in Gesamtamerika wie in Europa zuletzt die Zahlen der Ordensleute und\nPriester. Gestiegen ist auf beiden Kontinenten die Zahl der ständigen Diakone:\nin Amerika um 1,3 Prozent auf 30’813, in Europa um 1 Prozent auf 14’819. In\nAsien und Afrika gibt es nur 346 beziehungsweise 465 ständige Diakone.\n\n\n\nAm Sonntag feiert Papst Franziskus im Petersdom einen Gottesdienst zum ausserordentlichen Weltmissionsmonat. Diesen hatte er im vergangenen Jahr ausgerufen, und Katholiken weltweit zu mehr persönlichem Einsatz für die christliche Botschaft aufgefordert. Das Thema der Aktion lautet: «Getauft und gesandt: Die Kirche Christi missionarisch in der Welt».\nDer Weltmissionssonntag wird in allen Bistümern der katholischen Weltkirche begangen. Getragen wird er vom Internationalen Katholischen Missionswerk Missio, in der Schweiz vertreten durch Missio Schweiz. (cic) \n\n© Katholisches Medienzentrum, 19.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-19 14:14", "author": "cic"}