{"id": "dient-auch-ihr-anderen-papst-waescht-haeftlingen-die-fuesse", "tag": "Vatikan", "tag2": "Vatikan", "title": "«Dient auch ihr anderen» – Papst wäscht Häftlingen die Füsse", "text": "\nRom, 19.4.19 (kath.ch) Papst Franziskus hat am Hohen Donnerstag in einer Haftanstalt bei Rom zwölf Häftlingen aus vier Ländern die Füsse gewaschen. Die Fusswaschung greift eine Demutsgeste Jesu gegenüber seinen Jüngern auf.\nIm Vortragssaal der Justizvollzugsanstalt Velletri rief das Kirchenoberhaupt dazu auf, sich gemäss der Geste der Fusswaschung in den Dienst anderer zu stellen: «Jeder von uns muss Diener des anderen sein», sagte er in seiner frei gehaltenen Predigt.\nEindrückliche Geste\nDie Regel Jesu laute: «Dienen statt dominieren, andere zu verletzen oder zu demütigen», so der Papst. Mit der Messe eröffnete das katholische Kirchenoberhaupt die Osterfeierlichkeiten. Priestern gab Franziskus in seiner Predigt mit, sich an ihre Aufgabe des Dienstes für andere zu erinnern: «Der Bischof ist nicht der wichtigste. Er muss der sein, der am meisten dient», so Franziskus.\nDirekt nach der Predigt wusch Franziskus in einer eindringlichen Geste zwölf Insassen aus vier Ländern die Füsse und küsste diese. Neun der ausgewählten waren Italiener, die anderen stammen aus Marokko, Brasilien und der Elfenbeinküste. Das Gefängnis von Velletri, rund 40 Kilometer südöstlich von Rom, zählt laut Vatikan derzeit 577 Insassen, der Ausländeranteil liegt bei 60 Prozent.\nAn dem Gottesdienst nahmen Häftlinge wie Personal teil. Der Papst feierte die Gründonnerstagsmesse zum fünften Mal in einem Gefängnis. 2014 besuchte er zu diesem Anlass hingegen ein Therapiezentrum, 2016 ein Flüchtlingsheim.\nEröffnung der Oster-Feierlichkeiten\nVor Franziskus feierten die Päpste den Abendmahlsgottesdienst in der Regel in ihrer Bischofskirche, der Lateranbasilika, wo sie zwölf Priestern die Füsse wuschen. Die Messe am Hohen Donnerstag eröffnet die katholischen Feierlichkeiten zum Gedenken an Leiden, Sterben und Auferstehung Jesu. Sie bildet damit den Auftakt zu Ostern, dem wichtigsten Fest des Christentums.\nAm Karfreitag gedenkt Papst Franziskus beim Kreuzweg am Kolosseum in Rom dem Leidensweg Jesu; am Karsamstag feiert er im Petersdom die Osternacht, am Ostersonntag spendet er nach einer Messe den Segen «Urbi et orbi». (cic)\nMehr zu den drei heiligen Tagen von Ostern im Dossier von kath.ch\n\n© Katholisches Medienzentrum, 19.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-19 08:38", "author": "cic"}