{"id": "dieser-kuenstler-malt-jesus-schwarz-an", "tag": "Religion anders", "tag2": "Religion anders", "title": "Dieser Künstler malt Jesus schwarz an", "text": "\nTitus Kaphar (44) ist ein US-amerikanischer Künstler. Er will schwarze Figuren in der Kunstgeschichte aufwerten. Deswegen übermalt er auch Jesus-Bilder.\nEva Meienberg\nTitus Kaphar, ein schwarzer Künstler aus den USA, hat unlängst in der «Eglise du Gesù» in Brüssel ausgestellt. Ein Interview mit dem Künstler hat meine Aufmerksamkeit geweckt. Die Ausstellung ist vorbei. Die Fragen, die der Künstler und sein Werk stellen, bleiben. Auch die Frage: Warum malt er Jesus schwarz an?\n\n\n\n\n\n\n\n©  Christian Hogsted\n\n\nTitus Kaphar, Künstler\n\n\n\nTitus Kaphar geht gern ins Museum. Das erzählt der wortgewandte Künstler in einem Ted-Talk. «Ich liebe die Kunstgeschichte und ich liebe Museen», schwärmt er und erzählt folgende Anekdote: Mit seinen zwei Söhnen Sabian und Dabith an der Hand stieg Kaphar die Treppenstufen zum Natural History Museum in New York hoch. Dort steht am Eingang eine Skulptur von Teddy Roosevelt hoch zu Ross. Links von ihm ein amerikanischer Ureinwohner, rechts ein Afrikaner. «Papa, warum reitet der auf dem Pferd und die anderen müssen gehen?», fragte der Ältere.\n\n\n\n\n\n\n\n©  https://commons.wikimedia.org/wiki/File:AMNH_racist_TR_statue_19.jpg/UrielAcosta\n\n\nGedenktafel am Sockel der Statue von Teddy Roosevelt im Amerikanischen Museum für Naturgeschichte in New York.\n\n\n\n«Da musste ich erst mal stehen bleiben», schildert Kaphar seine Reaktion auf die kindliche Frage. Genau diese Frage war es im Grunde, die sich Kaphar während seines Kunststudiums immer wieder stellte. Warum geht der schwarze Mann zu Fuss? Wieso sind die meisten dargestellten Figuren weiss? Wo in der Kunstgeschichte sind die schwarzen Maler?\nTitus Kaphar ist 44 Jahre alt, seine Mutter sei 15 gewesen, als sie ihn zur Welt gebracht habe. Der Vater habe mit sich selbst gekämpft und zur Kunst sei er, Titus, nur gekommen, weil er einer Frau imponieren wollte. Kaphar erzählt seine Biografie des sozialen Aufstiegs in ein paar flapsigen Sätzen.\n«Bitte denken Sie nicht, dass es hier um Ausradierung geht», erklärt Kaphar später im Ted-Talk, während er mit weisser Farbe die Gesichter weisser Menschen übermalt. Das Bild hat den Titel: «Shifting the Gaze». Es ist eine Kopie von Frans Hals’ «Familie vor einer Landschaft». Dass es eine schlechte Kopie ist, ist offensichtlich. Aber darum geht es nicht.\n\n\n\n\n\n\n\n©  https://www.ted.com/talks/titus_kaphar_can_art_amend_history?utm_campaign=tedspread&utm_medium=referral&utm_source=tedcomshare\n\n\nScreenshot vom Ted Talk von Titus Kaphar zum Thema: Can art amend history?\n\n\n\nEs geht darum, dass Kaphar nicht alle Figuren übermalt. Den schwarzen Jungen, der ob der Opulenz der weissen Figuren zu verschwinden droht, lässt er frei. Im wahrsten Sinne des Wortes. Es gehe nicht um Ausradierung, sondern um Ergänzung, stellt Kaphar klar. Der weissen Farbe hat der Künstler Leinöl beigemischt. Die weissen Gesichter werden mit der Zeit wieder in Erscheinung treten.\nDen Blick verlagern\n«Shifting the Gaze» bedeutet: den Blick verlagern, so als ob man am Objektiv drehe, erläutert Kaphar. Diesen Effekt beabsichtigt er mit seinen Ergänzungen. Indem er die weissen Gesichter übermalt, tritt das schwarze Gesicht des Jungen in Erscheinung, das viele Betrachtenden zuvor schlicht übersehen hätten.\nIn der Ausstellung in der Eglise du Gesù war Kaphars «Jesus Noir» zu sehen. Es ist eine Kopie des Gemäldes von Jean-Auguste-Dominique Ingres von 1820 mit dem Titel: «Christus gibt Petrus die Schlüssel des Paradieses». Das Bild von Ingres wiederum hat das Gemälde von Raphael mit dem gleichen Titel aus dem Jahr 1515/16 zum Vorbild.\nIronie im Umgang mit weisser Kunstgeschichte\nTitus Kaphar reiht sich damit ein in die weisse europäische Kunstgeschichte, die er so liebe, wie er betont – aber er will sie ergänzen. Schwarze Figuren hätten zwei Funktionen gehabt: Hierarchien aufzuzeigen und Symmetrien darzustellen. «Das ist das grösste und ironische Geständnis dieser Bilder», sagt Kaphar.\nAuf das Bild «Jesus noir» klebt Kaphar das Portrait eines schwarzen Mannes mit Klebstreifen. Darunter das weisse Gesicht der Jesus-Figur. Der Blick des schwarzen Jesus wirkt fragend, seine Hand bittet um Aufmerksamkeit. Während Ingres’ Jesus zum Himmel blickt, wohin er auch mit seiner Hand zeigt. Seine Bestimmung ist klar, keine Frage. Kaphars Ergänzung stellt althergebrachte Gewissheiten wieder in Frage.\nAlle Drei hoch zu Ross\nWarum also sind der Afroamerikaner und der amerikanische Ureinwohner zu Fuss unterwegs? Damit klar ist, dass Roosevelt allein das Privileg hat zu reiten. Damit er oben sitzt und auf seine Begleiter herunterschauen kann. Damit er als einziger über die Kraft und Schnelligkeit eines Pferdes verfügen kann. Die Begleiter aber geben der Figurengruppe erst ihre Symmetrie. So erschreckend einfach ist das.\nDie Roosevelt-Statue ist längst umstritten und ihre Tage vor dem Museum vermutlich gezählt. Wenn ich Kaphar richtig verstanden habe, würde er Roosevelt und seine Begleiter an ihrem angestammten Ort stehen lassen – mit einer Ergänzung natürlich. Zwei Pferde: eines für den Afrikaner und eines für den amerikanischen Ureinwohner. Hoch zu Ross würden die Drei gemeinsam für ein freies Amerika für alle seine Bürger in die Zukunft schreiten.\n\n© Katholisches Medienzentrum, 21.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-21 05:10", "author": "Eva Meienberg"}