{"id": "diese-mauer-ist-aus-angst-gebaut-und-das-tut-weh", "tag": "Schweiz", "title": "«Diese Mauer ist aus Angst gebaut. Und das tut weh»", "text": "\nDer erste Schritt ist getan: Die Schweizer Bischöfe haben sich mit einer Frauendelegation getroffen. Das Treffen habe viel gebracht, sagt Simone Curau-Aepli* – auch wenn sie zwei Dinge von den Bischöfen nicht mehr hören will.\nRaphael Rauch\nHaben Sie nach dem Treffen einen Lieblingsbischof?\nSimone Curau-Aepli: Ich brauche keinen Lieblingsbischof. Am besten kenne ich Bischof Felix Gmür, Bischof Denis Theurillat und Bischof Markus Büchel. Mit Abt Urban Federer bin ich sogar verwandt. Das hat aber nichts damit zu tun, wie ich die Bischöfe in ihrem Amt wahrnehme.\nIst Ihre Forderung nach Gleichberechtigung in der Kirche angekommen?\nCurau-Aepli: Wir waren sehr klar. Wir haben unsere Botschaft sehr persönlich kommuniziert. Wir haben von den Verletzungen erzählt, die wir als Frauen in der katholischen Kirche empfinden. \n\n\n\n\n\n\n\n\n\n©  zVg / Frauenbund\n\n\nKarin Ottiger und Iva Boutellier\n\n\nOb unsere Botschaft bei allen angekommen ist, weiss ich nicht. Aber ich denke schon, dass der ein oder andere ein Aha-Erlebnis hatte.\nZum Beispiel?\nCurau-Aepli: Der Bischof von Lausanne, Genf und Freiburg, Charles Morerod, hat gesagt: «Wir haben nicht mehr viel Kredit.» \n\n\n\n\n\n\n\n\n\n©  zVg / Frauenbund\n\n\nBischof Charles Morerod und Miriam Christen-Zarri\n\n\n\nIch habe gemerkt: Da passiert etwas bei den Bischöfen. Ihnen wird klar: Es kann so nicht weitergehen, es muss sich etwas ändern und wir müssen die Veränderungen aktiv gestalten.\nUnd bei wem gab es kein Aha-Erlebnis?\nCurau-Aepli: Bei Weihbischof Marian Eleganti. Er hat ein starres Bild über den Frauenbund und denkt, es geht uns nur um die Priesterweihe für Frauen. Ich spüre bei ihm eine Blockade, mit uns zusammenzuarbeiten. \n\n\n\n\n\n\n\n\n\n©  zVg / Frauenbund\n\n\nCatherine Ulrich, Bischof Marian Eleganti und Simone Curau-Aepli (v.l.n.r.)\n\n\nAber Bischof Marian war eine Ausnahme. Umso schöner, dass wir von den anderen Bischöfen ein grosses Wohlwollen gespürt haben, sich den Fragen zu stellen.\nGab es auch einen Bischof, der zu Ihnen gesagt hat: Ich würde euch sofort weihen, wenn ich dürfte?\nCurau-Aepli: Die Weihe war kein Thema. Das haben wir bewusst ausgeklammert, aber wir haben sehr wohl über sakramentale Beauftragungen gesprochen.\nWas meinen Sie damit?\nCurau-Aepli: Sakramentale Sendung heisst, dass Menschen aus den Pfarreien oder Gemeinschaften – also von unten! – beauftragt werden, gewisse Sakramente zu spenden.\nHatten Sie das Gefühl: Die Bischöfe haben sich über den Austausch gefreut?\nCurau-Aepli: Die Bischöfe diskutieren nicht gerne über Machtstrukturen. Sie sprechen lieber über Mission und Nächstenliebe. Das ist wichtig, aber nicht genug. Wir spüren immer wieder eine Mauer: Bis hierhin und nicht weiter. Diese Mauer ist aus Angst gebaut. Und das tut weh. Missbrauch und Machtmissbrauch werden durch geschlossene, intransparente Strukturen begünstigt. Die müssen wir aufbrechen.\n\n\n\n\n\n\n\n\n\n©  zVg / Frauenbund\n\n\n\n\n\nWelches Statement eines Bischofs hat Sie beeindruckt?\nCurau-Aepli: Einer meinte: «Als Bischof habe ich doch gar keine Macht.» Aber, wo sitzt die Macht – wenn nicht bei den Bischöfen? Und wie können wir das strukturell ändern?\nKam auch etwas konkret raus – oder ging es eher darum, Vertrauen aufzubauen?\nCurau-Aepli: Vertrauen aufbauen und sich kennen zu lernen war ein Ziel. Wie wichtig das ist, darf nicht unterschätzt werden. Konkret haben wir beschlossen: Es geht weiter. Die paritätisch besetzte Arbeitsgruppe arbeitet weiter. Auch das ist ein Novum. Wir werden jetzt die nächsten Schritte planen.\nWas hat Sie im Gespräch mit den Bischöfen empört?\nCurau-Aepli: Ich kann den Satz nicht mehr hören: «Wir müssen nach dem weiblichen Charisma suchen.» Und auch die «Kraft und Zärtlichkeit Mariens» sind Reizworte, die bei uns nicht gut ankommen. Ich glaube, dass es männliche und weibliche Charismen gibt. \n\n\n\n\n\n\n\n\n\n©  zVg / Frauenbund\n\n\nAbt Urban Federer mit Maske.\n\n\nAber die sind nicht den Männern und den Frauen zugeordnet. Wir alle haben männliche und weibliche Charismen in uns. \nGlauben Sie wirklich, dass es nun vorwärts geht?\nCurau-Aepli: Ja. Schritt für Schritt. Aber es wird dauern. Auch Bischof Felix Gmür hat es nicht leicht mit seinen Kollegen. Sie sind sehr unterschiedlich und zur Zusammenarbeit verdammt. Wir stehen am Anfang eines gemeinsamen Weges.\n* Simone Curau-Aepli ist Präsidentin des Schweizerischen Katholischen Frauenbundes.\n\n© Katholisches Medienzentrum, 18.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-18 17:39", "author": "Raphael Rauch"}