{"id": "diese-urteile-zu-antirassismus-gaben-zu-reden", "tag": "Schweiz", "title": "Diese Urteile zu Antirassismus gaben zu reden", "text": "\n«Kosovaren schlitzen Schweizer auf»: Für dieses Inserat wurden zwei SVP-Kader wegen Verletzung der Anti-Rassismus-Strafnorm verurteilt. Auch andere Urteile sorgten in den letzten 25 Jahren für Kontroversen.\nDie Eidgenössische Kommission gegen Rassismus (EKR) hat\nfür die Zeit von 1995 bis 2018 Kenntnis von 910 Fällen zur\nAnti-Rassismus-Strafnorm. In 62 Prozent der Fälle kam es zu einer Verurteilung.\nIm Fall des Schlitzer-Inserates bestätigte das\nBundesgericht 2017 das Urteil. Es war der Ansicht, dass die Aussage im Inserat\nein unsachliches Pauschalurteil sei, welches Menschen mit kosovarischen Wurzeln\nals überdurchschnittlich kriminell darstelle.\nOft eindeutige Fälle\nIm Zusammenhang mit dem Urteil wurde diskutiert, ob der\nMeinungsäusserungsfreiheit genügend Rechnung getragen wurde. Bei den meisten\nFällen handle es sich allerdings nicht um Grenzfälle, heisst es in einer\nEKR-Publikation. Das gehe in der Öffentlichkeit oft vergessen.\nEindeutig war für die Strafverfolgungsbehörden etwa der\nFacebook-Kommentar «Schade ist nicht einer da wie Hitler, wo dieses\nGesindel in die Gaskammer schickt» über muslimische Asylsuchende.\nBei solchen Aussagen sei klar, dass sie nichts\nSchützenswertes beinhalteten und auch in politischen Diskursen nichts verloren\nhätten, schreibt Juristin Vera Leimgruber in der EKR-Publikation.\nBei Grenzfällen, in denen die Meinungsäusserungsfreiheit\nvermeintlich eingeschränkt werde, gehe es in der Regel um die Frage, ob eine\nHerabsetzung der Menschenwürde gegeben sei oder nicht.\n«Wir wollen mehr davon»\nErstinstanzlich wegen Rassendiskriminierung verurteilt\nwurde zum Beispiel der Walliser SVP-Nationalrat Jean-Luc Addor. Dies wegen des\nTweets «on en redemande» (wir wollen mehr davon) nach einem\nTötungsdelikt in einer Moschee in St. Gallen im August 2014.\nKeine Konsequenzen hatte dagegen die Verwendung des Wortes «Neger» für den Berner SVP-Nationalrat Erich Hess. Er hatte im Berner Stadtparlament gesagt, auf der Berner Schützenmatte sehe man «hauptsächlich Neger am Dealen». Die Staatsanwaltschaft kam zum Schluss, Hess habe damit nicht gesagt, dass sämtliche Personen schwarzer Hautfarbe Handel mit Drogen betrieben.\nStraffrei blieb auch ein Türsteher, der zwei jungen\nKosovo-Albanern im solothurnischen Egerkingen den Eintritt in eine Disco verweigerte\nund das mit der Balkan-Herkunft der beiden begründete.\nSchweiz von EGMR verurteilt\nZu den umstrittenen Anti-Rassismus-Urteilen der letzten\n25 Jahre gehören jene wegen der Leugnung von Genoziden. Der Europäische\nGerichtshof für Menschenrechte verurteilte die Schweiz 2015 wegen Verletzung\nder Meinungsäusserungsfreiheit. Der Grund war die Verurteilung des türkischen\nPolitikers Dogu Perinçek, der bei Vorträgen in der Schweiz den Genonzid an den\nArmeniern geleugnet hatte.\nIn der Folge passte das Bundesgericht seine\nRechtssprechung an. Es hob die Verurteilung eines ehemaligen Tessiner Politikers\nauf, der in einem Artikel den Genozid an den bosnischen Muslimen in Srebrenica\ngeleugnet hatte.\nDie Lausanner Richter führten in ihren Erwägungen aus, dass der Text zweifellos respektlos und beleidigend bezüglich des Andenkens und des Leidens der Opfer und ihrer Familien sei. Allerdings sei er nicht in einem Mass als Verletzung der Würde dieser Menschen zu betrachten, das ein strafrechtliches Eingreifen erforderlich machen würde. (sda)\n\n© Katholisches Medienzentrum, 26.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-26 10:18", "author": "sda"}