{"id": "dieser-bischof-heisst-kraft-power-und-spricht-die-sprache-von-jerusalema", "tag": "International", "tag2": "International", "title": "Dieser Bischof heisst «Kraft, Power» und spricht die Sprache von «Jerusalema»", "text": "\nEin Corona-Todesfall macht Mandla Siegfried Jwara zum Erzbischof von Durban in Südafrika. Mandla heisst «Kraft, Power», Siegfried steht für den starken Drachentöter. Der erste Zulu-Erzbischof spricht die Sprache des Kultsongs «Jerusalema». \nIm Dezember noch besuchte Bischof Siegfried Jwara seinen Amtsbruder Abel Gabuza – der schon in wenigen Wochen zum neuen Erzbischof von Durban ernannt werden sollte. «Damals war ich völlig ahnungslos, dass er drei Wochen später von uns gehen würde», erzählt Jwara im Gespräch mit der Katholischen Nachrichten-Agentur (KNA).\nWas den Ordensmann der Mariannhiller Missionare noch mehr überraschte: dass nun er die Nachfolge antreten soll. Hinterfragt habe er die Entscheidung von Papst Franziskus nie, sagt er: «Wenn der Heilige Geist ruft, kann ich nichts anderes tun, als mein Bestes zu geben.»\nUnter der Apartheid gelitten\nNachdem der 65-jährige Gabuza im Januar an Covid-19 gestorben war, ernannte der Papst Jwara am 9. Juni zum neuen Erzbischof der Küstenstadt in der südafrikanischen Provinz KwaZulu-Natal. Er übernimmt das Amt von Kardinal Wilfrid Fox Napier (80), einem Schwergewicht in der Kirche des südlichen Afrika.\n«Die Eile von Jwaras Ernennung deutet darauf hin, dass der Vatikan die Bischofsnachfolge in Durban als eine Priorität sieht», schrieb die südafrikanische Zeitung «Southern Cross». Geplant ist seine Einsetzung für den 8. August. «Sicher ist das wegen der derzeitigen Corona-Situation im Land aber noch nicht», sagt Jwara; «schliesslich herrscht Versammlungsverbot.»\n\n\n\n\n\n\n\n©  Peter Esser\n\n\nTanzstunde im Bischofsrat. Wann kommt die Damenwahl?\n\n\n\nJwara wurde 1957 während der Apartheid-Zeit in Braemar geboren. Gerade mal eine Stunde südwestlich von Durban gelegen, schien das Dorf doch Welten von der pulsierenden Hafenstadt entfernt. «Es war ein Dorf mit wenigen Läden, in dem Schwarze, Inder und Coloureds [Nachkommen ethnisch gemischter Familien] zusammenlebten», erzählt Jwara.\n«Wir waren umgeben von Zuckerrohrfeldern, und die einzigen Weissen in der Gegend waren Farmer.» Jwaras Vater war Lastwagenfahrer; die Mutter unterrichtete als Grundschullehrerin schwarze Kinder nach dem umstrittenen Bantu-Lehrplan des Apartheid-Regimes. Als ältestes von sieben Kindern lernte Jwara früh, Verantwortung zu übernehmen.\nAuch in der Schweiz gibt es Mariannhiller Missionare\nMit 24 Jahren trat er der Kongregation der Mariannhiller Missionare (CMM) bei; einem Männerorden, der Anfang des 20. Jahrhunderts von dem österreichischen Abt Franz Pfanner gegründet wurde. Noch heute pflegt die Afrikamission Beziehungen zu den Brüdern in Deutschland und Österreich. Auch in der Schweiz gibt es Mariannhiller Missionare.\n\n\n\n\n\n\n\n\n\n©  zVg\n\n\nDer neue Erzbischof von Durban: Mandla Siegfried Jwara.\n\n\nJwara studierte Philosophie, Theologie und Sozialarbeit. Nach der Priesterweihe 1987 folgten etliche geistliche Führungspositionen in Südafrika; drei Jahre vertrat er seinen Orden auch in Rom.\nDen Namen Siegfried verdankt er einem Missionar aus dem Schwarzwald\nWeshalb er überhaupt eine kirchliche Karriere einschlug? Die Geschichte sei eng verbunden mit seinem Namen. «Ich heisse Siegfried – ein Name, der deutscher nicht sein könnte. Den habe ich von jenem Pfarrer geerbt, der mich einst taufte.» Der Geistliche aus dem Schwarzwald habe Jwaras Mutter vorausgesagt, dass ihr Sohn einmal Priester werden würde. «Und so geschah es. Manche glauben an eine Prophezeiung. Jedenfalls führe ich alles, was in meinem Leben passiert, auf diese frühe Begegnung zurück», so Jwara.\n\n\n\n\n\n\n\n© Keystone\n\n\nApartheid in Südafrika\n\n\n\nMit Durban erbt der Kirchenführer, der erste Zulu in diesem Amt, ein Erzbistum, dessen Vergangenheit eng mit der Missionierung seines Volkes verwoben ist. Mit «Landwirtschaft, Bildung und Gebet», so heisst es von der Südafrikanischen Bischofskonferenz, brachten Trappistenmönche im 19. Jahrhundert den Katholizismus in die Dörfer der heutigen Provinz KwaZulu-Natal.\n«Blickt man auf die Stadt Durban selbst, kann einen das Gefühl beschleichen, es sei ein Bistum nur für Wohlhabende.» Das wäre laut Jwara aber ein Trugschluss, denn: «Die Tatsache, dass so viele unserer Gemeindemitglieder draussen auf dem Land leben, macht uns nach wie vor zur Missionskirche.»\nDer Bischof kann «Jerusalema» akzentfrei mitsingen\nDas spiegelt sich auch im offiziellen Hilfsprogramm der Erzdiözese wider, den «Zulu-Missionen»: Deren Priester und Ordensleute pflanzen Gemüsegärten, pflegen obdachlose Kinder und bringen ungelernten Arbeitern handwerkliche Fertigkeiten bei.\n«Vor unserer Haustür liegen Mosambik und Swasiland [Königreich Eswatini; Anm d. Red.]; die ganze Region ist verarmt», sagt Jwara. Er plane, sein Erzbistum nicht bloss zu verwalten, sondern auch voranzubringen: «Vielleicht kann ich nicht das ganze Land retten – aber ich möchte zumindest hier meinen Beitrag leisten.»\n\n\n\n\n\n\n\n©  KNA\n\n\nMichael Wüstenberg, emeritierter Bischof von Aliwal (Südafrika), am 26. April 2021 an Bord des Rettungsschiffs Sea Eye 4.\n\n\n\nEin Kenner der südafrikanischen Kirche ist der emeritierte Bischof Michael Wüstenberg. Er lebt wieder in Deutschland und kommt im September nach Zürich zum Firmen. «Ich kenne die Motive für die Ernennung nicht. Es ist aber normal, dass möglichst ‹local people› die ‹local church› führen sollen. Dass Erzbischof Mandla mehrfach Führungsaufgaben in seiner Ordensgemeinschaft übertragen bekam und dann auch Bischof von Ingwavuma wurde, deutet auf seine Führungskompetenz wie auch Akzeptanz hin», sagt Wüstenberg zu kath.ch.\nFeststeht: Der erste Zulu-Bischof kann den Kulthit «Jerusalema» akzentfrei mitsingen. Denn der Song besingt das himmlische Jerusalem auf Zulu. (kna/kath.ch)\n\nMit diesem Hit tanzt die Welt ins himmlische Jerusalem\n\n© Katholisches Medienzentrum, 01.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-01 12:10", "author": "kna/kath.ch"}