{"id": "dieser-ordensmann-will-dorothee-aufwerten", "tag": "Portrait", "title": "Dieser Ordensmann will Dorothee aufwerten", "text": "\nPater Josef Rosenast (70) hat eine Vision: Der Papst soll erlauben, Niklaus von Flüe und Dorothee Wyss als heiliges Ehepaar verehren zu können. Ein Besuch im Ranft, beim Bruder-Klaus-Kaplan.\nRegula Pfeifer\nEr hätte am 8. November die Nummer zwei aus dem Vatikan empfangen: den Kardinalstaatssekretär Pietro Parolin. Doch der Besuch wurde wegen der Corona-Pandemie abgesagt. Dabei hätte der Bruder-Klaus-Kaplan eine Herzensangelegenheit vorbringen wollen: die offizielle Erlaubnis, das Ehepaar Niklaus von Flüe und Dorothee Wyss als heiliges Ehepaar verehren zu dürfen.\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nDas Ehepaar Niklaus von Flüe und Dorothee Wyss – Tonbilder im Ranft-Laden\n\n\n\nJosef Rosenast ist auf dem steilen Weg zurück aus der Ranftschlucht, als er auf die kath.ch-Journalistin trifft. In der unteren, grösseren Ranft-Kapelle hat er an jenem Morgen – wie üblich an Donnerstagen –  die Neun-Uhr-Messe gefeiert. Es sind noch zehn Tage bis zum hohen Besuch aus dem Vatikan. Von der Absage ist noch nichts bekannt.\nDer Plan \n«Zuerst spreche ich in der oberen Ranft-Kapelle einführende Gedanken zu Bruder Klaus und erwähne dabei speziell Dorothee Wyss», sagt Rosenast über seinen vorgesehenen Auftritt vor dem Kardinal aus Rom und den Schweizer Bischöfen. Der Bruder-Klaus-Kaplan sitzt auf einem Hocker im Chorraum der kühlen unteren Ranft-Kapelle und erzählt.\n«Wir sind dran, am Heiligen Ehepaar», sagt er und präzisiert: «Ich bin dabei mitzuwirken und darauf hinzuarbeiten, dass der Papst es ermöglicht, Bruder Klaus und Dorothee als heiliges Ehepaar verehren zu können.» \nDokumente fehlen\nEine Heiligsprechung des Paars sei vielleicht nicht möglich, sagt Rosenast. Denn es gebe kaum historische Quellen über Dorothee, also auch nicht über das Ehepaar. Dokumente sind die Grundlage des aktuell geltenden Heiligsprechungsverfahrens, weiss der Bruder-Klaus-Kaplan. Erst im nächsten Schritt würde sich die Frage eines Wunders stellen.\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nDorothee Wyss und ihre zehn Kinder nehmen Abschied von Niklaus von Flüe. Bild in Ranftkapelle.\n\n\n\nHinter der Bitte an den Papst steht ein Anliegen: «Wir wollen Niklaus von Flüe und seine Frau Dorothee Wyss als Vorbild für heutige Paare in den Mittelpunkt stellen.» Menschen bräuchten Vorbilder. Und zwar nicht nur Sportler oder Popstars, sondern auch religiöse Vorbilder.\nDie Ehe von Niklaus und Dorothee habe auf Gottvertrauen basiert, erklärt Josef Rosenast die Vorbildfunktion. Der Entscheid für diese Ehe und das später wiederholte Ja-Sagen füreinander, trotz schwieriger Folge, sei beispielhaft. «Junge Menschen, die eher auf Unverbindlichkeit setzen, könnten sich daran ein Vorbild nehmen», sagt der Bruder-Klaus-Kaplan.\nPapst Johannes Paul II. zitieren\nIn der Kirche Sachseln, vor dem Grab von Niklaus von Flüe, hätte Rosenast das Anliegen vor dem hohen Besuch erneut erwähnt. 1984 habe Papst Johannes Paul II. da gebetet und dabei von der heiligmässigen Dorothee gesprochen, sagt Rosenast. «Das werde ich zitieren.»\n\n\n\n\n\n\n\n©  Keystone\n\n\nPapst Johannes Paul II. (r.) wird nach der Landung in Flüeli-Ranft vom Churer Bischof Johannes Vonderach empfangen, 14. Juni 1984\n\n\n\nIm Grab liegen Knochen von Bruder Klaus. Zu sehen ist in der Sachsler Wallfahrtskirche auch der Pilgerrock, den Dorothee gewoben und genäht und ihrem Ehemann mit auf den Weg gegeben habe. «Das ist eine Reliquie von Niklaus und Dorothee», sagt Rosenast. Der Rock sei «ein schönes Zeichen für ihr Ja zu seinem Weg». Auch das Meditationsbild des Bruder Klaus wollte Josef Rosenast vor den kirchlichen Würdenträgern thematisieren.\nFrüher Heiligsprechung der Dorothee im Blick\nSein Einsatz für Dorothee Wyss ist nicht neu. Bereits kurz nach seinem Antritt als Bruder-Klaus-Kaplan hatte er gegenüber kath.ch gesagt: Wie ihr Gemahl, so müsse auch sie heiliggesprochen werden. Nach aktueller Einschätzung ist das nicht möglich, weil dafür historische Dokumente fehlen.\nSeit Herbst 2016 ist Rosenast Kaplan im Ranft und in Sachseln. Sieht er sich in den Fussstapfen des Bruder Klaus? «Das wäre zu hoch gegriffen», sagt Rosenast. «Ich habe nicht ein Leben, wie er es hatte.» Gleichwohl versuche er gewisse Werte zu leben. Etwa den Friedensgedanken ins Leben zu integrieren. Und sich zu lösen von allzu Weltlichem.\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nJosef Rosenast leitet Gottesdienste in der unteren Ranft-Kapelle (hinten).\n\n\n\nWeg vom roten Kügelchen\n«Heute steht für viele ein gewisses rotes Kügelchen im Mittelpunkt», kritisiert der Ordensmann den gesellschaftlichen Fokus auf das Coronavirus. Dabei zeige Bruder Klaus: Christus solle im Mittelpunkt stehen.\nJosef Rosenast war 2016 als Bruder-Klaus-Kaplan «ins kalte Wasser geworfen worden», wie er rückblickend sagt. Kaum im Amt, war er schon mittendrin in den Vorbereitungen für das Gedenkjahr «600 Jahre Niklaus von Flüe». «Da war ungeheuer viel los», sagt Rosenast.\nDa war es ein Vorteil, dass ihm Bruder Klaus kein Unbekannter war. Als Pallottiner kennt er den Nationalheiligen, denn der ist auch Ordenspatron. Zudem hat Rosenast einen persönlichen Zugang zu Niklaus von Flüe. Bereits als Pfarrer des St. Galler Seelsorgeverbands Niederhelfenschwil-Zuckenriet-Lenggenwil pilgerte er mit Erstkommunikanten in den Ranft.\n«Es gibt keine schönere Botschaft zur Kommunion als jene von Bruder Klaus.»\n«Es gibt keine schönere Botschaft zur Kommunion als jene von Bruder Klaus», ist Rosenast überzeugt. Der Einsiedler hat laut Überlieferung 20 Jahre lang weder gegessen noch getrunken. Er habe gesagt: «Wenn ich die Hostie in der Hand des Priesters sehe, gibt mir das so viel Kraft, dass ich nichts essen oder trinken muss.» Pfarrer Rosenast wollte den Kindern aufzeigen: «Die sakramentale Gegenwart kann als etwas unglaublich Kräftigendes erfahren werden.»\nInternationale Verehrung\nBruder Klaus wird nicht nur in der Schweiz verehrt. Auch in Deutschland, Italien, Brasilien, Indonesien und anderen Ländern habe der Heilige eine Bedeutung. «Das wusste ich vorher nicht», sagt Josef Rosenast. Er pflegt Kontakte zu Orten wie der Pfarrei Bruder Klaus im brasilianischen Sao Carlos, in der eine Glocke aus Flüeli-Ranft hängt.\nUnd er empfängt Wallfahrtsgruppen nicht nur von Schweizer Kantonen und Bistümern, sondern auch aus deutschen Städten wie Augsburg, Freiburg und Köln. Im Bistum Freiburg im Breisgau wird die Befreiung 10’000 Deutscher aus russischer Kriegsgefangenschaft von 1955 als Bruder-Klaus-Wunder angesehen. Bundeskanzler Konrad Adenauer war im Vorfeld nach Sachseln gepilgert.\n«Heute braucht es uns Priester vor allem als Seelsorger.»\nJosef Rosenast will seinen Dienst an Bruder Klaus weiter tun. So lange er nicht anderswo im Orden gebraucht wird und es ihm seine Gesundheit erlaubt. Dabei hat der 70-Jährige einen Wunsch: Er möchte mehr im Ranft anwesend und Ansprechperson für einzelne Pilger sein. «Heute braucht es uns Priester vor allem als Seelsorger», ist er überzeugt.\nAls Seelsorger trifft er immer wieder Menschen, die er aus früheren Zusammenhängen kennt. Aus seiner Zeit als Pfarrer, als Generalvikar des Bistums St. Gallen, als Ordensvorsteher, als Heimleiter für Knaben mit Erziehungsproblemen, als Gefängnisseelsorger. Immer wieder komme jemand bei ihm vorbei und erzähle, woher sie sich kennen.\nDie «grosse Familie» eines Priesters\n«Wird über Priester gesprochen, ist der Verzicht – etwa betreffend Zölibat – oft Thema», sagt Rosenast. Dabei sei die Möglichkeit, mit vielen Menschen Kontakt zu haben, schön. «Effektiv ist das die grosse Familie, die gewachsen ist über all die Jahre.» Den anderen will er brüderlich begegnen, von Klerikalismus hält er nichts. «Wir sind alle Apostel», sagt Rosenast – ganz im Sinne seines Pallottiner-Ordens.\n\n\n«Dorothee Wyss war eine aussergewöhnliche Frau»\n\n\n© Katholisches Medienzentrum, 17.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-17 05:00", "author": "Regula Pfeifer"}