{"id": "diese-frau-geniesst-das-vertrauen-der-bischoefe-sibylle-hardegger-ist-neue-radio-und-fernsehbeauftragte", "tag": "Schweiz", "tag2": "Schweiz", "title": "Diese Frau geniesst das Vertrauen der Bischöfe: Sibylle Hardegger ist neue Radio- und Fernsehbeauftragte", "text": "\nSibylle Hardegger (53) sagt, sie habe ihr Hobby zum Beruf gemacht. Die Theologin machte unter Bischof Kurt Koch Karriere. Später baute sie die katholische Jugendarbeit in Nordeuropa mit auf. Nun wird sie Radio- und Fernsehbeauftragte. Ihr Ziel: im Herzen Seelsorgerin bleiben.\nEva Meienberg\nNihil obstat. Der Weg ist frei für Sibylle Hardegger (53). Sie ist die neue Radio- und Fernsehbeauftragte der katholischen Kirche. Am 1. Oktober wird die Theologin die Stelle antreten. Läuft alles nach Plan, wird die SRF-Übertragung des Weihnachtsgottesdienstes am Heiligen Abend in Zürich-Höngg ihre Feuertaufe sein.\nIch treffe Sibylle Hardegger online. Sie ist gerade in den Ferien. «Ich bin in einem Kaff nördlich von München und habe endlich Zeit zum Lesen», flüstert sie verschmitzt ins Mikrofon ihres Tablets. Ende August hatte sie ihren letzten Arbeitstag in Arlesheim und Münchenstein. Sibylle Hardegger ist viel und gern auf Reisen. Auch von Berufs wegen.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nSibylle Hardegger ist gerne mit dem Velo unterwegs und erholt sich beim Lesen.\n\n\n\n«Sicher nicht in den Norden! Dort ist es dunkel, kalt und es gibt viele Mücken…» Das sind die ersten Gedanken von Sibylle Hardegger, als sie 2010 die Anfrage des Generalsekretärs des Deutschen Bonifatiuswerks erreicht. Sie soll von Schweden aus ein Freiwilligenprojekt für junge Menschen in Nordeuropa aufbauen. Das Ziel: Unterstützung für verschiedene katholische Institutionen. Und sie soll ein Buch schreiben, um die Wallfahrtsorte des Nordens bekannter zu machen.\nAuf nach Uppsala\nSibylle Hardegger überlegt es sich nochmals und kommt zur Einsicht: Der Zeitpunkt der Anfrage passt perfekt. Denn zehn Jahre am gleichen Ort sind genug, findet die Theologin. «Ich bin keine Sesselkleberin und ich gehe dann, wenn es gut läuft.» Die Baslerin packt ihre Koffer und macht sich auf nach Uppsala.\nDie katholische Kirche des Nordens kann Unterstützung gebrauchen. Nur ein Prozent der Gesellschaft ist katholisch, die katholische Kirche eine Minderheit. Viele sind eingewandert oder konvertiert.\n«Im Norden habe ich eine neue Gestalt meiner Kirche kennen gelernt», sagt Sibylle Hardegger, «von ihr konnte ich einiges lernen». Zum Beispiel Ökumene, denn als Minderheit sei man angewiesen auf die anderen. Oder Bescheidenheit und Engagement. Denn wenn das Geld fehle, brauche es Kreativität und zupackende Hände. Und ganz wichtig: die Sprache. «Im säkularisierten Norden habe ich erfahren, wie wichtig es ist, die richtige Sprache zu sprechen, wenn man die Menschen erreichen will.»\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nSibylle Hardegger in der spätgotischen Basilika des Klosters Mariastein SO.\n\n\n\nVerständliche Predigten, schöne Liturgien\nSie werde ein besonderes Augenmerk auf die Verständlichkeit der Predigten legen, sagt die neue Radio- und Fernsehbeauftragte. «Ich finde es schrecklich, wenn Leute in einer Messe durch den Chorraum schlurfen oder zwei Stufen auf einmal nehmen», gesteht Sibylle Hardegger. Sie liebe schöne Liturgien und werde in ihrer neuen Funktion auch darauf achten.\nSie kann organisieren, vermitteln und weiss, was eine gute Predigt leisten muss – diesen Eindruck machte Sibylle Hardegger bei ihren neuen Vorgesetzten. Hilfreich dürfte auch ihr Studium der Kunstgeschichte sein, schliesslich kommt es auf optisch ansprechende Übertragungsorte an. Sie sei durch die Jahre ihrer Arbeit in der Kirche gut vernetzt und geniesse das Vertrauen der Bischöfe, heisst es. Die Bestätigung der Deutschschweizerischen Ordinarienkonferenz (DOK) dürfte eine Formsache gewesen sein.\nPfadi als Lebensschule\nSibylle Hardegger ist in Basel aufgewachsen. «Ich war ein zurückhaltendes und unauffälliges Kind. Aber in der Pfadi bin ich aufgeblüht.» Ausgerechnet am Schnuppertag der Pfadi hätten Räuber eine Bank ausgeraubt und alle Kinder mussten helfen, sie wieder einzufangen. «Ich habe all die Geschichten geglaubt! Die Pfadi-Jahre waren für mich ein riesiges Abenteuer», erinnert sich Sibylle Hardegger. Und auf dem Weg vom Bienchen zur Pfadileiterin habe sie organisieren gelernt.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nSibylle Hardegger zündet eine Kerze an.\n\n\n\n1988 macht Sibylle Hardegger die Matura und beginnt ihr Theologiestudium in Luzern. «Ich habe damals mein Hobby zum Beruf gemacht», sagt Sibylle Hardegger, die sich als Jugendliche in der Freizeit in der Pfarrei als Ministrantin und später im Pfarreirat engagiert hat.\nJung, weiblich und willkommen\nNach dem Studium tritt Sibylle Hardegger 1993 ihre erste Stelle als Pastoralassistentin in Binningen BL an. «Das war von Anfang an turbulent, wenig Personal und viel Verantwortung.» Aber die junge Frau ist in der Gemeinde willkommen und kann sich einbringen. «Binningen war die beste Zeit meiner Pfarreiarbeit», sagt die Theologin im Rückblick.\nVon Bischof Koch in die Bistumsleitung geholt\nIm Jahr 2000 zieht sie weiter nach Reinach BL. 2002 bittet Bischof Kurt Koch sie beim Ausbau des Pastoralamtes mitzuhelfen. Sibylle Hardegger äusserst zunächst Bedenken, da sie in ihrer Aufgabe als Seelsorgerin ganz aufgeht und diese nicht für einen Bürojob aufgeben möchte. Doch die Bedenken zerstreuen sich bald. Die Organisation der Bischofsbesuche, die vielen Kontakte mit den Seelsorgenden, die Konzeptarbeit zur Pastoral gefallen ihr immer besser.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nSibylle Hardegger, Radio- und Fernsehbeauftragte\n\n\n\nSo gut, dass sie Reinach schliesslich verlässt und Vollzeit im Pastoralamt arbeitet. 2004 beruft sie der Bischof in die Leitung der Bistumsregion St. Urs, eine Region des neu strukturierten Bistums Basel. Diese Berufung kommt für Sibylle Hardegger überraschend, hat doch die Arbeit im Pastoralamt eben erst Fahrt aufgenommen. Sibylle Hardegger sagt, sie sei keine, die eben erst Begonnenes unfertig zurücklasse.\n2010 sind wiederum fast zehn Jahre vorbei, seit sie ihre Arbeit in der Bistumsleitung begonnen hat. Sie wagt das Abenteuer «Nordeuropa», ermöglicht durch das deutsche Bonifatiuswerk und das Schweizer Ansgarwerk.\nSpagat von Norden bis Nahost\nAuch Bischof Felix Gmür unterstützt Sibylle Hardeggers Abenteuer. Er gibt ihr sechs Jahre Zeit für ihre Projekte im Norden, im Gegenzug soll sie 2015 das Präsidium der Kinderhilfe Bethlehem übernehmen. Ihre grosse Erfahrung als Seelsorgerin, ihre Vielsprachigkeit und Trittsicherheit auch auf dem internationalen Kirchen-Parkett machen sie zur Wunschkandidatin des Bischofs. Der Deal gilt. Sibylle Hardegger lässt sich auf dieses Projekt ein und ist fortan nicht nur im Norden Europas, sondern auch im Nahen Osten engagiert unterwegs.\nIn vier Jahren baut sie in verschiedenen nordischen Ländern ein Freiwilligen-Projekt auf. Kinderhüten in Akureyri, auf Island, Gäste der Karmelitinnen betreuen im norwegischen Tromsø. «Die Jugendlichen bekommen die Möglichkeit, sich an diesen fernen Orten für die katholische Kirche einzusetzen und dabei reiche Erfahrungen zu machen», sagt Sibylle Hardegger.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nSibylle Hardegger in der Gnadenkapelle des Klosters Mariastein.\n\n\n\nGemeindeleiterin ad interim\n2015 kommt die Abenteurerin aus dem Norden zurück. Sie übernimmt für 18 Monate eine Gemeindeleitung ad interim in der Stadt Zug. Ihre betagte Mutter lebt damals in Vitznau und Sibylle Hardegger möchte ihr nahe sein. Ebenfalls in Zug soll sie ab 2017 als Projektleiterin die verschiedenen Pfarreien im Pastoralraum Zug näher zusammenführen.\nGleichzeitig macht sie einen Master of Business Administration. Nach zweieinhalb Jahren Arbeit seien die Pfarreien ein gutes Stück näher gerückt und der MBA erreicht, sagt Sibylle Hardegger. Ihre Mission in Zug ist erfüllt.\nNach dem Tod ihrer Mutter möchte Sibylle Hardegger zurück nach Basel. In Arlesheim und Münchenstein übernimmt sie 2019 eine Stelle als Pastoralassistentin, zurück zu ihren beruflichen Wurzeln.\nLieber nicht zwischen den Fronten\nEine Gemeindeleitung will sie nicht mehr übernehmen. «Wer eine Gemeinde leitet und führt, braucht meiner Meinung nach eine sakramentale Beauftragung. Ich bin Seelsorgerin und habe keine Lust auf aufreibende Kompetenzdiskussionen.»\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nSibylle Hardegger in den Kirchenbänken der Klosterkirche Mariastein.\n\n\n\nIm Mai 2021 sieht Sibylle Hardegger die Ausschreibung für die Stelle der Radio- und Fernsehbeauftragten der katholischen Kirche. Das nächste Abenteuer beginnt.\nSibylle Hardegger findet die Verkündigung des Glaubens durch verschiedene Medien wichtig. Der Platz, den die Kirchen in Radio und Fernsehen heute belegen, soll optimal gefüllt werden. Schliesslich hörten und schauten immer noch viel mehr Menschen Radio und Fernsehen als Spotify und Netflix. «Aber die Kirche hat noch Luft nach oben in der Nutzung der verschiedenen Medien», ist die Theologin überzeugt. Dafür will sie sich einsetzen.\n\n\nMärchenerzählerin und Jugendexpertin: Das sind die neuen katholischen Radiopredigerinnen\n\n\n© Katholisches Medienzentrum, 01.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-01 11:55", "author": "Eva Meienberg"}