{"id": "diese-christlichen-motive-waren-hinter-der-tapete-verborgen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Diese christlichen Motive waren hinter der Tapete verborgen", "text": "\nStrahlenkranz-Madonna, Verkündigung und Christus am Ölberg – diese drei Motive kamen in einem Altstadthaus in Rapperswil SG zum Vorschein. Was Jahrzehnte hinter Tapeten und Putz verborgen lag, haben Restauratoren nun gesichert. Doch wer liess diese Szenen an die Wand malen?\nUeli Abt\nDer Fund sei «sehr aussergewöhnlich», sagt Moritz Flury von der kantonalen Denkmalpflege. «Wir hätten nicht gedacht, dass ein so grosses Wandbild in dieser Qualität zum Vorschein kommt.» Eine solche Entdeckung sei nur etwa alle 20 Jahre zu erwarten.\nSoldaten im Anmarsch\nDas Wandbild aus dem 16. Jahrhundert füllt praktisch die gesamte Seitenwand des Wohnzimmers im ersten Stock einer Wohnung in der Rapperswiler Altstadt. In der Mitte hält die Strahlenkranzmadonna Jesus auf dem Arm, links verkündigt der Engel Gabriel Maria die Empfängnis. Rechts sitzen Jesus und die Jünger auf dem Ölberg beisammen, die römischen Soldaten sind bereits im Anmarsch.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nBei Bedarf können die heutigen Bewohner das Wandgemälde mit einer Schiebetür (rechts) verdecken.\n\n\n\nNun gut, von diesen Szenen sind nurmehr fleckenartig Teile übrig geblieben. «Die Qualität der Malerei ist sehr gut, der Zustand des Wandbilds eher schlecht», wie Denkmalpfleger Flury sagt.\nEs sei ein Glücksfall, dass man die Malerei überhaupt während der Renovationsarbeiten entdeckte. Und dass die an Geschichte interessierte Eigentümerschaft grossen Wert auf den Erhalt gelegt habe.\nWie es zur Entdeckung kam, das erzählen er und Hauseigentümerin Mechthild Vollenweider im kath.ch-Video.\n\n\n\nSchon bisher hat sich Vollenweider für die Geschichte des Hauses interessiert. Dieses lag früher an einer zentralen Verkehrsachse durch die Stadt. Das frühere Hafenbecken war damals gleich nebenan, wo der heutige Fischmarktplatz liegt. Ein paar Schritte entfernt war das Stadttor zum See hin. Durch dieses zogen früher Pilger und gelangten via Holzsteg ans andere Seeufer und weiter in Richtung Einsiedeln.\nVon der Liegenschaft sind es zudem nur ein paar Schritte bis zum Rathaus. Das dürfte praktisch gewesen sein für die Vertreter der Familie Domeisen, denen das Haus ab circa 1534 gehörte. \nFamilienwappen gibt Aufschluss\nVollenweider vermutet, dass Hans Ulrich Domeisen (1560–1619) der Auftraggeber für die Wandmalereien war. In der Wohnung gibt es ein Familienwappen, welches die Jahreszahl 1592 trägt. «Man geht davon aus, dass Wappen und Malerei aus derselben Epoche stammen», sagt Vollenweider.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nEigentümerin Mechthild Vollenweider vor dem Altstadthaus in Rapperswil.\n\n\n\nHans Ulrich Domeisen übernahm die Liegenschaft von seinem Vater, Mathias Domeisen (1530–1569). Das bestehende Holzhaus ersetzte er durch einen massiven Bau. Von Hans Ulrich Domeisen weiss man, dass er auch in Sachen Politik in die Fussstapfen seines Vaters trat und nicht nur im grossen Rat sass, sondern auch so genannter Pfleger des Klosters Wurmsbach war: Als eine Art Vogt des Klosters war er damit für dessen Verwaltung verantwortlich.\nKreuz ins Wappen integriert\nDie Domeisens waren jedenfalls im katholischen Glauben verwurzelt. Was sie mit einem Kreuz im Familienwappen bekräftigten, als Weiterentwicklung des bestehenden Wappens mit Sternen.\n«Der Fund zog die Renovation in die Länge.»Mechthild Vollenweider\nMan geht davon aus, dass der Stammvater der Rapperswiler Domeisen, Jakob Thumysen, vor der Reformation in Zürich in die nahe katholische Bastion Rapperswil geflüchtet war.\nStadt und Kanton unterstützten Erhalt\n«Der Fund zog die Renovation im vergangenen März in die Länge», sagt Vollenweider gegenüber kath.ch. Dass die Stadt und der Kanton sich finanziell am Erhalt des Bildes beteiligten, sei der Familie entgegen gekommen, so Vollenweider.\nEiner ihrer Söhne wohnt heute mit seiner Partnerin in der Wohnung. Mit einer Schiebetüre liesse sich heute das Bild auch verbergen. Bisher sei diese aber immer offen geblieben, so Vollenweider. «Immer wenn wir zu Besuch sind, können wir uns am Bild freuen.»\n\n\nKanton stoppt Bauarbeiten auf Einsiedler Klosterplatz\n\n\n© Katholisches Medienzentrum, 28.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-28 05:00", "author": "Ueli Abt"}