{"id": "diesjaehriger-muttertag-braucht-sorgfaeltige-vorbereitung", "tag": "Schweiz", "title": "Diesjähriger Muttertag braucht sorgfältige Vorbereitung", "text": "\nAuch am Muttertag muss Social Distancing eingehalten werden. Die Seelsorgerin Katharina Jost aus Dagmersellen LU sagt, wie man sich vorbereiten kann. Ein Herzchen gibt es für alle in der Care-Arbeit.\nGeorges Scherrer\nWenn Katharina Jost an den diesjährigen Muttertag und die Corona-Pandemie denkt, meint sie: «Für viele ist er schwierig, aber vielleicht auch eine Chance, neue Formen des Dankens zu finden.» Einerseits schmerze es, dass man mit der betagten Mutter nicht in direkten Kontakt treten kann.\nAndererseits sei es ein Anreiz, nach anderen Möglichkeiten zu suchen, wie Verbindung aufgenommen und Dank gesagt werden kann, sagt die Pfarreiseelsorgerin. In vielen Altersheimen sei der Besuch wieder möglich. Blumen, die übergeben werden, machen Freude und auch die Worte, die beim Einhalten des Social Distancing gesprochen werden.\nFehlende Nähe mit Worten überbrücken\n«Der Kuss und die Umarmung fehlen aber. Das schmerzt viele und macht die Situation der Trennung bewusst.» Es sei eine Herausforderung, «die fehlende Nähe mit solchen Worten zu überbrücken, die man in der Regel auf die Schnelle nicht findet».\nSchnell hingesagte Sätze wie «Ich wünsche dir alles Gute zum Muttertag» oder «Ich gratuliere zum Muttertag» würden nicht genügen.\n«Jetzt braucht es mehr Sorgfalt und Mühe mit den Worten.»\n«Jetzt braucht es mehr Sorgfalt und Mühe mit den Worten.», erklärt die Seelsorgerin. Worte, die man zärtlicher und sorgfältiger wählt als vielleicht sonst, würden dazu beitragen, die physische Entfernung zu überwinden und menschliche Nähe zu schaffen.\nHilfreich sei es beispielsweise, einen Brief zu schreiben. Dies ermögliche es, sich in kreativer Art an die Mutter zu wenden. Man müsse sich überlegen, was man der Mutter sagen will, wofür man ihr dankt, und auch ermunternde Worte finden.\nUmfassender Dank\nKatharina Jost gehört dem Vorstand des Schweizerischen Katholischen Frauenbund an. Beim SKF werde der Muttertag unter den Vorzeichen der Gleichberechtigung gesehen. Kritisch sei, dass er sich an die traditionelle Mutterrolle und Arbeitseinteilung anlehne. «Ich selber bin hin und her gerissen, was die Bedeutung des Muttertages betrifft.»\nZum Muttertag kann die Pfarrei keinen Gottesdienst organisieren. «Wir haben uns überlegt, was wir trotzdem tun können.» Die Coronazeit habe gezeigt, dass die «Sorgearbeit» äusserst wichtig sei. «Wir haben einen Dankestext geschrieben für alle Frauen und Männer, die sich um andere Menschen kümmern».\nAuch die Verkäuferinnen\nDer Text wurde auf Karten gedruckt und mit einem fair produzierten Schokolade-Herzchen verziert. Das Seelsorgeteam des Pastoralraums Hürntal, zu dem Dagmersellen gehört, verteilt diese Kartengrüsse unter dem Pflegepersonal im Altersheim, aber auch bei den Verkäuferinnen in den Läden.\n«Auf diese Weise wird die geleistete Care-Arbeit verdankt.»\nZudem werden die Karten in der Kirche aufgelegt. Die Besucher können diese mitnehmen und verschenken. «Auf diese Weise wird die geleistete Care-Arbeit verdankt – aber nicht nur gegenüber den Müttern, sondern allen Menschen, die Sorgearbeit leisten.»\nDer Schluss der Dankesbotschaft lautet: «Sie alle helfen mit, die Welt so zu machen, wie Gott sie sich wünscht.»\n\n© Katholisches Medienzentrum, 09.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-09 09:54", "author": "Georges Scherrer"}