{"id": "dieser-svp-mann-will-auslaendern-im-kanton-schwyz-kein-stimmrecht-geben", "tag": "Schweiz", "tag2": "Schweiz", "title": "Dieser SVP-Mann will Ausländern im Kanton Schwyz kein Stimmrecht geben", "text": "\nBernhard Diethelm (37) will nicht, dass Ausländer bei kirchlichen Wahlen im Kanton Schwyz abstimmen dürfen. Er hat ein Referendum erzwungen – und wirft der Kantonalkirche Inkonsequenz vor. Wer die Integration von Ausländern wolle, müsse 450›000 Franken für die Missionen streichen.\nRaphael Rauch\nWas haben Sie gegen Ausländer?\nBernhard Diethelm*: Weder habe ich etwas gegen Ausländer, noch bediene ich irgendwelche Klischees, wie mir dies Kirchenvorstandspräsident Lorenz Bösch in seinem Interview unterstellt. Stattdessen bin ich wie viele andere auch der Überzeugung, dass das Stimmvolk und nicht der Kantonskirchenrat über eine solch grundlegende Gesetzesänderung befinden soll.\nDie Einführung des Ausländerstimmrechts ist in Schwyz bereits zweimal abgelehnt worden. Vor diesem Hintergrund geht es nicht an, dass einzig und allein 40 Kantonskirchenräte über eine derart wichtige Grundsatzfrage abschliessend entscheiden.\n«Ich habe keine Profilierung nötig.»\nGeht es Ihnen wirklich um die Sache – oder wollen Sie sich parteipolitisch profilieren?\nDiethelm: Ich bin seit über 20 Jahren in der SVP. Ich habe keine Profilierung nötig.\nSonst argumentiert die SVP immer aus Sicht des Steuerzahlers. Warum sollte ein ausländischer Katholik Kirchensteuern zahlen, aber nicht mitbestimmen dürfen?\nDiethelm: Das Stimm- und Wahlrecht sollte erst erteilt werden, wenn die Integration mit Erhalt der Schweizer Staatsbürgerschaft erfolgreich abgeschlossen ist. Genauso so, wie dies auch auf staatspolitischer Ebene gehandhabt wird.\nSie befürchten, eine Kirchgemeinde mit hohem Ausländeranteil könne «unliebsame Entscheide» fallen, «wenn sich die Ausländer mobilisieren und eine Kirchgemeindeversammlung notorisch schwach besucht sei». Ist das nicht unrealistisch und zudem antidemokratisch? Mehrheit ist doch Mehrheit!\nDiethelm: Es handelt sich hier nicht bloss um einen hypothetischen Fall. Dies haben schon verschiedene Kirchgemeinde- und Gemeindeversammlungen gezeigt, an denen eine grosse Anzahl Interessenvertreter wegen eines einzelnen Sachgeschäfts erschienen sind. Nachdem das Anliegen im Trockenen war, wurde die Versammlung dann wieder nicht mehr besucht. Aber zurück zu Ihrer Frage: Dass die Stimmberechtigung an Voraussetzungen geknüpft ist, lässt sich nicht als antidemokratisch bezeichnen. Ich zweifle daran, dass sich ein Ausländer mit C-Bewilligung genügend integriert hat. Die Mehrheit der Ausländerinnen und Ausländer bleibt ohnehin in der anderssprachigen Seelsorge verwurzelt.\n«Wenn sie schon stimmberechtigt sein sollen, dann sollen sie auch unsere Gottesdienste besuchen.»\nWelche Konflikte gibt es im Kanton Schwyz zwischen ausländischen und schweizerischen Katholiken?\nDiethelm: Keine, jedenfalls sind mir keine solchen bekannt. Darum geht es vorliegend auch nicht, sondern viel mehr um die Grundsatzfrage, wer in kirchlichen Angelegenheiten stimm- und wahlberechtigt ist. Erstaunlich ist aber, dass Ausländerinnen und Ausländer bei uns mitbestimmen, aber gar nicht mitmachen sollen. Wenn sie schon stimmberechtigt sein sollen, dann sollen sie auch unsere Gottesdienste besuchen. Darum müsste auch der jährliche Beitrag von 450’000 Franken für die anderssprachige Seelsorge gestrichen werden. Alles andere wäre reine Rosinenpickerei!\nWas sagen Sie zum Vorwurf: Jesus hätte nicht nach dem Pass verlangt.\nDiethelm: Ich vermute jetzt mal, dass er bei seinem Wirken nicht in erster Linie an die Kirchgemeindeversammlung im Wägital gedacht hat. Damit will ich sagen: Beim Ausländerstimmrecht handelt es sich nicht um eine Glaubensfrage, sondern um eine staatspolitische Frage.\n  »Wir haben die Unterschriften aus allen Teilen des Kantons zusammengetragen.»\nWie optimistisch sind Sie, dass Sie das Referendum gewinnen?\nDiethelm: Sehr – zumal wir in dieser schwierigen Corona-Phase mit vielen fleissigen Unterstützern die erforderliche Anzahl von 700 Unterschriften innert 60 Tagen zustande gebracht haben. Wir haben die Unterschriften aus allen Teilen des Kantons zusammengetragen. Immerhin ist es das erste Referendum seit Bestehen der Kantonalkirche, das durch eine Unterschriftensammlung zustande kam! \nWas kostet der Urnengang?\nDiethelm: Im Kantonskirchenrat geisterten bislang Zahlen von bis zu 300›000 Franken für die Volksabstimmung herum. Kirchenvorstandspräsident Lorenz Bösch sprach in seinem Interview dagegen von einigen Tausend Franken, was wohl eher der Wahrheit entsprechen dürfte. Die Drohung mit hohen Kosten im Kantonskirchenrat zeigt, wie schwer sich dieser mit den demokratischen Mitwirkungsrechten tut. Selber aber beklagt sich der Kantonskirchenrat darüber, dass es im Bistum Chur zu wenig demokratische Mitsprache gebe!\nDer Kantonalsekretär Linus Bruhin kommt auf 200’000 Franken. «Vor allem verursacht durch die Herstellung und den Versand der Abstimmungsunterlagen an die rund 65’000 Stimmberechtigten, die Durchführung der Abstimmung und die Kosten der Wahlbüros», schreibt der «Bote der Urschweiz». Ist es Ihnen das Geld wirklich wert?\nDiethelm: Ich sehe es genauso pragmatisch wie Lorenz Bösch von Seiten der Kantonalkirche: Es ist ein politisches Recht, welches wir mit der Ergreifung des Referendums wahrgenommen haben. Jetzt liegt es am Stimmbürger, darüber zu entscheiden.\n* Bernhard Diethelm (37) ist SVP-Kantonsrat in Schwyz und Kirchenschreiber der katholischen Kirchgemeinde Wägital. Er wohnt in Vorderthal und arbeitet als Küchenchef.\n\n\nStimmrecht für Ausländer in Schwyz: „SVP-Kantonsrat Diethelm bedient ein Klischee“\n\n\n© Katholisches Medienzentrum, 31.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-31 10:54", "author": "Raphael Rauch"}