{"id": "dieser-pfarrer-hat-sechs-kinder-und-zwoelf-enkel", "tag": "Portrait", "tag2": "Portrait", "title": "Dieser Pfarrer hat sechs Kinder und zwölf Enkel", "text": "\nMax Kroiß (76) hat sich nach dem Tod seiner Frau zum Priester weihen lassen. Seit neun Jahren ist er Pfarrer von Urdorf. Liebe, Sex und Erziehungsprobleme kennt er nicht nur aus der Theorie. Manche Gläubige sind darüber entsetzt.\nBarbara Ludwig\nEs geschah 2011 – doch noch heute ärgert sich Max Kroiß, 76 Jahre alt, weisser Haarschopf, dunkle Brille, darüber: Der damalige Kölner Kardinal Joachim Meisner weihte den ehemals evangelischen und zum Katholizismus konvertierten Theologen Harm Klueting zum Priester. Pikant: Klueting ist seit 1977 verheiratet und hat zwei erwachsene Kinder.\nMöglich war’s dank einer Ausnahmeregelung im Kirchenrecht: In Einzelfällen kann ein verheirateter Mann zum katholischen Priester geweiht werden. Der Betreffende muss zuvor schon Geistlicher einer anderen Konfession gewesen sein.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nMax Kroiß in seiner Kirche in Urdorf ZH\n\n\n\nEin Brief an die Gattin des Neupriesters\nKroiß ist ein lebhafter Mann voller Energie. Als er die Meldung über das Ereignis las, griff er zur Feder. Und schrieb an die Gattin des über 60-jährigen Neupriesters, Edeltraud Klueting: Seine Frau habe zuerst sterben müssen, bevor er Priester werden durfte, während ihr Mann noch immer eine Frau an seiner Seite habe. «Die hat mir keine Antwort gegeben», sagt der Pfarrer von Urdorf beim Besuch von kath.ch.\nDer Mann mit vier akademischen Abschlüssen – zuletzt in Theologie – wundert sich: «Dieser Professor Klueting ist doch auch ein vir probatus. Viri probati sind bislang aber nicht zur Weihe zugelassen. Man trifft manchmal schon auf unlogische Dinge in der katholischen Kirche.»\n«Man trifft manchmal auf unlogische Dinge in der katholischen Kirche.»Max Kroiß, Pfarrer in Urdorf\nKroiß stammt aus Bayern. Dort arbeitete der Vater von sechs Kindern als selbstständiger Kaufmann, seine Frau führte eine Arztpraxis. Mit zwölf hatte sich Max zum ersten Mal gefragt, ob er Priester werden soll. Daraus wurde aber nichts: «Der Wunsch war wohl zu wenig stark. Ich war der einzige Bub, der Stammhalter der Familie.» Da lag die Gründung einer Familie näher.\n\n\n\n\n\n\n\n©  zVg\n\n\nPfarrer Maximilian Kroiß mit drei von zwölf Enkeln am Tag ihrer Taufe\n\n\n\n«Aber dieser Jesus hat es sich später dann doch anders überlegt und hat mich geholt», sagt der Pfarrer und lacht. Das war nach dem Tod seiner Frau, die Krebs bekam und 2008 starb. Ein Jahr später wurde Kroiß vom damaligen Bischof von Chur, Vitus Huonder, zum Priester geweiht.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nWo Max Kroiß seit 2003 wirkt: katholische Kirche in Urdorf ZH\n\n\n\nTheologiestudium zusammen mit Frau\nKroiß hat gemeinsam mit seiner Frau an der Jesuiten-Hochschule St. Georgen in Frankfurt am Main Philosophie und Theologie studiert. Da waren beide schon über 50, aber noch immer berufstätig. «Wir dachten, vielleicht kann uns die Kirche brauchen.» Die Kirche in Deutschland konnte sie nicht brauchen, mit über 55 waren sie bereits zu alt – dafür gab es für beide Einsatzmöglichkeiten als Seelsorger in der Schweiz.\nSeit 2003 wirkt Kroiß in Urdorf unweit von Zürich, seit 2011 als gewählter Pfarrer. «Können Sie sich vorstellen, Ihren Job als Priester und Pfarrer auch gut zu machen, wenn Ihre Frau noch am Leben wäre?» Trotz der Empörung über gewisse Widersprüchlichkeiten in der Kirche bleiben bei Kroiß Zweifel.\nPredigen, wenn die Frau im Sterben liegt\nIm Prinzip habe er als verheirateter Pastoralassistent mit Leitungsfunktion den Job eines Pfarrers gemacht. Der sei zeitraubend und manchmal auch nervenaufreibend. Ein Tag bleibt ihm in besonderer Erinnerung: «In einem Sonntagsgottesdienst musste ich für eine Live-Übertragung am Radio die Predigt halten. Gleichzeitig wusste ich: Meine Frau stirbt im Haus nebenan.» Das sei nicht einfach gewesen. Als Pfarrer auch Frau und Familie zu haben, sei «fast nicht machbar».\n\n\n\n\n\n\n\n©  zVg\n\n\nMax Kroiß hat Freude an seiner grossen Familie.\n\n\n\nIn der Diskussion über die Abschaffung des Pflichtzölibats vermisst er eines: «Nach der Frau wird überhaupt nicht gefragt. Es geht immer nur um den Mann. Eine Pfarrersfrau aber ist verheiratet mit einem Mann, der keine Zeit für sie und die Familie hat.»\n«Sie haben schon mal eine nackte Frau gesehen, das geht doch nicht!»Eine Braut beim Ehegespräch mit dem Pfarrer\nManche erhoffen sich von verheirateten Priestern eine grössere Vertrautheit mit den Lebenssituationen der Menschen und dadurch Vorteile für die Tätigkeit als Seelsorger. Die Erlebnisse des verwitweten Priesters zeigen indes: Längst nicht alle Gläubigen wollen von solch einer Lebenserfahrung profitieren.\n«Die lustigste Story fand in diesem Raum statt. Bei einem Ehegespräch mit einem Schweizer und einer Südamerikanerin», erzählt der Pfarrer. Er habe einfliessen lassen, dass auch er einst verheiratet war und eine Ahnung vom Eheleben habe. «Da schreit mich die Frau an: ‘Dann haben Sie schon einmal eine nackte Frau gesehen. Das geht doch nicht!» Kroiß kann darüber nur den Kopf schütteln. «Das ist doch verrückt. Die Menschen schreien irgendwas, ohne sich vertieft Gedanken zum Thema Zölibat zu machen.»\n\nEigene Enkel getauft\nMax Kroiß (76) ist Witwer und katholischer Priester mit einer grossen Familie. Seine sechs Kinder sind zwischen 34 und 51 Jahre alt. Und er hat zwölf Enkel. Sechs davon hat der Pfarrer von Urdorf, dessen Frau 2008 gestorben ist, selber getauft. «Meine Kinder wollten das», erklärt er. Eines der Enkelkinder durfte zudem seinen Opa als Spender der Erstkommunion erleben.\nMax Kroiß zeigt das Familienfoto des letzten grossen Treffens anlässlich seines 75. Geburtstags – in der Mitte seine 96-jährige Schwiegermutter. «Sie lebt noch, super», sagt Kroiß. Man spürt seine Freude und seinen Stolz. «Niedlich, wenn wieder mal alle beieinander sind.» Das erlebe er nur alle fünf Jahre, man pflege aber Kontakt, per Telefon und Whatsapp. «Die Herren Söhne und die Töchter rufen mich an und fragen um Rat, egal wie alt sie sind. Es ist eine Vertrauensbasis da, wie man sie nur in der Familie haben kann.» (bal)\n\n\n© Katholisches Medienzentrum, 10.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-10 05:00", "author": "Barbara Ludwig"}