{"id": "diesen-mai-werden-nur-23-schweizergardisten-vereidigt", "tag": "Schweiz", "tag2": "Schweiz", "title": "Diesen Mai werden nur 23 Schweizergardisten vereidigt", "text": "\nGlarus/Rom, 1.3.19 (kath.ch) An der diesjährigen Vereidigung der Schweizergarde in Rom werden 23 neue Gardisten vereidigt. Das sind vergleichsweise wenig. Dies gaben Vertreter der Päpstlichen Schweizergarde anlässlich ihres Besuchs an der Versammlung der Schweizer Bischöfe in Mariastein SO bekannt.\nMit 23 neuen Gardisten finde 2019 «die historisch kleinste Vereidigung» statt, wird der Kommandant der Päpstlichen Schweizergarde in der Mitteilung der Schweizer Bischofskonferenz zitiert. Dies, nachdem der Papst im April 2018 eine Erhöhung des Mannschaftsbestandes von 110 auf 135 Mann bewilligt habe.\nHistorische Schutztruppe\nOb diese Anzahl historisch klein sei, darüber ist sich Bernhard Messmer nicht sicher. Für die letzten 25 Jahre lasse sich das sagen, sagt der Rekrutierer der Gardisten auf Anfrage. Bei der 500-jährigen Geschichte der päpstlichen Schutztruppe könne er dies aber nicht mit absoluter Sicherheit betätigen. Er ist Geschäftsführer und Inhaber der Firma Messmer Personalmanagement und mit der Rekrutierung der Gardisten beauftragt.\nTatsächlich wurden in den vorhergehenden Jahren mehr junge Schweizer in die Schweizergarde aufgenommen. 2018 wurden 32 neue Gardisten vereidigt, 2017 waren es 40.\nGeburtenschwache Jahrgänge\nDie aktuell niedrige Anzahl Neuer hat laut Bernhard Messmer verschiedene Gründe. Die Rekrutierung habe diesmal unter geburtenschwachen Jahrgängen stattgefunden, erklärt er. Zudem sei die wirtschaftliche Situation in der Schweiz gut. Junge Schweizer im wehrpflichtigen Alter hätten viele attraktive Optionen im Beruf.\nAnzeichen einer Besserung\nFürs nächste Jahr gibt es laut dem Rekrutierer Anzeichen einer Besserung. Bis dann sollten auch die neu eingeleiteten Rekrutierungsmassnahmen greifen. Dazu gehören ein Trailer über die Schweizergarde, Messestände und demnächst auch eine neue Webseite. (rp)\n\n© Katholisches Medienzentrum, 01.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-01 13:13", "author": "Mit 23 neuen Gardisten finde 2019 «die historisch kleinste Vereidigung» statt, wird der Kommandant der Päpstlichen Schweizergarde in der Mitteilung der Schweizer Bischofskonferenz zitiert. Dies, nachdem der Papst im April 2018 eine Erhöhung des Mannschaftsbestandes von 110 auf 135 Mann bewilligt habe."}