{"id": "dieser-priester-im-aargau-kennt-den-entfuehrten-weihbischof-in-nigeria", "tag": "Schweiz", "tag2": "Schweiz", "title": "Dieser Priester im Aargau kennt den entführten Weihbischof in Nigeria", "text": "\nDer nigerianische Weihbischof Moses Chikwe (53) ist entführt worden. Der Aargauer Priester Chibuike Onyeaghala (49) kennt ihn persönlich: Es ist der Weihbischof seines Heimatbistums. «In letzter Zeit sind Entführungen in Nigeria alltäglich geworden», sagt der Ex-Diplomat.\nRaphael Rauch\nKennen Sie Bischof Moses Chikwe persönlich – und warum?\nChibuike Onyeaghala*: Wir kommen aus der gleichen Kirchenprovinz und ich stamme in Owerri. Wir sind uns ein paar Mal begegnet und haben im selben Priesterseminar studiert, dem St. Peter Claver Seminar Okpala.\nIst Ihre Diözese ein gefährliches Gebiet?\nOnyeaghala: Das Gebiet der Erzdiözese Owerri ist sehr friedlich und ruhig. Es liegt im östlichen Nigeria. Allerdings gab es in der Vergangenheit einige Entführungsfälle. Einige Priester wurden gekidnappt und schliesslich wieder freigelassen. Nichtsdestotrotz starb ein Priester der Diözese Orlu während einer Entführung. Aber dies ist das erste Mal, dass ein Bischof in Nigeria entführt wird.\n\n\n\n\n\n\n\n©  zVg\n\n\nChibuike Onyeaghala, katholischer Priester aus Nigeria, sagt über sein Land: \"Wir sind ein von Gott reich gesegnetes Land!\"\n\n\n\nNach Angaben des Diözesansprechers werden 99 Prozent der Entführungen von einer ehemals nomadischen Bevölkerungsgruppe verübt, um Lösegeld zu erpressen. Sind Kidnappings alltäglich?\nOnyeaghala: In letzter Zeit sind Entführungen in Nigeria alltäglich geworden und grassieren in verschiedenen Teilen Nigerias. Für einige ist es zu einem lukrativen Geschäft geworden. Das liegt an der hohen Arbeitslosigkeit der Jugendlichen, der schlechten Regierungsführung und der Korruption in Nigeria.\n«Gott hat Mitglieder meiner Familie und geliebte Menschen von Entführungen verschont.»\nSind in Ihrer Familie oder in Ihrem Bekanntenkreis schon einmal Menschen entführt worden?\nOnyeaghala: Gott hat Mitglieder meiner Familie und geliebte Menschen von Entführungen verschont. Wir setzen unsere Hoffnung und unser Vertrauen in Gott, dass uns so etwas nicht passieren wird.\nWie viel Lösegeld muss man zahlen?\nOnyeaghala: Oft hängt es vom Rang der entführten Person ab, dem Familienvermögen und der Bedeutung. Es gibt keinen festen Betrag. Je bekannter und angesehener die entführte Person ist, desto höher ist das auf sie ausgesetzte Kopfgeld.\n\n\n\n\n\n\n\n©  Gil Nartea / Malacanang Photo Bureau\n\n\nChibuike Onyeaghala (links) als Vatikan-Diplomat bei der Unterzeichung eines Dokuments durch Kardinal Robert Sarah (sitzend) im Jahr 2014.\n\n\n\nEine nomadische Gruppe steht im Verdacht. Was ist das für eine Gruppe?\nOnyeaghala: Bis jetzt haben die Entführer von Bischof Moses Chikwe keinen Kontakt mit dem Erzbischof von Owerri oder mit dem Sekretariat der Erzdiözese aufgenommen. Daher weiss niemand, wer hinter dieser Entführung steckt oder daran beteiligt ist.\nHat die Entführung etwas mit der islamistischen Terror-Gruppe Boko Haram zu tun?\nOnyeaghala: Das bezweifle ich. Boko Haram operiert normalerweise in den nördlichen Regionen von Nigeria.\n«Nigeria ist der Motor der afrikanischen Wirtschaft.»\nIn der Schweiz wissen wir fast nichts über Nigeria – allenfalls haben wir etwas über die «Boko Haram» gehört und die Filmindustrie «Nollywood». Was sollten wir noch über Nigeria wissen?\nOnyeaghala: Nigeria ist ein Land mit grossem Potential und reichen Mineralien. Wir haben fast 200 Millionen Einwohner. Wir sind ein von Gott reich gesegnetes Land! «Nollywood» ist die nigerianische Version von «Hollywood». Boko Haram ist eine traurige Realität – aber nicht Nigeria. Nigeria ist der Motor der afrikanischen Wirtschaft und bleibt ein strategischer Partner für die meisten europäischen, amerikanischen und asiatischen Länder. In der westlichen Welt muss noch viel über Nigeria bekannt werden.\n\n\n\n\n\n\n\n©  zVg\n\n\nScreenshot Schlagzeile Starpost Express vom 31.12.2020\n\n\n\nWie kommt es, dass Sie nicht mehr als Diplomat tätig sind?\nOnyeaghala: Ich bin Priester geworden, um Gott und dem Volk Gottes zu dienen. Seit meiner Priesterweihe habe ich immer gebetet: «Gott, schicke mich dorthin, wo du mich in deiner Kirche am meisten brauchst.» Ich diene also dort, wo Gott mich im Moment haben will.\n* Monsignore Chibuike Onyeaghala (49) ist promovierter Kirchenrechtler und stammt aus Nigeria. Der Ehrenprälat Seiner Heiligkeit ist Direktor der spanischsprachigen Sprachmission im Kanton Aargau. Von 2016 bis 2019 war er als Erster Sekretär in der Nuntiatur in Bern die rechte Hand von Nuntius Thomas Gullickson. Zuvor war er für den Heiligen Stuhl auf diplomatischer Mission in Paraguay, Burundi, Indien, Gabun und auf den Philippinen.\n\n\n“Es war ein Schock, als ich eine Frau predigen sah”\n\n\n© Katholisches Medienzentrum, 01.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-01 13:01", "author": "Raphael Rauch"}