{"id": "diethelm-zur-strafuntersuchung-jemand-versucht-mir-politisch-zu-schaden", "tag": "Schweiz", "tag2": "Schweiz", "title": "Diethelm zur Strafuntersuchung: «Jemand versucht, mir politisch zu schaden»", "text": "\nNach einem Zwischenfall im Juni im Kanton Zürich wurde der Wägitaler Kirchenschreiber und SVP-Mann Bernhard Diethelm verhaftet. Nun läuft ein Strafverfahren.\nGegen den Schwyzer SVP-Kantonsrat und Kirchenschreiber Bernhard Diethelm läuft eine Strafuntersuchung im Kanton Zürich. Das bestätigt Diethelm gegenüber kath.ch. «Ich gehe jedoch davon aus, dass das Verfahren eingestellt wird oder ein Freispruch erfolgt, da ich unschuldig bin», schreibt er in einer persönlichen Erklärung.\nDiethelm betont, dass der untersuchte Sachverhalt rein privater Natur sei. Dieser tangiere seine politische Tätigkeit und sein Amt in keiner Art und Weise und sei daher auch nicht von öffentlichem Interesse.\nDiethelm behält sich Strafanzeige vor\nLaut Diethelm hätte denn auch die Tatsache, dass ein Verfahren läuft, nicht an die Öffentlichkeit gelangen dürfen. Zuerst hatte der «March Anzeiger» darüber berichtet.\n«Offensichtlich versucht jemand durch die Veröffentlichung, welche mutmasslich unter Verletzung von Geheimhaltungspflichten erfolgt ist, mir politisch zu schaden, worauf der Hinweis auf meine politische Gesinnung im Artikel der Zeitung ‘March-Anzeiger’ hindeutet. Ich behalte mir Strafanzeige wegen Geheimnisverletzung vor», teilt Diethelm gegenüber kath.ch weiter mit.\nNicht im Rotlicht-Milieu\nLaut dem «March Anzeiger» soll es sich um einen Zwischenfall im Rotlichtmilieu handeln. Das dementiert Diethelm allerdings.\nGemäss einem Bericht von «20 Minuten online» geht die Untersuchung auf einen Vorfall im Juni zurück. Es soll sich um einen Streit gehandelt haben, wie aus dem Bericht weiter hervorgeht.\nDie Medienstelle der Oberstaatsanwaltschaft bestätigt, dass gegen Diethelm ein Verfahren laufe, bei welchem es zu einer vorläufigen Festnahme «und polizeilichen Zuführung des Beschuldigten» an die Staatsanwaltschaft Zürich-Sihl gekommen sei.\nDas Verfahren sei noch pendent. «Mit Rücksicht auf den Untersuchungszweck und die Persönlichkeitsrechte des Beschuldigten können wir keine weiteren Angaben machen.»\nAusländerstimmrecht bekämpft\nÜber Diethelm hat kath.ch schon mehrfach berichtet. Der SVP-Politiker hatte die Einführung des Ausländerstimmrechts in der Schwyzer Landeskirche bekämpft – allerdings erfolglos. Im Juni hatten die Katholiken den Entscheid des Kantonskirchenrats an der Urne bestätigt.  \nDiethelm ist Kirchenschreiber der katholischen Kirchgemeinde Wägital SZ. Es gilt die Unschuldsvermutung. (kath.ch)\n\nIm Kantonsrat kirchliche Abstimmung kommentiert: SVP-Ratspräsident kritisiert Parteikollegen\n\n© Katholisches Medienzentrum, 05.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-05 18:17", "author": "kath.ch"}