{"id": "dietrich-bonhoeffers-mission-in-der-schweiz", "tag": "Schweiz", "title": "Dietrich Bonhoeffers Mission in der Schweiz", "text": "\nVor 75 Jahren haben die Nazis Dietrich Bonhoeffer ermordet. Bekannt von ihm ist der traurige Trost: «Von guten Mächten wunderbar geborgen.» Weniger bekannt sind seine Verbindungen in die Schweiz.\nVera Rüttimann\nHans Rudolf Fuhrer, Militärhistoriker aus Meilen, befasst sich seit Jahrzehnten mit dem Leben des deutschen NS-Widerstandskämpfers.\n«Bekennende Kirche» als Opposition\nDietrich Bonhoeffer fasste zusammen mit Hans von Dohnanyi und Friedrich Justus Perels, zwei Widerstandskämpfern im Nationalsozialismus, im Herbst 1941 einen Entschluss: «Sie wollten Charlotte Friedenthal, einer jüdischen Mitarbeiterin in der ‹Bekennenden Kirche›, die Flucht in die Schweiz ermöglichen», sagt Hans Rudolf Fuhrer. \n\n\n\n\n\n\n\n\n\n©  KNA\n\n\nDenkmal für Dietrich Bonhoeffer im polnischen Breslau.\n\n\nDie «Bekennende Kirche» war eine Oppositionsbewegung evangelischer Christen, die sich bewusst gegen die «Deutschen Christen» wandten, die dem Nationalsozialismus anhingen.\nBonhoeffer, der V-Mann\nSo kam es zum «Unternehmen Sieben». Dietrich Bonhoeffer bat zusammen mit Karl Barth und Alphons Koechlin, damals Präsident des Schweizerischen Evangelischen Kirchenbundes, um ein Einreisevisum. 14 Personen, darunter Friedenthal, gelang im Herbst 1942 schliesslich die Flucht in die Schweiz.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nPlakat mit Dietrich Bonhoeffer in der Zionskirche in Berlin-Mitte\n\n\n\nHans Rudolf Fuhrer berichtet, Bonhoeffer sollte auch als Verbindungsmann in die Schweiz kommen – in geheimer Mission, um über seine kirchlichen Kontakte in Genf Verbindungen zu den Alliierten zu knüpfen.\nRiskanter Einsatz\nDietrich Bonhoeffers Tätigkeit als V-Mann weckte nicht nur im Reichssicherheitshauptamt in Berlin Argwohn, sondern auch bei Hans Bernd Gisevius, dem Landesvertreter der Spionageabteilung Ausland/Abwehr in Zürich. «Er stellte sich wohl die Frage, was dieser Pfarrer, der keine Erfahrung im Nachrichtendienst hatte, in der Schweiz sollte», mutmasst Hans Rudolf Fuhrer.\n«Die Transaktionen wurden verraten.»Hans Rudolf Fuhrer\n\nZurück zum «Unternehmen Sieben»: Es benötigte Geld in der Schweiz, um Juden einen Lebensunterhalt zu ermöglichen. Diese Transaktionen seien jedoch von Bonhoeffers Führungsoffizier Wilhelm Schmidhuber in München im Verhör verraten worden. Bonhoeffer und von Dohnanyi wurden verhaftet.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nAusschnitt der Dietrich-Bonhoeffer-Skulptur vor der Zions-Kirche in Berlin.\n\n\n\nKontakte zu reformierten Pfarrern\nNicht nur zu Alphons Koechlin und zu Karl Barth hatte Dietrich Bonhoeffer engen Kontakt, erzählt Fuhrer. Zu nennen seien weiter die Basler Pfarrer Eduard Thurneysen und Wilhelm Vischer, die Zürcher Emil Brunner und Erwin Sutz, sein Freund aus der gemeinsamen amerikanischen Studienzeit sowie der Genfer Kreis um Willem Visser›t Hooft, mit denen Bonhoeffer in intensivem theologischem Austausch stand.\n«Er wollte wissen, was in der Theologie anstand.»Hans Rudolf Fuhrer\nHans Rudolf Fuhrer betont: «Bonhoeffer war oft und gern im sogenannten Bergli in Kilchberg zu Gast. Das war ein kleines Landhäuschen der Familie Pestalozzi. Diese lernte er über Karl Barth kennen.» Der Zürcher kann sich gut vorstellen, warum Bonhoeffer die Nähe zu Schweizer Pfarrkollegen so schätzte: «Da er in Deutschland abgeschottet war, stürzte er sich als bildungshungriger Mensch hier in theologische Debatten. Er wollte wissen, was in der Theologie gerade anstand und wohin sie sich entwickelte.»\nWas Fuhrer bei seinen Recherchen erstaunte: Im Bundesarchiv fand er keine Akte über Bonhoeffer. Auch sei ihm hierzulande keine Gedenktafel bekannt, die an dessen Reisen in die Schweiz erinnern.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDie Schweizerin Julia vor dem Denkmal für Dietrich Bonhoeffer, der in Breslau geboren wurde.\n\n\n\nBonhoeffer ist zeitlos aktuell\nWas bleibt heute von Dietrich Bonhoeffer? Hans Rudolf Fuhrer sagt dazu: «Sein letzter Weihnachtsbrief von 1944 mit dem Gedicht ‹Von guten Mächten wunderbar geborgen› ist zu einer ewigen Botschaft an die verzweifelte und zweifelnde Menschheit geworden.»\nFür Christiane Tietz, bis 2018 Vorsitzende der deutschsprachigen Sektion der Internationalen Bonhoeffer-Gesellschaft, bleibt Dietrich Bonhoeffers Haltung und Handeln zeitlos aktuell. Gegenüber kath.ch sagt sie: «Bonhoeffers Grundgedanke, dass jeder Mensch in seiner konkreten Situation verantwortungsvoll zu leben hat, ist durchgängig aktuell. In einer Situation von wiedererstarkendem Antisemitismus, Rassismus und Nationalismus besitzt sein Denken natürlich besondere Aktualität.»\n\n© Katholisches Medienzentrum, 09.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-09 10:57", "author": "Vera Rüttimann"}