{"id": "dietrich-bonhoeffer-schrieb-vor-75-jahren-von-guten-maechten", "tag": "International", "title": "Dietrich Bonhoeffer schrieb vor 75 Jahren «Von guten Mächten»", "text": "\nDie Verse drücken Zuversicht und Vertrauen aus. Im Gestapo-Gefängnis hat der evangelische Theologe Dietrich Bonhoeffer 1944 eines der bekanntesten religiösen Lieder geschrieben.\n Christoph Arens  \nSeine Zeilen finden sich auf Kalenderblättern und in Todesanzeigen. Der Text ist zu einem der bekanntesten religiösen Lieder des 20. Jahrhunderts geworden. Es erklingt vor allem zu Weihnachten und zum Jahreswechsel, aber auch auf Beerdigungen und Taufen. Vor 75 Jahren, am 19. Dezember 1944, hat der evangelische Theologe Dietrich Bonhoeffer in einem Berliner Gestapo-Gefängnis das Gedicht «Von guten Mächten wunderbar geborgen» geschrieben. Vor 60 Jahren wurde es erstmals vertont.\nUrtext in Brief an Verlobte\nEnthalten sind die sieben Strophen des geistlichen Gedichts in einem Brief Bonhoeffers an Maria von Wedemeyer. Die 20 Jahre alte Ostpreussin und der 18 Jahre ältere gebürtige Breslauer hatten sich drei Monate zuvor verlobt. Bonhoeffer, profilierter Vertreter der Bekennenden Kirche und im Widerstand gegen Hitler, charakterisierte sein Gedicht lapidar als «ein paar Verse, die mir in den letzten Abenden einfielen» und als «Weihnachtsgruss für Dich und die Eltern und Geschwister».\n«Von guten Mächten» ist Bonhoeffers letzter erhaltener theologischer Text vor seiner Hinrichtung. In den Versen klingen seine eigene bedrohliche Situation – er war gefoltert worden und musste mit der Hinrichtung rechnen – und auch die seiner Familie an. Sein Bruder und zwei seiner Schwager waren wegen Verwicklung in den Widerstand in Haft, seine Zwillingsschwester mit ihrem jüdischen Mann emigriert.\nWeihnachtsgruss ohne Bezug zu Weihnachten\nObwohl Bonhoeffer sein Gedicht als Weihnachtsgruss bezeichnete, nimmt der Text keinen Bezug auf die Geburt Jesu, sondern blickt auf die Jahreswende und die ungewisse Zukunft, die aus seiner Sicht von Gottes Liebe bestimmt wird. «Noch will das alte unsre Herzen quälen, noch drückt uns böser Tage schwere Last», heisst es in dem Gedicht. Im Zentrum steht aber das Vertrauen zu den «guten Mächten», mit denen Gott die Glaubenden bergend umgibt und tröstet.\n «So habe ich mich noch keinen Augenblick allein gefühlt.» \nAm Anfang des Briefes beschrieb Bonhoeffer, wie er die Haft erlebt: «Es ist, als ob die Seele in der Einsamkeit Organe ausbildet, die wir im Alltag kaum kennen. So habe ich mich noch keinen Augenblick allein und verlassen gefühlt.»\nUnd zu der Rolle seiner Familie heisst es: «Du und die Eltern, Ihr alle, die Freunde und Schüler im Feld, Ihr seid mir immer ganz gegenwärtig. Eure Gebete und guten Gedanken, Bibelworte, längst vergangene Gespräche, Musikstücke, Bücher bekommen Leben und Wirklichkeit wie nie zuvor.»\nKritik an Hitler nach der Machterfreifung\nVon Anfang an hatte Bonhoeffer in der kirchlichen Opposition gegen Hitler gestanden. Schon früh warnte der Pazifist und Berlins jüngster theologischer Privatdozent vor einem drohenden Krieg. Zwei Tage nach der Machtergreifung der Nazis, am 1. Februar 1933, sagte Bonhoeffer in einem Radiobeitrag, dass ein Führer, der sich zum Idol seiner Anhänger mache, zum Verführer werde. \n «Unruhig, sehnsüchtig, krank, wie ein Vogel im Käfig.»\nAm 5. April 1943 wurde der Theologe wegen «Wehrkraftzersetzung» verhaftet und in die Untersuchungshaftanstalt Berlin-Tegel überstellt. Hintergrund waren seine Verbindungen zur Widerstandsgruppe um Admiral Canaris. Sein Beitrag zum Widerstand und seine Kontakte ins Ausland waren aber noch gar nicht voll entdeckt worden. «Unruhig, sehnsüchtig, krank, wie ein Vogel im Käfig, ringend nach Lebensatem, als würgte mir einer die Kehle», so beschrieb er am 8. Juli 1944 im Gedicht «Wer bin ich?» seinen Zustand.\nAm 8. Oktober 1944 wurde Bonhoeffer im Zusammenhang mit dem Attentat auf Hitler vom 20. Juli 1944 ins Kellergefängnis des Reichssicherheitshauptamts verlegt. Am 7. Februar 1945 überstellte ihn das Regime in das bayerische KZ Flossenbürg. In der Morgendämmerung des 9. April 1945 wurde Bonhoeffer im Alter von 39 Jahren erhängt.\nDutzende von Kompositionen\n«Von guten Mächten» wurde erstmals 1951 in dem von Eberhard Bethge herausgegebenen Buch «Dietrich Bonhoeffer. Widerstand und Ergebung. Briefe und Aufzeichnungen aus der Haft» veröffentlicht. Der Text wurde von inzwischen mehr als 70 Komponisten vertont. (kna)\nSiegfried Fietz singt «Von guten Mächten wunderbar geborgen».\n\n© Katholisches Medienzentrum, 19.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-19 06:13"}