{"id": "diffamierte-zuercher-lehrerin-geht-gegen-nationalrat-glarner-vor", "tag": "Schweiz", "title": "Diffamierte Zürcher Lehrerin geht gegen Nationalrat Glarner vor", "text": "\nZürich, 5.6.19 (kath.ch) Eine Zürcher Lehrerin dispensierte muslimische Schüler zum Ende des Ramadan vom Unterricht. SVP-Nationalrat Andreas Glarner diffamierte die Lehrerin daraufhin in einem Facebook-Post. Nun wird die Lehrerin rechtlich gegen Glarner vorgehen.\nEine Sprecherin des Stadtzürcher Schulamts bestätigte am Mittwoch eine entsprechende Meldung des Nachrichtenportals watson. Welche Schritte die Lehrerin genau unternehmen werde, sei noch offen. Dass sie gegen Glarner vorgehe, sei jedoch klar.\nDie Lehrerin hatte Eltern in einen Brief geschrieben, dass muslimische Schüler wegen Bayram, dem Ende des Ramadans, keinen Jokertag einziehen müssten. Es brauche aber eine Bestätigung per E-Mail oder SMS von den Eltern.\nName und Handynummer auf Facebook\nGlarner veröffentlichte diesen Brief auf seinem Facebook-Profil, inklusive Name und Telefonnummer der Lehrerin. «Vielleicht möchte jemand der Lehrerin mitteilen, was man davon hält», schrieb er dazu.\nInzwischen machte der SVP-Politiker die Handynummer und den Namen zwar unkenntlich, doch die Lehrerin und die Schule wurden bereits mit Anrufen und E-Mails empörter Bürger überschwemmt.\nBildungsdirektorin: «Inakzeptabel»\nGlarners Verhalten ist für die Zürcher Bildungsdirektorin Silvia Steiner (CVP) inakzeptabel. Sie sicherte der Lehrerin Unterstützung bei den rechtlichen Schritten gegen den Aargauer zu. Diese Lehrerin habe sich korrekt verhalten, hält Steiner in einer Stellungnahme fest. Die Dispensation aus religiösen Gründen habe im Kanton Zürich eine lange Tradition und sei rechtlich klar geregelt.\nPersönliche Integrität der Lehrerin verletzt\nFrüher waren es in erster Linie katholische und jüdische Kinder, die im reformierten Zürich an gewissen Feiertagen frei erhielten. Heute können Kinder aller Religionen an einzelnen Tagen dispensiert werden, wenn ihre Glaubensgemeinschaft einen hohen Feiertag begeht. Steiner wirft Nationalrat Glarner vor, dass er jeglichen politischen Anstand vermissen lasse und die persönliche Integrität der Lehrperson verletze.\n«Unhaltbarer Angriff»\nAuch der Stadtzürcher Schulvorsteher Filippo Leutenegger (FDP) zeigte sich in einer Mitteilung befremdet über das Verhalten des Politikers. Der Angriff auf die engagierte Lehrerin sei nicht nur ungerechtfertigt, sondern auch unhaltbar.\nVon einem Politiker müsse man erwarten können, dass er sich der Wirkung eines solchen Posts bewusst sei, schreibt Leutenegger. In diesem Fall sei eine korrekt handelnde Lehrerin an die Öffentlichkeit gezerrt und Belästigungen ausgesetzt worden.\nLeutenegger betont, dass das Schul- und Sportdepartement voll und ganz hinter der Lehrerin steht und ihr jede Unterstützung zusichert. (sda)\n\n© Katholisches Medienzentrum, 05.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-05 17:00", "author": "sda"}