{"id": "differenzen-zur-zukunft-der-missionen-verzoegern-projekt", "tag": "", "tag2": "", "title": "Differenzen zur Zukunft der Missionen verzögern Projekt", "text": "\nZürich 2.4.19 (kath.ch) Ist die Migrantenpastoral Chance oder Problem für die katholische Kirche in der Schweiz? In beiden höchsten kirchlichen Gremien nimmt man das kirchliche Leben der anderssprachigen Katholiken unterschiedlich wahr. Bei den Differenzen geht es auch ums Geld. \nUeli Abt\nIn der Schweiz leben eine Million anderssprachige Katholikinnen und Katholiken. Ein Teil davon nimmt am kirchlichen Leben teil, welches in rund 110 so genannten Missionen stattfindet. Eine Erhebung im Auftrag der beiden höchsten Gremien, der Schweizer Bischofskonferenz (SBK) und der Römisch-Katholischen Zentralkonferenz (RKZ), hat erstmals den Ist-Zustand der anderssprachigen Gemeinschaften in der Schweiz ausführlich dargestellt und Schlüsse für die Zukunft gezogen. RKZ und SBK haben den Bericht vergangene Woche publiziert. Und kath.ch hat darüber berichtet.\nZweck des Berichts: Auf dessen Grundlage soll ein «Gesamtkonzept» für die Migrantenpastoral entstehen. Entscheide zu Organisation und Finanzen sollen folgen.\nDivergierende Vorstellungen\nWie es mit den anderssprachigen Missionen künftig weitergehen soll, ist tatsächlich innerhalb der Kirche umstritten. Der am Donnerstag veröffentlichte Jahresbericht der RKZ hält in Sachen Migrationspastoral denn auch fest: Bezüglich des zu erarbeitenden Gesamtkonzepts bestünden «unterschiedliche Erwartungen und divergierende Vorstellungen». Diese hätten Fortschritte im anspruchsvollen Projekt verlangsamt.\nZu einer weiteren Verzögerung dürfte nun auch der Abgang von Patrick Renz bei der bischöflichen Dienststelle Migratio führen. Der Ökonom hatte erst vor zwei Jahren deren Leitung übernommen.\nGemäss RKZ-Generalsekretär Daniel Kosch soll das Konzept zur Migrantenpastoral wie bisher geplant per Ende Jahr fertiggestellt werden. Bei der SBK seien derzeit Bewerbungsgespräche für die Neubesetzung des Nationaldirektorenpostens von Migratio am Laufen.\n«Pastoraler Reichtum» wenig beachtet\nRenz erklärt auf Anfrage von kath.ch, er sei «sehr zufrieden» mit dem Bericht. Dieser enthalte wichtige Daten über die bisherige Finanzierung und versuche mit Annäherungen, die Grössen der verschiedenen anderssprachigen Gemeinschaften abzuschätzen.\nRenz bedauert allerdings, dass im Bericht zu wenig zum Ausdruck komme, welchen «pastoralen Reichtum» und welche Vielfalt die anderssprachigen Missionen in der Schweiz brächten.\n60 statt 38 Millionen Franken?\nIm Bericht tauchen aber noch handfestere mathematische Erwägungen nicht auf, die Renz zu früherem Zeitpunkt machte. Im vergangenen Herbst hatte er an der Theologischen Fakultät an der Universität Freiburg im Rahmen eines Forums einen Vortrag gehalten.\nIm auf der Webseite von Migration publizierten Vortrag zieht Renz einen Quervergleich zwischen Missionen und einheimischen Kirchgemeinden. 110 Missionen stünden 1600 Ortspfarreien gegenüber, das sind sechs Prozent. Von den gesamten Einnahmen aus den Kirchensteuern erhielten die Missionen allerdings nur vier Prozent. Um von vier auf sechs Prozent zu kommen, müsste man den Anteil der Steuereinnahmen für die Migrantenpastoral um die Hälfte erhöhen. «Würden Kirchensteuern entsprechend dem Verhältnis der Anzahl Missionen zu Pfarreien entrichtet, müssten die Budgets für die Migrantenpastoral nicht 38 Millionen, sondern fast 60 Millionen Franken betragen», heisst es im Vortrag.\nWeiter schätzt Renz im Vortrag die Steuereinnahmen, welche die zugewanderte katholische Bevölkerung beiträgt auf mindestens 130 von total 700 Millionen Franken. Dabei stützt er sich auf die im Rahmen des Nationalen Forschungsprogramms NFP 58 entstandene Studie «Finanzanalyse Kirchen» aus dem Jahr 2010. Er bezeichnet die Schätzung als konservativ.\nErtragsseite «nicht berücksichtigt»\nIm Bericht von RKZ und SBK hingegen gibt es zum Thema Steuerertrag lediglich einen knappen Hinweis darauf, dass die Ertragsseite, also Kirchensteuern von Migranten und Firmen sowie Staatsbeiträge, in der Erhebung nicht berücksichtigt worden seien.\nAuf Anfrage bestätigt Daniel Kosch von der RKZ: «Das war ein Diskussionspunkt zwischen Patrick Renz und mir. Ich habe nicht gesehen, wie man die Steuereinnahmen der Kirchenmitglieder mit Migrationshintergrund methodisch sauber hätte beziffern können.»\nVergleich von Mission und Pfarrei schwierig\nAus Koschs Sicht ist der Quervergleich zwischen Pfarreien und Missionen nicht sachgerecht. «Die Missionen nutzen die Infrastruktur der Pfarreien. Und der pastorale Auftrag einer Pfarrei wesentlich umfassender.» Somit trügen diese eine gewisse Grundlast. Dem könne man mit einem simplen Vergleich von Anteilen nicht gerecht werden.\nSomit bleibe der eigens ausgewiesene finanzielle Aufwand der Missionen überschaubar. Auf Nachfrage anerkennt Kosch aber auch, dass in den Missionen viele Personen ehrenamtlich im Einsatz seien.\nLaut Kosch ist die Nutzung derselben Räumlichkeiten nicht immer ganz frei von Konflikten. Aus Schweizer Sicht seien ausländische Gemeinschaften manchmal «zu laut». Das habe auch schon in einem Fall zu Rechtsstreitigkeiten nach einem personellen Wechsel geführt.\nResourcen für gemeinsame Projekte einplanen\nDer Generalsekretär der RKZ hält es für wichtig, dass im Rahmen des zu erstellenden Konzepts auch Geld für effektiv gemeinsame Projekte reserviert werden soll. Er denkt beispielsweise an gemeinsame zweisprachige Erwachsenenbildung, was das gegenseitige Verständnis von Einheimischen und Migranten fördern könne und vor allem an die Förderung interkultureller Kompetenz bei Seelsorgenden und kirchlichen Mitarbeitenden.\n«Mitgliederpotential von einer Million Menschen»\nAuch der abgetretene Migratio-Leiter sagt: «Ich bin überzeugt, dass die Missionen für vermehrtes Miteinander bereit sind, wenn sie Wertschätzung und Ressourcengerechtigkeit erfahren.» Er hofft auf eine gleichwertige Anerkennung der katholischen Migrantinnen und Migranten und ihres Glaubenslebens. «Die katholische Kirche hat mit den Migranten ein Mitgliederpotenzial von einer Million Menschen. Die Vielfalt in der Einheit katholischer Glaubenspraxis könnte eine grosse Bereicherung darstellen. Ich erhoffe mir, dass die Kirche dies als eine enorme Chance sieht.» Diese bestehe in einer vielfältigen, lebendigen Kirche. Oder auch, als Kirche überhaupt eine Zukunft zu haben.\n\n© Katholisches Medienzentrum, 02.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-02 06:52", "author": "Ueli Abt"}