{"id": "digitaler-tag-der-diakonin-unter-dem-motto-gerecht", "tag": "International", "tag2": "International", "title": "Digitaler Tag der Diakonin unter dem Motto «Gerecht»", "text": "\nZum Tag der Diakonin am 29. April dringen Verbände weiter auf eine Öffnung des sakramentalen Diakonats für Frauen. Im Mittelpunkt steht die Frage nach Geschlecht und Gerechtigkeit.\nDas Thema des Aktionstags lautet: «Gerecht». «Gerecht leben und handeln ist christlicher Auftrag und Anspruch zugleich. Unabdingbare Basis dafür ist Geschlechtergerechtigkeit. Nur eine Kirche, in der Gerechtigkeit verwirklicht ist, ist eine glaubwürdige Kirche», betonten der Katholische Deutsche Frauenbund (KDFB), die Katholische Frauengemeinschaft Deutschlands (kfd), das Netzwerk Diakonat der Frau und das Zentralkomitee der deutschen Katholiken (ZdK) am Donnerstag.\nAusschliesslich digital\nDie zentrale Veranstaltung ist in diesem Jahr ausschliesslich digital geplant. Sie beginnt den Angaben zufolge um 18 Uhr mit einem Wortgottesdienst, es folgen ein Impulsvortrag und eine Podiumsdiskussion. Im Mittelpunkt stehe die Frage nach Geschlecht und Gerechtigkeit in Kirche und Gesellschaft. Dabei werde die diakonische Perspektive der Kirche aus unterschiedlichen Blickwinkeln gewürdigt. \nDer Tag der Diakonin wird seit Ende der 1990er Jahre jährlich am 29. April begangen. Das ist der Festtag der heiligen Katharina von Siena (1347-1380). (kna)\n\n\nFranziska Driessen-Reding: “Es wäre schön, wenn  Schweizer Frauen Maria 2.0-Thesen anbringen”\n\n\n© Katholisches Medienzentrum, 22.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-22 13:36", "author": "Das Thema des Aktionstags lautet: «Gerecht». «Gerecht leben und handeln ist christlicher Auftrag und Anspruch zugleich. Unabdingbare Basis dafür ist Geschlechtergerechtigkeit. Nur eine Kirche, in der Gerechtigkeit verwirklicht ist, ist eine glaubwürdige Kirche», betonten der Katholische Deutsche Frauenbund (KDFB), die Katholische Frauengemeinschaft Deutschlands (kfd), das Netzwerk Diakonat der Frau und das Zentralkomitee der deutschen Katholiken (ZdK) am Donnerstag."}