{"id": "digital-auf-dem-jakobsweg", "tag": "Schweiz", "tag2": "Schweiz", "title": "Digital auf dem Jakobsweg", "text": "\nTechnische Revolution auf dem Jakobsweg: Pilger können mit Beginn des heiligen Jakobusjahres 2021 ihren Weg auch über einen digitalen Pilgerausweis nachweisen. Damit einher geht die Möglichkeit, auch die Pilgerstempel virtuell einzuholen.\nAb Januar sollen die Ausweise über eine App zur Verfügung stehen. Die Initiatoren hoffen, dass sich dadurch die im Zuge der Corona-Pandemie geltenden Hygieneregeln besser einhalten lassen. Dies gilt auch für die Schweiz, durch welche der Pilgerweg führt.\nBislang sind Fuss-, Rad- und Reitpilger auf dem Jakobsweg ins nordwestspanische Santiago de Compostela mit einem gedruckten Ausweis in Form eines mehrseitigen, aufklappbaren Heftchens unterwegs. Die Vorlage berechtigt zur Übernachtung in den Herbergen, wo das Dokument gestempelt wird, ebenso wie in Kirchen, Klöstern, Kapellen am Weg.\nWer eine lückenlose Stempelfolge nachweist, erhält am Ende im Pilgerbüro von Santiago die Pilgerurkunde; dafür muss man mindestens die letzten 100 Kilometer zu Fuss oder die letzten 200 Kilometer per Rad zurückgelegt haben.\nDirektkontakte meiden\nDer digitale Pilgerausweis soll in Corona-Zeiten helfen, auf Direktkontakte zu verzichten und damit Ansteckungsgefahren zu minimieren. Geplant ist, dass die App ab Jahresbeginn in mehreren Sprachen und auf diversen Plattformen zusammen mit einer Online-Registrierung verfügbar ist. Derzeit ist das Projekt laut der Regionalzeitung «La Voz de Galicia» noch in der Testphase.\nIn den kommenden Wochen sollen die teilnehmenden Unterkünfte in einem Einschreibungsportal ihre Digitalstempel einstellen können. Die neue Initiative bedeutet demnach nicht automatisch die Ablösung des gedruckten Pilgerausweises, der für viele Pilger mit seinen bunten Stempelfolgen ein beliebtes Souvenir ist.\nHeiliges Jakobusjahr 2021\nOb sich im heiligen Jakobusjahr – virtuell oder klassisch ausgerüstet – mehr Pilger als sonst auf den Weg machen, ist ungewiss. Bislang sorgten heilige Jahre, zuletzt 2004 und 2010, stets für neue Rekordmarken.\nEin solches Jahr steht immer dann an, wenn der Gedenktag des Jakobus, der 25. Juli, auf einen Sonntag fällt. (kna)\n\n\n\nJakobsweg: Immer mehr “sind dann mal weg”\n\n\n© Katholisches Medienzentrum, 30.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-30 14:54", "author": "Ab Januar sollen die Ausweise über eine App zur Verfügung stehen. Die Initiatoren hoffen, dass sich dadurch die im Zuge der Corona-Pandemie geltenden Hygieneregeln besser einhalten lassen. Dies gilt auch für die Schweiz, durch welche der Pilgerweg führt."}