{"id": "dignitas-gruender-wegen-wahlkampf-flyer-vor-zuercher-obergericht", "tag": "Schweiz", "tag2": "Schweiz", "title": "Dignitas-Gründer wegen Wahlkampf-Flyer vor Gericht", "text": "\nDignitas-Gründer Ludwig A. Minelli muss sich heute Dienstag vor dem Zürcher Obergericht verantworten: Ihm wird vorgeworfen, in einem Flugblatt die heutige Bildungsdirektorin Silvia Steiner (CVP) verleumdet zu haben. Die Vorinstanz, das Bezirksgericht Zürich, hatte ihn schuldig gesprochen. Er fordert jedoch, dass ds Gericht in Ausstand tritt.\nVor den Regierungsrats-Erneuerungswahlen im Jahr 2015 flatterte ein Flugblatt mit dem Titel «Diese Frau möchte Ihnen die Mündigkeit absprechen» in 745’247 Zürcher Haushalte. Auf diesem Flugblatt wurde Silvia Steiner, die mitten im Wahlkampf für einen Sitz im Regierungsrat stand, heftig angegriffen.\nEin Fall von Verleumdung\nKritisiert wurde insbesondere ihre Einstellung zur Sterbehilfe. Die CVP-Politikerin wurde als «Gefahr für die Demokratie und die Selbstbestimmung am Lebensende» bezeichnet. Verfasst wurde der Flyer anonym von einem «überparteilichen Komitee Selbstbestimmung am Lebensende». Für die Staatsanwaltschaft ist klar: Der Inhalt dieses Flugblatts stellt eine\nVerleumdung dar.\nMinelli gestand beim erstinstanzlichen Prozess am Bezirksgericht Zürich zwar, dass er dahintersteckt. Allerdings sei das Flugblatt nicht verleumderisch, er sei deshalb freizusprechen.\nAusstand des Gerichts gefordert\nDas Bezirksgericht teilte im Juli 2018 jedoch die Ansicht der Staatsanwaltschaft und verurteilte den 86-Jährigen zu einer Geldstrafe von 150 Tagessätzen zu 260 Franken bei einer Probezeit von zwei Jahren, sowie zu einer Busse von 9000 Franken. Ausserdem soll er Steiner eine Genugtuung von 3000 Franken zahlen. Minelli akzeptiert diesen Schuldspruch nicht, weshalb nun\ndas Obergericht darüber entscheiden muss.\nBeim Berufungsprozess wird am Dienstag allerdings kein Urteil gefällt. Minelli fordert, dass das Gericht in den Ausstand tritt. Darüber muss zuerst das Bundesstrafgericht in Bellinzona entscheiden. Seine Kritik am Obergericht begründete Minelli mit der fehlenden Neutralität der Richter. Diese würden alle einer Partei angehören und somit zum parteipolitischen System gehören. \nIn seinem konkreten Fall trete eine CVP-Regierungsrätin als Privatklägerin auf, die in einem «bürgerlichen Ticket» Wahlkampf gemacht habe. Zu diesen bürgerlichen Parteien würden auch Gerichtsmitglieder gehören.\nViele Richter sind Parteimitglieder\nOffen ist allerdings, welches Gericht denn über Minelli\nentscheiden soll. Denn selbst wenn die Zürcher Richter abgezogen werden und ein\nausserkantonales Gericht beauftragt wird: Auch dort sind die meisten Richter in\neiner Partei.\nZieht das Bundesstrafgericht die Zürcher Richter nicht von diesem Fall ab, werden die Oberrichter den Fall der Einfachheit halber schriftlich erledigen. Es wird also keine öffentliche Urteilseröffnung geben, sondern nur einen schriftlichen Entscheid.\nSteiner wurde trotzdem gewählt\nDas diffamierende Flugblatt schadete Steiner übrigens nicht. Sie wurde trotzdem gewählt und ist heute als Bildungsdirektorin im Amt. (sda; aktualisiert ms.)\n\n© Katholisches Medienzentrum, 12.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-12 14:09", "author": "sda; aktualisiert ms."}