{"id": "dioezesane-fachgremien-21-missbrauchsmeldungen-eingegangen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Diözesane Fachgremien: 21 Missbrauchsmeldungen eingegangen", "text": "\n2020 haben die Fachstellen der Bistümer von zwei Fällen von Missbrauch im kirchlichen Umfeld erfahren, die sich nach dem Jahr 2000 ereigneten. 19 weitere Fälle sind verjährt.\nAuch im vergangenen Jahr haben die für Missbrauch im kirchlichen Umfeld zuständigen Fachstellen der Bistümer Kenntnis erhalten von Übergriffen, die teils Jahre zurückliegen, die aber bisher noch nicht gemeldet wurden.\nSexuell gefärbte Äusserungen gemacht\n2020 gingen laut Statistik der Schweizer Bischofskonferenz (SBK) zwei Meldungen ein von Übergriffen, die sich nach 2000 ereigneten. Im einen Fall machte ein Aushilfspriester einer Pfarrei gegenüber einer 60-jährigen Frau sexuell gefärbte Äusserungen. Gemäss Angaben der SBK wird der Priester nicht mehr für Einsätze angefragt. Es habe kein Abhängigkeitsverhältnis bestanden.\nIn einem anderen Fall war gemäss SBK-Angaben eine erwachsene Frau alkoholisiert «und hat den sexuellen Übergriff beziehungsweise sexuelle Handlungen im Rahmen eines Seelsorgegespräches bei sich zu Hause nach eigenen Schilderungen provoziert». Mit dem Pfarrer sei ein Gespräch geführt worden. In diesem Fall habe ein Abhängigkeitsverhältnis bestanden.\n15 Fälle vor 1980\nGemäss einer Meldung der SBK wurden zudem 19 verjährte Fälle gemeldet, wovon sich 15 zwischen 1950 und 1980 ereignet haben.\nDemgemäss haben die Bischöfe an der diesjährigen Vollversammlung von der aktualisierten Statistik in Visp Kenntnis genommen. «Die Statistik zeigt, dass die seit 2002 getroffenen Massnahmen Wirkung zeigen. Die Anzahl der erfolgten Meldungen bewegt sich im üblichen Rahmen der letzten Jahre», heisst es in der Mitteilung. Nicht enthalten seien die Fälle, welche bei der Westschweizer Opferorganisation CECAR gemeldet und von dieser bearbeitet werden. (kath.ch)\n\n\nBischof Joseph Bonnemain: Im Herbst gibt’s grünes Licht für die Missbrauchs-Studie\n\n\n© Katholisches Medienzentrum, 16.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-16 13:02", "author": "kath.ch"}