{"id": "diplomatie-paepstlicher-nuntius-tritt-ende-jahr-zurueck", "tag": "Schweiz", "title": "Diplomatie: Papst hat Rücktritt des Nuntius angenommen", "text": "\nThomas Gullickson, päpstlicher Nuntius in der Schweiz und Liechtenstein, tritt Ende Jahr von seinem Amt zurück. Der Diplomat war gegenüber der katholischen Kirche in der Schweiz sehr kritisch eingestellt.\nEin apostolischer Nuntius kann dem Papst seinen Rücktrittswunsch mit Erreichen des 70. Altersjahr mitteilen. Dies habe er getan, wie Gullickson in einem Gastbeitrag im Rundbrief der Organisation Pro Ecclesia schreibt. Papst Franziskus habe der Bitte sofort entsprochen. Somit hat Gullickson am 31. Dezember seinen letzten Arbeitstag.\nKritische Äusserungen \nÜber seine Erfahrungen in der Schweiz äussert sich der Kirchendiplomat kritisch. Die katholische Kirche der Schweiz mit ihren Kantonalkirchen und Kirchgemeinden sei kein gangbarer Weg mehr. Die sogenannte Volkskirche sei nicht mehr geeignet, «den apostolischen Glauben weiterzutragen». \nEs scheine in der Schweiz so, dass die Kirche «ihre Sendung zum Heil der Seelen verraten hat», schreibt der Prälat. Die Publikationen von «CH-Media» berichteten am Donnerstag über den Beitrag. \nBischofsnachfolge in Chur noch offen\nZu den Pflichten des als konservativ geltenden Nuntius Gullickson gehörte die Übermittlung einer Kandidatenliste für den Sitz des zurückgetretenen Churer Bischofs Vitus Huonder an den Heiligen Stuhl. Das Domkapitel wählt den neuen Bischof aufgrund einer im Vatikan bereinigten Dreierliste.\nOffen wie die Nachfolge des päpstlichen Nuntius mit Sitz in Bern bleibt auch die Frage des neuen Bischofs für das Bistum Chur. Die Diözese wird derzeit interimistisch vom Apostolischen Administrator Pierre Bürcher geleitet.\nGullickson will nach dem Rücktritt in die USA zurückkehren. Das erste Mal, seit er vor über 40 Jahren in den diplomatischen Dienst des Vatikan getreten sei, könne er wieder in der Heimat festen Wohnsitz nehmen, schreibt der Erzbischof im Beitrag für Pro Ecclesia. (sda)\n\n\nNuntius Thomas Gullickson verlässt die Schweiz\n\n\n© Katholisches Medienzentrum, 05.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-05 13:02", "author": "sda"}