{"id": "diplomatischer-neustart-geglueckt-us-aussenminister-kommt-bei-papst-als-vorgaenger-pompeo-an", "tag": "International", "tag2": "International", "title": "Diplomatischer Neustart geglückt – US-Aussenminister kommt bei Papst besser als Vorgänger Pompeo an", "text": "\nSchon aus der Ferne merkt man, dass an diesem Montagmorgen kein gewöhnlicher Besucher im Vatikan zu Gast ist. Hubschrauber kreisen über dem Kleinstaat, die zum Petersplatz führende Via della Conciliazione ist vollständig abgeriegelt. An den Strassenecken stehen Zivilbeamte mit Knopf im Ohr, die Ausschau halten nach verdächtigen Personen.\nAlexander Pitz\nDie verschärften Sicherheitsvorkehrungen gelten US-Aussenminister Antony Blinken, der bei einer mehrtägigen Europareise in Rom Halt macht. Während die Polizei die Umgebung sichert, nimmt er sich Zeit für eine Privatführung durch die Sixtinische Kapelle. Später schwärmt er via Twitter von der «spirituellen Atmosphäre». Die eindrucksvolle Architektur und die «göttliche Kunst» hätten ihn sprachlos gemacht.\nBlinken ist freilich nicht als Tourist in den Vatikan gereist. Als ranghoher Vertreter der neuen US-Administration soll er einen diplomatischen Neustart zwischen den USA und dem Heiligen Stuhl in die Wege leiten. Unter Ex-Präsident Donald Trump waren die Beziehungen an einem Tiefpunkt angelangt.\nBrüskierung unter Trump\nAls der frühere Aussenminister Mike Pompeo im Oktober in der Ewigen Stadt war, liess man ihn nur zu Kardinalstaatssekretär Pietro Parolin vor. Die Bitte um ein Gespräch mit Papst Franziskus wurde abgelehnt.\nMit der Amtsübernahme des Katholiken Joe Biden setzte Tauwetter ein. Die vatikanischen Medien, die im US-Wahlkampf keine Gelegenheit für Trump-kritische Beiträge ausliessen, berichten nun deutlich wohlwollender über die Vereinigten Staaten. Besonders gut kommt an, dass Biden dem Klimaschutz einen höheren Stellenwert einräumt.\nVatikan-China als Kritikpunkt\nAn den grundlegenden Leitlinien der US-Aussenpolitik hat sich indes wenig geändert. Der vatikanische Annäherungskurs an China wird in Washington weiterhin ausgesprochen kritisch beobachtet. Dennoch ist man bemüht, Zeichen des Entgegenkommens zu setzen.\nUnd der Vatikan ist nach jahrelanger diplomatischer Konfrontation ebenso bereit für einen Neuanfang: 40 Minuten lang darf Blinken mit dem Papst sprechen – eine Ehre, die Aussenministern eher selten zuteil wird. Unterredungen mit Kardinal Parolin und dem päpstlichen Aussenbeauftragten, Erzbischof Paul Gallagher, stehen ebenfalls auf dem Programm.\nKeine Details für fremde Ohren\nVatikansprecher Mario Bruni bezeichnet die Atmosphäre im Nachgang als «herzlich». Franziskus habe an seine USA-Reise im Jahr 2015 erinnert und seine Verbundenheit zu den Amerikanern zum Ausdruck gebracht.\nBlinken versichert, man werde die Zusammenarbeit auf der Basis gemeinsamer Werte fortsetzen, um humanitäre Krisen in aller Welt zu überwinden. Das State Department teilt ergänzend mit, dass auch die heikle Menschenrechtslage in China thematisiert worden sei. Mehr Details dringen nicht nach aussen.\nDer letztjährige Affront\nKritische Worte zum 2018 geschlossenen und 2020 verlängerten vatikanisch-chinesischen Abkommen zur Ernennung von Bischöfen fallen nicht. Auch das ist kennzeichnend für den neuen Stil, der Einzug gehalten hat. Blinken-Vorgänger Pompeo warf dem Vatikan im vergangenen Jahr öffentlich vor, durch den Vertrag mit dem kommunistischen Regime seine moralische Autorität aufs Spiel zu setzen. Ein solcher Affront bliebt diesmal aus.\nZur Entspannung dürfte beigetragen haben, dass Präsident Biden jetzt wohl doch nicht mit der Aberkennung seiner «Eucharistie-Würdigkeit» rechnen muss. Die US-Bischofskonferenz sorgte jüngst mit der Ankündigung eines Lehrschreibens zu der Thematik für Aufsehen. Kritiker befürchteten, der Schritt könnte darauf abzielen, Joe Biden und anderen katholischen Politikern wegen ihrer liberalen Haltung zur Abtreibung die Kommunion zu verweigern.\nUS-Bischöfe krebsen zurück\nMittlerweile stellten die Bischöfe klar, dass sich das Dokument nicht gegen einzelne Personen oder Gruppen richten werde. Zu einer persönlichen Brüskierung des Präsidenten durch die Kirche wird es also nicht kommen. \nZu verdanken ist dies allem Anschein nach dem Vatikan, der das US-Episkopat in der Angelegenheit mehrfach zu einer überlegten Gangart gemahnt hat. Der diplomatische Neustart zwischen der Biden-Regierung und dem Heiligen Stuhl – er ist fürs Erste geglückt. (kna)\n\nHongkongs katholische Regierungschefin zieht Zügel an\n\n\n© Katholisches Medienzentrum, 28.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-28 17:44", "author": "Alexander Pitz"}