{"id": "direktorin-der-vatikan-museen-publikum-seit-pandemie-juenger", "tag": "Vatikan", "tag2": "Vatikan", "title": "Direktorin der Vatikan-Museen: Publikum seit Pandemie jünger", "text": "\nDie Direktorin der Vatikanischen Museen, Barbara Jatta, freut sich über ein deutlich jüngeres Publikum seit Pandemiebeginn. Das geht offenbar auch auf die Aktivitäten von Influencern zurück.\n«Wir waren während der Schliessungen viel in den Sozialen Netzwerken aktiv und daraufhin sind unerwartet viele junge Besucher gekommen, die wir zuvor nie hatten», sagte Jatta der italienischen Zeitung «Panorama» (Mittwoch). Eine wichtige Rolle spielten auch sogenannte Influencer, die im Netz auf die Museen aufmerksam gemacht hätten.\nDigitale Welt «grosse Hilfe»\nFür sie sei eine Lehre aus der Pandemie, so die Kunsthistorikerin, dass es keine Sicherheit gebe und das Museum sich auf gewisse Weise neu erfinden müsse. «Das Digitale war während des strikten Lockdowns der grosse Gewinner», sagte Jatta. Und auch wenn die virtuelle Welt die reale nicht ersetzen könne, sei sie eine grosse Hilfe.\nSchliessungen schwierig für Mitarbeitende\nDie Museen des Vatikan waren infolge der Covid-19-Pandemie seit dem Frühjahr 2020 mehrfach über längere Zeit geschlossen. Die Schliessungen seien für die rund 1000 Mitarbeiter sehr schwierig gewesen, sagte Jatta. Erfreulicherweise konnten alle Arbeitsplätze gesichert werden. Das liege vor allem an der grossen Unterstützung durch den US-amerikanischen Förderverein «Patrons of the Arts in the Vatican Museums». (cic)\n\nVatikanische Museen öffnen wieder ab 3. Mai\n\n© Katholisches Medienzentrum, 05.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-05 14:32", "author": "cic"}