{"id": "direktor-peter-marbet-verlaesst-die-caritas-schweiz-per-sofort", "tag": "Schweiz", "tag2": "Schweiz", "title": "Direktor Peter Marbet verlässt die Caritas Schweiz per sofort", "text": "\nWegen «unterschiedlichen Auffassungen von Führung und Zusammenarbeit» trennt sich Caritas Schweiz von ihrem Direktor Peter Marbet. Was zum sofortigen Abgang geführt hat, ist nicht zu erfahren. \n\n\n\n\n\n\n\n©  zVg Caritas Schweiz / Regina Kühne\n\n\nDer neue Caritas-Präsident Claudius Luterbacher, Dr. theol., Bischöflicher Kanzler und Ökonom, St.Gallen.\n\n\n\n\n        Mehr als das könne er nicht sagen, sagt Claudius Luterbacher. Das sei so zwischen Marbet und Caritas Schweiz vereinbart worden. Der Theologe, Ökonom und langjähriger Kanzler des Bistums St. Gallen ist seit Mai auch Präsident von Caritas Schweiz.\nEinsatz für Klimagerechtigkeit\nDer 54-jährige Peter Marbet hat die Direktion von Caritas Schweiz Anfang Jahr übernommen. «Während seiner Zeit als Direktor wurde der wichtige Themenschwerpunkt der Klimagerechtigkeit etabliert und weiterentwickelt», würdigt die Organisation seine Arbeit. Unter anderem hatte sich er für das C02-Gesetz eingesetzt, das bei der Abstimmung im Juni dann vom Volk abgelehnt wurde.\nMarbet hatte die Nachfolge von Hugo Fasel angetreten. Dieser ging nach zwölf Direktionsjahren in die Pension. Marbet bringe «grosse Management- und Führungserfahrung sowie vielfältige Kompetenzen in gesundheits-, bildungs- und sozialpolitischen Fragestellungen mit», liess die Organisation damals verlauten. Der Historiker hatte zuvor das Berner Bildungszentrum Pflege geleitet.\nDer Abgang Marbets ist per sofort. Nun führt – vorübergehend – der stellvertretende Direktor Hans Krummenacher die Geschäfte, so die Mitteilung. Ob ein Vorfall zu dieser sofortigen Trennung geführt hat, konnte Luterbacher wegen der erwähnten Vereinbarung nicht kommentieren.\nHilfe für Haiti wichtig\nWichtig sei nun, dass Caritas Schweiz ununterbrochen an ihren Themen weiterarbeite, sagt Luterbacher weiter. Er ist überzeugt, dass dies gelingt. «Wir haben eine gute Equipe, die die Situation nicht nur managet, sondern die Themen auch weiterbringt.»\nInsbesondere auf den Einsatz im vom jüngsten Erdbeben versehrten Haiti weist der Caritas-Präsident hin. «Wir sind mit unseren Partnern vor Ort und leisten Nothilfe», betont er. Haiti ist ein Caritas-Schwerpunktland. (rp)\n\nCaritas-Direktor Peter Marbet sagt am 13. Juni Ja zum CO2-Gesetz\n\n\n© Katholisches Medienzentrum, 17.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-17 17:39", "author": "rp"}