{"id": "direktor-von-human-rights-watch-muss-israel-verlassen", "tag": "International", "title": "Direktor von Human Rights Watch muss Israel verlassen", "text": "\nJerusalem, 17.4.19 (kath.ch) Der Direktor von Human Rights Watch muss Israel verlassen. Ein Gericht hat die Einsprache der Organisation abgewiesen.\nDer Direktor der Menschenrechtsorganisation Human Rights Watch (HRW) für Israel und die Palästinensergebiete, Omar Schakir, muss Israel laut einem Gerichtsurteil bis Ende des Monats verlassen. Das zuständige Gericht in Jerusalem wies den Einspruch der Menschenrechtsorganisation gegen die Ausweisung zurück, wie HRW am Mittwoch mitteilte. Die Organisation kündigte an, gegen die Entscheidung vorzugehen.\nIsrael hatte Schakir im vergangenen Mai antiisraelische Aktivitäten sowie eine Beteiligung an einer Kampagne vorgeworfen. Die Kampagne lief unter dem Titel: «Boycott, Divestment and Sanctions». ) Das Innenministerium verweigerte ihm die Verlängerung seines Arbeitsvisums und forderte ihn zum Verlassen des Landes binnen 14 Tagen auf. HRW wandte sich daraufhin an das Gericht, das die Ausweisung vorläufig stoppte.\n«Gefährliche Interpretation»\nDas Gericht in Jerusalem sah es nun als erwiesen an, dass Schakir weiterhin zum Boykott Israels aufrufe. Ein 2017 verabschiedetes Gesetz verbietet ausländischen Unterstützern der BDS-Kampagne die Einreise nach Israel. Human Rights Watch wandte sich gegen die Darstellung des Gerichts; Schakir unterstütze die Kampagne nicht. Das aktuelle Urteil stelle eine «gefährliche Interpretation» des Gesetzes von 2017 dar. Es setze Kritik an Geschäftstätigkeiten in den besetzten Palästinensergebieten mit Boykottaufrufen gleich. Dies könne auch die Arbeit anderer Organisationen behindern.\nDas Gericht wies Schakir an, das Land bis zum 1. Mai zu verlassen. HRW kündigte an, vor dem Obersten Gericht Berufung einzulegen und eine Einstweilige Verfügung zu beantragen, die es Schakir erlaube, bis zu einer Entscheidung in Israel zu bleiben. (kna)\n\n© Katholisches Medienzentrum, 17.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-17 12:38", "author": "kna"}