{"id": "disentis-klosterorgel-mit-neuem-glanz-und-ipad", "tag": "Schweiz", "title": "Disentis: Klosterorgel mit neuem Glanz und iPad", "text": "\nDas Kloster Disentis hat eine frisch restaurierte Orgel. Eine neue Möglichkeit: Das Orgelspiel lässt sich aufzeichnen – und via iPad abspielen.\nRaphael Rauch\nKirchenorgeln sind Unikate und damit einzigartig. Wenn es um besonders schöne Orgeln geht, kommen Organisten schnell ins Schwärmen. Das ist im Gespräch mit Bruder Stefan Keusch (61) nicht anders. Zusammen mit Pater Urban Affentranger (76) ist Bruder Stefan Organist des Benediktiner-Klosters in Disentis. Seit Pfingsten ertönt dort die frisch restaurierte Orgel wieder. 4173 Pfeifen, 65 Register – kath.ch hat nachgehakt.\nWelche Philosophie hatte die Orgel-Restaurierung?\nBruder Stefan Keusch: Der Grundsatz war: Wir erhalten so viel wie möglich und sinnvoll ist. Und wir ergänzen, was uns dient. Der Charakter der Orgel blieb erhalten – ein Prachtstück aus den 1930er-Jahren. Die Orgelbaufirma Kuhn hat die ganze Orgel fachgerecht restauriert, die Pfeifen gereinigt und den Klang verbessert. Jetzt kann man viel mehr Register wieder solistisch einsetzen. Die Orgel ist durch die Entfernung des Staubes etwas lauter geworden. Es können alle Stilepochen darauf interpretiert werden.\n\n\n\n\n\n\n\n©  Orgelbau Kuhn AG, Männedorf\n\n\nHauptorgel im Kloster Disentis\n\n\n\nWas kam Neues hinzu?\nKeusch: Wir haben zum Beispiel im Bassbereich 24 neue Holzpfeifen bekommen, mit denen sich im Pedal eine Oktave tiefer als üblich spielen lässt. Mit fünf Meter hohen Pfeifen aus Fichtenholz, die grösste ist fast 200 Kilogramm schwer. Eine weitere Erneuerung und Erleichterung sind die 13 Zungenregister.\n«Davon hat früher jeder Organist geträumt: Im Kirchenschiff dem eigenen Orgelspiel zuhören zu können.»\nWas hat es damit auf sich?\nKeusch: Das sind Pfeifen, die wie bei einer Klarinette mit einem aufschlagenden Messingblättchen versehen sind und am häufigsten nachgestimmt werden müssen. Wir können die jetzt ohne Assistenten mit einer Fernbedienung vom Orgelwerk aus ansteuern. Technisch sind wir jetzt auf der Höhe der Zeit.\nDas heisst?\nKeusch: Der Spieltisch besteht aus einem Computer. Jeder Organist hat jetzt einen eigenen Benutzercode. Das ist eine grosse Erleichterung. So sind schnelle Registerwechsel möglich – ohne Assistenten. Dazu kann die Orgel transponieren, das gibt uns mehr Flexibilität: Falls ein Lied zu hoch gesetzt ist, können wir ganz einfach den Satz tiefer spielen.\nWofür ist das iPad?\nKeusch: Damit können wir das eigene Orgelspiel aufzeichnen. Auf Knopfdruck spielt die Orgel das ab, was ich gespielt habe. Davon hat früher jeder Organist geträumt: Sich ins Kirchenschiff hineinzusetzen und dem eigenen Orgelspiel zuhören zu können. Das tönt unten ganz anders als oben auf der Orgelempore.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nStefan Keusch spielt auf der restaurierten Orgel\n\n\n\nKönnte diese Funktion auch den Organisten ersetzen?\nKeusch: Das könnte in gewissen Situationen tatsächlich eine Gefahr werden. Aber sicher nicht bei uns, denn uns kann nicht gekündigt werden. Für die Begleitung der Gesänge könnte diese Einrichtung sowieso niemals in Frage kommen.\nWie haben Sie die Restaurierung finanziert?\nKeusch: Über das Fundraising kam eine Million Franken zusammen – der Betrag, der gebraucht wurde inklusive Emporenverstärkung. Wir sind sehr dankbar für die grosse Unterstützung.\n\n\nDie verborgenen Schätze von Disentis\n\n\n© Katholisches Medienzentrum, 09.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-09 09:46", "author": "Raphael Rauch"}