{"id": "disentis-setzt-aufs-tessin-china-und-namibia", "tag": "Schweiz", "title": "Disentis setzt aufs Tessin, auf China und Namibia", "text": "\nDie Corona-Krise trifft die Schweizer Klöster hart. Auch das Kloster Disentis, berichtet Abt Vigeli Monn* (55) im Gespräch mit kath.ch. Das Internat setzt verstärkt auf Schüler aus dem Ausland.\nRaphael Rauch\n43 Internatsschüler und 100 Externe haben seit einer Woche Ferien. Wie lautet Ihr Corona-Fazit?\nVigeli Monn: Wir haben die Corona-Krise gut gemeistert. Die Schule war zwischendurch geschlossen, es gab wie überall Hometeaching. Das Internat war die ganze Zeit im Betrieb. Wir haben internationale Schüler, die nicht einfach nach Hause können. Auch jetzt über den Sommer bleiben Schüler aus Namibia und China in Disentis und werden von uns betreut.\n\n\n\n\n\n\n\n©  Somedia-Buchverlag/zVg\n\n\nDas Kloster Disentis tront über der Bündner Gemeinde.\n\n\n\nUnabhängig von Corona: Ist die Zukunft von Schule und Internat gesichert?\nMonn: Die Region Surselva hat einen Bevölkerungsrückgang. Das heisst: Es gibt hier immer weniger Schüler. Trotzdem ist es uns gelungen, dass mehr Schüler aus der Region zu uns kommen. Im Internat ist es schwieriger.\n«Die Internationalisierung wird immer wichtiger.»\nWelche Strategie haben Sie?\nMonn: Im Tessin gibt es Wachstumspotential. Die Eltern möchten nach wie vor, dass ihre Kinder Deutsch lernen und später in der Deutschschweiz studieren. Aber die Internationalisierung wird immer wichtiger. Wir arbeiten schon länger mit Schulen und Agenturen zusammen, da es in China, Südafrika und Namibia Interesse gibt.\n\n\n\n\n\n\n\n©  zVg\n\n\nEine Klasse im Gymnasium des Klosters Disentis, Aufnahme aus dem Jahr 2016\n\n\n\nWelche Motivation haben Eltern aus dem Süden Afrikas oder China, ihre Kinder nach Disentis zu schicken?\nMonn: Wir verlangen keinen Taufschein, bei uns sind alle willkommen. Viele Eltern überzeugt unsere lange Tradition. Die Lage in den Alpen und die reine Luft sind ein weiterer Pluspunkt. Und natürlich die Sicherheit der Schweiz und die Möglichkeit, mit einer Schweizer Matura später an Unis wie der ETH studieren zu können.\nWer kann sich Ihr Internat leisten?\nMonn: In China sind es Familien aus der Mittelschicht, in Südafrika und Namibia eher aus der Oberschicht.\n«Wir mussten Bankette absagen, alles ist weggebrochen.»\nSie mussten wie andere Klöster Kurzarbeit anmelden. Können Sie absehen, wie stark das Minus ausfällt?\nMonn: Dafür ist es noch zu früh. Aber es wird ein schwieriges Jahr. Im März wollten wir ein grosses Festspiel aufführen. Wir waren mitten in den Proben, alle Gästezimmer waren ausgebucht – und wurden plötzlich storniert. Die Opferstöcke blieben leer. Wir mussten Bankette absagen, alles ist weggebrochen.\n\n\n\n\n\n\n\n©  Martin Spilker\n\n\nKloster Disentis, Südfassade mit restaurierter Kirche\n\n\n\nHat sich die Lage inzwischen gebessert?\nMonn: Ja, die Menschen kommen wieder. Pilger, Touristen und Tagungsgäste sind für uns eine wichtige Einnahmequelle. Viele wollen im Herbst kommen. Andere haben Angst vor einer zweiten Welle und warten mit den Buchungen noch ab.\n«Wir werden auch das bündnerische Escorial genannt.»\nIhre Kirche ist frisch renoviert. Ein neuer Kunstband erinnert an die Restaurierungsarbeiten. Er trägt den Titel «Die Weisse Arche». Was bedeutet Ihnen die «Weisse Arche»?\nMonn: Der Begriff stammt von Niklaus Meienberg, deswegen mögen nicht alle den Begriff. Ob wir ein Rettungsanker in der Region sind, kann ich nicht sagen. In der Literatur werden wir auch das bündnerische Escorial genannt. Für mich ist Disentis Heimat. Wir Benediktiner entscheiden uns ja nicht für einen Orden, sondern für ein Kloster.\nEs gibt viele Untergangspropheten, was die Zukunft der Kirche betrifft. Was macht Ihnen Hoffnung?\nMonn: Wir haben Nachwuchs. Ein Mitbruder ist 25 Jahre alt und legt am 11. Juli seine feierliche Profess ab. Im Herbst beginnt ein zweiter mit der Kandidatur. Aktuell haben wir 19 Mönche. Im Laufe unserer Geschichte hatten wir mindestens einen Mönch, zu besten Zeiten waren es 90. Das ist keine Garantie, dass es weitergeht. Und trotzdem haben wir Hoffnung: mit Glauben und Gottvertrauen.\n* Der Benediktiner Vigeli Monn stammt aus Sedrun/Tujetsch GR. Er ist ein Hausgewächs des Klosters: Er machte 1985 in Disentis Matura, später wurde er Schweizergardist und trat danach in das Kloster Disentis ein. Seit 2012 ist er Abt von Disentis.\n\n© Katholisches Medienzentrum, 12.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-12 10:47", "author": "Raphael Rauch"}