{"id": "diskussion-um-e-id-eine-globale-vatican-id-koennte-hilfreich-sein", "tag": "Schweiz", "tag2": "Schweiz", "title": "Diskussion um E-ID: «Eine globale Vatican ID könnte hilfreich sein»", "text": "\nAm 7. März stimmt die Schweiz über die elektronische Identität ab, die E-ID. Mit ihr sollen sich Menschen im Internet eindeutig identifizieren können. Davon könnte auch die kirchliche Verwaltung profitieren. Kirche müsse für die Menschen auch anonym offen stehen, findet ein Jurist.\nRaphael Rauch\nKirchen sind öffentlich-rechtlich organisiert und funktionieren in weiten Teilen wie die öffentliche Verwaltung. Ist die E-ID für Kirchen relevant?\nMartin Steiger*: E-ID steht für amtlich bestätigte digitale Identität oder auch digitale Identitätskarte. Im Kontakt mit Kirchen muss man sich normalerweise nicht ausweisen, im Gegenteil: Kirchen stehen üblicherweise allen und unabhängig von ihrer bestätigten Identität offen. Insofern vermute ich, dass die E-ID für Kirchen nicht oder nur wenig relevant ist, weil es selten erforderlich ist, dass sich Personen ausweisen.\n\n\n\n\n\n\n\n©  Katja Müller\n\n\nMartin Steiger\n\n\n\nWenn Eltern eine Taufe planen oder eine Hochzeit ansteht: Könnte hier die E-ID von Nutzen sein?\nSteiger: Nach meinem Verständnis finden Hochzeiten und Taufen nicht ausschliesslich online oder zumindest nicht spontan statt. Allerdings könnte die E-ID allenfalls die formellen Vorbereitungen erleichtern.\n«Dafür müssten allerdings die Bestellungen bei allen Pfarreien in digitaler Form möglich sein.»\nNehmen wir an, jemand braucht kurzfristig einen Auszug aus dem Taufregister. Ginge das dank E-ID elektronisch?\nSteiger: Gemäss meinem Kenntnisstand wird die Taufbescheinigung bei der Pfarrei bestellt, heute üblicherweise unter Beilage einer Ausweiskopie. Insofern könnte die E-ID die Online-Bestellung erleichtern, gerade auch, weil viele Menschen nicht mehr in der Nähe ihrer Taufpfarrei leben. Dafür müssten allerdings die Bestellungen bei allen Pfarreien in digitaler Form möglich sein. Das würde sich nur lohnen, wenn viele Bestellungen abgewickelt werden müssen.\nIn Corona-Zeiten haben Livestreams von Beerdigungen Konjunktur. Könnte die E-ID helfen, damit keine ungebetenen Gäste den Livestream sehen können?\n«Bei der E-ID kann ausserdem Identitätsdiebstahl nie ausgeschlossen werden.»\nSteiger: Ja, das wäre denkbar. Ich frage mich aber, ob die E-ID ein Anlass sein sollte, aus einem Anlass, der meist öffentlich ist und dem man anonym beiwohnen kann, eine geschlossene Gesellschaft zu machen. Heute ist es üblich, Beerdigungen öffentlich anzukünden. Das liegt unter anderem daran, dass die Hinterbliebenen meist gar nicht wissen können, wer alles Abschied nehmen möchte.\nEine Veranstaltung der liberalen jüdischen Gemeinde wurde von Antisemiten gestört. Könnte auch hier die E-ID helfen, dass nur identifizierte Menschen an einer Zoom-Sitzung teilnehmen können? \nSteiger: Die Erfahrung im digitalen Raum zeigt leider, dass auch Menschen, die sich identifizieren müssen, stören können. Bei der E-ID kann ausserdem Identitätsdiebstahl nie ausgeschlossen werden.\n«Wenn solche demokratischen Instrumente digitalisiert werden, steht das E-Voting im Vordergrund.»\nWas bedeutet die E-ID für Abstimmungen, etwa für eine Pfarrerswahl oder für die Wahl der Kirchenpflege?\nSteiger: Ich musste mich an einer Gemeindeversammlung oder für eine Volksabstimmung noch nie amtlich ausweisen, sondern ich erhalte jeweils vorgängig einen Stimmrechtsausweis. Wenn solche demokratischen Instrumente digitalisiert werden, steht aber sowieso nicht die E-ID im Vordergrund, sondern das E-Voting.\nBeim E-Voting besteht das grosse Problem, dass es schwierig bis unmöglich ist, das Stimmgeheimnis zu gewährleisten. Daran wird eine E-ID nichts ändern. Es ist ohne E-ID möglich, mehr digitale Mitbestimmung zu erlauben. Ein Beispiel ist das E-Collecting, also das Sammeln von Unterschriften im Internet statt auf der Strasse oder nach dem Gottesdienst vor der Kirche.\nWo könnte sonst noch die E-ID für Kirchliches relevant sein?\nSteiger: Mir erscheint wichtig, was die E-ID für den anonymen und freien Zugang zu Kirchen bedeuten könnte. Mit der E-ID ist die Gefahr gross, dass sich Menschen an vielen Orten im digitalen Raum identifizieren müssen, wo das heute nicht erforderlich ist. Ich frage mich, ob eine solche Tendenz im Interesse der Kirchen liegt.\nWas sagen Sie zum Thema Datenschutz?\nSteiger: Beim vorgesehenen E-ID-Gesetz gibt es viele Fragezeichen zum Datenschutz. So wird während sechs Monaten gespeichert, wo man sich wann identifiziert hat. Es gibt keine Datensparsamkeit, sondern eine Datenbank fast aller Menschen in der Schweiz. Früher oder später wäre mit einem Datenleck zu rechnen.\n«Für die römisch-katholische Kirche könnte eine globale Vatican ID hilfreich sein.»\nWas spricht noch gegen die E-ID?\nSteiger: Gegen eine E-ID per se spricht nichts. Gegen die E-ID gemäss dem neuen E-ID-Gesetz hingegen spricht in erster Linie, dass damit die amtliche Identität privatisiert wird. Die Bedeutung der E-ID für E-Government und Demokratie ist zu gross, um das Vertrauen mit dem Outsourcing an private Grosskonzerne zu riskieren. Die Identität von Menschen in einem Land ist eine zentrale Säule der Staatlichkeit.\nGleichzeitig frage ich mich, ob Kirchen eine staatliche E-ID nutzen sollten. Es wäre denkbar, dass eine kirchliche E-ID geschaffen würde. Für die römisch-katholische Kirche beispielsweise könnte eine globale «Vatican ID» hilfreich sein. Eine solche E-ID wäre nicht auf die Schweiz beschränkt, sondern könnte von Gläubigen in aller Welt genutzt werden.\n* Martin Steiger (42) ist Rechtsanwalt in Zürich und Experte für Recht im digitalen Raum.\n\n\nTrotz Pandemie und Terrorgefahr: Der Papst reist in den Irak\n\n\n© Katholisches Medienzentrum, 27.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-27 11:12", "author": "Raphael Rauch"}