{"id": "diskussion-ueber-antisemitismus-bei-karneval-im-belgischen-aalst", "tag": "International", "tag2": "International", "title": "Diskussion über Antisemitismus bei Karneval im belgischen Aalst", "text": "\nEin Paradewagen des Karneval im belgischen Aalst von März 2019 sorgt noch immer für Diskussionen. Die Antidiskriminierungsstelle Unia winkt ab.\nIm Kern geht es um die Frage, ob die nachgebildeten\njüdisch-orthodoxen Figuren auf dem Wagen «Sabbatjahr» antisemitisch\nseien. «Unserer Meinung nach gab es keine bewusste Anstiftung zu Hass,\nDiskriminierung oder Gewalt gegen Juden», teilte am Donnerstag die\nbelgische Antidiskriminierungsstelle Unia mit. Die Karnevalisten verstiessen\nnicht gegen das Gesetz über die Leugnung des Holocaust. Der Wagen beziehe sich\nweder auf den Nationalsozialismus oder den Holocaust, heisst es in dem am\nDonnerstag veröffentlichten Bericht.\n«Pure Provokation» \nDas Forum jüdischer Organisationen in Belgien (FJO) sieht\ndagegen in dem Paradewagen eine «pure Provokation». Die Kritik führte\ndazu, dass die Unesco überprüfen solle, ob der Karneval in Aalst weiterhin auf\nder Liste als immaterielles Kulturerbe stehen könne.\nDer Bürgermeister von Aalst, Christoph D’Haese, hatte in\ndieser Angelegenheit bereits bei der Unesco vorsprechen müssen. Im Dezember will\ndas Komitee für immaterielles Kulturerbe nun beraten, ob der Karneval von Aalst\nauf der Unesco-Liste bleiben könne.\nBereits im August hatte es eine Diskussion um das Volksfest\nim belgischen Ath gegeben. Auch dort forderte die Antirassismusgruppe «Bruxelles\nPantheres», die Veranstaltung von der Unesco-Kulturerbeliste zu nehmen.\nDer Grund: Mit der traditionellen Verkleidung des sogenannten Sauvage (Wilden)\nund dem Schwarzschminken des Gesichts werde ein überholtes Klischee verbreitet. (kna)\n\n© Katholisches Medienzentrum, 24.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-24 16:11", "author": "Im Kern geht es um die Frage, ob die nachgebildeten\njüdisch-orthodoxen Figuren auf dem Wagen «Sabbatjahr» antisemitisch\nseien. «Unserer Meinung nach gab es keine bewusste Anstiftung zu Hass,\nDiskriminierung oder Gewalt gegen Juden», teilte am Donnerstag die\nbelgische Antidiskriminierungsstelle Unia mit. Die Karnevalisten verstiessen\nnicht gegen das Gesetz über die Leugnung des Holocaust. Der Wagen beziehe sich\nweder auf den Nationalsozialismus oder den Holocaust, heisst es in dem am\nDonnerstag veröffentlichten Bericht."}