{"id": "diskriminierung-von-christen-in-europa-steigt", "tag": "International", "tag2": "International", "title": "Diskriminierung von Christen in Europa steigt", "text": "\nDiskriminierung von Christen und Hassverbrechen gegen christliche Einrichtungen nehmen in ganz Europa zu. Das geht aus dem aktuellen Jahresbericht des OIDAC (Observatory on Intolerance and Discrimination Against Christians) hervor, der am Montag in Wien veröffentlicht wurde. \nDer Bericht dokumentiert für das Jahr 2018 insgesamt 325 Fälle physischer Gewalt und rechtlicher Einschränkungen der Religionsfreiheit in 14 europäischen Staaten, Tendenz steigend. Zur Präsentation des 60-seitigen Berichts sagte die Leiterin der Beobachtungsstelle, Ellen Fantini: «Die hier beschriebenen Vorfälle illustrieren die Reichweite und Charakteristik von Feindseligkeiten, die Christen im alltäglichen Leben erfahren: Von Problemen mit der Religions-, Rede- und Gewissensfreiheit oder Elternrechten bis hin zu zunehmender physischer Gewalt, etwa Vandalismus in Kirchen.» Zudem zeige sich, wie schon in den vergangenen Jahren, «dass christliche Asylwerber in Europa speziellen Hürden ausgesetzt sind».\nHöhere Aufmerksamkeit für Vandalismus\nRund um den Brand in Notre-Dame hätten in diesem Jahr Berichte über einen zunehmenden Vandalismus in französischen Kirchen und Friedhöfen weltweit Beachtung gefunden. Wie das «Observatory» mitteilte, habe diese Tendenz jedoch schon im Jahr zuvor begonnen. Die Zahl der Brandanschläge auf Kirchen, Zerstörung religiöser Symbole und gezielter Entweihung christlicher Kultstätten sei 2018 stark gestiegen, und das in mehreren europäischen Staaten.\n «Christliche Redner wurden zum Schweigen gebracht.»  Ellen Fantini \nDer gesellschaftliche Druck gegen Christen wachse, so Fantini weiter: «Wir haben gesehen, wie christlich geführte Unternehmen finanziell ruiniert, Strassenprediger verhaftet oder Christen gezwungen wurden, zwischen der Treue zu ihrem Gewissen und ihrem Beruf zu wählen. Christliche Studentengruppen und Redner wurden auf dem Campus mehrerer Universitäten zum Schweigen gebracht.» \nWillkür gegenüber Asylbewerbern\nMan musste weiter feststellen, «dass Asylanträge von christlichen Flüchtlingen willkürlich abgelehnt wurden und Elternrechte durch übermässige staatliche Einmischung mit Füssen getreten wurden». Die Grundrechte würden auch in Europa bedeutungslos, wenn sie nicht von allen Bürgern frei ausgeübt werden können, hielt die Leiterin der Beobachtungsstelle fest.\nEinige erschütternde Beispiele für die Beeinträchtigung der Rechte von Eltern stammten aus Norwegen, wie es im Bericht weiter heisst. Die Trennung zahlreicher Kinder von ihren Familien durch die Wohlfahrtsagentur «Barnevernet» wird in einem Gastbeitrag des Berichts untersucht.\nIn Grossbritannien sei die Freiheit, in der Öffentlichkeit zu beten, wiederholt durch Zensurzonen und Vorschriften der öffentlichen Verwaltung eingeschränkt worden, wird weiter kritisiert. Und in Irland, Frankreich, Schweden und weiteren Ländern sei medizinisches Personal de facto gezwungen worden, «den jeweiligen Beruf aufzugeben, um nicht gegen das Gewissen zu verstossen». (kna)\nDer Bericht ist online zugänglich.\n\n© Katholisches Medienzentrum, 18.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-18 16:09"}