{"id": "diskussion-zum-frauenpriestertum-ist-nicht-beendet", "tag": "International", "tag2": "International", "title": "Thema Frauenpriestertum ist nicht abgeschlossen", "text": "\nDie Bewegung hin zu stärkerer Verantwortung der Frauen in der Kirche gehe in allen Kulturen weiter, erklärte  Kardinal Reinhard Marx. Der Vorsitzende der deutschen Bischofskonferenz sagte in einem am Mittwoch veröffentlichten Interview, dies sei nur eine Frage der Zeit. In seinen Gesprächen überall in der Welt spüre er das, auch bei den Bischofsversammlungen in Rom.\nBei der Frage nach einer Priesterweihe der Frauen, die derzeit von der Kirche abgelehnt wird, dürfe nicht so getan werden, als seien schon alle Argumente ausgetauscht. «Wir haben eine sehr starke Stellungnahme von Johannes Paul II. Ich kann nicht erkennen, wie man ein so starkes lehramtliches Zeichen überwinden kann», räumte der Münchner Erzbischof ein. \nNicht nur Ja oder Nein\nDie Diskussion darüber halte er aber für nicht beendet. Dabei gehe es nicht nur um ein Ja und Nein, sondern um eine vertiefte Wahrnehmung des Textes «Ordinatio sacerdotalis» von Johannes Paul II. aus dem Jahr 1994 wie auch der Äusserungen von Theologen dazu.\nDer kirchliche Reformdialog in Deutschland könne diese Debatte nicht entscheiden, stellte der Kardinal klar. Der Synodale Weg könne aber eventuell ein Votum abgeben, etwa im Sinne von: «Wir haben den Eindruck, hier muss weiter reflektiert werden.» \nDiskussionsverbot ist nicht durchführbar\nDas wäre aus seiner Sicht schon ein grosser Schritt. Schliesslich sagten manche, dass darüber nicht einmal mehr nachgedacht werden dürfe. Ein Diskussionsverbot sei jedoch in «unserer Kultur» nicht durchführbar. Letztlich gehe es in dieser und in anderen Fragen darum, ob eine lehramtliche Weiterentwicklung möglich sei.\nMarx äusserte sich wenige Tage vor Beginn der ersten Synodalversammlung der Reformdebatte der katholischen Kirche am 30. Januar in Frankfurt. (kna)\n\n© Katholisches Medienzentrum, 23.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-23 06:26", "author": "Bei der Frage nach einer Priesterweihe der Frauen, die derzeit von der Kirche abgelehnt wird, dürfe nicht so getan werden, als seien schon alle Argumente ausgetauscht. «Wir haben eine sehr starke Stellungnahme von Johannes Paul II. Ich kann nicht erkennen, wie man ein so starkes lehramtliches Zeichen überwinden kann», räumte der Münchner Erzbischof ein."}