{"id": "diskriminierung-jeder-fuenfte-fall-wegen-religion", "tag": "Schweiz", "title": "Diskriminierung: Jeder fünfte Fall wegen Religion", "text": "\nGemäss dem Bericht «Rassismusfälle aus der Beratungspraxis» nimmt der Rassismus in der Schweiz zu. Fast ein Fünftel der gemeldeten Fälle rassistischer Diskriminierung steht im Zusammenhang mit der Religion.\nUeli Abt\nDie häufigsten Motive für Rassismus waren die Ausländerfeindlichkeit oder Fremdenfeindlichkeit, gefolgt vom Rassismus gegen Schwarze. An dritter Stelle steht die Muslimfeindlichkeit, wie die Eidgenössische Kommission gegen Rassismus (EKR) bei der Publikation des Berichts am Montag mitteilt.\nDamit spielt die Religion von Betroffenen oftmals eine Rolle bei der Diskriminierung, wie die Auswertung von humanrights.ch in Zusammenarbeit mit dem Bund zeigt. Ab 2005 hat der Verein die Schweizer Anlaufstellen im Rahmen eines Projekts vernetzt. Unter anderem berichtet humanrights.ch jährlich und wird von der EKR finanziell unterstützt.\nGemäss dem jüngst erschienenen Jahresbericht für 2019 ging es in 55 von total 352 Beratungsfällen um Muslimfeindlichkeit. Das entspricht 16 Prozent. Sechs Fälle, das sind zwei Prozent, hatten einen antisemitischen Hintergrund.\nHohe Dunkelziffer\nhumanrights.ch-Projektleiterin Gina Vega geht davon aus, dass die Fälle von Antisemitismus in Wirklichkeit weit häufiger vorkommen. «Personen, die aus antisemitischen Motiven diskriminiert werden, wenden sich vermehrt an andere spezialisierte Beratungsstellen, die nicht Mitglied beim Beratungsnetz für Rassismusopfer sind», so Vega, etwa jener des Schweizerischen Israelitischen Gemeindebundes (SIG).\nDiese hat im Jahr 2019 denn auch 38 antisemitische Vorfälle registriert, wie aus dem im Februar veröffentlichten Antisemitismus-Jahresbericht hervorgeht. Antisemitismus im Internet ist dabei noch nicht berücksichtigt.\nGemäss Projektleiterin Vega dürfte es in allen Kategorien weit mehr Vorfälle gegeben haben, als was den Anlaufstellen insgesamt bekannt ist: «Die Dunkelziffer ist hoch.»\nWegen Kopftuch beschimpft\nNach Erfahrungen der Stellen, deren Erfahrung in den Bericht einflossen, geht es oftmals um Vorurteile und Zuschreibungen, wie ein Beispiel aus dem aktuellen Bericht zeigt: Eine muslimische Frau mit Kopftuch ist mit ihren beiden kleinen Kindern unterwegs, als sie von einer älteren Frau beschimpft wird: «Erziehen Sie Ihre Kinder oder fahren Sie wieder zurück in Ihr Land!». Nachdem sich die Frau zu verteidigen versucht, weist sie die ältere Frau noch aggressiver zurecht. Die Frau fühlt sich ohnmächtig und verzweifelt. Sie wurde in der Vergangenheit schon mehrmals wegen ihres Kopftuchs beschimpft und hat zunehmend Angst, aus dem Haus zu gehen.\nGemäss Projektleiterin Vega geht es oftmals offensichtlich um Zuschreibungen aufgrund äusserlich sichtbarer Merkmale. «Es geht um Vorurteile gegenüber einer Gemeinschaft aufgrund eines von Politik und Medien vermittelten Bildes», sagt Vega.\nKüchenchef ruft Angestellten «Taliban»\nWie ein anderes Beispiel aus dem Bericht zeigt, geht es dabei auch um die Gleichsetzung von Religionszugehörigkeit und Extremismus oder gar Terrorismus: Herr P. wird an seinem Arbeitsplatz aufgrund seiner Herkunft respektlos behandelt. Der Küchenchef nennt ihn nicht beim Namen, sondern ruft ihn «Taliban». Nun nennt ihn das ganze Team so. Herr P. wünscht sich einen respektvollen Umgang seitens seines Chefs und des Teams.\nVega vermutet, dass die Diskriminierung oftmals nicht aufgrund des eigenen Glaubens gegenüber Andersgläubigen geschehe. Oftmals sei es allerdings nur schon schwierig, überhaupt eine Diskriminierung nachzuweisen. «Manchmal erhalten Wohnungssuchende explizit per Mail eine Absage, wonach man die Wohnung nicht an Muslime vermiete.» \nDiskriminiert wegen äusserlicher Merkmale\nOftmals sei die Diskriminierung weniger nachweisbar – und doch offensichtlich. «Personen erleben zum Beispiel in Bewerbungen, dass das Telefoninterview super verläuft, dann aber die Stelle nicht bekommen, sobald die Arbeitgeber das Kopftuch sehen», sagt Vega. \nKein Thema war 2019 gemäss dem Bericht die Diskriminierung aus religiös-fundamentalistischen Motiven. Dies im Gegensatz zu früheren Jahren, weshalb diese Kategorie ebenfalls in der Statistik auftaucht.\n\n© Katholisches Medienzentrum, 27.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-27 14:25", "author": "Ueli Abt"}