{"id": "dissens-mit-bischof-felix-gmuer-gegen-gott-und-die-frauen-haben-bischoefe-kein-brot", "tag": "Zitat", "tag2": "Zitat", "title": "Dissens mit Bischof Felix Gmür: «Gegen Gott und die Frauen haben Bischöfe kein Brot!»", "text": "\n«Der Kampf für die Gleichberechtigung von Frauen und Männern entspricht dem innersten Wesen des jüdisch-christlichen Glaubens.\n\nDiese Frage wird bereits ganz am Anfang der Bibel geklärt. Gott hat Mann und Frau nach seinem Bild geschaffen.\nIm zentralen Heilsereignis des Alten Testaments (Exodus aus Ägypten) wird Gott als derjenige beschrieben, der aus systemischer Unterdrückung befreit.\nJesus berief eine Frau – Maria von Magdala – zur ersten Verkündigerin des Auferstehungsglaubens.\nAm Ende der biblischen Offenbarung laden das Lamm und die Braut zum endzeitlichen Hochzeitsmahl ein; das heisst Mann und Frau laden gemeinsam zur himmlisch-vollendeten Eucharistiefeier ein.\n\nDiese kurze vierfache biblische Begründung reicht vollkommen zur Weihe von Frauen. Das wissen alle kirchlichen Verantwortungsträger. Alles andere ist Verhärtung des Herzens oder Bequemlichkeit des Geistes.\nEine Stimme hat mir heute ins Ohr geflüstert: ‘Gegen Gott und die Frauen haben Bischöfe kein Brot!’»\nHerbert Gut ist Mitglied im Leitungsteam des Pastoralraums Stadt Luzern. Er ist Teil der «Arbeitsgruppe für eine geschwisterliche Kirche», die im Auftrag des Synodalrats der Luzerner Landeskirche zehn Schritte für mehr Gleichberechtigung in der Kirche erarbeitet hat. Der Bischof von Basel, Felix Gmür, hat das Papier scharf kritisiert. (rr)\n\n\nRenata Asal-Steger: „Die Reaktion von Bischof Felix war heftig – aber ein Türspalt bleibt offen“\n\n\n© Katholisches Medienzentrum, 03.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-03 08:26", "author": "Diese kurze vierfache biblische Begründung reicht vollkommen zur Weihe von Frauen. Das wissen alle kirchlichen Verantwortungsträger. Alles andere ist Verhärtung des Herzens oder Bequemlichkeit des Geistes."}