{"id": "dogmatik-vorsingen-michael-czerny-synodaler-prozess-was-diese-woche-wichtig-wird", "tag": "Rauchzeichen", "tag2": "Rauchzeichen", "title": "Dogmatik-Vorsingen, Michael Czerny, synodaler Prozess: Was diese Woche wichtig wird", "text": "\nDrei Männer und eine Frau haben am Montag in Luzern vorgesungen: Es geht um die «ordentliche Professur für Dogmatik». Mit Kardinal Michael Czerny kommt ein enger Berater von Papst Franziskus nach Freiburg. Und am Sonntag starten die Schweizer Bischöfe den synodalen Prozess.\nRaphael Rauch\nDie kolumbianische Schwester Gloria Cecilia Narvaez Argoti ist am Samstag nach jahrelanger Entführung durch Islamisten in Mali freigelassen worden. Ein Tag später war sie bei Papst Franziskus in Rom.\n\n\n\n\n\n\n\n©  KNA\n\n\nSchwester Gloria beim Papst.\n\n\n\nSchwester Gloria hätte auch ein ganz anderes Schicksal ereilen können, wie ein Blick in die Schweiz zeigt. Indirekt gibt es Verbindungen zwischen dem Fall «Schwester Gloria» und dem Fall der Basler Missionarin Béatrice Stockly.\nBeide waren in Mali, beide tauchten 2017 in einem Video von Terroristen auf. Letzten Herbst wurde Stocklys Tod bekannt. Entführungen sind zwar immer hochkomplexe Situationen – und natürlich ist jeder Fall anders. Aber trotzdem gibt es Muster. Wir haken nach.\nChur bekommt einen neuen Pastoraltheologen\nEs gibt Hochschulen, die ihre Berufungsverfahren sehr transparent gestalten. Und es gibt Hochschulen, die um grösste Diskretion bemüht sind. Die Theologische Hochschule Chur mauert seit Monaten, wie es um die vakanten Professuren bestellt ist. Nun steht fest: Der Dominikaner Franziskus Knoll ist der neue Professor für Pastoraltheologie.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nPriesterseminar St. Luzi und Theologische Hochschule Chur\n\n\n\nDie Nachricht dürfte im Glarnerland für Begeisterung sorgen, denn Franziskus Knoll wurde 1971 in Bad Säckingen geboren – der Partnerstadt von Näfels GL. Die Nachricht dürfte aber auch die Spiritual Care freuen: Franziskus Knoll war Krankenpfleger, bevor er sich für den Dominikanerorden entschied und über «Spiritualität in der Pflege» promoviert wurde.\nIn Luzern haben am Montag laut Programm Martin Dürnberger (Salzburg), Johannes Grössl (Mainz), der Franziskaner-Priester Eduard Prenga (Granz) und Ursula Schumacher (Karlsruhe) für das Fach Dogmatik vorgesungen.\nKardinal Czerny kommt in die Schweiz\nAm Donnerstag und Freitag findet an der Uni Freiburg das «12. Freiburger Forum Weltkirche» statt. Die Keynote ist öffentlich mit einem Stargast aus dem Vatikan: dem Jesuiten Michael Czerny. Der Kurienkardinal ist ein enger Berater von Papst Franziskus und war Sonder-Sekretär der Amazonas-Synode. Er spricht über die franziskanische Kirche nach der Amazonas-Synode. Der Vortrag beginnt um 18.15 Uhr.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nKardinal Michael Czerny\n\n\n\nEin Blick in Czernys Familiengeschichte illustriert, warum statt eines silbernen Brustkreuzes ein Holzkreuz, geschnitzt aus einem Flüchtlingsboot, auf seiner kanadischen Kardinalsbrust baumelt.\nEmigration nach Kanada \nCzerny stammt aus Brünn (Tschechien). Seine jüdische Grossmutter wurde in Auschwitz ermordet, seine Mutter war in Theresienstadt interniert. Der Vater musste Zwangsarbeit leisten. Nach dem Holocaust wanderten die Überlebenden nach Kanada aus.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nSolidarität mit Flüchtlingen: «Angels Unawares» von Timothy Schmalz auf dem Petersplatz in Rom.\n\n\n\nDie Initialzündung für die Skulptur «Angels Unawares» auf dem Petersplatz, die an das Schicksal von Flüchtlingen erinnert, geht ebenfalls auf Czerny zurück. Ich freue mich sehr auf seinen Vortrag, der die Früchte der Amazonas-Synode ins Zentrum rückt.\nAdoray in Zug\nEbenfalls am Donnerstag lädt das Adoray-Festival nach Zug ein. Die Bandbreite des Festivals ist so vielfältig wie das Leben: von Gebetsabenden in der Klosterkirche bis zu Wegen aus der Pornosucht haben die Macher ein spannendes Programm aufgestellt. Was ich mich allerdings frage: Warum taucht das Wort Synodalität oder synodaler Prozess kein einziges Mal auf? Und ist ein freikirchlicher Pastor der beste Referent, um über Pornosucht zu sprechen?\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nAdoray-Festival in Zug, 2020\n\n\n\nAm Sonntag ist es endlich soweit: Dann sind die Schweizer Bischöfe ganz Ohr, freilich in unterschiedlicher Intensität. Bischof Felix Gmür (Basel) hat im Wettbewerb der Ideen mit der «Wir sind Ohr»-Kampagne die Führung übernommen. \n\n\n\n\n\n\n\n©  Bistum Basel\n\n\nBischof Felix Gmür eröffnet die Kampagne zum synodalen Prozess.\n\n\n\nBischof Joseph Bonnemain (Chur) und Bischof Markus Büchel (St. Gallen) haben sich der Kampagne angeschlossen. Zusätzlich lädt Bonnemain die Jugend, die nicht zum Adoray-Festival geht, nach Einsiedeln ein. Bischof Charles Morerod setzt auf einen ökologischen Schwerpunkt.\n\n\n\n\n\n\n\n©  BistumSG/twitter\n\n\nReformprozess: Auch Bischof Büchel will hinhören\n\n\n\nMarietta Meier\nNatürlich wird es auch um die Missbrauchskrise gehen – verstärkt durch die aktuelle Debatte in Frankreich. Es gibt noch keine Studie über das Systemversagen der katholischen Kirche in der Schweiz, allerdings sickern Details über die geplante Studie durch.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nWorkshop am Quellentag der Junia-Initiative.\n\n\n\nWie die Zeitung «Le Temps» berichtet, soll die Zürcher Historikerin Marietta Meier Teil des unabhängigen Forschungs-Teams sein. «Auf Nachfrage wollte die Professorin ihre Teilnahme an der Studie weder bestätigen noch dementieren», schreibt «Le Temps». Das heisst so viel wie: Ja, sie ist dabei, darf es aber noch nicht kommunizieren. Marietta Meier hat von 2016–2019 das Forschungsprojekt «Medikamentenversuche in der Psychiatrischen Klinik Münsterlingen» geleitet.\nAus vorsynodal wird synodal\nEine gesunde Skepsis mit Blick auf den synodalen Prozess ist berechtigt. Aber mich nerven Stimmen in der Kirche, die den synodalen Prozess permanent schlechtreden. Was ist denn die Alternative? Umso erfrischender finde ich den Zugang von Jacqueline Straub, die sagt: «Jammern bringt nichts – warum die Kirche einen Mutausbruch braucht». Oder von Helena Jeppesen: «Das ist ein Umbau der Kirche, wie ihn das Zweite Vaticanum wollte.»\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nDas Ehepaar Curau-Aepli beim Treffen der \"Allianz Gleichwürdig Katholisch\".\n\n\n\nDas Bistum Basel hat inzwischen auf Kritik reagiert, wonach der Begriff «vorsynodal» nicht zu einem synodalen Prozess passe. «Im Rahmen des rollenden Prozesses hat Bischof Felix Gmür den Begriff ‘vorsynodale Versammlung’ angepasst», teilt das Bistum Basel mit. «Es wird nun von der ‘synodalen Versammlung’ gesprochen.»\nJunia-Initiative fehlt\nMittlerweile steht auch fest: Simone Curau-Aepli wird den Frauenbund als Gast der synodalen Versammlung des Bistums am 22. und 23. Januar 2022 repräsentieren. Nicht dabei ist die Junia-Initiative – sie ist nach wie vor nicht eingeladen.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nTreffen der Junia-Initiative im Kloster Fahr.\n\n\n\nWarum ist das so? «Die zweite Phase, die synodale Versammlung in Basel, nimmt die erste Phase auf und diskutiert auf der Basis der Rückmeldungen (gesammelt von gfs.bern). Hier werden die diözesanen Räte (und zusätzlich Kommissionen) eingebunden, wie es das römische Dokument vorschreibt. Zusätzlich gibt es eine Einladung an wenige Einzelpersonen – nicht an Gruppierungen. Da das Bistum effizient vorgehen will, hat sich der Bischofsrat für eine schlanke Struktur entschieden. Es wurde darauf geachtet, dass aus allen ‘Strömungen’ im Bistum Teilnehmer und Teilnehmerinnen dabei sind», teilt das Bistum Basel mit.\nMit meinen Kolleginnen und Kollegen werden wir am Sonntag in der ganzen Deutschschweiz unterwegs sein, um das möglicherweise spannendste Kapitel in der jüngsten Kirchengeschichte zu beobachten.\n Festtag der «Virgen del Pilar»  \nWem das zu viel Euphorie ist, der möge sich mit diesem Musik-Video abkühlen:\n\n\n\nManche Kreise in Spanien sehen das Video kritisch: zu viel «Dirty Dancing» in einer Kathedrale. Die schweizerisch-spanische Religionspädagogin Isabel Vasquez sieht in dem Song hingegen eine spannende Möglichkeit, um sich dem Thema Liebe und Versöhnung zu nähern. Das Interview mit ihr lesen Sie morgen auf kath.ch, passend zum spanischen Nationalfeiertag, der zugleich Festtag der «Virgen del Pilar» ist.\nWelchen synodalen Aufbruch spüren Sie vor Ort? Was tut sich? Und was wird nächste Woche wichtig? Ich freue mich auf Ihre Rückmeldung an rauchzeichen@kath.ch.\nEinen weiterhin guten Start in die Woche wünscht Ihnen\nIhr\nRaphael Rauch\n\n\nChurer Priester-Forum, 20 Jahre Zuger Attentat, Béatrice Acklin Zimmermann: Was diese Woche wichtig wird\n\n\n© Katholisches Medienzentrum, 11.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-11 19:56", "author": "Raphael Rauch"}