{"id": "dogmen-lassen-sich-neu-formulieren", "tag": "Schweiz", "tag2": "Schweiz", "title": "Dogmen lassen sich neu formulieren", "text": "\n«Dieselbe Kirche anders denken»: Unter diesem Titel referierte am vergangene Freitag Michael Seewald in der Zürcher Pfarrei Bruder Klaus. Der in Münster dozierende Professor wurde vom Verein tagsatzung.ch eingeladen. \nWalter Ludin*\nAuch wenn die katholische Kirche endlich reformiert werde,\nbleibe sie die gleiche. Und selbst Dogmen dürfe man verändern. \nDies waren die Grundthesen des Münsteraner Professors für Dogmatik und Dogmengeschichte mit Jahrgang 1987. Bei der Überlegung zur Veränderbarkeit dogmatischer Aussagen stützte der Referent sich auf Walter Kasper, der als Vorgänger von Kurt Koch «Ökumene-Minister» des Vatikans war.\n«Verwesentlichung» statt Verlust\nKasper hält eine «Reduktion des Dogmatischen für möglich und notwendig. Sie führe zum Zentrum des christlichen Glaubens. Ein solcher Prozess sei kein Verlust und keine Verarmung, sondern eine «Verwesentlichung». \nWenn ein Dogma «hart, frostig, abstossend und rechthaberisch wirke», müsse es neu formuliert werden, damit die Kirche nicht Schaden leide. Die Folgerung: «Wo die Kirche sich ändern kann, wird sie stark.»\n«Die Kirche ist ein Subjekt, das mit der Zeit wächst.» Michael Seewald \nMichael Seewald verwies auch auf Benedikt XVI., der mit\nseiner Formulierung vom «Bruch oder der Kontinuität» zwischen den früheren\nAussagen des Lehramtes und dem Zweiten Vaticanum unterschied: «Die Kirche ist ein Subjekt, das\nmit der Zeit wächst und sich entwickelt, dabei aber immer sich selbst bleibt:\ndas Volk Gottes auf dem Weg.»\n«Dogmatisches Upgrade»\nZu Beginn seines Referates erinnerte Seewald daran, dass Papst Johannes Paul II. 1992 den Begriff «Dogma» neu definiert und seine möglichen Inhalte ausgeweitet hat. Seither könnten nicht nur «von Gott geoffenbarte Wahrheiten» dogmatisiert werden, sondern auch «Inhalte, die mit seinen Wahrheiten in einem notwendigen Zusammenhang stehen».\n\n\n\n\n\n\n\n\n\n©  Walter Ludin\n\n\nMichael Seewald\n\n\nDies ist keine abstrakte Spitzfindigkeit, sondern hat konkrete Konsequenzen. Seewald: «Das Lehramt kann plötzlich behaupten, das etwas geoffenbart ist, von dem man gestern gesagt hat, es sei es nicht.» Der Referent nannte dies ein «dogmatisches Upgrade».\n «Das Evangelium ist keine historische Grösse, sondern eine gegenwärtige Macht.»   Michael Seewald \nMit einer solchen Möglichkeit habe der konservative\nPapst aber ein Eigengoal geschossen. Denn, wenn ein «Upgrade» denkbar sei,\nkönne es auch ein «Downgrade» geben: die Erklärung, dass etwas, das als Dogma –\nals von Gott geoffenbart – angesehen wurde, es nun nicht mehr ist.\nDie Kirchenleitung weigert sich\nAuch in diesem Zusammenhang zitierte Michael Seewald\nKardinal Walter Kasper: «Das\nEvangelium ist keine historische Grösse, sondern eine gegenwärtige Macht, die\nsich im Zeugnis der Kirche immer neu entfaltet.» Vor allem: Das\nEvangelium ist immer mehr als das Dogma – ein «Selbstüberschuss». Aus der\nEinsicht eines dynamischen Evangeliums leitete Kasper die vorhin erwähnte\nMöglichkeit zur dogmatischen «Reduktion» ab.\nIn der Diskussion mit den rund 50 Teilnehmenden der\nVeranstaltung betonte der Referent aufgrund des Gesagten, es sei «theologisch unglaublich mehr\nmöglich als bereits gemacht wird». Doch die Kirchenleitung weigere sich,\nes zu tun.\n* Walter Ludin ist für den Verein «tagsatzung.ch» als Informationsbeauftragter zuständig.\n\n© Katholisches Medienzentrum, 11.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-11 16:30", "author": "Walter Ludin*"}