{"id": "dokfilm-zu-verantwortung-der-konzerne-ueber-100000-mal-angeschaut", "tag": "Schweiz", "tag2": "Schweiz", "title": "Dokfilm zu Verantwortung der Konzerne über 100'000 Mal angeschaut", "text": "\nDas Komitee für die Konzernverantwortungsinitiative will mit dem Dokfilm «Der Konzern-Report» aufzeigen, warum es die Konzernverantwortungsinitiative braucht. Co-Präsident Dick Marty sieht darin ein Gegenmittel auf falsche Informationen.\nDiese Woche publizierte das Initiativkomitee den eigens produzierten Dokumentarfilm «Der Konzern-Report». Gemäss Angaben des Komitees wurde der Film bereits mehr als 100000 Mal aufgerufen.  \nDer Film im vergangenen Winter gedrehte Film hätte im März an 350 Filmvorführungen im ganzen Land gezeigt werden, wie es weiter in einer Mitteilung heisst. Dies hätte aufgrund der Corona-Pandemie abgesagt werden müssen.\n«Längerer Film gute Informationsquelle»\nDie Filmproduktion wurde gemäss Mitteilung mit einem Crowdfunding finanziert, dabei kamen über 1500 Kleinspenden zusammen.\n«Gerade in einer politischen Debatte, in der die Gegenkampagne versucht, die Bevölkerung zu verunsichern, kann ein längerer Film eine gute Informationsquelle sein», wird Dick Marty, Alt-Ständerat FDP und Co-Präsident des Initiativkomitees, in der Meldung zitiert.\nZwei konkrete Fälle\nEr sei zuversichtlich, dass sich die Stimmberechtigten nicht von den Falschmeldungen verunsichern lassen, die die Konzernlobby in den Zeitungen und auf den Plakatwänden verbreitet. «Auch der Dokumentarfilm zeigt klar auf, dass unsere Initiative problemlos umsetzbar ist.»\nDer 40-minütige Film «Der Konzern-Report» zeigt anhand von zwei konkreten Fällen, warum es die Konzernverantwortungsinitiative braucht, damit sich auch Konzerne wie Glencore an die Regeln halten. (uab)\n\n“Bürgerliches Komitee” stellt sich hinter die KVI\n\n\n© Katholisches Medienzentrum, 16.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-16 12:48"}