{"id": "dokfilm-zu-missbrauch-von-ordensfrauen-sorgt-in-frankreich-fuer-erschuetterung", "tag": "International", "tag2": "International", "title": "Dokfilm zu Missbrauch von Ordensfrauen sorgt in Frankreich für Erschütterung", "text": "\nStrassburg, 6.3.19 (kath.ch) Die Doksendung «Gottes missbrauchte Dienerinnen» des deutsch-französischen Fernsehsenders Arte zu sexuellem Missbrauch von Ordensschwestern sorgt für Erschütterung. Im Zentrum steht der 2006 gestorbene Dominikaner und Gründer der Frauengemeinschaft «Congregation Saint-Jean», Marie-Dominique Philippe. Er soll über mehrere Jahre Ordensfrauen missbraucht haben. Philippe war von 1945 bis 1982 Professor an der Universität Freiburg.\n\nDer Film von Eric Quintin und Marie-Pierre Raimbault am wurde am 28. Februar im Westschweizer Fernsehen RTS und 5. März auf Arte gezeigt. Am 17. März wird der Film im Schweizer Fernsehen SRF ausgestrahlt.\nDie Präsidentin der Konferenz der Ordensmänner und -frauen in Frankreich (Corref), Veronique Margron, äusserte sich erschüttert über die mutmasslichen Missbrauchsfälle, um die es in der Reportage geht. Einige Ordensoberinnen hätten eine «Art Menschenhandel» mit ihren Schwestern betrieben. «Das ist unbegreiflich», sagte Magron dem Sender France Culture. «Über Jahre wurde das versteckt. Jetzt sprechen wir. Ich werde nie schweigen, weil ich will, dass auch andere reden», sagte sie.\nEmpörung, Trauer und Wut\nAuch die Französische Bischofskonferenz erklärte am Dienstag in Paris, sie sei empört über die in der Reportage genannten mutmasslichen Missbrauchsfälle und sei «in ihrer tiefen Empörung, Trauer und Wut untrennbar mit der Corref verbunden».\nVor einem Kirchengericht hatte der Beschuldigte, der Dominikaner Marie-Dominique Philippe, Medienberichten zufolge «unangemessene Gesten» eingeräumt, jedoch keine Strafe erhalten. Der von Philippe gegründeten «Johannes-Gemeinschaft» wurde unter anderem vorgeworfen, moralischen Druck auf Mitglieder ausgeübt zu haben. So sei Mitgliedern etwa der Kontakt zu ihren Eltern untersagt worden. Philippe war von 1945 bis 1982 Professor für antike Philosophie und Metaphysik an der Universität Freiburg.\n«Sexuelle Sklaverei» führte zu Auflösung einer Gemeinschaft\nEinige Zeit nach dem Tod des Gründers Philippe im Jahr 2006 spaltete sich eine Schwesterngemeinschaft ab, die die neue, vom verantwortlichen Bischof ernannte Leitung ablehnte. Diese Splittergruppe der «Congregation Saint Jean» löste Papst Benedikt XVI. im Januar 2013 auf. Papst Franziskus sagte Anfang Februar, dass «sexuelle Sklaverei» im Sinne von «Manipulation in Form von Machtmissbrauch, der sich auch in sexuellem Missbrauch zeigt» der Grund für die Auflösung gewesen sei.\nFamilie des Beschuldigten wehrt sich\nDie Familie des beschuldigten Ordensgründers Philippe reagierte auf die angekündigte Ausstrahlung der Dokumentation mit der Veröffentlichung einer «Gegen-Untersuchung». Darin stellt sie die psychische Verfasstheit eines der mutmasslichen Opfer in Frage.\nAuch der Lyoner Kardinal Philippe Barbarin kommt in der Dokumentation vor. Er hielt bei der Beerdigung von Philippe eine Rede. Barbarin musste sich im Januar vor Gericht wegen Nichtanzeige sexuellen Missbrauchs verantworten. Das Urteil fällt am Donnerstag. (kna)\n\n\nDokfilm über systematischen Missbrauch von Ordensfrauen durch Priester\n\n \n\n© Katholisches Medienzentrum, 06.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-06 12:51", "author": "kna"}