{"id": "dokfilm-ueber-eine-grosse-unbekannte-gertrud-woker-die-pazifistin", "tag": "Filmtipp", "tag2": "Filmtipp", "title": "Frauenrechtlerin, Chemikerin, Friedensaktivistin: Diese Schweizerin hätte ein Denkmal verdient", "text": "\nGertrud Woker war Chemikerin und eine der ersten Professorinnen Europas. Ihr Engagement in der internationalen Frauenliga für den Frieden hat sie ihre Karriere gekostet. Gertrud Woker wurde vergessen. Der Dokumentarfilm «Die Pazifistin» von Fabian Chiquet und Matthias Affolter rekonstruieren die Spuren einer grossen Frau.\nEva Meienberg\nWo die Urne vom Trudi vergraben ist, wissen die Grossneffen nicht. Dabei hätte Gertrud Woker ein grosses Denkmal verdient. Als eine der ersten Professorinnen in Europa hätte sie den Studierenden der Naturwissenschaften ein leuchtendes Vorbild sein können. Aber ihr Licht wurde von namhaften Wissenschaftlern unter den Scheffel gestellt.\nGiftgas und Atombomben\nDie Chemikerin mahnte an, dass die Naturwissenschaften von den Kriegstreibern verzweckt werde. Sie sah die Welt bedroht von Giftgasen und Atombomben aus den wissenschaftlichen Laboren. Gemeinsam mit ihren Mitstreiterinnen aus der Friedens- und Frauenbewegung wollte sie diesem Gräuel Einhalt gebieten.\n«Klara Immerwahr hat sich nach dem Giftgasangriff, der ihr Mann Fritz Haber organisiert hatte, mit dessen Dienstwaffe erschossen. Gertrud Woker hat bis zu ihrem 90. Lebensjahr gekämpft», sagt Gerit von Leitner. Sie und Franziska Rogger gingen den noch so kleinen Spuren der grossen Frau nach.\nEine Gedenktafel für Trudi\nDer animierte Dokumentarfilm von Fabian Chiquet und Matthias Affolter zeichnet den Lebensweg von Gertrud Woker nach. Martin Woker, der jüngste Grossneffe befestigt schliesslich die Gedenktafel für Trudi, die er nie kennen gelernt hat, neben den Tafeln seiner Eltern und Grosseltern.\nIn der Familie hat Gertrud Woker nun ihren Platz. Und nach dem Film wissen wir, wie hart das Pflaster von Gertrud Wokers Lebensweg war, wenn wir in Bern in die Strasse mit ihrem Namen einbiegen.\n«Die Pazifistin», Schweiz 2021, Regie: Fabian Chiquet, Matthias Affolter, Besetzung: Franziska Rogger, Gerit Von Leitner, Martin Woker; Verleih: First Hand Films, Internet: https://www.firsthandfilms.ch/de/ Filmwebsite: https://www.firsthandfilms.ch/de/die-pazifistin-gertrud-wocker-eine-vergessene-heldin/\nKinostart: 9. September 2021\n\n\n\n\nweitere Filmtipps\nweitere Filmtipps\n\n\n\n\n\n\n\n\n\n\n\n©  Frenetic Films\n\n\n\n \nDokfilm «Mitholz»: Die SchweizerInnen und ihr explosives Sicherheitsbedürfnis\n\n\nMitholz im Kandertal ist ein gefährlicher Ort: die Menschen hier leben buchstäblich auf einer tickenden Bombe. Die Evakuierung ist geplant, doch können und wollen die EinwohnerInnen an einem neuen Ort noch einmal Fuss fassen?\n\n\n\n\n\n\n\n\n\n\n\n\n©  2021 Vega Distribution\n\n\n\n \nEnde der Menschheit? – Der Science Fiction «Tides» gibt einen Vorgeschmack\n\n\nNach einer Katastrophe ist die Erde unbewohnbar. Doch auf dem «Ersatzplaneten» werden die Neuankömmlinge unfruchtbar. Ist die Rückkehr zur Erde die einzige Hoffnung für die Menschheit?\n\n\n\n\n\n\n\n\n\n\n\n\n\n©  First Hand Films\n\n\n\n \n«Deux»: Film über zwei Frauen und eine Lüge\n\n\nNina und Mado sind Rentnerinnen und ein lesbisches Paar, schon seit Jahren. Nur weiss das niemand. Das Geheimnis ihrer Beziehung wird den Frauen zum Verhängnis, als Nina einen Schlaganfall erleidet. Ein feinfühlig gespielter Film mit einer universellen Geschichte über die Kraft der Liebe.\n\n\n\n\n\n\n\n\n\n\n\n©  \n\n\n\n \nAufstand der Abgehängten – «Nuevo Orden» zeigt, wie sich soziale Ungerechtigkeit auswirken könnte\n\n\nPlötzlich sprengen Rebellen eine Luxushochzeit in Mexiko-Stadt. Die Armen haben zur Revolution aufgerufen und sie kennen keine Gnade. «Nuevo Orden» ist eine filmische Zukunftsvision, die aufrüttelt, weil sie jederzeit real werden könnte …\n\n\n\n\n\nAlle Filmtipps\n\n\n© Katholisches Medienzentrum, 09.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-09 05:00", "author": "Eva Meienberg"}