{"id": "dokfilm-ueber-systematischen-missbrauch-von-ordensfrauen-durch-priester", "tag": "Schweiz", "title": "Dokfilm über systematischen Missbrauch von Ordensfrauen durch Priester", "text": "\nLausanne, 4.3.19 (kath.ch) Der Dokumentarfilm «Gottes missbrauchte Dienerinnen» enthüllt systematische sexuelle Ausbeutung von Ordensfrauen durch Priester weltweit. Im Interview mit cath.ch zeigt sich die Vinzentinerin Maguy Joye,* Mitglied des Provinzrates für die Schweiz, Frankreich und Belgien, schockiert über diese Enthüllungen. Der Film wird am Dienstag am Fernsehen auf Deutsch gezeigt.**\n\nGemäss dem Westschweizer Fernsehen, das den Film in seinem Sendegefäss «Temps présent» am vergangenen Donnerstag ausstrahlte, ist in den USA die Bewegung «@MeToo» an eine Gruppe von Ordensfrauen gelangt, damit sie ihre Fälle publik machen.\nMaurice Page\nWie hat Ihre Gemeinschaft auf den Film reagiert?\nMaguy Joye: Als wir vom Verhalten dieser Priester erfuhren, die wir gut kannten, waren wir wie vor den Kopf geschlagen. Pater Marie-Dominique Philippe war jahrzehntelang Professor (Der Dominikaner lehrte antike Philosophie und Metaphysik, die Red.) in Freiburg und leitete mehrere unserer Exerzitien. Einige unserer Schwestern mochten ihn sehr. Das Gleiche gilt für Pater Thomas Philippe (Bruder von Marie-Dominique Philippe, die Red.), Seelsorger der Gemeinschaft Arche, mit dem wir auch in Kontakt standen. Es ist sehr schlimm. Viele von uns hatten gerade den sehr schönen Film über Jean Vanier, den Gründer der Arche-Gemeinschaft, gesehen. Wie konnten solche Dinge in diesem Umfeld passieren?\n«Diese Raubtiere behaupteten, ihre Opfer die Liebe Jesu spüren lassen zu wollen.»\nDer Bericht beschreibt, wie Spirituelles mit Sexuellem vermischt wird. \nJoye: Das ist einer der am meisten schockierenden Aspekte. Diese Gurus oder Raubtiere behaupteten, ihre Opfer die Liebe Jesu spüren lassen zu wollen. Das ist furchtbar. Das führt zu völlig perversen Situationen wie: «Ich habe mein Leben Gott gegeben. Der Priester ist ein Mann Gottes. Wenn ich mich dem Priester hingebe, gebe ich mich Gott hin». Es entsteht ein regelrechter Schuldmechanismus: «Ich war vielleicht ein wenig willig. Warum hatte ich nicht den Mut, das Schweigen zu brechen?» Deshalb ist es so schwierig, darüber zu sprechen, und manchmal dauert es Jahre.\n«Wenn es Geheimnisse gibt, ist das Teufelswerk.»\nDie Opfer sprechen alle von ihrer Isolation.\nJoye: Eingeengt durch das Geheimnis, das ihr durch den Täter aufgezwungen wird, getraut sich das Opfer nicht zu sprechen. Das ist umso schlimmer, als sie riskiert, ihre religiöse Berufung und ihre Zugehörigkeit zur Gemeinschaft in Frage zu stellen, wenn sie redet. Dazu braucht es viel Mut. Wenn es Geheimnisse gibt, ist das Teufelswerk. Aber Worte befreien. Wenn ich ein Opfer höre, glaube ich, dass es Jesus selbst ist, der durch dessen Stimme spricht. «Nichts ist verhüllt, was nicht enthüllt wird, und nichts ist verborgen, was nicht bekannt wird», sagt Jesus im Lukasevangelium (Kapitel 12, 2).\nVor meinem Eintritt in die Gemeinschaft habe ich eine Retraite gemacht. Nach diesen Exerzitien lud mich der Dominikaner ein, alleine zu ihm nach Hause zu kommen. Ich hielt das nicht für normal und erzählte meiner Tante, einer Ordensfrau, davon. Sie sagte sofort zu mir: ‘Stopp’.\nWie beim sexuellen Missbrauch von Minderjährigen nennt Papst Franziskus den Klerikalismus als Ursache.\nJoye: Indem wir einen Priester als Mann Gottes betrachten und ihn auf einen Sockel stellen, geben wir ihm zu viel Macht. Er hält sich für unantastbar. Es ist auch sehr schlimm, dass Vorgesetzte diese  Verhaltensweisen ignoriert oder vertuscht haben.\nDer Bericht thematisiert auch Rom und den Vatikan.\nJoye: Ich war auch schockiert über die Situation dieser jungen Ordensschwestern aus Ländern der Dritten Welt, die zur Ausbildung nach Rom geschickt und zur Prostitution gezwungen wurden. Das hat bei mir Fragen zur ihrer Grundausbildung aufgeworfen: Wie konnte man ihnen beibringen, dass die Anzeige eines Priesters einem Meineid und einer Beleidigung der Kirche gleichkommt? Wo bleibt da der Sinn für Freiheit und Urteilsfähigkeit? Das wirft auch Fragen nach der Macht des Geldes auf, wenn es darum geht, das Schweigen der Opfer zu erkaufen.\nSind alle Gemeinschaften Ihrer Meinung nach gleichermassen von dieser Thematik betroffen?\nJoye: Nein, ich denke, je enger und geschlossener der Kreis ist, desto grösser ist die Gefahr. Darüber hinaus haben charismatische und neue Gemeinschaften möglicherweise nicht die notwendige historische Tiefe. Unter den Vinzentinerinnen leben wir in einem offenen Umfeld und erneuern jedes Jahr unsere Gelübde.\n«Ich habe in seiner Tiefe etwas Perverses entdeckt.»\nHaben Sie im Provinzialrat über den Film und dessen Thematik gesprochen?\nJoye: Nein. Aber ich werde es tun, um über allfällige Massnahmen nachzudenken. In unserem Pflegeheim «Maison de Providence» in Freiburg lebte eine unserer älteren Schwestern, die für viele von uns ein Vorbild war. Im Alter wurde sie plötzlich unhöflich und vulgär. Wir realisierten, dass sie als junges Mädchen in ihrer Familie missbraucht worden war. Sie hatte das nie zuvor erwähnt. Erst im Alter kam das heraus. Das hat uns sehr überrascht.\nWas für Präventionsmassnahmen sehen Sie?\nJoye: Ich würde sagen, dass die Unterscheidung, die Papst Franziskus wichtig ist, eine grosse Rolle spielt. In seinem Interviewbuch über die Berufung schildert er, wie er eines Tages zwei Priesteramtskandidaten beurteilen musste. Der Erste war ein einfacher Mensch, nicht sehr gut in der Schule, die Zweite war brillant.\n«Das Böse kommt nicht von aussen, sondern aus dem Innern des Menschen»\nFranziskus bevorzugte natürlich den zweiten. «Achtung» warnte ihn der Psychologe. «Der Erste ist der Einfachere, aber der Solidere, es wird ein guter Priester sein. Der Zweite ist brillant, aber ehrgeizig und ich habe in seiner Tiefe etwas Perverses entdeckt.»\nDer Dokumentarfilm belastet die Kirche schwer. \nJoye: Ja, er legt den Finger auf eine Wunde der Kirche. Aber wir sind diese Kirche. Die Kräfte des Todes sind in der Kirche. Das Böse kommt nicht von aussen, sondern aus dem Innern des Menschen, sagt Jesus im Markusevangelium. (cath.ch/Übersetzung: sys)\n*Maguy Joye gehört zu den «Filles de la Charité de Saint Vincent de Paul» (»Genossenschaft der Töchter der christlichen Liebe vom Heiligen Vinzenz von Paul», kurz: Vinzenti). \n**Der Dokumentarfilm «Gottes missbrauchte Dienerinnen» wird am 5. März um 20.15 Uhr auf Arte sowie am 17. März um 10.00 Uhr auf SRF1 ausgestrahlt. RTS zeigte den Film bereits am 28. Februar. \n\n© Katholisches Medienzentrum, 04.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-04 12:08"}