{"id": "dokfilm-mitholz-die-schweizerinnen-und-ihr-explosives-sicherheitsbeduerfnis", "tag": "Filmtipp", "tag2": "Filmtipp", "title": "Dokfilm «Mitholz»: Die SchweizerInnen und ihr explosives Sicherheitsbedürfnis", "text": "\nMitholz im Kandertal ist ein gefährlicher Ort: die Menschen hier leben buchstäblich auf einer tickenden Bombe. Die Evakuierung ist geplant, doch können und wollen die EinwohnerInnen an einem neuen Ort noch einmal Fuss fassen?\nNatalie Fritz\nDer Schein trügt: im idyllischen 160-Seelen-Ort Mitholz im Berner Kandertal lebt es sich gefährlich. Aber hier rauben keine Kriminellen den AnwohnerInnen den Schlaf, vielmehr ist es der Berg, der sie umtreibt. Denn die Mitholzer Fluh ist wortwörtlich ein Pulverfass und die Bevölkerung sitzt seit 70 Jahren darauf, ohne etwas davon zu wissen…\nGeheimes Munitionslager\nIm Zuge der Mobilmachung 1939 lässt die Schweizer Armee in der Mitholzer Fluh ein Stollennetz erschliessen, um dort 7’000 Tonnen Munition zu lagern, geheim natürlich. Im Dezember 1947 kommt es zu einer gewaltigen Explosion. Das Dorf wird fast zur Gänze zerstört, Vieh und Menschen kommen ums Leben. Die Armee beginnt zu räumen, die Menschen bauen ihre Häuser wieder auf. Zur Rechenschaft wurde die Armee nie gezogen.\nHochexplosiv\nDie MitholzerInnen informierte man nicht darüber, dass sich noch immer fast die Hälfte der Munition in der Fluh befindet, noch immer hochexplosiv. 2018 beschliesst das VBS die Stollen endgültig zu räumen, doch dazu soll die Bevölkerung evakuiert werden, für viele Jahre…\nErinnerungen der MitholzerInnen\nTheo Stichs Dokumentarfilm lässt die MitholzerInnen erzählen. Von ihren Erinnerungen an die Explosion, ihren Ängsten und Hoffnungen. Bei den Älteren überwiegt die Furcht vor dem Wegzug, bei den Jüngeren der Wunsch nach Sicherheit – fort will aber eigentlich niemand… Stich konfrontiert den Wunsch der MitholzerInnen nach Sicherheit und Heimatgefühl mit der jüngeren Schweizer Geschichte, als man noch das Gefühl hatte, dass versteckte Munition die Heimat vor Schaden bewahren könne …\n«Mitholz», Schweiz 2020; Regie: Theo Stich; Mit: Regina und Paul Trachsel, Ueli und Cosette Künzi, Roman Lanz; Verleih: Frenetic Films, www.frenetic.ch, Filmwebseite: www.frenetic.ch/katalog/detail//++/id/1205\nAb 26. August 2021 im Kino\n\n\n\n\nweitere Filmtipps\nweitere Filmtipps\n\n\n\n\n\n\n\n\n\n\n\n©  2021 Vega Distribution\n\n\n\n \nEnde der Menschheit? – Der Science Fiction «Tides» gibt einen Vorgeschmack\n\n\nNach einer Katastrophe ist die Erde unbewohnbar. Doch auf dem «Ersatzplaneten» werden die Neuankömmlinge unfruchtbar. Ist die Rückkehr zur Erde die einzige Hoffnung für die Menschheit?\n\n\n\n\n\n\n\n\n\n\n\n\n©  First Hand Films\n\n\n\n \n«Deux»: Film über zwei Frauen und eine Lüge\n\n\nNina und Mado sind Rentnerinnen und ein lesbisches Paar, schon seit Jahren. Nur weiss das niemand. Das Geheimnis ihrer Beziehung wird den Frauen zum Verhängnis, als Nina einen Schlaganfall erleidet. Ein feinfühlig gespielter Film mit einer universellen Geschichte über die Kraft der Liebe.\n\n\n\n\n\n\n\n\n\n\n\n\n\n©  \n\n\n\n \nAufstand der Abgehängten – «Nuevo Orden» zeigt, wie sich soziale Ungerechtigkeit auswirken könnte\n\n\nPlötzlich sprengen Rebellen eine Luxushochzeit in Mexiko-Stadt. Die Armen haben zur Revolution aufgerufen und sie kennen keine Gnade. «Nuevo Orden» ist eine filmische Zukunftsvision, die aufrüttelt, weil sie jederzeit real werden könnte …\n\n\n\n\n\n\n\n\n\n\n\n©  Xenix Filmdistribution GmbH\n\n\n\n \nDer Amerikaner, der keiner war – «Tony Driver» erzählt von Ausschaffung und Sehnsucht\n\n\nPasquale «Tony» Donatone wurde nach einem Leben in den Staaten nach Italien ausgeschafft. Er hatte als «Nicht-Staatsbürger» Mexikaner über die Grenze in die USA geschmuggelt. Nun sieht er nur eine Möglichkeit, wieder in seine Herzensheimat zurückzukehren: Er muss selbst über den Grenzzaun …\n\n\n\n\n\nAlle Filmtipps\n\n\n© Katholisches Medienzentrum, 02.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-02 05:00", "author": "Natalie Fritz"}