{"id": "dokumentation-zur-kovi-wird-ueber-300-mal-gezeigt", "tag": "Schweiz", "tag2": "Schweiz", "title": "Dokumentation zur Kovi wird über 300 Mal gezeigt", "text": "\nIn der Diskussion um die Konzernverantwortungs-Initiative engagieren sich die Kirchen stark. Die Präsidentin des Schweizerischen Katholischen Frauenbundes nimmt in einem Dokumentarfilm der Initianten Stellung.\n«Der Konzern-Report», so heisst der Dokumentarfilm, welcher im Auftrag der Konzernverantwortungs-Initiative (Kovi) produziert wurde. Hier kommen Menschen aus Afrika und Lateinamerika zu Wort, die schildern, wie international tätige Rohstofffirmen ihre Lebensgrundlagen zerstören.\nFrauenbunds-Präsidentin nimmt Stellung\nErgänzt werden diese dokumentarischen Sequenzen im Film durch Stellungnahmen bedeutender Meinungsträger aus der Schweiz. Darunter findet sich nebst dem Kovi-Co-Präsidenten und früheren Ständerat Dick Marty und dem Unternehmer Dietrich Pestalozzi auch Simone Curau-Aepli. \nDie Präsidentin des Schweizerischen Katholischen Frauenbundes (SKF) ist auch Teil des Netzwerks «Kirchen für Konzernverantwortung», hinter welchem bedeutende Persönlichkeiten, zahlreiche Kirchgemeinden sowie kirchliche und ethische Vereine und Verbände stehen. Curau-Aepli vertritt als eine von vier Protagonistinnen aus der Schweiz die kirchliche Stimme für die Initiative, wie Katharina Boerlin von «Kirchen für Konzernverantwortung» gegenüber kath.ch erklärte. \nVorführungen in der ganzen Schweiz\nFür die SKF-Präsidentin ist es eine «Selbstverständlichkeit, dass der Schutz der Menschenrechte und der Schöpfung weltweit gelten soll», wie es in den Informationen zum Film heisst. Ab März wird der 45 Minuten dauernden Dokumentarfilm an über 300 Vorführungen in der ganzen Schweiz gezeigt. Die Vorführorte, es handelt sich dabei nicht selten um kirchliche Räumlichkeiten, können über die Internetseite der Kovi eingesehen werden.\nDer Film wurde im Auftrag der Konzernverantwortungs-Initiative produziert.  \nHin und her im Parlament\nDie Konzernverantwortungs-Initiative wurde 2016 eingereicht. In der Parlamentsdebatte hat der Nationalrat einem Gegenvorschlag zugestimmt, hinter dem wiederum ein Komitee mit Vertretern aus Wirtschaft, Wissenschaft und Politik steht. Würde das Parlament diesem Vorschlag zustimmen, wären die Kovi-Verantwortlichen bereit, die Initiative zurückzuziehen. \nDer Ständerat hat Ende 2019 allerdings einen eigenen Gegenvorschlag erstellt, der von den Initianten klar abgelehnt wird. Aufgrund dieser Ausgangslage stellen sich die Initianten der Kovi nach wie vor auf einen Abstimmungskampf ein. Der Dokumentationsfilm versteht sich als Beitrag zur Meinungsbildung über Inhalte und Hintergrund der Initiative. (ms)\n\n© Katholisches Medienzentrum, 12.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-12 11:17", "author": "«Der Konzern-Report», so heisst der Dokumentarfilm, welcher im Auftrag der Konzernverantwortungs-Initiative (Kovi) produziert wurde. Hier kommen Menschen aus Afrika und Lateinamerika zu Wort, die schildern, wie international tätige Rohstofffirmen ihre Lebensgrundlagen zerstören."}