{"id": "doku-a-black-jesus-von-wim-wenders-startet-am-20-mai-digital", "tag": "International", "tag2": "International", "title": "Doku «A Black Jesus» von Wim Wenders startet am 20. Mai digital", "text": "\nDer von Wim Wenders produzierte Film «A Black Jesus» feiert am 20. Mai seine Premiere digital und kommt coronabedingt später in die Kinos.\nDie Dokumentation von Regisseur Luca Lucchesi schaut auf das Städtchen Siculiana in der sizilianischen Provinz, wo die Menschen seit vielen Jahrhunderten die Statue eines schwarzen Jesus verehren. Als der 19-jährige Edward aus Ghana und Bewohner des örtlichen Flüchtlingszentrums darum bitten, gemeinsam mit den Einheimischen die Jesus-Statue in der grossen Prozession durch den Ort tragen zu dürfen, spaltet dieser Wunsch die Gemeinde.\n«Utopischen Prozess begleitet»\nFilmemacher Lucchesi sagte im Interview der «Zeit»-Beilage «Christ & Welt» (Mittwoch), dass er mit der Kamera einen unglaublichen, «geradezu utopischen Prozess» begleiten durfte – «von der totalen Abgrenzung der beiden Gruppen bis zum Versuch der Versöhnung», so der 37-Jährige. Er habe bemerkt, wie Edward und seine Freunde eigentlich etwas Grosses geschaffen hätten. «Für einen Moment lang haben sie den ganzen Ort zusammengebracht», betonte der Italiener.\n\n\n\n\n\n\n\n©  zVg / filmdelights\n\n\n\"A black Jesus\" - Filmstill\n\n\n\nAuch Produzent Wenders zeigte sich im Interview von Edward beeindruckt. Dieser habe «ein Gottvertrauen und eine Spiritualität, die man bei den Bewohnern von Siculiana eigentlich vermisst, im Grunde bei uns Europäern allen». (kna)\n\n\nMatera, das Oberammergau des Bibelfilms: Milo Raus “Das Neue Evangelium” überzeugt nicht\n\n\n© Katholisches Medienzentrum, 12.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-12 11:48", "author": "kna"}