{"id": "domchoere-passen-sich-2g-an-wir-werden-mit-maske-singen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Domchöre passen sich 2G an: «Wir werden mit Maske singen»", "text": "\nSeit Montag gilt 2G mit Maskenpflicht oder 2G+ auch für Chöre. Die Domchöre von Solothurn und St. Gallen haben sich bereits darauf eingestellt, jener in Chur ist noch dran. Es geht um ihre Auftritte an den Weihnachtstagen. \nRegula Pfeifer\n«Ich bin erleichtert, wir können in den Weihnachtsgottesdiensten singen», sagt Andreas Gut, Domkapellmeister in St. Gallen. Die Mitternachtsmesse von Heiligabend und das Hochfest der Geburt des Herrn am Weihnachtsmorgen in der Kathedrale erhalten – wie geplant – musikalische Begleitung. Aufgeführt wird die Pastoralmesse in G-Dur von Karl Kempter.\nUnlängst hatte er anders getönt. «Wird eine Maskenpflicht eingeführt, müssen wir verzichten», sagte Gut vor zehn Tagen kath.ch gegenüber. Eine ganze Orchestermesse lang mit Maske singen, dazu seien seine Sängerinnen und Sänger nicht bereit. Nun wird es doch möglich.\n\n\n\n\n\n\n\n\n©  Ueli Steingruber\n\n\nDomkapellmeister Andreas Gut am Dirigentenpult\n\n\n\nUmfrage zeigt: Alle sind bereit\nDer Domkapellmeister hatte am Freitagabend eine Umfrage gestartet unter den beteiligten Chören. Bis am Montag hatte er alle Antworten. Demnach sind alle Beteiligten geimpft, einige auch geboostert.\n«Wer vor weniger als 120 Tagen die 2. Impfung oder den Booster bekam, darf ohne Maske singen, die anderen singen mit Maske», erklärt Gut die behördliche Vorgabe. «Für viele der Sängerinnen und Sänger aus Domchor und Collegium Vocale trifft die 120-Tage-Regel zu, sie können ohne Maske singen, die anderen Sängerinnen und Sänger gehen das Singen mit Maske ein», sagt Gut. Er zeigt sich «sehr dankbar über die grosse Solidarität und die Verbindlichkeit unserer Sängerinnen und Sänger am Dom St. Gallen».\nNiemanden zu Tests verknurren\n«Wenn die Welt nicht untergeht, werden wir an Heiligabend singen», sagt Daniel Lisibach. Er ist Präsident des Domchors der St. Ursen-Kathedrale Solothurn. Der Domchor führt in der Mitternachtsmesse die «Missa festiva» von Christopher Tambling auf. Das ist ein Stück aus dem Repertoire des Domchors.\nLaut Lisibach ist 2G für niemanden im Chor ein Problem. Alle seien geimpft, einige auch geboostert.\n«Wir werden mit Maske singen», sagt Lisibach. «Die Qualität des Gesangs wird so zwar nicht dieselbe sein.» Die Möglichkeit, die Vorgabe 2G+ zu erfüllen und damit ohne Maske singen zu können, findet er zu umständlich. Er möchte auch niemanden zum Test verknurren.\nUnter 16-Jährige sind nicht betroffen\n\n\n\n\n\n\n\n\n©  Tina Ulrich\n\n\nTobias Stückelberger, musikaler Leiter der Singknaben der St. Ursenkathedrale Solothurn\n\n\n\n\n         «Wir werden auftreten und dabei die Vorgabe berücksichtigen», sagt Tobias Stückelberger. Seine Singknaben singen am Weihnachtstag Weihnachtsmotetten in der Kathedrale Solothurn. Da die Maskenpflicht erst ab 16 Jahren gilt, sind viele Jungs davon nicht betroffen. Für die übrigen gilt während des Singens Maskenpflicht.\nAuf die Option 2G+ will Stückelberger nicht setzen. Denn das würde bei den Jungen heissen: zusätzlich zum Impf- noch ein Test-Zertifikat vorlegen. «Das können wir den Familien nicht zumuten.»\n«Alles ist besser als nicht singen.»Tobias Stückelberger\nDas Singen mit Maske haben die Singknaben bereits am Sonntag geübt. Sie traten in der Westschweiz auf, wo schon eine kantonale Maskenpflicht in Kraft war. «Natürlich ist es schöner, ohne Maske zu singen», resümiert Stückelberger. «Aber alles ist besser als nicht singen.»\nEin Risiko bleibt: Steckt sich ein junger Sänger mit dem Virus an, müssen alle anderen zehn Tage in Quarantäne. Das brächte das Weihnachtsprogramm zum Kippen.\nWie musikalisch die Weihnachtsgottesdienste in der Kathedrale Chur ausfallen werden, war am Montag noch nicht in Erfahrung zu bringen. Die Präsidentin des Domchors, Patricia Giger, wartete auf die Informationen seitens des Bistums. Diese wurden am Nachmittag aufgeschaltet.\n\nSingen an Weihnachten: Kirchenchöre zwischen Zuversicht und ein bisschen Bammel\n\n\n© Katholisches Medienzentrum, 20.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-20 16:52", "author": "Regula Pfeifer"}