{"id": "domdekan-walter-niederberger-nach-spitalaufenthalt-im-heim", "tag": "Schweiz", "tag2": "Schweiz", "title": "Domdekan Walter Niederberger nach Spitalaufenthalt im Heim", "text": "\nKatholiken im Bistum Chur sorgen sich um Domdekan Walter Niederberger. «Der Domdekan war im Spital», teilt das Bistum Chur mit. Nun befindet er sich zur Erholung in einem Heim. «Ich hoffe, dass ich bald wieder in meine Wohnung kann», sagt Walter Niederberger.\nRaphael Rauch\nSeit mehr als vier Wochen hat Chur einen neuen Bischof. Doch das Domkapitel ist immer noch nicht zusammengekommen, um über Personalfragen zu beraten. Das liegt auch am gesundheitlichen Zustand des Domdekans Walter Niederberger.\nHeim statt Churer Hof\nBistumssprecher Arnold Landtwing bestätigt gegenüber kath.ch: «Der Domdekan war im Spital.» Doch die Rekonvaleszenz ist langwierig. «Ich bin in einem Heim», sagt Walter Niederberger zu kath.ch. Er hoffe, dass er bald zurück an den Churer Hof könne. Wann die Ärzte hierfür grünes Licht geben, sei aber noch unklar.\n\n\n\n\n\n\n\n©  Patrick Kenel/Bote der Urschweiz 26.07.2010\n\n\nWalter Niederberger, Domdekan (links) mit Reto Müller\n\n\n\nWalter Niederberger steht als Domdekan dem Churer Domkapitel vor. Wegen seines Gesundheitszustandes, aber auch wegen der Corona-Pandemie kamen die Domherren schon länger nicht mehr zusammen. Dabei gäbe es wichtige Personalfragen zu entscheiden. \nDrei Todesfälle und eine Beförderung\nSchon länger vakant sind die Sitze der verstorbenen Domherren Christoph Casetti, Hans Willy Cantoni und Martin Bürgi. Eigentlich sollen laut Statuten freiwerdende Posten innerhalb von drei Monaten besetzt werden. Ebenfalls vakant ist der Posten des Domprobstes, eine Art Vorsitz – und das Amt «mit der höchsten Dignität im Domkapitel», wie ein Kenner des Bistums Chur sagt. Und mit dem Bischofsamt ist Joseph Bonnemain aus dem Domkapitel ausgeschieden.\n\n\n\n\n\n\n\n© zVg |\n\n\nChristoph Casetti\n\n\n\nDie Domherren werden nach Anhörung des Domkapitels vom Bischof ernannt. Die Anhörung geschieht, indem das erweiterte Residentialkapitel dem Bischof einen Dreiervorschlag unterbreitet. Laut Walter Niederberger gab es bislang keine Anstalten, dem neuen Bischof Joseph Bonnemain Namen vorzuschlagen.\nTritt Walter Niederberger zurück?\nIn den Statuten des Domkapitels ist festgehalten, dass das Kapitel von Chur aus sechs Residierenden Domherren und 18 Nichtresidierenden Domherren besteht. Insgesamt sind es 24 Kapitulare, von denen aufgrund der drei Todesfälle und dem Karrieresprung von Joseph Bonnemain nur 20 besetzt sind.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nDomherr Albert Fischer (links) mit Bischof Joseph Maria Bonnemain.\n\n\n\nFraglich ist, wie lange Walter Niederberger das Amt des Domdekans ausüben will. Befürchtungen, dass sein umstrittener Stellvertreter Martin Grichting automatisch nachrücken würde, stimmen aber nicht: Der Domdekan wird immer vom gesamten Domkapitel gewählt – und dann vom Bischof bestätigt.\n \nWer ist im Collegium Consultorum?\nFolgende Domherren bilden das Collegium Consultorum:\n\nDomdekan Walter Niederberger\nVizedekan Martin Grichting\nDompfarrer Gion-Luzi Bühler\nBischofsvikar Andreas Fuchs\nFranz Stampfli\nGuido Schnellmann\nPius Venzin\nTarcisi Venzin\nGeneralvikar Peter Camenzind\nDaniel Durrer\n\n\n\nBistum Chur: Domherr Martin Bürgi gestorben\n\n© Katholisches Medienzentrum, 23.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-23 11:45", "author": "Raphael Rauch"}