{"id": "domherr-grichting-widerspricht-bischof-bonnemain-neuer-liturgie-erlass-fuehrt-spaltung-herbei", "tag": "Schweiz", "tag2": "Schweiz", "title": "Domherr Grichting widerspricht Bischof Bonnemain: Neuer Liturgie-Erlass führt Spaltung herbei", "text": "\nBischof Joseph Bonnemain dankt Papst Franziskus für das Motu proprio «Traditionis custodes». Domherr Martin Grichting widerspricht. Zeichen der Schwäche, Kampfplatz, Gewalt: Mit harten Worten kritisiert der ehemalige Churer Generalvikar die Einschränkung des ausserordentlichen Ritus.\nGeorges Scherrer\nDer ehemalige Generalvikar des Bistums Chur schreibt in einem Beitrag für das reaktionäre Portal kath.net, dass er die ausserordentliche Form der Heiligen Messe nie gefeiert habe. Er habe zudem auch nicht die Absicht, dies zu tun – schliesslich sei er «eher nüchtern» geprägt.\nEr bezeichnet das Motu proprio «Traditionis custodes», das am 16. Juli veröffentlicht wurde, als Ausdruck von Angst. Der Erlass könne dazu führen, dass sich die verbotene Liturgieform nun erst recht frei entfalte und «sogar in der jüngeren Generation von Priestern und Laien ausweiten» könnte.\nGeist und Herz\nFür Grichting ist der Rechtstext ein Eingeständnis, dass die nach dem Zweiten Vatikanischen Konzil geschaffene Liturgie «die Herzen der Gläubigen offenbar nicht zureichend erreicht hat». Den ordentlichen Ritus nennt Grichting «intellektualistisch». Der ausserordentliche Ritus «gebe auch den Gründen des Herzens» eine geistliche Heimat, «die der Verstand nicht kennt».\nDas Motu proprio beweise, dass bei der Reform der Liturgie nach dem II. Vatikanum «offenbar schwere Fehler gemacht wurden». Nun werde mit Gewalt versucht, «ihr definitives Entgleisen zu verhindern».\nWiderstand nötig\nDer Erlass von Papst Franziskus mache die Eucharistiefeier zu einem Kampfplatz und ziele damit in das Herz des christlichen Lebens. Der Gesetzestext sei für die Betroffenen «so verletzend und demütigend, dass er nur Widerstand hervorrufen kann». Grichting bemüht für seine Argumentation den Propheten Jeremia und den emeritierten Papst Benedikt XVI.\nGrichting zitiert die Worte des Propheten an das Volk, das in die Babylonische Gefangenschaft geführt wurde: «Baut Häuser und wohnt darin. Vermehret euch.» Joseph Ratzinger habe im Schreiben «Zeitfragen und christlicher Glaube» aus dem Jahr 1983 zum Text Jeremias bemerkt, dieser sei «keineswegs eine Handlungsanweisung zum politischen Widerstand, zur Zerstörung des Sklavenstaats». Als späterer Papst habe er hinzugefügt: «Er ist vielmehr eine Anweisung zur Erhaltung und zur Stärkung des Guten. Er ist so eine Anweisung zum Überleben und zugleich zur Vorbereitung des Besseren, des Neuen.»\nAusweichen ins Private\nDie «Aufhebung von Toleranzedikten» könnte darum zu Spaltungen führen, die zuerst örtlich einsetzen würden. Grichting befürchtet eine verstärkte soziale, pastorale und ekklesiologische Segregation der Gläubigen.\nDie verbotenen Gottesdienste könnten künftig in Privathäusern oder profanen Sälen geheim gefeiert werden. Der dadurch geförderte Geist der Konspiration werde «erst recht verschworene Gruppen» schaffen.\nGracias Kirchenaustritt\nGrichting bildete zusammen mit Bistumssprecher Giuseppe Gracia in der Zeit von Vitus Huonder als Bischof von Chur ein Team, das wiederholt durch seine aggressiven Auftritte in den Medien für Furore sorgte. Ein Domherr nannte die beiden einst «katholische Hooligans».\nGracia ist vergangenen Freitag der «staatskirchenrechtlichen Körperschaft» ausgetreten, versteht sich aber weiterhin als «Katholik, verbunden mit der eigentlichen, sakramentalen, römisch-katholischen Kirche».\nDieser partielle Kirchenaustritt ist in der Schweiz gemäss eines Bundesgerichtsurteils statthaft. Allerdings gibt Laut Canon 222 des Kirchenrechts eine Verpflichtung zur finanziellen Unterstützung der Kirche.\nGrichtings Rücktritt\nGrichting ist residierender Domherr des Bistums Chur. Er versuchte, Bischof Joseph Bonnemain als Bischof von Chur zu verhindern, und machte regelmässig Stimmung gegen die Bischöfe von Basel, St. Gallen und den Abt von Einsiedeln. Nach der Ernennung von Bischof Bonnemain trat Grichting von allen Aufgaben zurück.\nLaut «kath.net» beschäftigt sich Martin Grichting «publizistisch mit philosophischen sowie religiösen Fragen». Als residierender Domherr erhält Grichting ein Salär. Ob er priesterlichen Tätigkeiten nachgeht, ist unklar. Der Domherr fehlte nicht nur an Joseph Bonnemains Bischofsweihe, sondern auch in der Osternacht und an Pfingsten.\nBischof Bonnemain dankt Papst\nAnders als Martin Grichting begrüsst Bischof Joseph Bonnemain das Motu proprio von Papst Franziskus. «Ich bin dankbar für die Klärung durch Papst Franziskus, die ich sehr begrüsse: Es geht dabei schliesslich nicht primär um Formen, sondern um Gesinnung», teilte Bonnemain mit. «Für die Gläubigen, die bis anhin die Heilige Messe in der ausserordentlichen Form vorgezogen haben, werden wir im Einklang mit den neuen Bestimmungen des Papstes weiterhin geeignete Möglichkeiten vorsehen.»\n\n\n\nGeschützt: Klöckener: Beschränkung der Alten Messe war notwendige Korrektur\n\n\n© Katholisches Medienzentrum, 20.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-20 18:02", "author": "Georges Scherrer"}