{"id": "domherr-rellstab-will-das-freund-feind-schema-im-bistum-chur-ueberwinden", "tag": "Schweiz", "tag2": "Schweiz", "title": "Domherr Rellstab will das «Freund/Feind-Schema» im Bistum Chur überwinden", "text": "\nDas «Forum Priester der Diözese Chur» will zur Versöhnung im gespaltenen Bistum Chur beitragen und mit dem künftigen Bischof zusammenarbeiten. Das sagt Domherr Andreas Rellstab zum «Bündner Tagblatt». Er prangert die «permanente Kritik» am dualen System durch die Bistumsleitung an.\nDas Forum wolle Brücken schlagen zwischen den verschiedenen Lagern, besonders innerhalb des Klerus, «sodass wir alle gemeinsam im gleichen Boot sitzen und in die gleiche Richtung rudern», sagt Andreas Rellstab gegenüber dem «Bünder Tagblatt» vom Samstag. Rellstab ist Pfarrer des Stadtzürcher Seelsorgeraums St. Anton und Maria Krönung und Mitglied im Ausschuss des «Forums Priester der Diözese Chur». Darin sind rund 80 Priester des Bistums zusammengeschlossen.\nIn den vergangenen Jahren sei dies leider nicht gelungen, bedauert der Domherr. «Wir wollen ein Freund/Feind-Schema überwinden. Der neue Bischof wird sich dieser Aufgabe stellen müssen.» Rellstab kündigt an, mit dem künftigen Bischof zusammenarbeiten zu wollen. Das Forum wolle ihn in seiner Hirtenaufgabe unterstützen.\nAufeinander hören\nDer frühere Generalvikar für Graubünden weist auf die Rolle des Gehorsams in der Zusammenarbeit hin. Nicht gemeint ist dabei offensichtlich ein blosses Gehorchen gegenüber Befehlen von oben: «Wir verstehen im Sinne des Heiligen Niklaus von Flüe Gehorsam als ein gegenseitiges Aufeinanderhören. Das heisst: Ein gemeinsames Finden dessen, was der Wille Gottes für uns und heute bedeuten könnte.»\nPriesterrat «ausgehebelt»\nRellstab gehörte einst der Churer Bistumsleitung an. Während zweieinhalb Jahren war er Generalvikar für Graubünden. Wegen Differenzen mit dem damaligen Bischof Vitus Huonder warf er 2011 das Handtuch.\nIm Interview mit dem «Bündner Tagblatt» skizziert er, wie es innerhalb der Diözese zu einer Entfremdung zwischen Huonder und einem grossen Teil der Priester kam. Ein «konstruktives Vertrauensverhältnis» sei nicht möglich gewesen. «Die Unstimmigkeiten ergaben sich nicht wegen der Lehre der Kirche an sich, sondern wegen deren pastoralen Umsetzung», erklärt Rellstab.\nZudem habe Huonder den Priesterrat «weitgehend ausgehebelt» und «extreme Gruppierungen» bevorzugt. Rellstab nennt die traditionalistische Petrusbruderschaft und das Säkularinstitut «Servi della Sofferenza» (Diener des Leidens).\nIdeologie statt Pastoral\nRellstab fügt hinzu, auch die «permanente Kritik am sogenannten dualen System» sei für diejenigen, die in diesem System wirkten, «nicht hilfreich». Gemeint ist das Nebeneinander von staatskirchenrechtlichen Behörden und pastoral Verantwortlichen, eine Besonderheit der katholischen Kirche in der Schweiz. «Die entsprechenden Gremien werden von der Bistumsleitung von einem ideologischen Standpunkt und nicht von einem pastoralen Blickwinkel betrachtet», sagt der Domherr.\nSinnvoll, wenn Papst neuen Bischof bestimmt\nZur geplatzten Bischofswahl am 23. November äussert sich Rellstab zurückhaltend. Als Domherr war er dabei, als das Domkapitel an seiner Sitzung die drei von Rom präsentierten Kandidaten zurückwies. «Zur Wahlversammlung selber kann ich mich nicht äussern, das Ergebnis jedoch hat mich konsterniert und traurig gemacht.»\nDoch er sieht in der Situation auch Positives. Papst Franziskus habe nun freie Hand, einen neuen Bischof für das Bistum Chur zu ernennen. «Das scheint mir angesichts der Spaltung im Domkapitel sinnvoll zu sein.» (bal)\n\n\nKeine Bischofswahl: Grichting lehnt moderate Kandidaten ab\n\n\n© Katholisches Medienzentrum, 16.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-16 16:01", "author": "bal"}