{"id": "domherr-stampfli-ich-wuensche-martin-grichting-eine-professur-in-rom-oder-noch-weiter-weg", "tag": "Schweiz", "tag2": "Schweiz", "title": "Domherr Stampfli: «Ich wünsche Martin Grichting eine Professur in Rom oder noch weiter weg»", "text": "\nKurienkardinal Kurt Koch weiht am Freitag Joseph Bonnemain zum Bischof von Chur. Domherr Franz Stampfli weiss noch nicht, ob er es in die Kathedrale schafft. Mit 87 Jahren wäre er der älteste Gast. Als Dekan von Zürich hatte er sich einst mit dem Opus Dei angelegt. Nun lobt er den Opus-Dei-Mann Joseph Bonnemain. \nGeorges Scherrer\n«Als Dekan von Zürich habe ich drei Mitgliedern des Opus Dei verboten, Religionsunterricht zu erteilen», erinnert sich Domherr Franz Stampfli. «Sie haben in der Schule für die Personalprälatur geworben.» \nDie Geschichte liegt Jahrzehnte zurück. Das dürfte in den 1980er-Jahren geschehen sein – also zu einer Zeit, in der Wolfgang Haas noch nicht Bischof von Chur war. Heute ist Stampfli 87 Jahre alt.\nStampfli kann Einladung in die Kathedrale nicht Folge leisten\nAufgrund seines Alters und seiner Gehbehinderung geht Stampfli nicht davon aus, dass er der Einladung folgen kann und am Freitag in der Churer Kathedrale der Weihe Bonnemains beiwohnen wird. \nWichtiger war für ihn ohnehin die Sitzung des Domkapitels. «Ich hätte ihn gewählt», sagt der Zürcher Domherr. Allerdings liessen die konservativen Domherren eine Wahl nicht zu. Sie schickten die Dreierliste mit den Namen Joseph Bonnemain, Mauro-Giuseppe Lepori und Vigeli Monn nach Rom zurück. \n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nFranz Stampfli auf dem Weg ins bischöfliche Schloss\n\n\n\nNach der verhinderten Wahl durch das Domkapitel am vergangenen 23. November ernannte Papst Franziskus selber den künftigen Churer Bischof. Der Opus Dei-Mann sei eine gute Wahl, findet Stampfli.\nOhne Worte\nIm Churer Domkapitel ist der Zürcher Domherr das älteste Mitglied. Stampfli kennt sie alle: Die wenigen Höhe- und die vielen Tiefpunkte, die das Ordinariat in Chur weit über die Bistumsgrenzen bekannt machte.\n\n\n\n\n\n\n\n© KNA\n\n\nDer Erzbischof von Vaduz/Liechtenstein, Wolfgang Haas, mit der Ernennungsurkunde, bei seiner Inthronisation am 21. Dezember 1997 in der Sankt-Florin-Kirche.\n\n\n\nWolfgang Haas, aktuell Erzbischof in Vaduz, war der erste Bischof, der für den Zusammenhalt des Bistums zur Herausforderung wurde. Als Stampfli den Namen hört, verwirft er nur die Hände. Der Name verschlägt ihm die Sprache. Der Weihe von Wolfgang Haas blieb er fern.\n\n\n\n\n\n\n\n© Georges Scherrer\n\n\nBischof Vitus Huonder\n\n\n\nBei Vitus Huonder, dem emeritierten Bischof von Chur, wird der Domherr konkreter: «Damals habe ich schon gesagt, dass er nicht fähig ist, ein Bistum zu leiten.» Er sei kirchenpolitisch viel zu konservativ gewesen. Mittlerweile lebt Huonder in einem Knaben-Institut der Piusbrüder in Wangs SG.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nJoseph Bonnemain\n\n\n\nEin Bischof, der hinhört\nFranz Stampfli kennt den künftigen Bischof Joseph Bonnemain vor allem aufgrund von dessen Arbeit als Spitalseelsorger. Den designierten Bischof von Chur bezeichnet Stampfli als offen und zugänglich: «Wir brauchen jetzt einen Bischof, der auf die Leute zugeht.»\nStampflis Wunsch ist, dass der neue Bischof den Weg zu den Weiheämtern für Frauen öffnet. Aber Bonnemain kann keinen Alleingang gehen. Er ist Teil der Weltkirche.\n\n\n\n\n\n\n\n©  Rolf Höneisen\n\n\nMächtig, aber unbeliebt: Generalvikar Martin Grichting.\n\n\n\nStampfli ist erfreut, dass der ehemalige Bischofssprecher Giuseppe Gracia nicht mehr Mitglied des Bischofsrates in Chur ist. Den ehemaligen Generalvikar in Chur, Martin Grichting, sieht Stampfli als jene Person, welche die Fäden im Bistum zog: «Ich wollte ihn nicht um mich haben.» Heute wünscht er ihm «eine Professur in Rom oder noch weiter weg».\n\n\n\n\n\n\n\n©  Peter Esser\n\n\nSchwarzer Rauch in Chur: Generalvikar Martin Grichting steuert die Domherren.\n\n\n\nDie Kirche muss sich ändern\nErstaunliche Worte findet der Domherr für den Zustand der Kirche: «Ich würde wie andere auch gehen, wenn ich frei wäre.» Die Missbrauchsskandale haben ihm zugesetzt. Auch wenn Zürich von den Skandalen bislang nicht so stark getroffen wurde, sei er sich nicht sicher, ob nicht doch so manches im Verborgenen liege.\n\n\n\n\n\n\n\n© Barbara Ludwig\n\n\nDomherr Franz Stampfli vor knapp zehn Jahren.\n\n\n\n«Die Kirche muss sich ändern», sagt Stampfli. Sie müsse offener und ehrlicher werden. Der altgediente Domherr sucht nach Worten. Offener heisst auch: offener für die Frauen. Und sie müsse viel mehr darauf hören, was die Leute wünschen. \nAm Freitag könnte für Franz Stampfli ein neuer Traum beginnen: der Traum eines befriedeten Bistums. Ein Traum, auf den er jahrzehntelang gewartet hat.\n\n\n\n“Ein Bischof, der Mut macht” – Wünsche und Botschaften an Joseph Bonnemain\n\n\n© Katholisches Medienzentrum, 17.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-17 09:00", "author": "Georges Scherrer"}