{"id": "dominikanerinnen-steigen-ins-kosmetikageschaeft-ein", "tag": "Schweiz", "tag2": "Schweiz", "title": "Dominikanerinnen steigen ins Kosmetikageschäft ein", "text": "\nLeinsamen, Hanf, Brennnesseln und weitere Wirkstoffe enthalten die Produkte, die das Kloster der Dominikanerinnen im freiburgischen Estavayer-le-Lac seit Anfang Jahr verkauft. Die Einnahmen sind wegen der Corona-Krise willkommen.\n«Ein Duft mit süssem und würzigem Charme, ein berauschender orientalischer Duft, der Sie in die Traumwelt von Tausend und einer Nacht einlädt». So lautet die Umschreibung des Parfums «Karité oriental». \nDie Ordensfrauen wissen, was ein guter Duft ist. Bei der Beschreibung des Produkts «Karité oriental» schlagen sie gleich die Brücke ins südfranzösische Grasse. Der Ort gilt als Wiege der französischen Parfumindustrie.\n\n\n\n\n\n\n\n©  zVg\n\n\nParfumproduktion der Dominikanerinnen in Estavayer-le-Lac\n\n\n\nVielversprechend tönen auch die Angaben zu einem weiteren Produkt: «Eine moschusartige und leicht blumige Note für einen zarten, beruhigenden und eleganten Duft.»\nWillkommene Einkünfte\nEtwas über ein Dutzend Produkte sind bereits im Angebot. Dieses reicht von Seifen über Pflegeöle bis zu Lippenbalsam und Parfüm. Im Moment seien die Produkte «eher einfach», erklärte Schwester Isabelle gegenüber der Freiburger Zeitung «La Liberté».\nSchwester Isabelle trägt gemeinsam mit Schwester Marie-Jean die Verantwortung für die Produktion. Sie hofft, dass das Kloster in einer nahen Zukunft auch Zahnpasta und Produkte, die keinen Abfall abwerfen und keine Allergene enthalten, herstellen kann.\n\n\n\n\n\n\n\n©  zVg\n\n\nHautcrème und Körperöl aus Estavayer-le-Lac\n\n\n\nDie Ordensfrauen haben Anfang 2020 ihre neue Produktion unter dem Label «Le monastère – dominicaines-swiss made» angefahren, schreibt die Zeitung. Die handwerklich in kleinen Mengen herstellten Produkte bildete Einnahmen, die «sehr willkommen sind», so Schwester Isabelle. Denn der Rückgang bei den Übernachtungen im Kloster, die das finanzielle Rückgrat der Ordensfrauen bilden, sei wegen der Corona-Pandemie beträchtlich.\nAuch kirchliche Zielgruppe\nVerkauft werden die Produkte im Klosterladen, auf Märkten und online. Der Web-Auftritt ist professionell gestaltet und gibt unter anderem auch Einblick in die Zielgruppe, welche die Dominikanerinnen im Auge haben. \n\n\n\n\n\n\n\n©  zVg\n\n\nNatürliche Seife\n\n\n\nNeben «Frau» und «Herr» bietet das Bestellformular als Anrede auch die Begriffe «Schwester», «Pfarrer», «Bruder» und «Pfarrei» an.\nAktuell sind gemäss der Zeitung zwei der elf Schwestern des Klosters  für die Produktion verantwortlich. Schwester Marie-Jean bringt Erfahrung aus ihrer Jugend mit. Gemeinsam mit der Mutter produzierte sie bereits Seife. (cath.ch/gs)\n\n\n© Katholisches Medienzentrum, 24.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-24 11:48", "author": "«Ein Duft mit süssem und würzigem Charme, ein berauschender orientalischer Duft, der Sie in die Traumwelt von Tausend und einer Nacht einlädt». So lautet die Umschreibung des Parfums «Karité oriental»."}