{"id": "dominikanerin-ueber-schwester-raphaela-gasser-wir-haben-die-kirche-im-dialog-veraendert", "tag": "Schweiz", "tag2": "Schweiz", "title": "Dominikanerin über Schwester Raphaela Gasser: «Wir haben die Kirche im Dialog verändert»", "text": "\nDie Ilanzer Dominikanerin Raphaela Gasser ist im Alter von 88 Jahren gestorben. Schwester Wilhelma Kalpers (82) würdigt sie als Frau, «die Gott auf der Spur war» – gerade auch in der Literatur. 1991 hatte Raphaela Gasser als Teil der «Loyalen Opposition im Bistum Chur» den Herbert-Haag-Preis erhalten: «Sie war eine wahre Apostelin.»\nRaphael Rauch\nWoran denken Sie, wenn Sie an Schwester Raphaela Gasser denken?\nSchwester Wilhelma Kalpers*: Mir kommen viele Erinnerungen in den Sinn – aber vor allem ihre Liebe und Begabung zur Sprache und zur Verkündigung. Raphaela war eine wahre Apostelin. Ihr Taufname war Maria Magdalena. Wir haben uns sehr gefreut, als Papst Franziskus Maria Magdalena als «Apostelin der Apostel» entsprechend gewürdigt und auch für die Liturgie aufgewertet hat. Raphaela bewegte das schon lange: «Geh zu meinen Brüdern, und sag ihnen: Ich gehe hinauf zu meinem Vater und zu eurem Vater, zu meinem Gott und zu eurem Gott. Geht nach Galiläa. Dort werdet ihr mich finden.»\n«Raphaela hat wirklich sehr gern gepredigt – und zwar immer ausgezeichnet.»\nKlingt wie gemacht für eine Dominikanerin…\nKalpers: Das passt perfekt zu uns. Raphaela hat wirklich sehr gern gepredigt – und zwar immer ausgezeichnet. Sie hat die Heilige Schrift geliebt. Das Evangelium war ihr Quellpunkt. Wir haben ihre Predigten sehr geschätzt, denn wir wurden durch sie mit konkreten spirituellen Impulsen entlassen.\n\n\n\n\n\n\n\n\n©  Olivia Aebli-Item/Südostschweiz\n\n\nSchwester Raphaela Gasser\n\n\n\nWofür sind Sie ihr besonders dankbar?\nKalpers: Sie war ja Sprachwissenschaftlerin. Sie hat mit ihrem profunden Studium uns die dominikanischen Mystiker erschlossen: insbesondere Eckhart, Tauler und Seuse. Und sie hat uns mit ihrem grossen Wissensreichtum beschenkt. In unserem Orden war sie eine kompetente und oft angefragte Anlaufstelle.\n«Wir wussten zuerst gar nicht recht, was eine Synode ist, aber wir waren schnell begeistert.»\nSie haben sich beide in der Churer Synode 72 engagiert. Wie genau?\nKalpers: Sie können sich das so vorstellen: Wir wurden beide von unserer Gemeinschaft gewählt, an der Churer Synode mitzumachen. Wir wussten zuerst gar nicht recht, was eine Synode ist, aber wir waren schnell begeistert. Das, was wir uns heute so wünschen für den synodalen Prozess, haben wir damals gelebt. Wir haben diskutiert, Beschlüsse gefasst und die Kirche durch diese engagierte Lebendigkeit im Dialog verändert. Das war eine arbeitsintensive, schöne Zeit. Ein Beispiel fällt mir ein, worüber wir uns besonders gefreut haben: Wir haben beide im Präsidium der Churer Synode mitgearbeitet. Daher kam es dazu, dass an einem Abend die ganze Synode unser Kloster in Ilanz besuchte. Im gemeinsamen Gottesdienst und beim gemeinsamen z’Nacht sprang die Freude an unserer Kirche rasch auf unsere ganze Gemeinschaft über.\n\n\n\n\n\n\n\n\n©  Olivia Aebli-Item/Südostschweiz\n\n\nSchwester Raphaela Gasser\n\n\n\nWie wichtig war Raphaela für die Dominikanerinnen in Ilanz?\nKalpers: Sie war lange Zeit im Generalrat für das Ressort Bildung zuständig. Früher waren wir noch international weit verzweigt. Sie hat unsere Niederlassungen und Missionsstationen besucht, unsere Generalkapitel moderiert und war für unsere Schulen zuständig – und für die Aus- und Weiterbildung von uns Schwestern. Das kann ich nicht alles aufzählen.\n«Sie war zusammen mit anderen Frauen bewegt und bewegend unterwegs.» \nAber sie war nicht nur für uns von Bedeutung. Sie war ja ebenso als Lehrerin in Chur und als Schuldirektorin in Ilanz für die heranwachsende Jugend wichtig. Ich habe sie als eine beliebte Lehrerin erlebt. Auch hat sie sich manche Jahre als aufgeschlossene Kirchenfrau im Schweizerischen Katholischen Frauenbund eingesetzt, war sozusagen zusammen mit anderen Frauen bewegt und bewegend unterwegs.\n«Sie war gerade für Frauen eine starke Ermutigung.»\nWas haben Sie an ihrem kirchenpolitischen Engagement geschätzt?\nKalpers: Schwester Raphaela war in meinen Augen vornehm und in der Öffentlichkeit eher bescheiden, aber kirchenpolitisch sehr engagiert. Ich denke an die Ära der Bischöfe Haas und Huonder. Ihre unverdrossene Arbeit in der «Loyalen Opposition im Bistum Chur» wurde mit dem Herbert-Haag-Preis gewürdigt. Sie war gerade für Frauen eine starke Ermutigung.\n\n\n\n\n\n\n\n\n©  Olivia Aebli-Item/Südostschweiz\n\n\nSchwester Raphaela Gasser\n\n\n\nAn welche Anekdote erinnern Sie sich besonders gern?\nKalpers: Schwester Raphaela war zeitweise meine Kollegin in unserer Handelsschule in Chur. Sie wusste die Schülerinnen durch ihre Kreativität wirklich zu begeistern – auch beim Theaterspielen. Ich erinnere mich gut, wie wir zusammen «Die heilige Johanna der Schlachthöfe» von Bertolt Brecht behandelt haben. Sie ging im Unterricht auf das Literarische ein, der Bruder einer Schülerin dieser Klasse auf das Theologische und ich als Handelslehrerin auf die volkswirtschaftlichen Aspekte – die Gesetze des Marktes. Es ging um Gott und die Welt im besten Sinne. Und dann sind wir mit dem Bus nach Zürich gefahren und haben uns im Theater die Inszenierung angeschaut. Das Theaterstück hat uns tief bewegt. Die Schülerinnen haben bei der Heimfahrt im Bus gar nicht mehr aufgehört, darüber zu diskutieren. Überhaupt hat Schwester Raphaela den Mädchen durch die Literatur einen Zugang zu Gott erschlossen. Sei es nun beim «Kleinen Prinzen», in Goethes «Faust» oder in ausgewählten Gedichten.\nWas haben Sie an Schwester Raphaela bewundert?\nKalpers: Vieles, allein schon ihre Belesenheit. Aber auch ihren Eifer für das Chorgebet. Sie war nie frömmelnd, aber doch eine treue, tieffromme Schwester im besten Sinne. Ich kam immer knapp und öfters zu spät in die Kirche. Schwester Raphaela sass aber immer schon lang vor Beginn andächtig still auf ihrem Platz.\n* Die Dominikanerin Wilhelma Kalpers (82) lebt im Kloster Ilanz GR.\nDer Abschiedsgottesdienst für Schwester Raphaela Gasser ist am Montag, 6. Dezember – coronabedingt «im Kreis der Schwesterngemeinschaft und ihrer Geschwister», wie die Dominikanerinnen von Ilanz in der Todesanzeige mitteilen.\n\n\nAlbert Gasser trauert um seine grosse Schwester: “Raphaela war fürs Frauenpriestertum”\n\n\n© Katholisches Medienzentrum, 05.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-05 17:51", "author": "Raphael Rauch"}