{"id": "dominikaner-ist-neuer-dogmatikprofessor-an-uni-freiburg", "tag": "Schweiz", "tag2": "Schweiz", "title": "Dominikaner ist neuer Dogmatikprofessor in Freiburg", "text": "\nDer deutsch-amerikanische Dominikaner Bernhard Blankenhorn hat bereits in Freiburg doktoriert. Nun kehrt er zurück – als Professor für Dogmatische Theologie. Er wird Nachfolger von Xavier Alegre de La Soujeole.\nDie Universität Freiburg/Schweiz hat einen neuen Dogmatikprofessor: den Dominikaner Bernhard Blankenhorn. Der deutsch-amerikanische Theologe kennt die Uni. Er war 2008 bis 2012 Doktorand in Freiburg. Das berichtet die Universität in einer Mitteilung.\nVon 2013 an lehrte Blankenhorn Dogmatische Theologie an der Päpstlichen Universität St. Thomas von Aquin (Angelicum) in Rom. \nAuf den Spuren mystischer Theologie\nDer Theologe forscht aktuell zur rheinischen Mystik in ihren verschiedenen Ausprägungen: scholastische Traktate, Predigten und Nonnenleben. Ausgehend von historischen Studien zum mittelalterlichen Gelehrten und Kirchenlehrer Albert dem Grossen (Albertus Magnus) und seinen frühen deutschen Anhängern verfolgt er eine systematische Arbeit in mystischer Theologie, um besser zu verstehen, wie biblische Exegese, Tradition und philosophische Werkzeuge uns helfen, spirituelle Erfahrung zu interpretieren.\nBlankenhorn hat zwei Bücher bei der Catholic University of America Press veröffentlicht: «The Mystery of Union with God – Dionysian Mysticism in Albert the Great and Thomas Aquinas» (2015) und «Bread from Heaven: An Introduction to the Theology of the Eucharist» (2021).\nVon Deutschland in die USA ausgewandert\nBernhard Blankenhorn wurde in Aachen/Deutschland geboren. Er verbrachte seine Kindheit im Rheinland, bevor er in die Vereinigten Staaten auswanderte. In Kalifornien trat er dem Dominikanerorden bei.\nEr studierte Philosophie und Theologie an der Dominican School of Philosophy and Theology in Berkeley in den USA sowie am «Studium des Dominicains de Rangueil» im französischen Toulouse. Nach seiner Priesterweihe im Jahr 2006 war er zwei Jahre lang Pfarrvikar in Seattle. (rp)\n\n\nUni Freiburg: Geweihte Jungfrau übernimmt Lehrstuhl für Neues Testament\n\n\n© Katholisches Medienzentrum, 24.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-24 18:40", "author": "rp"}