{"id": "domkapitelleaks-generalvikar-von-essen-kritisiert-bistum-chur", "tag": "Zitat", "tag2": "Zitat", "title": "#DomkapitelLeaks: Generalvikar von Essen kritisiert Bistum Chur", "text": "\n«Die Berichte aus dem Bistum Chur ermöglichen Einblicke in die Abgründe kirchlicher Wirklichkeit. Als Aussenstehender mag man verwundert den Kopf schütteln, was da alles an unappetitlichen Interna aus der kirchlichen Innenwelt an die Öffentlichkeit dringt.\nAber vielleicht kann es auch zum Segen werden, wenn so schonungslos aufgedeckt wird, dass die katholische Kirche eine durch und durch menschliche Organisation ist, in der es um unterschiedliche Interessen, persönliche Animositäten, Richtungsstreitereien, Konkurrenzkämpfe und letztlich um urmenschliche Machtfragen geht.\nEs ist an der Zeit, auf jegliche spirituelle Überhöhungen zu verzichten und der Demut Raum zu geben. Theologische Begrifflichkeiten dürfen nicht weiter zu Kampfbegriffen verkümmern, um die persönlichen Interessen und Überzeugungen für sakrosankt zu erklären und die eigene Wahrheit absolut zu setzen.\nWer ernsthaft glaubt, dass in der Kirche vor allem Gottes Geist wirken soll, der muss bereit sein, sich selbst und die eigenen Interessen zurückzunehmen. Wer ernsthaft glaubt, dass Jesus zur Einheit ruft und Menschen zusammenführen will, der muss bereit sein, in der Kirche Vielfalt und Offenheit zuzulassen.\nAuseinandersetzungen und Kämpfe, in denen es darum geht, nur die eigene Wahrheit durchzusetzen, Andersdenkenden den ‹richtigen› Glauben abzusprechen und letztlich ‹die anderen› auszugrenzen und auszuschliessen, haben nichts mit dem Evangelium Jesu zu tun. ‹Bei euch aber soll es nicht so sein›, hat Jesus einmal mit Blick auf die Machtkämpfe unter den Menschen in dieser Welt gesagt. Das kann nur bedeuten: Wo sich Kirche so präsentiert, wie das hier geschieht, kann sie keine Zukunft haben.»\nDas Bistum Chur sorgt international für Empörung. «Wo sich Kirche so präsentiert, wie das hier geschieht, kann sie keine Zukunft haben», schreibt der Generalvikar des Bistums Essen, Klaus Pfeffer, auf Facebook. (rr)\n\n\n#DomkapitelLeaks: Bischof Felix Gmür fordert einen Brückenbauer für Chur\n\n\n© Katholisches Medienzentrum, 27.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-27 16:04"}