{"id": "domkapitelleaks-der-fanatismus-der-domherren-um-martin-grichting", "tag": "Kommentar", "tag2": "Kommentar", "title": "#DomkapitelLeaks: Der Fanatismus der Domherren um Martin Grichting", "text": "\nDie Bischofswahl in Chur entwickelt sich immer mehr zu einem Streit um Rechtgläubigkeit und die Zukunft der katholischen Kirche. Manche Domherren agieren fanatisch. Ein Gastkommentar.\nJosip Knežević*\nDas jüngst bekanntgewordene Protokoll der eigentlich geheimen Sitzung des Domkapitels deckt ein grösseres Problem auf, als es die Wahl eines Bischofs für das Bistum Chur wäre.\nGrichting spielt sich als «Defensor Fidei» auf\nDie Domherren auf der Seite von Martin Grichting stilisieren sich zu den «Defensoren Fidei», zu den Verteidigern des wahren katholischen und apostolischen Glaubens und greifen massiv die Bischöfe von Basel und St. Gallen an, «welche die sakramentale Struktur unserer Kirche unterminieren».\n\n\n\n\n\n\n\n© Regula Pfeifer\n\n\nJosip Knezevic mit Koran und Bibel im Pfarreibüro in Rüschlikon ZH\n\n\n\nIhre kleine Mehrheit von nur einer Stimme gibt ihnen das Gefühl, den katholischen Glauben definieren zu dürfen und alle anderen auszuschliessen, die nicht in ihr Denkmuster passen. Das ist mindestens anmassend!\nDie Domherren haben Wahnvorstellungen\nUnd obwohl ich mich in vergangenen Wochen exponiert habe, kann ich nicht schweigen, denn ich lasse mir mein Katholisch-Sein nicht absprechen. Darum ist es jetzt angebracht, darüber nachzudenken, wer eigentlich katholisch genug ist in den Augen dieser selbsternannten Richter über katholisch und nicht genug katholisch. Und woher sie das Recht nehmen, darüber zu entscheiden?\nDie Phobie über die Anpassung der Kirche an den «Zeitgeist» und die Wahnvorstellung, dass nur einige Ausserwählten die Kirche in der Deutschschweiz vor dem Schisma retten können, ist eine brisante Mischung.\nKatholisch heisst: allumfassend\nDie «feindliche Übernahme» und das «Herunternivellieren auf die Verhältnisse in den Bistümern Basel und St. Gallen» sind eine gefährliche Terminologie, die auf einen starken Realitätsverlust hindeutet. Wollen diese Menschen die Kirche retten?\n«Katholikos» bedeutet eigentlich etwas Ganzheitliches, Universelles und Allumfassendes – etwas, das alles einschliesst. Wenn nun von diesen Herren ganze Bistümer und eine grosse Mehrheit der katholischen Christen im Bistum Chur das abgesprochen wird, ist das ein Widerspruch per se. Dann werden sie aus dem Katholischen ausgeschlossen, weil sie nicht katholisch genug sind?\nLinks, rechts, katholisch\nUnd diese kleine Gruppe beansprucht das Katholisch-Sein nur für sich! Das grenzt an Fanatismus – und das ist gefährlich. Wenn Gott alle Menschen in seinem Heilsplan eingeschlossen hat: Wie begründet dann diese Gruppe den Ausschluss derer, die anders denken?\nWenn die katholische Kirche seit Jahrhunderten viele verschiedene Strömungen ausgehalten hat, von links bis rechts, und sogar daran gewachsen ist: Wieso ist jetzt nur die eine Weise richtig, katholisch zu sein?\nSeelsorge ist wichtiger als Kirchenpolitik\nLangsam kann ich mich dem Eindruck nicht mehr entziehen, dass die «feindliche Übernahme» schon vor einigen Jahren passiert ist. Nun herrscht bei den besagten Herren die Angst, das Bistum Chur könnte ihnen aus den Händen entrissen werden und wieder in ruhigere Gewässer zurückkehren, sich der eigentlichen Aufgaben der Seelsorge zuwenden, statt ein Bollwerk der selbsternannten «Defensoren Fidei» zu sein.\n* Josip Knežević ist Pfarrer der Pfarrei St. Nikolaus von Myra in Rüschlikon ZH.\n\n\nGeschützt: Bischofswahl in Chur, KVI: Der Teufel ist am Werk\n\n\n© Katholisches Medienzentrum, 28.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-28 12:00", "author": "Josip Knežević*"}