{"id": "domkapitelleaks-der-regierungsrat-schwyz-traegt-eine-mitverantwortung", "tag": "Schweiz", "title": "#DomkapitelLeaks: «Der Regierungsrat Schwyz trägt eine Mitverantwortung»", "text": "\nElf Domherren im Team Grichting und elf Domherren im Team Franziskus: Im Churer Domkapitel gibt es ein Patt. Werner Inderbitzin ist überzeugt: Der Kanton Schwyz trägt eine Mitverantwortung für die geplatzte Bischofswahl.\nRaphael Rauch\nVor einer Woche gab eine Stimme den Ausschlag über die Frage, ob das Domkapitel über die Dreierliste von Papst Franziskus abstimmen soll oder nicht. Durchgesetzt haben sich die Domherren um Generalvikar Martin Grichting. Er gilt als Hardliner.\nSchwyzer Regierungsrat hat Chance verpasst\nWerner Inderbitzin ist ehemaliger Schwyzer Regierungsrat und Ex-Präsident der Kantonalkirche Schwyz. Er ist überzeugt: Die Schwyzer Regierung trägt eine Mitverantwortung für die geplatzte Bischofswahl. Denn sie hat es versäumt, im Domkapitel einen Grichting-kritischen Domherren zu installieren.\n\n\n\n\n\n\n\n©  Peter Esser\n\n\nSchwarzer Rauch in Chur: Generalvikar Martin Grichting steuert die Domherren.\n\n\n\nLaut Päpstlicher Bulle «Imposita humilitati» kann der Kanton Schwyz zwei nichtresidierende Domherren ernennen. Stirbt ein Domherr oder tritt er zurück, wählt in den ungeraden Monaten der Bischof den Nachfolger. In den geraden Monaten hingegen erfolgt die Ernennung durch den Regierungsrat.\nFranz Annen tritt im August 2018 zurück \nDer hochangesehene Franz Annen trat 2018 von seinem Amt als Domherr zurück. Er wollte verhindern, dass er in einem ungeraden Monat stirbt und Bischof Vitus Huonder einen konservativen Nachfolger ernennen kann.\n\n\n\n\n\n\n\n© zVg\n\n\nFranz Annen\n\n\n\nAnnen sollte Recht behalten. Er starb am 13. November 2018. Wäre er nicht schon im August zurückgetreten, hätte Vituos Huonder freie Hand gehabt. Doch auch so konnte der umstrittene Bischof durchregieren. Denn laut Inderbitzin unterlief dem Schwyzer Regierungsrat ein Kardinalfehler.\nWahl fällt auf Peter Camenzind\n«Ohne Konsultation der Kantonalkirche oder der beiden Dekanate wählte er Peter Camenzind zum neuen Standesdomherrn von Schwyz», sagt Inderbitzin. Dabei gehörte Camenzind bereits dem Domkapitel an. Schwyz verschenkte also eine zusätzliche Stimme.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nPeter Camenzind unterwegs zum Domkapitel.\n\n\n\n«Nichts gegen Peter Camenzind, aber der Regierungsrat schaffte mit dieser Wahl im Domkapitel eine unnötige Vakanz und lieferte Vitus Huonder einen willkommenen Steilpass», sagt Inderbitzin. «Vitus Huonder hat die Lücke sehr rasch mit dem linientreuen Paul Schlienger gefüllt.»\nErnst Fuchs hätte dem Domkapitel gut getan\nInderbitzin ist überzeugt: «Hätte der Regierungsrat von Schwyz damals die Kantonalkirche angehört, dann hätten wir Ernst Fuchs, Pfarrer in Lachen und ehemaliger Regens in Chur vorgeschlagen. Ein Mann, der sicher dem Antrag von Grichting nicht gefolgt wäre.»\n\n\n\n\n\n\n\n©  kath\n\n\nPfarrkirche St. Martin Schwyz\n\n\n\nSässe Ernst Fuchs im Domkapitel, wäre das Abstimmungsergebnis genau umgekehrt ausgefallen: zehn Stimmen für das Team Grichting – und elf Stimmen für das Team Franziskus. Wahrscheinlich wäre der angesehene Offizial Joseph Bonnemain vor einer Woche zum Bischof von Chur gewählt worden.\n\n\n#DomkapitelLeaks: Geheimnistuerei, Geheimbünde und Arkandisziplin\n\n\n© Katholisches Medienzentrum, 30.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-30 05:51", "author": "Raphael Rauch"}