{"id": "domkapitelleaks-was-martin-werlen-dem-domkapitel-mitteilte", "tag": "Schweiz", "tag2": "Kommentar", "title": "#DomkapitelLeaks: Was Martin Werlen dem Domkapitel mitteilte", "text": "\nIndirekt greift Generalvikar Martin Grichting im Churer Domkapitel den Ex-Abt von Einsiedeln an, Martin Werlen. Dieser hatte im März einen Brief an das Domkapitel geschickt. Daraus zitiert er in seinem Gastbeitrag.\n«Der hl. Oscar Romero (1917–1980) spricht in prophetischer Weise an, woran die Kirche unserer Zeit krankt: ‹Wenn viele Menschen sich bereits von der Kirche entfernt haben, dann ist das darauf zurückzuführen, dass die Kirche sich zu weit von der Menschheit entfernt hat. Eine Kirche, die die Erfahrungen der Menschen als ihre eigenen verspürt, die den Schmerz, die Hoffnung, die Angst aller, die sich freuen oder leiden, am eigenen Leib verspürt, diese Kirche wird zum gegenwärtigen Christus.›\nAm vergangenen Dienstag hat die Bistumsleitung von Chur in leider gewohnt verheerender Manier zugeschlagen. Mit grossem Schrecken habe ich die Nachricht aus Chur vernommen. Giuseppe Gracia bringt das ganze Problem auf den Punkt, wenn er sagt: «Um das Kirchenvolk geht es hier nicht.» Und genau um die Menschen geht es Martin Kopp. Wer jetzt Verantwortung in der Kirche trägt und eine solche Entscheidung in der grössten Krisensituation seit vielen Jahrzehnten trifft, hat sich offensichtlich schon lange von den Menschen verabschiedet – und somit auch von dem Gott, der bei den Menschen in ihrer Not ist. Ich schäme mich. Ich schäme mich zutiefst.\n«Als er die vielen Menschen sah, hatte er Mitleid mit ihnen; denn sie waren müde und erschöpft wie Schafe, die keinen Hirten haben» (Mt 9,36). Jesus hatte Mitleid mit den Menschen – und wir? Wir setzen uns in die Schlagzeilen mit unseren Machtkämpfen. Während viele Seelsorgende jetzt über ihre Kräfte bei den Menschen sind, macht die Bistumsleitung Schlagzeilen zum Davonlaufen. Peinlich, einfach nur peinlich. Auf diese Weise verabschieden wir uns von den Menschen. Wir verraten unsere Berufung.\nUnd jetzt? Wie weiter? Nach viel Gebet und Nachdenken sehe ich nur eine Möglichkeit. Die möchte ich den Mitgliedern des Domkapitels zum ernsthaften Überdenken zukommen lassen. In der Situation der Diözese in dieser Krisenzeit muss das Domkapitel Verantwortung übernehmen. Wenn es diesmal auf das Privileg der Wahl des Bischofs aus einer Dreierliste verzichtet, kann Papst Franziskus bereits nächste Woche selbst in der Coronavirus-Krise einen Bischof ernennen – einen, der bei den Menschen ist.\nNicht nur viele Gläubige, wir alle müssen uns vom Hof verabschieden und heute Christus nachfolgen! Ich bete und hoffe, dass das Domkapitel jetzt Verantwortung übernimmt und ein Zeichen des Glaubens setzt. Um Gottes Willen – für die Menschen!»\n\n#DomkapitelLeaks: „Grichting und Gracia sind katholische Hooligans“\n\n\n© Katholisches Medienzentrum, 27.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-27 08:46", "author": "«Der hl. Oscar Romero (1917–1980) spricht in prophetischer Weise an, woran die Kirche unserer Zeit krankt: ‹Wenn viele Menschen sich bereits von der Kirche entfernt haben, dann ist das darauf zurückzuführen, dass die Kirche sich zu weit von der Menschheit entfernt hat. Eine Kirche, die die Erfahrungen der Menschen als ihre eigenen verspürt, die den Schmerz, die Hoffnung, die Angst aller, die sich freuen oder leiden, am eigenen Leib verspürt, diese Kirche wird zum gegenwärtigen Christus.›"}