{"id": "domkapitelleaks-grichting-und-gracia-sind-katholische-hooligans", "tag": "Story der Woche", "title": "#DomkapitelLeaks: «Grichting und Gracia sind katholische Hooligans»", "text": "\nZum Beginn eine Terz, zum Ende ein Gebet für den neuen Bischof – und dazwischen flogen die Fetzen. Recherchen von kath.ch zeigen: Das Churer Domkapitel ist zerstrittener denn je.\nRaphael Rauch\nWenn Indiskretionen aus dem Churer Domkapitel in den Medien landen, werden schnell liberale Domherren verdächtigt. Dass auch Generalvikar Martin Grichting und Bistumssprecher Giuseppe Gracia eine offensive Medienpolitik betreiben, geht oft unter.\nkath.net und «Luzerner Zeitung» leaken Protokoll-Auszüge\nInternas zur gescheiterten Bischofswahl vom vergangenen Montag tauchten dieses Mal aber beim ultrarechten Portal kath.net auf. Am Donnerstag folgte die «Luzerner Zeitung», die in engem Kontakt zu Giuseppe Gracia steht.\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nMartin Grichting\n\n\n\nEin Kenner des Bistums Chur meint: «Als ich den Text auf kath.net las, dachte ich: So dumm kann auch nur kath.net schreiben: ‹feindliche Übernahme›. Jetzt wissen wir, woher das kommt.»\nIm Domkapitel fliegen die Fetzen\nkath.ch hat am Donnerstagabend das Protokoll der Sitzung des Domkapitels geleakt. Eigentlich sollten die 22 Domherren am Montag einen neuen Bischof von Chur wählen. Der Papst bot zur Auswahl: Offizial Joseph Bonnemain, Abt Vigeli Monn oder Generalabt Mauro Lepori.\n\n\n\n\n\n\n\n©  Oliver Sittel\n\n\nGiuseppe Gracia am Podium von Kirche in Not, 2019\n\n\n\nDoch im zerstrittenen Domkapitel flogen die Fetzen. Am Ende stimmten elf dafür, die Wahlliste zurückzuweisen. Zehn Domherren hingegen wollten wählen. Offizial Joseph Bonnemain enthielt sich der Stimme.\n«Für Grichting ist Seelsorge ein Fremdwort»\n«Martin Grichting und Mediensprecher Giuseppe Gracia benehmen sich wie katholische Hooligans. Hooligans geht es nicht um Fussball, sondern um Krawall und Zerstörung», sagt ein Domherr. «Grichting und Gracia geht es nicht um die Kirche oder um die Botschaft Jesu. Ihre Tage im Bistum Chur sind gezählt. Es geht ihnen darum, nun einen maximalen Schaden anzurichten.»\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nEine Handykamera an der Tür des bischöflichen Schlosses nimmt Medienleute auf.\n\n\n\nDer Domherr behauptet: «Ich habe von Martin Grichting noch nie etwas über das Evangelium gehört oder etwas Pastorales. Höchstens etwas zum Kirchenrecht. Für ihn ist Seelsorge ein Fremdwort.»\n«Feindliche Übernahme»\nIn der Tat fuhr Martin Grichting am Montag scharfe Geschütze auf. Laut Protokoll graut ihm vor einem «progressistischen Kurs der Deutschschweizer Bischöfe sowie Äbte und der Vertreter des staatskirchenrechtlichen Systems».\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nGespräch unter Domherren: Albert Fischer und Franz Imhof.\n\n\n\nDie Dreierliste des Papstes sei eine «feindliche Übernahme des Bistums Chur durch die Bischöfe von Basel, St. Gallen und den Abt von Einsiedeln. Sie haben sich, wie bekannt geworden ist, in Rom direkt massiv in die Bischofsernennung für Chur eingemischt.»\n«Erpresserische Drohungen»\nDie Bischöfe von Basel, Felix Gmür, und von St. Gallen, Markus Büchel, werden direkt angegriffen: Sie würden die sakramentale Struktur der Kirche unterminieren.\n\n\n\n\n\n\n\n\nEintritt ins bischöfliche Schloss\n\n\n\nDoch auch die Vertreter des dualen Systems bekommen ihr Fett weg. «Ihre erpresserischen Drohungen haben sie ja öffentlich bekannt gemacht», sagte Grichting. Es werde versucht, dem Bistum Chur «bistumsexterne Mönche aufzunötigen, die nie als Vikar oder Pfarrer in der Pastoral waren. Es fehlt ihnen die Erfahrung mit den zum Teil schweren pastoralen Problemen unserer Pfarreien.»\nBonnemain die «grösste Priesterenttäuschung meines Lebens»\nWenn Grichting von einem Abt mit «progressistischem Kurs» spricht, dürfte er Martin Werlen meinen, den früheren Abt des Klosters Einsiedeln. Am 22. März 2020 schickte Werlen einen Brief an die Domherren. Darin bat er das Domkapitel, auf das Privileg der Bischofswahl zu verzichten – und stattdessen Papst Franziskus entscheiden zu lassen.\n\n\n\n\n\n\n\n©  Franz Kälin\n\n\nMartin Werlen, Benediktiner\n\n\n\nAuch sonst hat es das Protokoll in sich. Domherr Gion-Luzi Bühler sagte, Joseph Bonnemain sei die «grösste Priesterenttäuschung seines Lebens». Abt Vigeli Monn sei «nie in einer Pfarrei tätig» gewesen und habe sich nicht «durch spirituelle oder theologische Beiträge hervorgetan». Generalabt Lepori wiederum habe «keine Ahnung von unserem Bistum».\nAngst vor katholischer «Monokultur»\nEin anderer Domherr warnte vor einer «Monokultur in der Kirche in der Deutschschweiz». Chur werde «inhaltlich auf die Verhältnisse in den Bistümern Basel und St. Gallen herunternivelliert».\n\n\n\n\n\n\n\n©  zVg/Alexandra Wey\n\n\nFelix Gmür ist Bischof von Basel und Vorsitzender der Schweizer Bischofskonferenz.\n\n\n\nDer progressive Flügel hielt dagegen: Die drei Kandidaten seien valable Männer, über die nichts Negatives bekannt sei. Doch dieses Argument verfing nicht. Weil Joseph Bonnemain sich wegen Befangenheit der Stimme enthielt, gewann die Grichting-Fraktion mit einer Stimme Vorsprung.\nLiberale fühlen sich als Gewinner\nWarum haben sich die liberalen Domherren nicht mehr zu Wort gemeldet? «Wir wollten nicht zusätzlich Öl ins Feuer giessen», sagt ein Domherr. «Wir sehen uns als Gewinner. Nun kann Papst Franziskus frei entscheiden.»\n\n\n\n\n\n\n\n©  Regina Kühne\n\n\nBischof Markus Büchel\n\n\n\nWährend der Sitzung habe eine «negative Grundstimmung» geherrscht: «Martin Grichting hat gleich zu Beginn den Takt vorgegeben. Mir war schnell klar, dass wir heute keinen Bischof wählen würden. Die anderen Domherren haben sich von dieser negativen Grundstimmung anstecken lassen.»\nGebet und Heuchelei\nNach zwei Stunden und zehn Minuten sprachen die Domherren das «Gebet für einen neuen Bischof». Darin heisst es: «Dir vertrauen wir unser Bistum an und bitten Dich um einen neuen Bischof, in dem das Feuer des heiligen Geistes lebendig und die Freude des Evangeliums spürbar ist.» \nEine feurige Sitzung ging um 12.25 Uhr zu Ende. Allerdings war wenig vom Feuer des Heiligen Geistes zu spüren. Stattdessen taten sich Abgründe auf. Und ganz viel Heuchelei.\n\n\n#DomkapitelLeaks: Das geheime Protokoll der geplatzten Bischofswahl\n\n\n© Katholisches Medienzentrum, 27.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-27 07:41", "author": "Raphael Rauch"}