{"id": "domkapitelleaks-warum-papst-franziskus-manchmal-traurig-ist", "tag": "Zitat", "tag2": "Zitat", "title": "#DomkapitelLeaks: Warum Papst Franziskus manchmal traurig ist", "text": "\n«Die Kirche ist kein Markt, sie ist keine Gruppe von Unternehmern, die dieses neue Unternehmen vorantreiben. Die Kirche ist Werk des Heiligen Geistes, den Jesus uns gesandt hat, um uns zu versammeln. Die Kirche ist genau das Werk des Geistes in der christlichen Gemeinschaft – im Gemeinschaftsleben, der Eucharistie, im Gebet, immer. Es ist Gott, der die Kirche macht, nicht der Tatendrang der Werke.\nManchmal bin ich sehr traurig, wenn ich eine Gemeinschaft sehe, die guten Willens ist, aber in die falsche Richtung geht, weil sie glaubt, der Kirche mit Versammlungen zu helfen, als wäre sie eine politische Partei. ‹Aber, die Mehrheit, die Minderheit, was halten Sie von diesem, jenem, dem anderen…› – Ich frage mich: Wo ist der Heilige Geist dort? Wo ist das Gebet? Wo gibt es Gemeinschaftsliebe? Wo ist die Eucharistie?\nOhne diese vier Koordinaten wird die Kirche zu einer menschlichen Gesellschaft, zu einer politischen Partei – Veränderungen werden vorgenommen, als wäre sie ein Unternehmen, durch Mehrheit oder Minderheit… Aber es gibt keinen Heiligen Geist. Dabei ist die Gegenwart des Heiligen Geistes genau für diese vier Koordinaten garantiert.»\nMinderheit, Mehrheit – so kann Kirche nicht funktionieren, findet Papst Franziskus. Vor dem Hintergrund der gescheiterten Bischofswahl am Montag in Chur haben die Worte seiner Audienz vom Mittwoch eine besondere Relevanz. (rr)\n\n\n#DomkapitelLeaks: “Hier offenbart sich ein Machtmissbrauch”\n\n\n© Katholisches Medienzentrum, 28.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-28 06:45", "author": "Manchmal bin ich sehr traurig, wenn ich eine Gemeinschaft sehe, die guten Willens ist, aber in die falsche Richtung geht, weil sie glaubt, der Kirche mit Versammlungen zu helfen, als wäre sie eine politische Partei. ‹Aber, die Mehrheit, die Minderheit, was halten Sie von diesem, jenem, dem anderen…› – Ich frage mich: Wo ist der Heilige Geist dort? Wo ist das Gebet? Wo gibt es Gemeinschaftsliebe? Wo ist die Eucharistie?"}