{"id": "domkapitel-von-provinzieller-peinlichkeit-was-chur-von-stuttgart-lernen-kann", "tag": "Schweiz", "tag2": "Schweiz", "title": "Domkapitel von «provinzieller Peinlichkeit»: Was Chur von Stuttgart lernen kann", "text": "\nBekommt Chur mit Zürich einen zweiten Bischofssitz? Und wäre ein Konkordat mit den Bistumskantonen eine Option? Antworten hat Christian Hermes (50). Er ist Pfarrer von St. Eberhard, der Konkathedrale von Rottenburg-Stuttgart.\nRaphael Rauch\nSind Sie ein Kondom-Pfarrer? Oder ist Ihnen das Wort Konkathedrale lieber, obwohl Rottenburg einen Dom hat – und der Kon-Dom in Stuttgart steht?\nMonsignore Christian Hermes*: Hahaha, der gute alte katholische Humor! Wir sprechen von der Domkirche St. Eberhard. Der kirchenrechtliche, aber nicht ganz so allgemeinverständliche Titel ist aber Konkathedrale.\n\n\n\n\n\n\n\n©  zVg\n\n\nDekan Christian Hermes\n\n\n\nDie «Sonntagszeitung» berichtet heute, der Bischof von Rottenburg halte sich vor allem in Stuttgart auf. Das stimmt nicht, oder?\nHermes: Nein, Bischof Fürst hat seinen Lebensmittelpunkt in Rottenburg und hält sich als Bischof sowieso täglich an anderen Orten auf. Fragen Sie seinen Fahrer! Bischof sein heisst ja nicht: am Bischofssitz sitzen, sondern bei den Menschen in der ganzen grossen Diözese sein.\n\n\n\n\n\n\n\n© KNA\n\n\nDie Journalistin Tanit Koch im Gespräch mit Bischof Gebhard Fürst.\n\n\n\nWelche Anlässe nimmt der Bischof in Stuttgart wahr?\nHermes: 1978 wurde die Stuttgarter Hauptkirche Konkathedrale und der Name der Diözese in Rottenburg-Stuttgart geändert. Seitdem feiert der Bischof abwechselnd die Hochfeste in den beiden Kathedralen. Viele Veranstaltungen sind hier – und natürlich hat der Bischof auch für Veranstaltungen, politische und mediale Termine in der Landeshauptstadt eine andere Plattform.\nWas bedeutet ein zweiter Bischofssitz ganz praktisch? Der Bischof hat in Ihrer Pfarrkirche einen Bischofssitz, eine Dienstwohnung – und was noch?\nHermes: An der Kathedra erkennt man die Kathedrale. Es gibt das Bischofshaus «Stella Maris» – und das war es auch schon.\n\n\n\n\n\n\n\n©  KNA\n\n\nDie Konkathedrale St. Eberhard in Stuttgart.\n\n\n\nWie würden Sie «Stella Maris» beschreiben, die Villa des Bischofs in Stuttgart?\nHermes: «Stella Maris» ist eine wunderschöne Jugendstilvilla, die die Diözese vor vielen Jahren geerbt hat. Der Bischof hat dort ein Appartement, daneben gibt es Arbeitsplätze für einige Mitarbeiter. Ganz aktuell ist dort das Büro des Diözesanbeauftragten für den Katholikentag, der 2022 in Stuttgart stattfinden wird. \nViel mehr Platz ist dort gar nicht. Daneben haben einige Hauptabteilungen des Bischöflichen Ordinariates anderswo in Stuttgart Büros. Das hat sich aber eher aus praktischen Gründen entwickelt und nichts mit der Konkathedrale zu tun.\n\n\n\n\n\n\n\n©  KNA\n\n\nCarl Joseph Leiprecht, Bischof von Rottenburg, im Jahr 1970 bei einer Fasten-Aktion.\n\n\n\nWelchen Vorteil hat der Verweis auf Stuttgart – ausser, dass man auch in der Schweiz weiss, wo Rottenburg liegt?\nHermes: Genau das ist der Punkt. Es gibt dazu die schöne Anekdote, dass Bischof Leiprecht zur Zeit des Zweiten Vatikanischen Konzils immer etwas geknickt war, wenn er sich den Bischöfen aus anderen Weltteilen vorstellte als «Bischof von Rottenburg». – «Ah, Rotterdam?», hiess es dann. «Nein, Rottenburg bei Stuttgart», musste er korrigieren. – «Stuttgart, ah: Stoccarda!» Das kannten viele, gerade auch Italiener: «Stoccarda! Mercedes!»\n«Kirche ist in der Stadt nur relevant, wenn sie tatsächlich relevant ist.»\nUnterm Strich also mehr Symbolpolitik als Politik?\nHermes: Nein, das nicht. Der Nachfolger von Leiprecht, Bischof Moser, war vorher hier Akademiedirektor gewesen. Für ihn war klar, dass die Kirche und Pastoral in der Grossstadt die Aufmerksamkeit des Bischofs brauchen. Und dass sich die Kirche der etwas rauheren Luft hier aussetzen muss, um glaubwürdig und relevant zu sein. Hier wird halt nicht gleich der rote Teppich ausgerollt, wenn der Bischof kommt. Kirche ist in der Stadt nur relevant, wenn sie tatsächlich relevant ist.\nWie haben die Rottenburger reagiert, als Stuttgart Konkathedrale wurde?\nHermes: Da gab es natürlich ein paar Verlustängste, übrigens erneut, als Bischof Kasper Ende der 1990er-Jahre das Bischofshaus «Stella Maris» einrichtete und ankündigte, stärker hier präsent zu sein. Da fürchteten in Rottenburg viele: Jetzt wird das ganze Ordinariat nach Stuttgart verlegt. Das war natürlich nie beabsichtigt und wäre auch Unfug.\n\n\n\n\n\n\n\n© Erzbistum Vaduz\n\n\nWolfgang Haas, Erzbischof von Vaduz\n\n\n\nWas wissen Sie über das Bistum Chur?\nHermes: Ich habe einige persönliche Verbindungen in die Region, manche sehr, manche weniger kirchennah. Leider, leider gehört das Bistum zu denen, auf die man vor allem durch seltsame Bischöfe mit seltsamen Ansichten und Leitungsstilen aufmerksam wird, um nur Haas oder Huonder zu nennen. \nZuletzt haben die unwürdigen Intrigen um die Bischofswahl Aufsehen erregt. Ich bin mir aber sicher, so ist es ja immer, dass das den Schwestern und Brüdern im Bistum Chur nicht gerecht wird.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nLiebfrauenkirche Zürich\n\n\n\nIst es sinnvoll, in Zürich eine Konkathedrale zu erheben? Wäre es nicht besser, von Chur aus aufzuräumen?\nHermes: Aus der Stuttgarter Erfahrung seit 1978 muss man sagen: Wenn die Kirche eine Rolle spielen möchte, muss sie und muss ein Bischof an den Orten präsent und sichtbar sein, wo die Musik spielt. In der Antike war die Kirche durchweg eine Stadtkirche. \n«Zürich ist die grösste Stadt der Schweiz.»\nDie entscheidenden sozialen, ökonomischen, kulturellen und wissenschaftlichen Prozesse und Diskurse finden in solchen Zentren statt. Wenn die Kirche ihre Botschaft zur Geltung bringen will, muss sie dort einsteigen. Es ist für mich sehr nachvollziehbar, dass der neue Bischof daran denkt, in Zürich stärker präsent zu sein. Zürich ist ja nicht nur die grösste Stadt seines Bistums, sondern der ganzen Schweiz.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nDer Offizial Joseph Bonnemain wird Bischof von Chur.\n\n\n\nWas erscheint Ihnen sonst noch wichtig mit Blick auf die Konkathedrale-Diskussion?\nHermes: Der Titel und die Kathedra machen es nicht allein. Man muss ein Konzept haben, was man dort anfangen möchte. Wenn der Bischof von Chur in Zürich eine Konkathedrale errichtet, bewirkt das allein wenig. Er sollte in der Stadtgesellschaft präsent sein – und zwar nicht mit einem bischöflich-absolutistischen Gebaren, mit dem er sich nur lächerlich machen würde.\n«In der Stadt trifft der Bischof auf High-Potentials.» \nWenn er als interessierter und dialogfähiger Gesprächspartner für die gesellschaftlichen Fragen und Herausforderungen präsent ist – für die Armen ebenso wie für die High-Potentials in Wissenschaft, Kultur, Kunst und Wirtschaft –, dann kann das grossartig werden.\n\n\n\n\n\n\n\n©  zVg\n\n\nDekan Christian Hermes\n\n\n\nSie sind Experte für Konkordate. Warum schliesst der Heilige Stuhl auch heute noch neue Konkordate?\nHermes: Die Konkordate waren nach dem Konzil totgesagt worden: das seien staatsrechtlich und theologisch überholte Relikte aus vormodernen Zeiten. In Wahrheit hat der Heilige Stuhl seitdem so viele Konkordate geschlossen wie nie zuvor, eben weil die Kirche ebenso die Trennung vom Staat wie die Kooperation hochhält. \nDie Gläubigen sind auch Staatsbürger – und es gibt eine Fülle von Themen, wo es gut ist, sich zu vertragen. Für die Schweiz gibt es kein Bundeskonkordat, aber die sogenannten Bischofskonkordate oder andere öffentlich-rechtliche Kirchenverträge.\n«Konkordate sind verlässliche Absprachen.»\nWelchen Vorteil hat ein Staat heutzutage von einem Konkordat?\nHermes: Wie im normalen Leben ist es gut, wenn man zusammenarbeiten muss und will, verlässliche Absprachen zu treffen. Obwohl beispielsweise im deutschen Konkordatsrecht vieles nur bekräftigt wird, was ohnehin rechtlich gesichert wäre, ist das Konkordat ein starkes Zeichen der Anerkennung und eine Bekräftigung der gemeinsamen Verantwortung für das Gemeinwesen. \nUnd es ist eine Verpflichtung, verträglich und verlässlich zum Gemeinwohl beitragen zu wollen. Dies gilt auch für die Staatsverträge mit anderen Kirchen und Religionsgemeinschaften.\nWelchen Vorteil hat die Ortskirche von einem Konkordat?\nHermes: Ebenfalls Verlässlichkeit, auch bei konkreten Einzelregelungen, die damit die Qualität völkerrechtlichen Vertragsrechtes erhalten. Konkordatäre Verträge können damit auch nicht einfach von einer neuen politischen Mehrheit weggewischt werden – und übrigens auch nicht vom nächsten Bischof oder einer neuen Synode.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nDie Zürcher Regierungsrätin Jacqueline Fehr\n\n\n\nDie Zürcher Religionsministerin Jacqueline Fehr hat kein Interesse an einem Konkordat. Wäre der Vatikan bei einem Konkordat zu weitreichenden Konzessionen bereit, etwa der Anerkennung des weltweit einzigartigen dualen Systems?\nHermes: Man muss zur Kenntnis nehmen, dass der Heilige Stuhl die Schweizer Verhältnisse seit langem anerkennt. Das Kirchenrecht räumt ausdrücklich ganz zu Beginn, im Canon 3 des Codex des kanonischen Rechts, den konkordatären Verträgen «ohne die geringste Einschränkung» Vorrang ein.\n«Die Rechte der Domkapitel sind weltweit aussergewöhnlich.»\nWie in Deutschland sind gerade die Mitbestimmungsrechte der Domkapitel historisch und weltweit aussergewöhnlich – im allgemeinen Kirchenrecht werden die Bischöfe ja einfach vom Papst direkt ernannt. Diese Mitbestimmungsrechte sind im Blick auf die Bedürfnisse der Gläubigen nach Mitbestimmung eine Perle. Das sehen wir gerade auch beim «Synodalen Weg».\nDas heisst?\nHermes: Hier sollte und könnte man über die Domkapitel hinaus tatsächlich die diözesanen Vertretungsgremien einbinden, ganz nach dem altkirchlichen Grundsatz: «Wer allen vorstehen will, soll von allen gewählt werden.» Das Gebaren des Churer Kapitels, abgesehen von seiner provinziellen Peinlichkeit, wird zwar für die einen Anlass für die Forderung sein, solche Mitwirkungsrechte ganz zu streichen. \n«Die Gläubigen könnten einen transparenten Auswahlprozess fordern.»\nEs könnte aber auch die Gläubigen in ihrem demokratischen Selbstbewusstsein bestärken – das ist den Schweizern ja eigen. Das hiesse, die Wahl des Bischofs nicht ein paar Domherren zu überlassen. Die Gläubigen könnten einen transparenten Auswahlprozess unter Beteiligung der gewählten Synodalen fordern. Das wäre eine interessante Weiterentwicklung, die der Förderung der Synodalität durch Papst Franziskus durchaus entsprechen würde.\n* Monsignore Dr. Christian Hermes (50) ist Priester der Diözese Rottenburg-Stuttgart. Seit 2011 ist er Stadtdekan von Stuttgart und Dompfarrer der dortigen Konkathedrale St. Eberhard. Er wurde 2008 mit einer staatskirchenrechtlichen Doktorarbeit «Konkordate im vereinigten Deutschland» promoviert.\nHermes ist Vorsitzender des Caritasrates des Caritasverbandes für Stuttgart, Mitglied im Diözesanrat und Priesterrat und einer der diözesanen Vertreter beim «Synodalen Weg» der Katholischen Kirche in Deutschland. Beim Ritterorden vom Heiligen Grab zu Jerusalem ist er seit 2013 Prior der Komturei St. Martin Stuttgart.\n\n\nEin Superman wird Bischof: Danke, Papst Franziskus!\n\n\n© Katholisches Medienzentrum, 21.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-21 18:14", "author": "Raphael Rauch"}