{"id": "domkapitelleaks-geheimnistuerei-geheimbuende-und-arkandisziplin", "tag": "Kommentar", "title": "#DomkapitelLeaks: Geheimnistuerei, Geheimbünde und Arkandisziplin", "text": "\nDie Churer Domherren haben sich geweigert, aus einem päpstlichen Dreiervorschlag den neuen Bischof von Chur zu küren. Die Kandidaten waren ihnen nicht katholisch genug. Alter schützt vor Torheit nicht, schreibt Erwin Koller in einem Gastkommentar.\nErwin Koller\nAlle Erfahrungen im Umgang mit den Widrigkeiten einer anderthalbtausendjährigen Geschichte, alle klugen Erkenntnisse von Theologinnen und Theologen über Irrwege des Amtes und alle institutionellen Vorkehren des Rechts halfen nichts – auch nichts gegen die neueste Torheit.\nSelbst der Opus Dei ist nicht konservativ genug\nAm 23. November lehnte das Churer Domkapitel ab, aus einer Dreierliste («Terna») von zwei bewährten Äbten und einem Mann der Bischofskurie jemanden zum Bischof zu wählen. Wenn sogar ein Mitglied des Opus Dei der Mehrzahl (11:10) zu wenig konservativ war, um wählbar zu sein, weiss man, wes Geistes Kind die tonangebenden Köpfe des zerstrittenen Gremiums sind.\n«Diese Dreierliste ist darauf ausgerichtet, die bisher vom gesellschaftlichen Mainstream abweichende Stimme des Bistums Chur zum Schweigen zu bringen», sagte Domherr Martin Grichting gemäss dem Protokoll der Sitzung und bezeichnete die Dreierliste als «feindliche Übernahme».\n«Katholische Hooligans»\nEin anderer «wünscht sich katholische Kandidaten und keine Zustände wie im Bistum Basel und St. Gallen». Ein weiterer Domherr kommentierte später: «Martin Grichting und Mediensprecher Giuseppe Gracia benehmen sich wie katholische Hooligans. Hooligans geht es nicht um Fussball, sondern um Krawall und Zerstörung.» Der Volksmund nennt Leute, die anderen den wahren Glauben absprechen, Sektierer. \nDas Domkapitel schickte somit die Liste an den Absender zurück. Gewiss, so etwas muss möglich sein, selbst wenn der Absender Papst ist. Unglaubwürdig ist nur, dass diejenigen, die so entschieden haben, sonst peinlich darauf bedacht sind, Papsttreue und unbedingte Gefolgschaft gegenüber dem Oberhaupt der Kirche als Ausweis ihres Katholisch-Seins hervorzukehren.\nDepressionen – das Krankheitsbild einer Institution\nRealpolitisch gilt, wer ein schon oft geritztes Privileg auf spektakuläre und nie dagewesene Weise wahrzunehmen sich weigert, wird dessen Ablaufdatum befördern. «Nur die dümmsten Kälber …» Sofern die Wahlbehörde etwas auf sich gäbe und die eigene Sache in die Hand nähme, müsste sie Martin Grichting, den Strippenzieher dieser Verweigerung, umgehend in die Wüste schicken. \nKirchenpolitisch legt der Vorgang das Krankheitsbild einer Institution offen. Zwei Drittel der letzten dreissig Jahre machte das Bistum ärgste Turbulenzen durch. Zuerst mit Bischof Wolfgang Haas (1990–97), der von seinem Vorgänger Johannes Vonderach – unter Umgehung des Wahlrechts des Domkapitels und unterstützt von Johannes Paul II. – zum Koadjutor-Bischof mit Nachfolgerecht eingesetzt wurde.\nAmédée Grab versäumte es, im Bistum auszumisten\nSein äusserst polarisierender Führungsstil und seine dogmatische Halsstarrigkeit führten zu innerkirchlichen Verwerfungen, die nach einigen Jahren mit der Einsetzung von zwei Weihbischöfen und schliesslich mit seiner Versetzung nach Vaduz (wo er heute noch thront) beendet werden mussten. Verlorene Jahre, in denen das System nur noch mit sich selber beschäftigt war und seinen Auftrag, das Licht des Evangeliums in die Welt zu tragen, sträflich versäumte.\nEs folgten die versöhnlichen und entkrampfenden Jahre unter dem Benediktiner Amédée Grab (1998–2007), der zuvor Bischof von Lausanne, Genf und Freiburg war und als Präsident des Rates der europäischen Bischofskonferenzen (2001–2006) auch international hohes Ansehen genoss. Doch die Folgejahre zeigten, dass ihm die starke Hand gefehlt hatte, um im Bistum Chur aufzuräumen («auszumisten», wie Kritiker sagen).\nVitus Huonder – häretischer Spaltpilz\nDie zweite grosse Depression führte Bischof Vitus Huonder (2007–2019) herbei. Katholikinnen und Katholiken leiden bis heute unter jener Zeit des Unfriedens, der Konfrontationen, Verletzungen und Spaltungen, die ihnen jedes Vertrauen raubte. Der Bischof tat das Gegenteil von dem, was ein Brückenbauer leisten müsste. Immerhin war er ehrlich genug, nach seiner Demission dorthin zu gehen, wo er offensichtlich hingehört: zu den häretischen Piusbrüdern, die zentrale Entscheidungen des Zweiten Vatikanischen Konzils ablehnen. «Die Feinde der Kirche sind im Inneren.» (Benedikt XVI.)\nEs ist zu hoffen, dass Franziskus nun einen Bischof ernennt und einsetzt, der seiner Aufgabe gewachsen ist. Er ist um seinen Job so wenig zu beneiden wie ein Joe Biden: Zu gewaltig sind die Zerklüftungen. Scherben der Rechthaberei in Trump’scher Manier liegen haufenweise herum. Und er wird um die Frage nicht herumkommen: Welches sind die tieferen Gründe des Versagens?\nSystem voller Widersprüche\nEs sind viele auszumachen. Im Zentrum aber steht wohl die Tatsache, dass absolutistische Systeme zum Totalitären und zur Erstarrung neigen. Und weil sie lebensfremd sind, geraten sie unweigerlich in Widersprüche, wenn sie mit den Herausforderungen einer dynamischen Zeit konfrontiert sind. Am Ende beisst sich – wie der Vorfall zeigt – die Katze in den Schwanz. Insofern ist das Krankheitsbild des Bistums nur ein besonders krasses Beispiel des Gesamtsystems.\nEin Symptom dafür ist die Art und Weise, wie das Wahlprozedere ablief. Man stelle sich vor: Da wird der CEO eines grossen Unternehmens gekürt. Es handelt sich nicht um eine private Firma. Das Unternehmen ist öffentlich und lebt von Steuergeldern. Wenn seine Akteure auftreten, fordern sie Geltung und Respekt – als Hüter der Moral. Die Wahl ihres obersten Verantwortungsträgers ist also alles andere als eine Privatsache.\nOmertà – strikte Schweigepflicht\nDoch dies alles zählt nicht. Die Wahl ist streng geheim. Nicht einmal der Wahltermin wird angekündigt. Die Kandidaten, die zur Wahl stehen, werden nicht genannt. Den Wahlmännern wird strikte Geheimhaltung auferlegt («alles steht unter dem päpstlichen Geheimnis»), und sie erfahren die drei Namen erst, als zu Beginn der Wahlversammlung im Rittersaal des Ordinariats das innere des Doppel-Couverts der Nuntiatur geöffnet wird.\nNach dem Beschluss über die Nicht-Wahl stellt dann ein Domherr fest: «Wir können kein Pressekommuniqué machen, denn so würden wir das päpstliche Geheimnis verletzen.» Ob der ausweglosen Situation beschliessen die Domherren wie kleine Schuljungen, den Nuntius über das Telefon zu fragen, was sie der Öffentlichkeit bekanntgeben dürfen, und bekommen den Bescheid: Selbstverständlich nichts!\nBistum Chur ruft die Polizei\nSo etwas kennt man sonst nur vom «Ehrenkodex» krimineller Organisationen, der seine Mitglieder zur Omertà verpflichtet, auf ein striktes Schweigegebot. Obwohl man weiss: Was mehr als drei Menschen wissen, spricht sich herum, daran ändern noch so heilige Gebote nichts. \nSo fanden sich denn auch trotz allem Journalisten in Chur ein. Nur, sie erhielten keine Auskünfte, wurden zurückgewiesen und wie Übeltäter fotografiert, ja man holte gar die Polizei, um sie von dem «privaten» Gelände des Bischofssitzes fernzuhalten. Ungeheuerlichkeiten, die einer öffentlichen Institution ganz und gar unwürdig sind.\nGeheimhaltung legitim, aber…\nNatürlich ist unbestritten, dass die Evaluation von Kandidaten und die Vorbereitung einer Wahl Diskretion verlangen. Sie dient dem Schutz der Betroffenen und dem Eigeninteresse der Institution, damit sich geeignete Persönlichkeiten überhaupt zur Verfügung stellen. Geheimhaltung ist also in der ersten Phase einer Wahlvorbereitung legitim. \nDie Wahl selber aber verlangt Öffentlichkeit, wegen ihrer Bedeutung für die Institution und wegen der Relevanz für die Gesellschaft. Öffentlichkeit aber heisst: Die zur Wahl stehenden Kandidaten werden vorgestellt, der Wahltermin wird bekannt gegeben, über das Ergebnis der Wahl wird öffentlich Rechenschaft abgelegt. \nDie Verweigerung von Öffentlichkeit hat System\nDie Verweigerung von Öffentlichkeit entspricht einem voraufklärerischen Verständnis öffentlicher Verantwortung: Geheimnistuerei, Geheimbünde und Arkandisziplin, Kabinettspolitik in Hinterzimmern und am Ende Femegerichte.\nMan mag einwenden, dass Erfahrungen aus der Geschichte eine Institution lehren, wie sie sich gegen unberechtigte Einflussversuche wehren kann. Auch das ist unbestritten, doch dafür ist die Geheimhaltung gewiss nicht das Mittel der ersten Wahl. Das beweisen die Intrigen rund um die höchst geheimen Papstwahlen im Konklave. Am Ende erfährt man ja doch alles, was man erfahren will. Auch das «Geheimprotokoll» der Bischofs-Nichtwahl von Chur stand zwei Tage später im Internet.\nKlerikale Männerbünde\nDie Verweigerung von Öffentlichkeit bei einer Bischofswahl ist eine Herausforderung für die Landeskirchen, also jene Körperschaften, in denen sich Katholikinnen und Katholiken nach kantonalem Recht zusammengeschlossen haben. Sie sind demokratisch legitimiert und bekommen damit nicht nur das Recht, Steuern einzuziehen und zu verwalten. Sie haben auch die Pflicht, im Namen des Rechtsstaates elementare Forderungen an eine öffentliche Institution bei der Hierarchie mit Nachdruck einzufordern.\nDie Omertà ist eine tragische, ja sträfliche Realität der katholischen Kirche weit über Wahlprozesse hinaus. Sie reiht sich ein in die Geheimnistuerei rings um die sexuellen und spirituellen Übergriffe von tausenden von Priestern. Sie reiht sich ein in die Verschleierung dieser Fälle durch hunderte von Bischöfen. Sie reiht sich ein in viele Formen von Intransparenz – letztlich zur Erhaltung der Macht klerikaler Männerbünde. Wenn die Kirche Glaubwürdigkeit zurückgewinnen will, muss sie dringend über die Bücher.\nDie Kirchengeschichte kennt Besseres\nQuod omnes tangit, ab omnibus tractari et approbari debet. – Was alle betrifft, muss von allen beraten und verabschiedet werden. Dies zu ermöglichen, ist der tiefere Sinn des Öffentlichkeitsprinzips. Der Aufklärer, der dieses Prinzip vertrat, lebte nicht im 18. Jahrhundert; statuiert hat die Devise Papst Innozenz III. (1198–1216).\nDas alte Rechtsprinzip reicht freilich weit über das Öffentlichkeitsprinzip hinaus. Schon im 5. Jahrhundert vertrat Coelestin I. den Grundsatz: «Kein Bischof darf aufgezwungen werden.» Und Leo der Grosse legte wenig später fest: «Wer allen vorstehen soll, muss auch von allen gewählt werden.» Päpstlich müsste man sein…\nWeibliche Perspektive\nDavon ist «das Volk Gottes», wie das letzte Konzil die Kirche definiert hat, im 21. Jahrhundert meilenweit entfernt. Der Mediensprecher des Bistums, Giuseppe Gracia, wusste es freilich am Tag nach der Wahl besser: «Um das Kirchenvolk geht es hier nicht.» Entgegen der häufigen Behauptung von Kirchenfürsten sind jedoch Demokratie und Mitbestimmung keine Fremdwörter in der katholischen Kirche. Klöster haben ihre Äbte und Äbtissinnen seit je gewählt. \nEiner der drei Churer Kandidaten war der Tessiner Mauro Giuseppe Lepori, früher Abt von Hauterive und heute Generalabt der Zisterzienser in Rom. Für ihn steht fest, dass es in der katholischen Kirche Auffassungen von Macht gibt, die «nicht dem Evangelium entsprechen und Missbrauch begünstigen. Es braucht den Blickwinkel der Frauen, um diese verbogenen Machtkonzepte zu begradigen.» Wenn Lepori Klöster besucht, will er darum von einer Äbtissin begleitet sein – selbst in Männerklöstern: «Es ist sehr wichtig, dass die weibliche Perspektive da ist.»\n* Der Theologe Erwin Koller war von 1979 bis 2002 beim Schweizer Fernsehen. Von 2003 bis 2020 war er Präsident der Herbert-Haag-Stiftung für Freiheit in der Kirche. Der Gastkommentar erschien zuerst im «Journal 21«.\n\n\n#DomkapitelLeaks: Bischof Felix Gmür fordert einen Brückenbauer für Chur\n\n\n© Katholisches Medienzentrum, 28.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-28 07:00", "author": "Erwin Koller"}