{"id": "domkapitelleaks-bischof-felix-gmuer-fordert-einen-brueckenbauer-fuer-chur", "tag": "Schweiz", "title": "#DomkapitelLeaks: Bischof Felix Gmür fordert einen Brückenbauer für Chur", "text": "\n«Feindliche Übernahme», «Unterminierung der sakramentalen Struktur der Kirche»: Der Churer Generalvikar Martin Grichting attackiert die Bischöfe von Basel und St. Gallen sowie den Abt von Einsiedeln. Bischof Felix Gmür findet diese Aussagen «erschreckend».\nRaphael Rauch\nEigentlich gilt in der Schweiz die Regel: Bischöfe kommentieren die Vorgänge anderer Bistümer nicht. Weil der Churer Generalvikar Martin Grichting die Bischöfe von Basel und St. Gallen sowie den Abt von Einsiedeln scharf attackiert, müssen diese aus der Deckung gehen.\nWie Recherchen von kath.ch zeigen, macht Grichting die drei Ordinarien für die Dreierliste verantwortlich. Papst Franziskus gab dem Domkapitel die Gelegenheit, den Offizial Joseph Bonnemain, den Benediktiner-Abt Vigeli Monn oder den Zinsterzienser-Generalabt Mauro Lepori zu wählen.\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nMartin Grichting\n\n\n\nGrichtings Attacken \nDoch für Grichting und seine konservativen Getreuen im zerstrittenen Domkapitel sind die drei Kandidaten zu moderat. Er attackierte die Ordinarien aufs Schärfste.\n«Diese Dreierliste bedeutet eine feindliche Übernahme des Bistums Chur durch die Bischöfe von Basel, St. Gallen und den Abt von Einsiedeln. Sie haben sich, wie bekannt geworden ist, in Rom direkt massiv in die Bischofsernennung für Chur eingemischt», steht in dem Protokoll, das kath.ch vorliegt.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nEine Handykamera an der Tür des bischöflichen Schlosses nimmt Medienleute auf.\n\n\n\nWeiter heisst es: «Während die Bistümer Basel und St. Gallen ihre Bischöfe aus dem eigenen Klerus wählen können, versucht man, dem Bistum Chur bistumsexterne Mönche aufzunötigen, die nie als Vikar oder Pfarrer in der Pastoral waren.»\nWer die «sakramentale Struktur unterminiert»\nEin anderer Domherr sagte, er wolle «keine Zustände wie im Bistum Basel und St. Gallen». Ein anderer Vorwurf lautet: «Statt sich um diejenigen in unserem Land zu kümmern, welche die sakramentale Struktur der Kirche unterminieren (die Bischöfe von St. Gallen und Basel), will der Apostolische Stuhl die Letzten abräumen, die bisher noch versucht haben, dem Nachachtung zu verschaffen, was das II. Vatikanische Konzil über die sakramentale Struktur der Kirche gelehrt hat.»\nAuch war von einer «Monokultur» die Rede: «Chur wird inhaltlich auf die Verhältnisse in den Bistümern Basel und St. Gallen herunternivelliert.»\n«Es ist erschreckend und traurig.» Bischof Felix Gmür\nWie reagieren die attackierten Bischöfe? Bischof Felix Gmür ist der Bischof von Basel und Vorsitzender der Schweizer Bischofskonferenz: «Es ist erschreckend und traurig zu sehen, wie tief die Gräben im Churer Domkapitel sind und wie wenig das institutionelle Wahlverfahren geachtet wird. Umso mehr braucht es als neuen Bischof einen Brückenbauer».\nKritik kommt auch aus St. Gallen. «Die Vorgänge um die Nicht-Bischofswahl durch die Churer Domherren zeigen die grosse Zerrissenheit unter den Verantwortlichen im Bistum Chur noch einmal deutlich auf», sagt Sabine Rüthemann. Sie ist die Sprecherin von Markus Büchel, dem Bischof von St. Gallen.\n«Die Vorwürfe sind weit weg von jeder Realität.»Sprecherin Bistum St. Gallen\n«Die aus dem Protokoll des Domkapitels bekannt gewordenen Vorwürfe an die Bischöfe von Basel und St. Gallen sowie an den Abt von Einsiedeln sind dermassen weit weg von jeder Realität, dass dazu keine Stellungnahme nötig und möglich ist. Wir wünschen dem Bistum Chur und der Kirche in der Schweiz zeitnah einen Bischof der es schafft, die tiefen Gräben im Bistum Chur zu überwinden», sagt Rüthemann.\n\n\n\n\n\n\n\n©  Oliver Sittel\n\n\nUrban Federer in der Klosterkirche Einsiedeln\n\n\n\nAuch der Abt von Einsiedeln, Urban Federer, ist befremdet über Grichtings Vorwürfe. «Diese Dreierliste bedeutet eine feindliche Übernahme des Bistums Chur», zitiert er aus dem Protokoll, und sagt zu kath.ch: «Ob dies wirklich eines Kommentars bedarf? Ich hoffe auf einen Bischof für dieses Bistum, der Gräben überbrücken möchte, ein echter Pontifex ist. Und den Menschen Vertrauen und Hoffnung schenken kann.»\n\n#DomkapitelLeaks: „Grichting und Gracia sind katholische Hooligans“\n\n\n© Katholisches Medienzentrum, 27.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-27 11:34", "author": "Raphael Rauch"}