{"id": "domkapitelleaks-das-geheime-protokoll-der-geplatzten-bischofswahl", "tag": "Schweiz", "tag2": "Schweiz", "title": "#DomkapitelLeaks: Das geheime Protokoll der geplatzten Bischofswahl", "text": "\nGeneralvikar Martin Grichting hat die Bischofswahl platzen lassen. Laut Protokoll sprach er im Domkapitel von einer «feindlichen Übernahme» und von «erpresserischen Drohungen». Dompfarrer Gion-Luzi Bühler nannte Offizial Joseph Bonnemain die «grösste Priesterenttäuschung seines Lebens».\nRaphael Rauch\nAm Montag tagte von 10.15 Uhr bis 12.25 Uhr das Domkapitel in Chur. Die 22 Domherren hätten den neuen Bischof von Chur wählen können. Doch mit elf zu zehn Stimmen setzte sich die konservative Fraktion um Generalvikar Martin Grichting durch. Das geht aus einem geheimen Protokoll hervor, das kath.ch in voller Länge veröffentlicht.\nZuvor waren Passagen des Protokolls auf der ultrarechten Plattform kath.net aufgetaucht. Auch die «Luzerner Zeitung» ist im Besitz des Protokolls. \nProtokoll des Generalkapitels\nMontag, 23. November 2020, 10.15 Uhr\nRittersaal des Bischöflichen Ordinariates, Chur \nAnwesend: Walter Niederberger, Martin Grichting, Joseph Bonnemain, Gion-Luzi Bühler, Albert Fischer, Peter Amgwerd, Rolf M. Reichle, Franz Imhof, Daniel Durrer, Alfred Cavelti, Hans Mathis, Roland Graf, Franz Stampfli, Peter Camenzind, Guido Schnellmann, Andreas Rellstab, Pius Venzin, Paul Schlienger, Martin Bürgi, Tarcisi Venzin, Guido Auf der Mauer, Andreas M. Fuchs \nAufgrund von COVID-19 kann die Wahl nicht in der Sakristei der Kathedrale stattfinden. Sie wird im Rittersaal des Bischöflichen Schlosses durchgeführt, wo die Abstände zwischen den Personen eingehalten werden können. Die Eucharistiefeier muss deshalb entfallen. \nTraktanden \n1. Wahl zweier Stimmenzähler\n2. Eintretensdebatte zur vorgelegten Dreierliste\n3. Schluss der Eintretensdebatte mit Abstimmung\n4. Diskussion der Dreierliste\n5. Wahlbekanntgabe des Resultates nach jedem Wahlgang\n6. Anfrage an den Gewählten bezüglich Annahme der Wahl (sofern anwesend)\n7. Schlusswort \nNach der Terz und dem Veni Creator Spiritus eröffnet Domdekan Walter Niederberger die Sitzung. \n1. Wahl zweier Stimmenzähler \nPeter Amgwerd und Daniel Durrer werden als Stimmenzähler gewählt. \n2. Eintretensdebatte zur vorgelegten Dreierliste \nWalter Niederberger präsentiert das Couvert, das ihm von der Nuntiatur im doppelten Umschlag per Post zugesandt wurde. Er hat nur das erste Couvert geöffnet. Er lädt die Domherren ein, persönlich zu überprüfen, dass das zweite Couvert mit den Wahlvorschlägen noch ungeöffnet und intakt ist. Darauf wird von allen verzichtet. Der Domdekan öffnet daraufhin das zweite Couvert. Die beiden Stimmenzähler verteilen die Dreierliste jedem Domherrn. Die drei Kandidaten sind (nach Alphabet):\n– Domherr Joseph M. Bonnemain\n– P. Mauro Lepori, O.Cist.\n– P. Vigeli Monn, OSB \nJoseph M. Bonnemain bietet an, den Saal zu verlassen. Dies wird von niemandem verlangt. \nGründe für die Ablehnung der Dreierliste: \nEin Domherr (Martin Grichting, Anm. d. Red.) erklärt, dass diese Dreierliste darauf ausgerichtet ist, die bisher vom gesellschaftlichen Mainstream abweichende Stimme des Bistums Chur zum Schweigen zu bringen. Es soll in den bekannten theologischen, disziplinären und moraltheologischen Fragen in der Kirche in der Schweiz zukünftig offenbar niemanden mehr geben, der den progressistischen Kurs der Deutschschweizer Bischöfe sowie Äbte und der Vertreter des staatskirchenrechtlichen Systems stört. Diese Dreierliste bedeutet eine feindliche Übernahme des Bistums Chur durch die Bischöfe von Basel, St. Gallen und den Abt von Einsiedeln. Sie haben sich, wie bekannt geworden ist, in Rom direkt massiv in die Bischofsernennung für Chur eingemischt. Das gleiche gilt für die Vertreter des staatskirchenrechtlichen Systems. Ihre erpresserischen Drohungen haben sie ja öffentlich bekannt gemacht. Während die Bistümer Basel und St. Gallen ihre Bischöfe aus dem eigenen Klerus wählen können, versucht man, dem Bistum Chur bistumsexterne Mönche aufzunötigen, die nie als Vikar oder Pfarrer in der Pastoral waren. Es fehlt ihnen die Erfahrung mit den zum Teil schweren pastoralen Problemen unserer Pfarreien. Der Domherr plädiert deshalb für Nichteintreten auf die Liste. \nEin weiterer Domherr lehnt die Liste ab aus den vom Vorredner genannten Gründen und plädiert für Nichteintreten. \nEin weiterer Domherr (Gion-Luzi Bühler, Anm. d. Red.) ist derselben Meinung. Abt Vigeli war nie in einer Pfarrei tätig. Zudem hat er sich in den vergangenen Jahren nie durch spirituelle oder theologische Beiträge hervorgetan. Gerade dies wäre aber in der heutigen Zeit in unserer Gesellschaft sehr nötig. Abt Lepori hat keine Ahnung von unserem Bistum. Im Hinblick auf Joseph Bonnemain betont er, wie dieser früher ein enger Mitarbeiter von Bischof Wolfgang Haas gewesen ist und für ihn eine Lichtgestalt, die den damaligen Seminaristen wertvolle Vorträge und Recollectiones hielt. Allerdings hat Bonnemain sich massiv gewandelt und der Domherr bezeichnet ihn als grösste Priesterenttäuschung seines Lebens. \nEin anderer Domherr kennt zwei der Kandidaten nicht. Er möchte im Bistum Chur keine Zustände wie im Bistum Basel und St. Gallen. \nFür einen Domherrn zeigt die nun vorliegende Dreierliste, dass der Apostolische Stuhl sich den Drohungen und Druckversuchen gebeugt hat. Statt sich um diejenigen in unserem Land zu kümmern, welche die sakramentale Struktur der Kirche unterminieren (die Bischöfe von St. Gallen und Basel), will der Apostolische Stuhl die Letzten abräumen, die bisher noch versucht haben, dem Nachachtung zu verschaffen, was das II. Vatikanische Konzil über die sakramentale Struktur der Kirche gelehrt hat. Denn der Apostolische Stuhl möchte offensichtlich einfach endlich Ruhe, Friedhofsruhe. Man muss das mit grossem Bedauern zur Kenntnis nehmen, denn es wird die Kirche in der Deutschschweiz noch weiter aus der Einheit mit der Weltkirche hinausführen, wenn es denn nicht im Schisma endet. Wer auch immer aus dieser Liste gewählt werden sollte: Er ist von seiner Herkunft und Prägung her nicht in der Lage, dem Druck standzuhalten. Es wird dann nur noch eine Monokultur geben in der Kirche in der Deutschschweiz. Chur wird inhaltlich auf die Verhältnisse in den Bistümern Basel und St. Gallen herunternivelliert. Der Domherr kann es vor seinem Gewissen nicht verantworten, dafür auch noch mitverantwortlich zu sein. Er plädiert deshalb für Nichteintreten auf diese Dreierliste.\nEin weiterer Domherr ist empört über die Liste und votiert für Nichteintreten. \nGründe für die Annahme der Dreierliste: \nEin Domherr bemerkt, dass auf der Dreierliste keine Feinde der Kirche sind. \nEin anderer Domherr erinnert daran, dass wir lange auf diese Liste warten müssen. Wir können jetzt nicht einfach Nein sagen. \nZwei Domherren bemerken, dass ihnen zumindest zwei Kandidaten persönlich bekannt sind. \nEin Domherr konstatiert, dass die Liste nicht das ist, was man sich gewünscht hat. Aber man kann es ja versuchen mit der Liste. \nEin Domherr bemerkt, dass keiner der Kandidaten irgendwie negativ aufgefallen ist. \nEin anderer Domherr stellt fest: Es gibt zwei Möglichkeiten: einen Bischof, der nicht lange im Amt sein wird (2 ½ Jahre), oder einen Ordensmann. \nEin weiterer Domherr sagt, dass es nicht gut ist, wenn wir in der Eintretensdebatte schon über die konkreten Kandidaten sprechen. Es wäre gut, dass jeder, der einen Kandidaten kennt, das bekanntgibt, was für oder gegen ihn spricht. Wenn über die Kandidaten gesprochen werde, wäre es gut, Joseph Bonnemain würde in den Ausstand treten. \nNach diesem Votum ist die Eintretensdebatte erschöpft und es kommt zur Abstimmung über das Eintreten. \n3. Schluss der Eintretensdebatte mit Abstimmung \nFür Eintreten: 10\nFür Nichteintreten: 11\nEnthaltung: 1 \nDamit hat sich die Diskussion über Personen und die Wahl eines Bischofs erledigt. Der Domdekan wird den Apostolischen Nuntius entsprechend informieren. \nWeitere Diskussion: \nEs wird von einem Domherrn bemerkt, dass wir eine Verantwortung hätten. Vielleicht ist es das Beste, dass wir dem Papst freie Hand geben in der Ernennung des Bischofs von Chur. \nEin anderer Domherr sagt, dass wir uns überlegen müssen, wie wir es nach aussen kommunizieren. \nEin weiterer Domherr äussert, dass dieses Nichteintreten auch ein Zeichen für Rom ist. Wir sind sehr enttäuscht, was uns heute von Rom wieder geboten wurde. \nEin Domherr fragt, ob dies alles unter dem päpstlichen Geheimnis ist, also auch keinerlei Auskünfte gegenüber Journalisten gegeben werden dürfen. Die Antwort: Ja, alles steht unter dem päpstlichen Geheimnis.\nEin Domherr äussert sein Bedauern, dass uns immer wieder von einem so genannten katholischen Medienzentrum (kath.ch) in den Rücken gefallen wird (Verbreitung von Indiskretionen, Bruch des päpstlichen Geheimnisses). \nEinem Domherrn geht es nun doch ein wenig zu rasch. Er findet den Vorschlag, dem Papst freie Hand zu lassen, gut. \nEin anderer Domherr betont noch einmal, dass er zwei der drei Kandidaten nicht kennt, Bonnemain zwar schätzt, aber doch nicht weiss, woran man mit ihm als Bischof wäre. Er wünscht sich katholische Kandidaten und keine Zustände wie im Bistum Basel und St. Gallen. \nEin Domherr bemerkt, dass es nicht nötig ist, dem Papst zu sagen, dass wir ihm freie Hand lassen, sondern wir dies schon durch die Zurückweisung der Liste kundtun. \nEin Domherr findet es traurig, dass wir ein weiteres Kapitel der Trauergeschichte des Bistums Chur schreiben. Er hatte gehofft, dass wir einen Schritt vorwärts machen. Er findet es wichtig, dass ein Pressekommuniqué erarbeitet wird. \nEin Domherr schlägt vor, den Nuntius zu fragen, wie wir reagieren sollen, ob wir von der Schweigepflicht befreit würden oder ob er unseren Entscheid öffentlich macht. \nEin anderer Domherr stellt fest, dass es so in der Tat so ist, dass wir durch das Nichteintreten den Entscheid an die Oberen zurückgeben. Wir können aber kein Pressekommuniqué machen, denn so würden wir das päpstliche Geheimnis verletzen. Darum ist es so gravierend, dass jemand aus dem Domkapitel im Vorfeld der Sitzung eine Indiskretion begangen hat. Denn wäre dies nicht geschehen, wäre alles ruhig geblieben und wir müssten nicht zuhanden der Öffentlichkeit, die ein Ergebnis erwartet, Stellung nehmen. \nEin Domherr meint, wir müssten unseren Entscheid öffentlich begründen, da wir zu unserem Entscheid stehen müssten. \nEin weiterer Domherr ist der Meinung, dass wir etwas sagen sollten, denn wenn wir nichts sagen, dann kommt sofort die Frage: Warum habt ihr die Liste zurückgewiesen? Er ist für ein Kommuniqué, sonst käme es zu Spekulationen. \nEin anderer Domherr gibt zu bedenken, dass wir den Nuntius nicht übergehen können. Wir sollten den Nuntius fragen, was wir in dieser Situation tun sollen. \nEin Domherr äussert, dass die Situation eigentlich klar ist: Wir sind an das päpstliche Geheimnis gebunden. Irgendwann wird der Papst einen Bischof ernennen. \nEin Domherr erinnert daran, dass die Namen der Kandidaten auf der Dreierliste gegenüber niemandem geäussert werden dürfen. \nEin weiterer Domherr meint, dass das Residentialkapitel ein Kommuniqué in Absprache mit dem Nuntius vorbereiten sollte. \nEin Domherr erinnert nochmals daran, dass wir ans päpstliche Geheimnis gebunden sind. Was realistisch ist, ist einzig, dass wir nun die Liste zurückschicken und den Nuntius informieren.\nEin anderer Domherr meint, dass es wichtig ist, auf den Nuntius zu hören, aber auch, dass wir zu unserer Entscheidung stehen sollten. \nEin anderer Domherr gibt zu bedenken, dass auch ein allfälliges Kommuniqué von allen unterstützt werden müsste. \nZwei Domherren sind der Meinung, dass wir der Öffentlichkeit sagen müssen, dass wir nicht gewählt haben. \nEin anderer Domherr meint, dass es das Einfachste wäre, zu kommunizieren, dass wir die Liste zurückgewiesen haben, dies aber ohne Begründung. \nEin Domherr wäre für eine Abstimmung darüber, ob man mitteilt, dass das Domkapitel heute nicht gewählt hat. Das Residentialkapitel soll dann eine Formulierung finden. \nEin Domherr erinnert daran, dass man vorgängig den Nuntius konsultieren sollte, ob wir dies veröffentlichen können.\nEin Domherr erinnert daran, dass wir kein selbständiges Gremium sind, sondern dass der Nuntius die Leitung des Verfahrens innehat. \nEin Domherr stellt den Antrag, dass der Domdekan jetzt gleich den Nuntius anruft und ihm das Ergebnis mitteilt und ihn auch fragt, ob wir den einen Satz der Öffentlichkeit mitteilen können, dass wir nicht gewählt haben. \nDer Domdekan nimmt – während einer Sitzungspause – Rücksprache mit dem Nuntius. \nDer Domdekan hat den Nuntius erreicht. Die eigentliche Frage bleibt aber ungeklärt. \nEin Domherr fragt nochmals nach, was nun veröffentlicht wird. \nEin anderer Domherr schlägt nochmals vor, dass veröffentlicht wird, dass das Domkapitel beschlossen hat, nicht zu wählen: «Wir haben Nichteintreten beschlossen auf diese Terna.» Über diesen Satz findet eine Abstimmung statt. Für die Veröffentlichung dieses Satzes sind: \n15 Ja, 0 Nein, 5 Enthaltungen. \n\n\n\n[Nachtrag: Auf neuerliche Nachfrage beim Nuntius nach der Sitzung des Domkapitels kommt die klare Aussage, dass eine selbständige Kommunikation seitens des Domkapitels nicht erfolgen darf. Dies wird den Domherren noch gleichentags brieflich mitgeteilt.] \nDamit schliesst der Domdekan die Sitzung, dankt für das vollzählige Erscheinen und betet zum Abschluss das Gebet um einen neuen Bischof von Chur. \nDamit sind die weiteren Traktanden hinfällig:\n4. Diskussion der Dreierliste\n5. Wahlbekanntgabe des Resultates nach jedem Wahlgang\n6. Anfrage an den Gewählten bezüglich Annahme der Wahl (sofern anwesend)\n7. Schlusswort \nSchluss der Sitzung: 12.25 Uhr \nChur, 24. November 2020 \nFür das Protokoll: \nDomdekan Walter Niederberger \nDomsextar Andreas Fuchs\n\n\nBischofsernennung, Terna, Visitator: Welches Szenario wahrscheinlich wird\n\n\n© Katholisches Medienzentrum, 27.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-27 00:01", "author": "Raphael Rauch"}