{"id": "domkapitelleaks-diese-domherren-liessen-die-bi-schofswahl-platzen", "tag": "Schweiz", "tag2": "Schweiz", "title": "#DomkapitelLeaks: Diese Domherren liessen die Bischofswahl platzen", "text": "\nElf Domherren um Generalvikar Martin Grichting haben vor einer Woche die Wahl eines Bischofs von Chur verhindert. Ein Domherr nennt Ross und Reiter.\nRaphael Rauch\nElf gegen elf: Das Churer Domkapitel besteht aus zwei verfeindeten Fraktionen. Das eine Lager hört auf den umstrittenen Generalvikar Martin Grichting. Das andere fühlt sich dem Dreiervorschlag von Papst Franziskus verpflichtet.\nGrichtings Gefolgschaft: Von Amgwerd bis Venzin\nDoch wer gehört zu Grichtings Gefolgschaft? kath.ch hat mit mehreren Domherren gesprochen. Übereinstimmend berichten sie, dass diese elf Domherren dem konservativen Lager zuzuordnen sind: Peter Amgwerd, Gion-Luzi Bühler, Martin Bürgi, Andreas Markus Fuchs, Roland Graf, Martin Grichting, Franz Imhof, Walter Niederberger, Rolf Reichle, Paul Schlienger und Pius Venzin.\n\n\n\n\n\n\n\n\nkath.ch hat versucht, mit den genannten Domherren aus der Grichting-Gefolgschaft zu sprechen – vergebens. Da aber auch keiner widersprochen hat, dürfte die Einteilung der Grichting-Fraktion stimmen.\nBonnemain enthält sich der Stimme\nZu den Unterstützern von Franziskus’ Terna gehören: Guido Auf der Mauer, Peter Camenzind, Alfred Cavelti, Daniel Durrer, Albert Fischer, Hans Mathis, Andreas Rellstab, Guido Schnellmann, Franz Stampfli, Tarcisi Venzin. \nDiese Domherren wollten vor einer Woche einen neuen Bischof von Chur wählen – aus dem Dreiervorschlag von Papst Franziskus. Auf dem stand auch der Name des Offizials Joseph Maria Bonnemain. Dieser enthielt sich der Stimme. \n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nDie Polizei wurde am Tag der geplatzten Bischofswahl gerufen, um Medienleute zu kontrollieren.\n\n\n\nBereits letzte Woche hat ein Domherr im Gespräch mit kath.ch Generalvikar Martin Griching als «katholischen Hooligan» beschrieben. Nun erklärt sich ein weiterer Domherr bereit, über die Wahlversammlung letzte Woche Auskunft zu geben. Allerdings nur anonym, weil die Sitzung offiziell unter päpstlicher Schweigepflicht steht.\nMit welcher Tonalität hat Generalvikar Martin Grichting versucht, die Bischofswahl zu verhindern?\nDomherr: Nach dem Verlesen der Terna hat Grichting als erster direkt das Wort ergriffen und mit kalt-nüchterner Stimme, fast überheblich, versucht zu erläutern, dass dieser Dreiervorschlag zurückgewiesen werden müsse.\nMit welcher Begründung?\nDomherr: Keiner der Vorgeschlagenen sei je in der Pfarreiseelsorge gewesen und habe aus konkreten Erfahrungen die Anliegen und Nöte der Seelsorge erlebt. Das aber wäre wünschenswert für einen Bischof – insbesondere in der Situation von Chur nötig, um die Ortsseelsorger mit Verständnis und Einfühlungsvermögen zu lenken. Es scheine, als ob kein eigener Diözesanpriester für würdig und fähig erachtet werde, als Bischof für diese Aufgabe zu bestimmen. Chur würde praktisch von aussen dirigiert. Einzelne Votanten stimmten diesem überlegenswerten Gedanken zu – zum Teil wohl deshalb, weil man damit auch einverstanden war, zum Teil wohl auch deshalb, weil man derselben Fraktion angehört und aus Loyalität den Wortführer unterstützen wollte.\n«Man war nicht auf eine Intrige gefasst.»Anonymer Domherr\nWer waren die Wortführer?\nDomherr: Von den Befürwortern kann man kaum jemanden hervorheben. Man war wohl überfahren und überrascht. Man war nicht auf eine Intrige gefasst, welche die Abweisung wohl im Hintergrund bereits strategisch geplant und mit der Fraktion minutiös abgesprochen hatte – man wollte es offenbar gar nicht zur Erörterung über eine Person aus dieser Terna und womöglich zu einer Wahl kommen lassen, da man sonst um die eigene Machtposition bangen musste. Wir waren eher um eine ehrliche Auseinandersetzung und Wahl bemüht – als um eine recht hinterhältige Intrige.\nGab es nicht auch das Argument: «Wir haben eine Terna. Der Papst möchte, dass wir wählen – also wählen wir»?\nDomherr: Das stand nicht zur Diskussion. Alle waren ja zu diesem Domkapitel in der scheinbar ehrlichen Absicht gekommen, dass man als Wahl-Gremium eine Person aus der Terna auswählen sollte. Man war eher enttäuscht, dass wir solange hingehalten worden waren – um schliesslich doch sozusagen Aussenstehende zu wählen.\n«Das Gremium ist in den letzten 30 Jahren immer rechtslastiger geworden.»\nWie erklären Sie sich das knappe Resultat elf gegen zehn – bei einer Enthaltung?\nDomherr: Einerseits ist das Gremium in den letzten 30 Jahren immer rechtslastiger geworden, besonders mit den Bischöfen Haas und Huonder. Die neuen Leute wurden berufen, weil sie besonders obrigkeitsgläubig waren und in gewisser Weise leichter zu dirigieren sind. Man suggeriert, es sei besonders rechtgläubig, wenn man sich nach der Meinung von oben ausrichte und nicht eine eigene Meinung bilden und vertreten könne.\nDas zeigte sich besonders darin, dass man sogar lange darüber diskutierte, ob man die Ablehnung aus eigenen Stücken vertreten könne – oder ob man das nicht vorher mit dem Nuntius besprechen sollte. Oder ob man gar die Meinung des Papstes abwarten müsse.\nWenn man all dies in Betracht zieht und nicht gewillt ist, aufeinander zuzuhören, sich flexibel miteinander zu besprechen und zu einer eigenen Meinung zu stehen, wird es aus diesem Gremium kaum eine sinnvoll entschiedene und tragfähige Mehrheit geben. Aus dieser Gemengelage ist auch das gegenwärtige Resultat zu verstehen. Uns wird es wohl auch in absehbarer Zeit nicht möglich sein, eine sinnvolle, tragfähige und für das Bistum heilvolle Entscheidung zu treffen.\n«Der intrigierende Machtfaktor stinkt zum Himmel.»\nDiskretion bei einer Bischofswahl ist ein frommer Wunsch…\nDomherr: Öfters wurde vorgebracht: Wir stehen ja unter päpstlicher Geheimhaltungspflicht. Das macht umso deutlicher, dass man sehr darauf bedacht war, dass die Öffentlichkeit nicht über den ganzen Verlauf orientiert wird – und somit die verleumderischen Aussagen und Intrigen entdecken kann. Aber der intrigierende Machtpoker, der andere Bistümer desavouiert und sich sozusagen als einziger Vertreter der Rechtgläubigkeit und der Treue zum Papst etikettiert, stinkt zum Himmel. So blamabel die getroffene Entscheidung ist: Es ist das Eingeständnis des eigenen Unvermögens.\n«Leider ist da kein Impfmittel in Aussicht.»\nWie geht es nun weiter?\nDomherr: Rom wird wohl selbst einen vernünftigen Entscheid treffen müssen: einen Entscheid, welcher der Notsituation Rechnung trägt und mit dem man gewillt ist, die kranke Situation einer Heilung entgegenzuführen. Es ist zu hoffen, dass der Papst eine Person findet, die willens, fähig, selbstständig und mit dem entsprechenden Durchsetzungsvermögen begabt ist, seine Vorstellungen zum Segen des Bistums durchzusetzen – entgegen allen Intrigen und Machtspielchen. Leider ist da kein Impfmittel in Aussicht, mit dem man der Situation begegnen könnte!\nZum Teil sind die Domherren schon sehr alt und hören schlecht. Coronabedingt sassen Sie alle weit auseinander. Hatten die älteren Domherren überhaupt die physische und intellektuelle Kraft, Grichtings Intrige zu durchschauen?\nDomherr: Das ist nicht in erster Linie eine Frage des Alters, sondern eine Frage der Gesundheit und eines gesunden gläubigen Selbstverständnisses. Zwar mag man wohl in einem gewissen Alter überdrüssig sein, sich auf solch kindischen Machpoker einzulassen – oder auch in anderen zu vermuten.\nDer Dekan der Innerschweiz, Rudolf Nussbaumer, sagte der NZZ, der Vatikan habe das Wahlgremium «verarscht». Keiner aus dem Trio sei infrage gekommen. Teilen Sie seine Auffassung?\nDomherr: Die Beurteilung von Nussbaumer ist – wie gewohnt – recht pauschal und oberflächlich, wenn auch da und dort durchaus vernünftige Ansätze vorhanden sind. Diese wären dann ernst zu nehmen und miteinander zu einem guten Ende auszudiskutieren.\n\n#DomkapitelLeaks: „Der Regierungsrat Schwyz trägt eine Mitverantwortung“\n\n\n© Katholisches Medienzentrum, 30.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-30 12:24", "author": "Raphael Rauch"}