{"id": "domspatzen-singen-happy-birthday-ein-gruss-von-spatz-zu-maus", "tag": "International", "tag2": "International", "title": "Regensburger Domspatzen singen «Happy Birthday»: ein «Gruss von Spatz zu Maus»", "text": "\nKlingt überhaupt nicht komisch – sondern sonor: Die Regensburger Domspatzen gratulieren der «Sendung mit der Maus» zum 50. Geburtstag. Auf YouTube singen sie mehrstimmig: «Happy Birthday, liebe Maus!». Die Sänger engagieren sich auch für den Artenschutz.\nDas mehrstimmige virtuelle «Happy Birthday» ist auf YouTube zu sehen. Die zukünftigen Abiturienten der Regensburger Domspatzen haben es nach eigenen Angaben spontan aufgenommen. «Also ein Gruss von Spatz zu Maus. Happy birthday, liebe Maus!»\n\n\n\nDie «Sendung mit der Maus» ist eine der erfolgreichsten Kindersendungen im deutschen Fernsehen. Am 7. März 1971 wurden zum ersten Mal die sogenannten Lach- und Sachgeschichten im Ersten ausgestrahlt, aus denen später die «Sendung mit der Maus» hervorging.\n«Wie kommen die Löcher in den Käse?»\nGenerationen von Mädchen und Jungen haben gemeinsam mit der Maus am Sonntagmorgen vor dem Fernseher spannende Dinge gelernt. In den Sachgeschichten werden Fragen beantwortet wie beispielsweise «Wie kommen die Streifen in die Zahnpasta?» oder «Wie kommen die Löcher in den Käse?». Zum geflügelten Wort wurde der Satz: «Klingt komisch, ist aber so.»\nDas Erfolgsrezept der «Sendung mit der Maus»? Wahrscheinlich, dass sie auf so beispielhafte Weise Information mit Unterhaltung verbindet – und das alles kindgerecht. Die Sachgeschichten vermitteln den jungen Zuschauern Wissensinhalte und die Lachgeschichten ein wenig Spass. Dazwischen werden immer wieder kleine Spots mit der Maus oder ihren Freunden – dem Elefanten und der Ente – gezeigt, denn die Maus darf natürlich in ihrer eigenen Sendung nicht zu kurz kommen.\n«Spatzen für Spatzen»: Haussperling bedroht\nAuch sonst sorgen die Regensburger Domspatzen immer wieder für Furore – jenseits ihres musikalischen Repertoires. So werben die Domspatzen für den Haussperling bei der aktuellen Wahl zum Vogel des Jahres. Die Unterstufe des weltberühmten Knabenchors hat dazu extra ein Wahlkampfteam namens «Spatzen für Spatzen» gegründet. Der Haussperling gelte als geselliger Vogel und als «bald gefährdet», teilten die Sänger mit. «Da lag es nahe, dass die Domspatzen sich für ihn einsetzen.»\n\n\n\n\n\n\n\n©  https://upload.wikimedia.org/wikipedia/commons/f/f6/Haussperling_in_Mitteleuropa.jpg\n\n\nHaussperling\n\n\n\nDie Domspatzen haben demnach zur Abstimmung einen eigenen Link eingerichtet. Für jede Stimme, die darüber eingehe, erhielten die Nachwuchssänger einen Punkt und könnten Geldpreise im Wert von 100 bis 300 Euro gewinnen. Damit wollen die Domspatzen-Schüler dann ihren Innenhof, den «Paradiesgarten», vogelfreundlich gestalten.\nDie Domspatzen suchen Nachwuchs\nEinen Bestandsrückgang wie beim Haussperling möchten die Domspatzen bei sich selbst übrigens tunlichst vermeiden. Daher suchen sie zum kommenden Schuljahr wieder Nachwuchs. Für interessierte Schüler und deren Familien bieten die Domspatzen regelmässig digitale Info-Veranstaltungen über Chor, Gymnasium, Tagesbetreuung und Internat an. Termine und Anmeldebedingungen sind auf der Website www.domspatzen.de einsehbar.\n\n\n\n\n\n\n\n© KNA\n\n\nDie Regensburger Domspatzen begleiten einen Gottesdienst im Dom von Regensburg\n\n\n\nDie Wahl zum Vogel des Jahres findet erstmals öffentlich statt. Zum 50-jährigen Bestehen der Aktion sind alle Deutschen aufgerufen, für 2021 die für sie herausragende Art zu bestimmen.\nAbstimmung bis zum 19. März\nVeranstalter sind der bayerische Landesbund für Vogelschutz (LBV) und der Naturschutzbund Deutschland (Nabu). Bisher hatten stets Experten über die Kür entschieden. Nach einer Vorwahl kann man sich nun bis 19. März für den Spatz oder eine dieser Arten entscheiden: Amsel, Blaumeise, Eisvogel, Feldlerche, Goldregenpfeifer, Kiebitz, Rauchschwalbe, Rotkehlchen, Strassentaube.\nSeit 1971 küren LBV und Nabu den Vogel des Jahres, um auf die Gefährdung von Arten und Lebensräumen hinzuweisen. Derzeit besorgniserregend sei vor allem die Situation von Vögeln der Agrarlandschaft wie Kiebitz und Rebhuhn, so die Verbände. Deutschland verzeichne bei ihnen seit 1980 eine Bestandsabnahme von 34 Prozent.\nBestand der Turteltaube um 90 Prozent zurückgegangen\nMehr als zehn Millionen Brutpaare seien verschwunden. Grund sei besonders die Intensivierung der Landwirtschaft. Aktueller Vogel des Jahres ist die Turteltaube. Seit 1980 ist ihr Bestand den Naturschützern zufolge um etwa 90 Prozent zurückgegangen. Noch brüteten hierzulande 12.500 bis 22.000 Paare. (kna)\n\n\nSo kam Skispringer Killian Peier ins „Jerusalema“-Video von Einsiedeln\n\n\n© Katholisches Medienzentrum, 06.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-06 11:01", "author": "kna"}