{"id": "donald-trump-versteht-die-bibel-nicht-so-ganz", "tag": "International", "tag2": "International", "title": "«Donald Trump versteht die Bibel nicht so ganz»", "text": "\nDer Kölner Weihbischof Ansgar Puff bietet Donald Trump Nachhilfe beim Verständnis der Bibel an. Besondere Probleme habe der US-Präsident offenbar mit dem berühmten Zitat «Auge um Auge, Zahn um Zahn».\n«Wenn Donald Trump die Bibel zitiert, versteht er nicht so ganz, worum es geht», sagte Puff am Montagabend in seinem täglichen Impuls für das Kölner katholische Portal domradio.de. Denn auf die Frage nach seiner Lieblingsstelle aus der Bibel habe Trump einem Radiosender geantwortet: «Es gibt viele Bibelstellen, aber ‹Auge um Auge› ist meine liebste Bibelstelle.» Das sei zwar nicht besonders nett, aber man sehe doch, so Trump wörtlich, «wie andere Länder uns verspotten und unsere Jobs wegnehmen, unser Geld und unser Wohlergehen. Wir müssen stark sein, dafür können wir viel aus der Bibel lernen.»\nNachhilfeunterricht erteilt\nNach diesem Zitat erklärte Weihbischof Puff weiter: «Na ja, Herr Präsident, versuchen wir es mal mit dem Lernen.» Ein erster Lernschritt sei die Erkenntnis, dass «Auge um Auge» eine Ermahnung zur Verhältnismässigkeit sei und eben nicht zur Vergeltung. Es gehe um das Vermeiden einer Überreaktion: «Wenn dir jemand den Schneidezahn aushaut, darfst du dem auch nur den Schneidezahn aushauen. Wenn dir einer ein blaues Auge schlägt, darfst du ihm nur ein blaues Auge schlagen, nicht mehr.»\n«Jesus hat mit demütiger Liebe überrascht.»Weihbischof Ansgar Puff\nDer zweite Lernschritt, so Puff weiter, führe «in die Schule Jesu». Dieser habe immer «die Methode der paradoxen Intervention» vorgelebt. Dem, der unsicher war, habe er Stabilität zugetraut: «Wer böse Absichten hatte, wurde mit der Wahrheit konfrontiert. Der Feigling bekam einen Blick voller Barmherzigkeit. Jesus hat seine Gegner mit demütiger Liebe überrascht.» \nVerweis auf Dostojewski\nAuch der russische Schriftsteller Fjodor Michailowitsch Dostojewski habe betont, dass die liebevolle Demut die stärkste Gewalt von allen sei, und dass es nichts gebe, was ihr an Macht gleichkäme.\nUS-Präsident Trump hatte sich vor kurzem während einer Demonstration gegen Rassismus mit einer Bibel in der Hand vor einer Kirche in Washington fotografieren lassen. Diese demonstrative Geste hatte für sehr viel Kritik bei Kirchenvertreten gesorgt. (kna)\n\n\nMargot Kässmann kritisiert Bibel-Auftritt von Trump\n\n\n© Katholisches Medienzentrum, 16.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-16 11:26", "author": "kna"}