{"id": "doris-strahm-gott-als-das-mit-allen-geschaffenen-verbundene", "tag": "Zitat", "tag2": "Zitat", "title": "Doris Strahm: «Gott als das mit allen Geschaffenen Verbundene»", "text": "\n«Wenn Gott und Welt radikal getrennt voneinander gedacht werden, verliert die Welt ihre sakralen Dimensionen. Sie wird zu einem ‘Ding’, das man benutzen und ausbeuten kann. Ökofeministische Theologinnen vertreten dagegen ein Gottesbild, das Gott nicht mehr als das ‘ganz Andere’, als höchstes und autonomes Wesen denkt, das beziehungslos ‘über’ die Welt und den Menschen steht, sondern als innig in und mit allen Geschaffenen Verbundene.»\nDas schreibt die Theologin Doris Strahm in ihrem Beitrag «Wie wir die Erde mehr lieben können» in der theologischen Zeitschrift «Aufbruch». Sie schildert die Kritik der Ökofeministinnen an den Zuständen im Kapitalismus. Da werde die Natur ebenso wie die Frauen ausgebeutet. Und sie zeigt den Lösungsweg der ökofeministischen Theologinnen auf, die auf Verbundenheit beruht. Doris Strahm hat 2020 von der Universität Bern die Ehrendoktorinnen-Würde für ihre Verdienste im Bereich der feministischen Theologie erhalten. Die Theologin ist Ende 2018 gemeinsam mit fünf weiteren bekannten Katholikinnen aus der katholischen Kirche ausgetreten. Sie wollten nicht mehr einer Institution angehören, die die Rechte der Frauen verneine und «Frauen aufgrund ihres Geschlechts aus der kirchlichen Hierarchie, der heiligen (Männer-)Herrschaft» ausschliesse, liessen sie in einer Mitteilung verlauten. (rp)\n\nEine frauenbefreiende Theologie entwickeln\n\n\n© Katholisches Medienzentrum, 14.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-14 12:47"}