{"id": "doris-reisinger-erhaelt-preis-katholischer-reformgruppen-oesterreichs", "tag": "International", "tag2": "International", "title": "Doris Reisinger erhält Preis katholischer Reformgruppen Österreichs", "text": "\nDie Theologin, Philosophin und Autorin Doris Reisinger ist mit dem Preis der katholischen Reformbewegungen Österreichs geehrt worden. Die erstmals vergebene Auszeichnung «Trompete von Jericho» würdige Menschen, «die gegen längst überholte kirchliche Regeln aufstehen» und sich für Veränderung in der Kirche einsetzen, so die Initiatoren.\nReisinger erklärte anlässlich der Preisverleihung am Samstag in Wien, sie wolle um Verzeihung bitten. «Verzeihung für die Verachtung, die ich kirchlichen Reformgruppen viele Jahre meines Lebens entgegengebracht habe. Völlig zu Unrecht, wie ich heute weiss.»\nReformgruppen hatten Recht mit Kritik an Machtgefüge\nDie Reformgruppen hätten schon vor Jahrzehnten begriffen, «wie gefährlich ein unausgewogenes kirchliches Machtgefüge ist und haben allen stumpfen und bösartigen Unterstellungen zum Trotz bis heute durchgehalten», schrieb die Preisträgerin auf Twitter. «Die Missbrauchskrise zeigt, dass sie Recht hatten: Es geht in der Frage der innerkirchlichen Machtkontrolle nicht nur um Befindlichkeiten, sondern buchstäblich um Menschenleben.»\nBericht über sexuellen und geistlichen Missbrauch\nDoris Reisinger (ehemals Wagner) brachte als Betroffene sexuellen und geistlichen Missbrauchs ab 2014 das Thema vor allem als Buchautorin in die Öffentlichkeit, in dem sie von ihren Erfahrungen als ehemaliges Mitglied der Geistlichen Familie «Das Werk» (FSO) berichtete. Seither wirbt sie auch in Interviews und Vorträgen vor Verantwortlichen und Seelsorgenden um ein neues Bewusstsein für das Phänomen geistlichen Missbrauchs in der Kirche.\nReisinger sei eine ideale Preisträgerin, da sie eine Form des Widerstandes übe, «der sich nicht gegen die Kirche wendet, sondern Verantwortung für ihre Zukunft wahrnimmt», so die Initiatoren der Auszeichnung. Die «Trompete von Jericho» wird von den Reformbewegungen «Laieninitiative», «Priester ohne Amt», «Wir sind Kirche» sowie der «Pfarrerinitiative» vergeben. (kna)\n\nDoris Reisinger: Auch spirituellen Missbrauch aufarbeiten\n\n\n© Katholisches Medienzentrum, 03.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-03 11:55", "author": "kna"}