{"id": "doris-reisinger-auch-spirituellen-missbrauch-aufarbeiten", "tag": "Zitat", "tag2": "Zitat", "title": "Doris Reisinger: Auch spirituellen Missbrauch aufarbeiten", "text": "\n«Sexueller Missbrauch ist die Verletzung der sexuellen Selbstbestimmung. Das heisst, jemandem werden gegen seinen Willen sexuelle Handlungen aufgenötigt.\nGeistliches Selbstbestimmungsrecht\nDas gibt es auch im geistlichen Bereich: Es gibt so etwas wie ein geistliches Selbstbestimmungsrecht. Das heisst: Ob ich gläubig bin, wie ich glaube, ob und wann und was ich bete, wie ich meinen Glauben ausdrücke – all diese religiösen Akte müssen selbstbestimmt sein.\nWenn jemand in diese Selbstbestimmung von aussen eingreift und jemanden dazu nötigt, Dinge zu tun, die dieser eigentlich gar nicht will – das ist geistlicher Missbrauch. Den gibt es an vielen Stellen in der Kirche, besonders aber in geschlossenen kirchlichen Gruppen. (…)\nArgument: «Die hindern dich im Glauben»\nZum Beispiel, indem Menschen, die sich einer geistlichen Gemeinschaft anschliessen, dazu gebracht werden, Freundschaften aufzugeben oder Beziehungen zu den eigenen Eltern zu kappen. Mit dem Argument: Die hindern dich im Glauben. Oder wenn jemand jahrelang unentgeltlich arbeiten und rund um die Uhr für die Gemeinschaft zur Verfügung stehen muss, auch wenn er kaum mehr kann. Weil Gott das angeblich so will.\nUnd wenn Betroffene dann Fragen und Zweifel äussern oder sich sogar mit dem Gedanken tragen, die Gemeinschaft zu verlassen, werden sie oft stark unter Druck gesetzt. Geistlicher Missbrauch wird auch benutzt, um jemanden zu sexuellen Handlungen zu zwingen. Auch sexuelle Übergriffe können geistlich verbrämt werden, zum Beispiel als eine von Gott gewollte besondere geistliche Nähe.»\nDie Theologin und Autorin Doris Reisinger erklärt in einem Interview mit der «Süddeutschen Zeitung» (23.02.2021), was spiritueller Missbrauch bedeutet.\n\n\n“Kein Mensch kann einen anderen zwingen, zu beichten”\n\n\n© Katholisches Medienzentrum, 23.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-23 06:17", "author": "23.02.2021"}