{"id": "dorothee-wyss-war-eine-aussergewoehnliche-frau", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Dorothee Wyss war eine aussergewöhnliche Frau»", "text": "\nBruder Klaus kennt jeder in der Schweiz. Seine Frau Dorothee Wyss fristet hingegen ein Schattendasein. Das soll sich ändern, findet die Bischofskonferenz – und spricht mit Kardinal Pietro Parolin darüber. Das freut den Förderverein Niklaus von Flüe und Dorothee Wyss.\nRegula Pfeifer\nDie Schweizer Bischöfe wollen Dorothee Wyss aufwerten, die Ehefrau von Bruder Klaus. Beide sollen künftig als Heiliges Ehepaar verehrt werden. Sind Sie in diesen Prozess involviert?\n\n\n\n\n\n\n\n©  Bruder Klaus, Sachseln\n\n\nDoris Hellmüller\n\n\n\nDoris Hellmüller: Nein, der Förderverein hat nachträglich davon erfahren. Die Wertschätzung und Verehrung dieser beiden spirituellen Leitfiguren ist aber unser Kernanliegen. Das zeigt auch unsere Namensgebung «Förderverein Niklaus von Flüe und Dorothee Wyss». Es geht um beide.\n«Wir haben ihr Wohnhaus neu beschriftet. So wurde Dorothee sichtbar.»\nWas haben Sie dafür unternommen?\nHellmüller: Am Todestag von Niklaus, am 21. März, haben wir das Wohnhaus der Familie im Flüeli neu beschriftet – wegen Corona ohne öffentlichen Anlass. Bisher hiess es «Wohnhaus des Heiligen Bruder Klaus». Heute ist es beschriftet mit «Wohnhaus von Niklaus und Dorothee». Das trägt der Tatsache Rechnung, dass beide hier wohnten, Niklaus rund 20 Jahre, Dorothee gar über 40 Jahre. So wurde Dorothee sichtbar. Zudem erarbeiten wir zurzeit eine neue Besucherführung mit dem Fokus auf Dorothee Wyss. Ab Frühjahr 2021 wird sie im Wallfahrtsangebot sein.\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nNeue Tafel am Wohnaus erwähnt Dorothee\n\n\n\nDorothee soll offenbar auch eine Ausstellung erhalten…\nHellmüller: Ja, das Museum Bruder Klaus in Sachseln plante für 2020 die Sonderausstellung «Dorothee Wyss – die Geschichte einer aussergewöhnlichen Frau». Darin sollten das Leben und Wirken dieser Familienfrau und ihre Verehrung gezeigt werden. Wegen der Corona-Pandemie musste die Ausstellung aber auf 2021 verschoben werden.\nSind Sie bei der Ausstellung beteiligt?\nHellmüller: Dank der Verzögerung durch Corona ja. Der Förderverein hat vor kurzem entschieden, die Ausstellung mit einem künstlerischen Ansatz zu ergänzen. Wir haben drei Obwaldner Kunstschaffende eingeladen, sich mit dem «Bild Dorothee» auseinanderzusetzen. Bruder-Klaus-Forscher Roland Gröbli hat sie in die Thematik eingeführt, nun setzen sie sich mit Dorothee Wyss auseinander. Ihre Werke werden ab Ende März 2021 im Museum gezeigt. Ergänzend planen wir mit der Museumsleitung gemeinsame Rahmenveranstaltungen.\nWeshalb setzt sich Ihr Verein auch für Dorothee Wyss ein?\nHellmüller: Im Gedenkjahr 2017 zu «600 Jahre Niklaus von Flüe» kam klar zum Vorschein, dass die Zivilgesellschaft nach Dorothee fragt. Dieses Interesse war zwar nicht neu. Es zeigte sich bereits in den 80er-Jahren mit dem Hörspiel von Klara Obermüller.\n«Der Jahrzeit-Eintrag macht klar, dass sie trotz räumlicher Trennung ein Ehepaar blieben.»\nKamen neue Aspekte von Dorothee ans Licht?\nHellmüller: 2017 wurde der urkundliche Eintrag aus dem Jahr 1494 oder 1495 im Jahrzeitenbuch des Klosters Engelberg neu entdeckt und bewertet. Dieser hielt fest, dass die Tochter Verena von Flüe und ihr Ehemann zugunsten ihrer Eltern «Bruder Klaus und seiner Ehefrau Dorothee» eine Jahrzeit (Feier zu deren Todestag, Red.) stifteten.\nWeshalb ist dieser Eintrag wichtig?\nHellmüller: Es ist das früheste Dokument, das Dorothee mit Namen nennt. Das ist angesichts der dürftigen Quellenlage wichtig. Fast noch wichtiger war: Der Jahrzeit-Eintrag machte klar, dass die Ehe zwischen Niklaus und Dorothee über die Zeit im Ranft hinaus weiter bestand. Dass sie also trotz räumlicher Trennung ein Ehepaar blieben.\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nDie Familie trauert um den verstorbenen Niklaus von Flüe. Bild in oberer Ranft-Kapelle.\n\n\n\nWie lebte das Ehepaar?\nHellmüller: Am Anfang durchaus klassisch. Sie heiratete jung, er war älter. Sie bekamen zehn Kinder, führten den Bauernhof in einer Arbeitsteilung, die damals üblich war. Sie war für Haus, Hof und Garten zuständig, er für die Landwirtschaft. Niklaus war öfter im Rat und Gericht. Durch seine häufige Abwesenheit musste Dorothee eigenständig entscheiden. Sie wurde zum Mittelpunkt der Grossbauernfamilie.\n«Dieses Loslassen, obwohl oder gerade weil man jemanden liebt, ist beispielhaft.»\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nDorothee Wyss und ihre zehn Kinder nehmen Abschied von Niklaus von Flüe. Bild in Ranftkapelle.\n\n\n\nWas war dann besonders an Dorothee?\nHellmüller: Sie hat Niklaus erkannt. Die Quellen zeigen: Sie war die engste Vertraute von Niklaus von Flüe. Sie hat sein Ringen, seine Gottsuche, den zweijährigen schmerzhaften Prozess hautnah miterlebt und schliesslich seinen Entscheid mitgetragen, ganz für Gott da sein zu wollen. Dieses Loslassen, obwohl oder gerade weil man jemanden liebt, ist beispielhaft.\n«Dorothee stand öffentlich für Niklaus ein, das ist aussergewöhnlich.»\nDass er um ihre Erlaubnis fragte und sie das Einverständnis gab, entspricht unserem heutigen Verständnis von Partnerschaft. Da waren die beiden wohl ihrer Zeit voraus. Und während seinen 20 Jahren als Einsiedler im Ranft gab sie ihm Deckung, gesellschaftlich wie materiell. Sie stand öffentlich für ihn ein, das ist aussergewöhnlich und zeichnet ihre Stärke aus.\nGab es vergleichbare Fälle?\nHellmüller: Es gibt zahlreiche Beispiele von verheirateten Frauen und Männern, die Eremiten wurden. Männer taten diesen Schritt jeweils ohne Einwilligung ihrer Frau, Frauen erst als Witwen. Gemäss Roland Gröbli sind Niklaus und Dorothee das einzige ihm bekannte Paar, wo er sie um die Einwilligung bat. Insofern ist dieser gemeinsame Entscheid einzigartig.\nWelche Wirkung hat das Paar Niklaus-Dorothee heute?\nHellmüller: Niklaus und Dorothee wirken verbindend: über die Sprachen, Länder und Konfessionen hinweg. Dies bildet sich auch im Förderverein und seinem breit abgestützten Vorstand ab. Letzterer besteht aus Mitgliedern aus der Romandie, dem Tessin, aus freikirchlichen Kreisen, aus der katholischen wie der reformierten Kirche.\n\nKardinal Parolin besucht die Schweiz\n\n\n\n© Katholisches Medienzentrum, 02.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-02 16:27", "author": "Regula Pfeifer"}