{"id": "dorothee-wyss-war-vor-30-jahren-noch-ein-nischenprodukt", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Dorothee Wyss war vor 30 Jahren noch ein Nischenprodukt»", "text": "\n\nDie Verehrung des Eremiten Niklaus von Flüe (1417 bis 1487) und seiner Frau Dorothee Wyss soll über das Gedenkjahr von 2017 hinaus gefördert werden. Mit diesem Ziel wurde am 16. Oktober ein Verein gegründet, der das operative Geschäft der Bruder-Klausen-Stiftung übernimmt.\nSylvia Stam\nDas Datum der\nVereinsgründung war nicht zufällig gewählt: Am 16. Oktober 1467 verabschiedete\nsich Niklaus von Flüe von seiner Frau Dorothee Wyss, und brach auf, um als\nPilger zu wallfahren. Die Wallfahrt führte ihn über Umwege schliesslich in den\nRanft. \nVon Abschied war am Mittwochabend im Pfarreiheim in Sachseln wenig zu spüren, umso mehr aber von Aufbruch. «Das Gedenkjahr zu Niklaus von Flüe ist gelungen», sagte Franz Enderli, ehemaliger Präsident des Trägervereins «600 Jahre Niklaus von Flüe», in seiner Ansprache. Und rief dabei die 11 Kern- und die über 150 Mitmachprojekte in Erinnerung. «Was davon soll nun weitergehen?»\n\n\n\n\n\n\n\n©  Sylvia Stam\n\n\nFranz Enderli, Präsident des \"Fördervereins Niklaus von Flüe und Dorothee Wyss\", bei seiner Ansprache\n\n\n\nKein Niklaus ohne\nDorothee\nDie vielen Impulse, die das Gedenkjahr gesetzt habe, wolle man nun aufgreifen und weiterführen. Enderli nannte drei konkrete Punkte: Zum einen wird\ndie Bedeutung von Niklaus von Flües Ehefrau Dorothee Wyss hervorgehoben.\n«Von Niklaus von Flüe kann man nicht sprechen, ohne seine Frau Dorothee zu\nerwähnen», drückte Enderli das Anliegen aus. «Dorothee Wyss war vor 30\nbis 40 Jahren noch ein Nischenprodukt, sie hatte vor allem in Frauenkreisen\neine gewisse Bedeutung», so Enderli. Heute sei klar, dass Niklaus und\nDorothee zusammen gehörten.  \nPolitische und\nspirituelle Leitfigur\nAls zweiten Punkt erwähnte er die Bedeutung des Eremiten aus dem 15. Jahrhundert für die Zivilgesellschaft. Für viele Menschen sei er eine politische und spirituelle Leitfigur. Schliesslich habe das Gedenkjahr das grosse Interesse der Reformierten an Niklaus von Flüe offenbart. «Das war für uns Katholiken 2017 eine Neuentdeckung», so Enderli selbstkritisch. Mit der Gründung des Fördervereins wolle man diese drei Punkte institutionell fassen und strukturieren. \nInterreligiösen\nDialog pflegen\nDer «Förderverein Niklaus von Flüe und Dorothee Wyss», der an diesem Abend offiziell gegründet wurde, wird seine Tätigkeit per 1. Januar 2020 aufnehmen. Die Statuten waren bereits im Mai dieses Jahres verfasst worden. \nAls Vereinszweck wird darin explizit die «Förderung einer landes- und weltweiten Verehrung und Wertschätzung» der beiden «spirituellen Leitfiguren» festgehalten. Weiter heisst es: «Der Verein handelt in ökumenischem Geist und pflegt den interreligiösen Dialog im Sinn und Geist der Friedensspiritualität von Niklaus von Flüe.»\n\n\n\n\n\n\n\n©  Sylvia Stam\n\n\nFranz Enderli: \"Von Niklaus von Flüe kann man nicht sprechen, ohne seine Frau Dorothee zu erwähnen.\"\n\n\n\nErgänzung zur\nBruder-Klausen-Stiftung\nKonkret\nunterstützt oder lanciert der Verein Aktivitäten aus Kunst und Kultur, Wissenschaft,\nLehre, Forschung und Literatur im Zusammenhang mit dem Ehepaar aus Flüeli-Ranft.\n\nDer neue Verein versteht sich als Ergänzung zur Bruder-Klausen-Stiftung. Er übernimmt von diesem das operative Geschäft rund um die Wallfahrt zu Niklaus von Flüe. Konkret sind der Bruder-Klausen-Kaplan und die Geschäftsstelle neu dem Förderverein unterstellt. \nPersonen aus\nallen Landesteilen\nAn der Gründungsversammlung vom Mittwoch wurden die Vereinsstatuten präsentiert und die Mitglieder des Vorstands gewählt. Die 15 Personen haben je einen Bezug zum Heiligen aus dem Ranft, sie stammen aus allen drei Sprachregionen und aus den beiden grossen Landeskirchen. So etwa Kathrin Benz Morisoli, die im Tessin lebt und deren Buch «Der Aussteiger. Bruder Klaus für Skeptiker» ins Italienische übersetzt wurde, der reformierte Pfarrer Michael Dietliker, der Fotos von Niklaus von Flüe-Kirchen weltweit sammelt, oder die Westschweizerin Anne-Elisabeth Cattaneo-Python von den «Amis de St. Nicolas de Flüe» in Freiburg. \n\n\n\n\n\n\n\n©  Sylvia Stam\n\n\nDoris Hellmüller leitet die Geschäftsstelle.\n\n\n\nBekannte Namen sind Markus Ries, Professor für Kirchengeschichte an der Universität Luzern, und Peter Spichtig, Co-Leiter des Liturgischen Instituts in Freiburg. Präsident des Fördervereins ist Franz Enderli. Der Vizepräsident ist von Amtes wegen Mitglied im Stiftungsrat der Bruder-Klausen-Stiftung, namentlich ist dies der Jurist Thomas Kappeler. \nRätselpfad und\ndigitale Kerzen\nNicht ohne Stolz verkündete der frisch gewählte Präsident Enderli, dass bereits einige Kollektivmitglieder gewonnen werden konnten, nämlich die katholische Kirchgemeinde Sachseln, die Gemeinde Sachseln, der Verband der evangelisch-reformierten Kirchgemeinden des Kantons Obwalden, der Verband der römisch-katholischen Kirchgemeinden des Kantons Obwalden, die Inländische Mission sowie das Hotel Paxmontana in Flüeli-Ranft. \nDoris Hellmüller, welche die Geschäftsstelle leitet, präsentierte zum Abschluss der Versammlung erste Aktivitäten: Dazu gehören der im September eröffnete Rätselpfad oder Führungen auf den Spuren von Niklaus von Flüe, die neu auch in Stans und in Luzern angeboten werden. Seit einigen Monaten gibt es ausserdem das Angebot, online eine Kerze anzuzünden. Diese digitalen Kerzen würden von Mitarbeitenden der Geschäftsstelle ganz real am Grab des Heiligen in der Pfarrkirche von Sachseln angezündet. \n\nAuf der Spur des Eremiten und Mystikers Bruder Klaus\n\n\n© Katholisches Medienzentrum, 18.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-18 11:30"}