{"id": "dorthin-gehen-wo-sonst-niemand-hingeht-papst-franziskus-bestaerkt-kritischen-journalismus", "tag": "Vatikan", "tag2": "Vatikan", "title": "«Dorthin gehen, wo sonst niemand hingeht» – Papst Franziskus bestärkt kritischen Journalismus", "text": "\nIn seiner Botschaft zum diesjährigen katholischen Mediensonntag unterstreicht Papst Franziskus den Wert von Qualitätsjournalismus für die Gesellschaft und die Demokratie. Zugleich mahnt er mehr Kritik- und Verantwortungsbewusstsein beim Umgang mit digitalen Medien an.\nKath.ch dokumentiert Auszüge des Schreibens «’Komm und sieh’ (Johannes 1,46). Kommunizieren, indem man den Menschen begegnet, wo und wie sie sind» nach der am Samstag von Vatikan veröffentlichten Übersetzung:\nDie Krise in der Verlagsbranche droht dazu zu führen, dass Informationen in Redaktionen, vor dem Computer, in den Presseagenturen und in sozialen Netzwerken hergestellt werden, ohne jemals auf die Strasse zu gehen, ohne «sich die Schuhsohlen abzulaufen», ohne Menschen zu begegnen, um nach Geschichten zu suchen oder bestimmte Situationen de visu zu verifizieren.\n«Die Krise in der Verlagsbranche droht dazu zu führen, dass Informationen hergestellt werden, ohne sich die Schuhsohlen abzulaufen.»\nWenn wir nicht für Begegnungen offen sind, bleiben wir aussenstehende Zuschauer, trotz der technologischen Innovationen, die uns eine immer umfassendere Wirklichkeit vor Augen führen können, in der wir scheinbar versunken sind. Jedes Hilfsmittel ist nur dann nützlich und wertvoll, wenn es uns dazu führt, hinauszugehen und Dinge zu sehen, von denen wir sonst nichts wüssten, wenn es Erkenntnisse ins Netz stellt, die sonst nicht verbreitet würden, und wenn es Begegnungen ermöglicht, die sonst nicht stattfinden würden. (…)\n«Wir müssen für den Mut und den Einsatz so vieler Medienschaffender danken.»\nAuch der Journalismus als Erzählung der Wirklichkeit erfordert die Fähigkeit, dorthin zu gehen, wo sonst niemand hingeht, also einen Aufbruch und den Wunsch, zu sehen. Neugierde, Offenheit und Leidenschaft. Wir müssen danken für den Mut und den Einsatz so vieler Medienschaffender – Journalisten, Kameraleute, Filmeditoren und Regisseure, die oft unter grossen Gefahren arbeiten -, wenn wir heute zum Beispiel etwas über die schwierige Lage verfolgter Minderheiten in verschiedenen Teilen der Welt erfahren; wenn die vielfältige Gewalt und Ungerechtigkeit gegen die Armen und gegen die Schöpfung angeprangert werden; wenn über so viele vergessene Kriege berichtet wird. Es wäre ein Verlust nicht nur für die Information, sondern für die gesamte Gesellschaft und für die Demokratie, wenn diese Stimmen verschwinden würden: unsere Menschheit würde ärmer werden. (…)\n«Wir können Zeugen von Ereignissen werden, die sonst von den traditionellen Medien vernachlässigt worden wären.»\nDas Internet mit seinen zahllosen Ausdrucksformen sozialer Netzwerke kann die Fähigkeit zum Erzählen und Teilen vervielfachen: viel mehr auf die Welt gerichtete Blicke, ein ständiger Fluss von Bildern und Zeugnissen. Die digitale Technologie gibt uns die Möglichkeit, Informationen aus erster Hand und zeitnah zu bekommen, was mitunter sehr nützlich ist: Denken wir nur an bestimmte Notsituationen, bei denen die ersten Nachrichten und auch die ersten amtlichen Durchsagen an die Bevölkerung über das Internet verbreitet werden.\nEs ist ein hervorragendes Instrument, das uns alle als Nutzer und als Anwender in die Verantwortung nimmt. Potenziell können wir alle zu Zeugen von Ereignissen werden, die sonst von den traditionellen Medien vernachlässigt worden wären, wir können unseren Beitrag als Bürger dazu leisten, mehr Geschichten, auch positive, bekannt zu machen.\nDank des Internets haben wir die Möglichkeit, das, was wir sehen und was vor unseren Augen geschieht, zu erzählen und Zeugnisse miteinander zu teilen.\n«Dieses kritische Bewusstsein führt nicht dazu, dieses Instrument  zu verteufeln, sondern  zu einem besseren Unterscheidungsvermögen.»\nAber auch die Risiken einer Kommunikation in den sozialen Netzwerken, die nicht nachgeprüft wurde, sind mittlerweile für jeden offenkundig geworden. Wir wissen seit geraumer Zeit, wie leicht Nachrichten und sogar Bilder manipuliert werden können, aus tausenderlei Gründen, manchmal auch nur aus banalem Narzissmus. Dieses kritische Bewusstsein führt nicht dazu, dieses Instrument an sich zu verteufeln, sondern es verhilft zu einem besseren Unterscheidungsvermögen und einem reiferen Verantwortungsbewusstsein sowohl bei der Verbreitung als auch beim Empfang von Inhalten.\nWir alle sind verantwortlich für die Kommunikation, die wir betreiben, für die Informationen, die wir verbreiten, für die Kontrolle, die wir gemeinsam über falsche Nachrichten ausüben können, indem wir sie entlarven. Wir alle sind aufgerufen, Zeugen der Wahrheit zu sein: zu gehen, zu sehen und zu teilen. (cic)\n\n© Katholisches Medienzentrum, 23.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-23 15:09", "author": "Kath.ch dokumentiert Auszüge des Schreibens «’Komm und sieh’ (Johannes 1,46). Kommunizieren, indem man den Menschen begegnet, wo und wie sie sind» nach der am Samstag von Vatikan veröffentlichten Übersetzung:"}