{"id": "dozentin-und-lehrerin-leitet-neu-bistumsregion", "tag": "Schweiz", "tag2": "Schweiz", "title": "Dozentin und Lehrerin ist neue Regionalverantwortliche", "text": "\nAls Regionalverantwortliche der Bistumsregion St. Viktor im Bistum Basel kann sie ihre breiten Erfahrungen einbringen: Brigitte Glur-Schüpfer steht ein für eine lebendige Kirche und stärkt den hier tätigen Frauen und Männern den Rücken.\nMartin Spilker\nFamilienfrau, Lehrerin, Dozentin, Seelsorgerin und seit 1. Juli Regionalverantwortliche im Bistum Basel. Brigitte Glur-Schüpfer kann vielfältige Erfahrungen in ihre neue Aufgabe in der Bistumsregion St. Viktor einbringen. Und das wird sie auch tun, wie bei einem Gespräch mit kath.ch in ihrem Büro in Luzern deutlich wird.\nDie 56-jährige Luzernerin hat in den 1980er-Jahren Theologie studiert (siehe Kasten unten). «In der Seelsorge wurde ich aber ‹erst› vor sieben Jahren tätig», sagt Brigitte Glur lachend. Sie habe das Glück und auch immer wieder die Chance gehabt, unterschiedliche Arbeiten ausüben zu können. Und dabei hat sie, das ist für sie gerade auch mit Blick auf ihre neue Tätigkeit wichtig, immer wieder andere Einblicke in die Gesellschaft bekommen.\nDie vielfältigen Ressourcen nutzen\nNach diesen Jahren in der Seelsorge hat Brigitte Glur-Schüpfer nun neu eine führende Funktion im Bistum: Sie begleitet Leitungspersonen in Pfarreien und Pastoralräumen, koordiniert regionale Aufgaben und beteiligt sich bei allfälligen Konflikten an einer Lösungsfindung. Dabei sieht sie ihre Aufgabe in der Bistumsregion zusammen mit Bischofsvikar Hanspeter Wasmer als Drehscheibe.\n«Ich habe noch nirgends so viel positive Rückmeldungen erhalten.»\nAngesprochen auf das vielfach negative Bild, dem sich die katholische Kirche ausgesetzt sieht, muss sie nicht lange überlegen. Ihre Antwort ist vielmehr ein Konter: «Ich habe bei all meinen unterschiedlichen Tätigkeiten noch nirgends so viel positive Rückmeldungen erhalten wie in der Pfarreiarbeit.» Mit dieser Erfahrung geht die Theologin nun ihre Stabsstelle an: im Wissen um die vielen unterschiedlichen und in den Pfarreien geschätzten Ressourcen in der Seelsorge.\nSeelsorge viel weiter denken\nFür sie ist es sehr wichtig, dass Kirche nicht auf sonntägliche Gottesdienste eingeschränkt wird. Seelsorge beinhalte dermassen vielfältige Aspekte, die von aussen zu wenig Beachtung fänden. Dem Argument von Kirchenaustritten hält Brigitte Glur das grosse Engagement in der Diakonie, der kirchlichen Sozialarbeit, entgegen. Oder wenn kritisiert wird, dass Kirche heute doch bedeutungslos sei, dann nennt sie Themen wie Menschenrechte, Klimawandel und Naturschutz.\n«Hier haben wir als Kirche in der Gesellschaft etwas zu sagen.»\n«Das sind zentrale christliche Themen und hier haben wir als Kirche in der Gesellschaft etwas zu sagen», hält sie fest. Denn – auch dies im Unterschied zur gängigen Meinung – Brigitte Glur hat viele Jugendliche erlebt, die solche Fragen beschäftigen. In dem von ihr mit aufgebauten Fach Ethik und Religionen an der Pädagogischen Hochschule Luzern hat sie sich diesen Fragen nur zu gerne gestellt.\nFür die Mitarbeitenden einstehen\nNun wird sie sich den Themen und Fragen der Mitarbeiterinnen und Mitarbeitern im Bistum Basel stellen. Brigitte Glur-Schüpfer versteht ihre Rolle darin, «für ihre Leute» einzustehen. Das bedeutet nicht nur während der ersten Arbeitswochen Pfarreien und Pastoralräume in der Bistumsregion zu besuchen und einen guten Kontakt sicherzustellen, sondern diesen Kontakt auch aufrecht zu erhalten.\nDabei, so die neue Regionalverantwortliche, habe sie bereits eine grosse Vielfalt an seelsorgerlichem Wirken kennengelernt. Um sich und den Mitarbeitenden Konstanz zu vermitteln, haben Hanspeter Wasmer und sie die Pfarreien und Pastoralräume in der Bistumsregion aufgeteilt. Brigitte Glur freut sich nun auf die auf sie zukommenden Aufgaben.\n«Das ist ein Affront»\nWenig Freude hatte die Theologin allerdings an der jüngsten «Instruktion zur pastoralen Umkehr in den Pfarreien» der vatikanischen Kleruskongregation. «Das ist ein Affront», sagt Brigitte Glur klipp und klar. Sie ist froh, dass der Bischof von Basel, Felix Gmür, sich so deutlich zu diesem Papier ausgesprochen habe.\n\n\n\n\n\n\n\n©  Martin Spilker\n\n\nDie Theologin Brigitte Glur-Schüpfer\n\n\n\nSowohl die Position der Frauen in der Pfarreileitung wie auch die bewährte Form des dualen Systems in der Kirche könne nicht durch ein Schreiben aus Rom plötzlich infrage gestellt werden. Und so schätzt es die Regionalverantwortliche sehr, dass sie durch ihre Funktion auch Teil der Bistumsleitung sei und damit die Anliegen der Seelsorgerinnen an entscheidenden Orten einbringen könne.\nÜber die Rolle der Frau reden\nAuch hier lässt sich Brigitte Glur nicht durch Negativschlagzeilen entmutigen. «Die Wahrnehmung definiert die Wirklichkeit», sagt sie und verweist wieder auf gute Erfahrungen, die sie in der Seelsorge vor Ort macht. Aber sie räumt auch ein, dass das Thema der Wertschätzung und Anerkennung der Frau in der Kirche immer wieder Spannungen hervorrufe.\n«Es braucht Kraft, das auszuhalten.»\nDenn während sie sehr spät in den kirchlichen Dienst getreten ist, kennt sie frühere Studienkolleginnen, die der katholischen Kirche wegen des Rollenbilds und der damit verbundenen Machtfrage zwischen Priestern und Pfarreiseelsorgerinnen den Rücken gekehrt haben. «Es braucht Kraft, das auszuhalten und wir müssen darüber reden», sagt Glur-Schüpfer.\nDie schönste Aussicht\nNun ist sie selbst in einer Leitungs- und damit auch in einer Machtposition. Wie wird sie dabei vorgehen? «Es gehört zu meiner Rolle zu entscheiden. Dies gilt es zu deklarieren und mich auch zu kontrollieren.»\nGut einen Monat nach Stellenantritt scheint Brigitte Glur bereits ganz in ihrer neuen Rolle angekommen zu sein. Und was macht sie, wenn die Fragen der Bistumsregion ruhen? Singen, klassische Musik hören, Kunst betrachten, lesen, kochen und feines Essen geniessen, aber auch Spaziergänge und Skifahren gehören zu ihren Hobbys.\nAll das ist gleichsam von ihrem Bürofenster am Abendweg in Luzern aus zu sehen: Das Kunst- und Kongresszentrum Luzern, die Berge und der Vierwaldstättersee. Und der Bahnhof, von dem sie nicht nur zu Terminen in Pfarreien des Bistums fährt.\n\nEinsetzungsfeier in Solothurn\nDie neue Regionalverantwortliche für die Bistumsregion St. Viktor, Brigitte Glur-Schüpfer, ist im Kanton Luzern aufgewachsen. Nach der Matura hat sie Theologie in Luzern und Tübingen, anschliessend Pädagogik in Luzern studiert.\nBrigitte Glur hat als Lehrerin an der Volksschule sowie als Dozentin an der Pädagogischen Hochschule und der Universität Luzern unterrichtet. In Luzern doktorierte sie mit einer Arbeit über das religiöse und sozialpolitische Engagement im Aargauischen Katholischen Frauenbund von 1906 bis 1946.  \nSeit 2013 war Brigitte Glur als Pfarreiseelsorgerin sowie Gemeindeleiterin ad interim tätig. Während dieser Zeit wirkte sie zudem in einem Nebenpensum als Geistliches Mitglied im Luzerner Synodalrat, der Exekutivbehörde der katholischen Landeskirche. Als Regionalverantwortliche tritt sie die Nachfolge von Margrith Mühlebach-Scheiwiller an, die in Pension gegangen ist.\nBrigitte Glur ist verheiratet und hat einen 18jährigen Sohn. (ms)\nDie Einsetzungsfeier der neuen Regionalverantwortlichen findet am 21. August um 17.15 Uhr gleichzeitig mit der Einsetzung des neuen Bischofsvikars St. Urs, Valentin Koledoye, und den Verabschiedungen der Vorgängerin und des Vorgängers in der St. Ursen-Kathedrale in Solothurn durch Bischof Felix Gmür statt.\n\n\n\n“Es war ein Schock, als ich eine Frau predigen sah”\n\n\n© Katholisches Medienzentrum, 18.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-18 06:07", "author": "Martin Spilker"}