{"id": "dramatische-appelle-deutsche-bischofskonferenz-tagt-unter-druck", "tag": "International", "tag2": "International", "title": "Dramatische Appelle: Deutsche Bischofskonferenz tagt unter Druck", "text": "\nZwischen Reformdruck von Teilen der Basis und römischen Warnungen vor Sonderwegen tagen die deutschen Bischöfe in Fulda. Entsprechend markant sind die Ansagen.\nLudwig Ring-Eifel und Gottfried Bohl\nMit dramatischen Appellen hat die Herbstvollversammlung der katholischen Bischofskonferenz in Fulda ihre Arbeit aufgenommen.\nDer Vorsitzende Georg Bätzing rief alle Bischöfe zu einer radikalen Wende auf. Zum innerkirchlichen Reformprozess Synodaler Weg sagte er, es müsse schnell sichtbare Veränderungen geben. Der deutsche Dialog könne dabei ein «Türöffner» für den vom Papst einberufenen weltweiten Synodalen Prozess sein.\n\n\n\n\n\n\n\n©  KNA\n\n\nGeorg Bätzing, Vorsitzender der Deutschen Bischofskonferenz (DBK)\n\n\n\nAuch Reformgruppen und Frauenverbände demonstrierten zum Start der Versammlung für grundlegende Reformen. Nur so könne die Kirche wieder glaubwürdig werden.\nWarnende Stimme aus Rom\nUnterdessen ermahnte der Papstbotschafter in Deutschland, Nuntius Nikola Eterovic, die Bischöfe eindringlich und zum wiederholten Mal, die Einheit der Kirche zu wahren und den Weisungen des Papstes zu folgen.\nBätzing bemühte sich in seiner Eröffnungspredigt am Dienstagmorgen um eine tiefere geistliche und biblische Begründung des kirchlichen Reformprozesses in Deutschland. Auch suchte er Anknüpfungspunkte an die Lehre des Zweiten Vatikanischen Konzils – so wie dies der Regensburger Bischof Rudolf Voderholzer im Vorfeld wiederholt angemahnt hatte: Die Kirche sei nur Zeichen und Werkzeug der Erlösung, sie müsse Jesus Christus wieder zum Leuchten bringen, erklärte Bätzing.\nRadikale Wende absolut nötig\nUm dies zu ermöglichen, forderte er seine Amtsbrüder zu einer radikalen Wende auf. Für die strittigen Reformdebatten brauche es «den Geist und den Mut zur Umkehr». Andernfalls würden die Bischöfe der Wucht des Missbrauchs-Skandals und der Dramatik der zunehmenden Entkirchlichung im Land nicht gerecht.\nFür viele Menschen in einer freiheitlichen Gesellschaft sei das bisherige Auftreten der Bischöfe ein Anlass, das Erlösungsangebot der Kirche «als anmassend und übergriffig und angesichts des Missbrauchs obsolet zurückzuweisen». Bätzing fügte hinzu, die Bischöfe selbst hätten erheblich dazu beigetragen, dass die von ihnen verkündete Botschaft des Evangeliums nicht mehr verstanden werde.\nVatikanischer Ruf zur Einheit\nAus einer anderen Richtung mahnend äusserte sich Papstbotschafter Eterovic, der in seinem Grusswort Papst Franziskus, Papst Paul VI. und Kardinalstaatssekretär Pietro Parolin ausführlich zitierte. Erneut forderte er die deutschen Bischöfe dazu auf, die Einheit mit der Weltkirche zu wahren und auf den Papst zu hören.\n\n\n\n\n\n\n\n©  KNA\n\n\nNikola Eterovic, Apostolischer Nuntius in Deutschland, war als vorläufig letzter Deutsche beim Papst.\n\n\n\nDabei erinnerte der Nuntius an einen Satz von Franziskus über die deutschen Bischöfe: Es sei nicht böser Wille, der viele von ihnen antreibe, sondern «ein pastorales Verlangen», das aber manche notwendigen Weisungen des Papstes «nicht berücksichtige».\nDas grössere Ganze\nEine kirchliche Gemeinschaft, die versuche, alleine aus ihren Problemen herauszukommen, und dabei lediglich auf die eigenen Kräfte, die eigenen Methoden und die eigene Intelligenz vertraue, könne die Probleme, die sie überwinden wolle, sogar noch verstärken.\nDas bedeute nicht, «nicht voranzuschreiten, nichts zu ändern und vielleicht nicht einmal zu debattieren und zu widersprechen», zitierte Eterovic weiter den Papst. Aber man müsse beachten, dass man nur Teil eines grösseren Ganzen sei. \n\n\n\n\n\n\n\n© CIC\n\n\nDie Kuppel des Petersdom im Vatikan\n\n\n\nDie deutschen Katholiken müssten unbedingt «fest verbunden in der Einheit der katholischen Kirche» bleiben und dürften auch keine Abstriche machen «an den Wahrheiten der christlichen Lehre».\nSichtbar verändern\nEterovic spielte damit – ohne ihn zu nennen – auf den Synodalen Weg an, bei dem Bischöfe und Laien auch über die katholische Sexualmoral und die Rolle von Frauen in der Kirche diskutieren.\nBischof Bätzing sagte zu dem Reformdialog, dessen nächste Vollversammlung in der kommenden Woche ansteht, es müsse schnell zu sichtbaren Veränderungen kommen.\nWider eine Verbotsmoral\nBereits am Montag hatte Bätzing in einer Pressekonferenz eingeräumt, dass die Bischöfe in wichtigen Fragen weit auseinander lägen. Er setze dennoch darauf, dass der Reformprozess zu erkennbarer Veränderung führe, etwa in der Sexualmoral.\n\n\n\n\n\n\n\n©  KNA\n\n\nZwei Frauen der Initiative \"Maria 2.0\" vor dem Kölner Dom\n\n\n\nEs gelte, das hilfreiche Wissen der katholischen Sexuallehre als Angebot für alle Menschen zugänglich zu machen, auch für gleichgeschlechtliche Paare oder Nichtverheiratete. Katholische Sexualmoral dürfe nicht als Verbotsmoral bei den Menschen ankommen. Ausserdem müssten Laien stärker an Entscheidungsprozessen in der Kirche mitwirken.\nReformen wagen\nKatholische Reformgruppen und Frauenverbände appellierten in Fulda an die Bischöfe, sie sollten Reformen wagen. Die stellvertretende Vorsitzende der Katholischen Frauengemeinschaft Deutschlands (kfd), Agnes Wuckelt, forderte die Bischöfe auf, notwendige Veränderungen nicht weiter auf die lange Bank zu schieben. Immer mehr Frauen kehrten der Kirche den Rücken, darunter viele ältere. Die kfd kämpfe trotzdem für Reformen, denn «es ist auch unsere Kirche, und nicht nur die Kirche der Bischöfe».\nDie Bischöfe tagen noch bis Donnerstag in Fulda. Kommende Woche nehmen die meisten von ihnen auch an der zweiten Vollversammlung des Synodalen Wegs in Frankfurt teil. (kna)\n\n\n\nDeutschlands Reformprojekt Synodaler Weg will nächsten Schritt gehen\n\n\n© Katholisches Medienzentrum, 21.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-21 18:05", "author": "Ludwig Ring-Eifel und Gottfried Bohl"}