{"id": "draussen-vor-der-tuer-warum-menschen-aus-protest-vor-der-kirche-gottesdienste-feiern", "tag": "Theologie konkret", "tag2": "Theologie konkret", "title": "Draussen vor der Tür: Warum Menschen aus Protest vor der Kirche Gottesdienste feiern", "text": "\nAn jedem 22. im Monat gibt es einen Protest-Gottesdienst: draussen vor einer Kirchentür im Aargau. Die Idee dahinter: sichtbar zu machen, dass die Kirche Menschen ausschliesst. Die Gottesdienste stellen Maria von Magdala ins Zentrum. Organisatorin Claudia Mennen will sich auch in den synodalen Prozess einbringen. \nRegula Pfeifer\nDie Magdalena-Gottesdienste sind seit zwei Jahren am Laufen. Wie sieht Ihre Bilanz aus?\nClaudia Mennen*: Wir konnten Seelsorgerinnen und Seelsorger – und zum Teil auch Gruppen – dafür gewinnen, das mit uns zu veranstalten. Das sind Frauen und Männer, die sich dem Anliegen einer Kirche mit mehr Partizipation anschliessen.\n\n\n\n\n\n\n\n©  zVg\n\n\nClaudia Mennen\n\n\n\n«Ich weiss von Frauen und Männern, die diesen Gottesdiensten nachfahren.»\nUnd wer besucht die Gottesdienste?\nMennen: Ich weiss von Frauen und Männern, die diesen Gottesdiensten nachfahren. Sie tun dies, weil das für sie eine Form von Kirche ist, die ihnen Kraft und Mut gibt. Und die ihnen Hoffnung gibt, dass sich etwas tut in Richtung mehr Demokratisierung, mehr Wertschätzung der bisher benachteiligten Menschen in der Kirche, etwa wiederverheiratete Geschiedene oder Frauen, die nicht zu den Ämtern zugelassen werden. Wir erinnern in den Gottesdiensten auch an den sexuellen Missbrauch und versuchen einander die Kraft zu geben, hier weiter vorstellig zu werden, damit das gut aufgearbeitet wird.\nWie viele Leute kommen jeweils?\nMennen: Das ist sehr unterschiedlich. Wir hatten schon sehr wenige, etwa zehn bis zwölf Besucherinnen und Besucher. Aber auch Gottesdienste, bei denen an die 70 Personen an den Gottesdiensten vor der Kirchentüre dabei waren.\n«Im Winter ist es eine echt harte Geschichte, vor der Kirchentüre zu feiern.»\nWeshalb diese Schwankungen?\nMennen: Das hat teilweise mit dem Wetter zu tun. Im Winter ist es eine echt harte Geschichte, vor der Kirchentüre zu feiern. Und es hat mit der Grösse der Pfarrei zu tun und sowie damit, ob die Pfarrei selbst schon mit diesen Anliegen unterwegs ist.\nHaben Sie die Feier schon wegen schlechten Wetters abblasen müssen?\nMennen: Einmal mussten wir die Feier tatsächlich absagen, aber nicht wegen des Wetters. Die Verantwortlichen waren an Corona erkrankt. Die Diagnose kam sehr kurzfristig, ausgerechnet am 22. des Monats, also just an dem Tag, an dem der Magdalena-Gottesdienst stattfinden sollte. Ab nächstem November bis Februar wollen wir unsere Gottesdienste auf Zoom anbieten, um die Wetterproblematik in der kalten Jahreszeit zu umgehen.\n\n\n\n\n\n\n\n©  zVg\n\n\nGottesdienst vor der Kirchentür - hier in Koblenz\n\n\n\n«Wir haben eigentlich keine Absagen aus ideologischen Gründen bekommen.»\nWie haben die Männer jeweils reagiert?\nMennen: Sehr positiv, Gott sei Dank! (lacht) Wir haben viele Kollegen in der Seelsorge, die haben das genauso aufgenommen wie Gemeindeleiterinnen oder Frauen, die Verantwortung haben in einem Pastoralraum. Selbst von unseren Priesterkollegen – es gibt da natürlich Unterschiede – haben wir eigentlich keine Absage aus ideologischen Gründen bekommen.\nWoher stammt die Idee: Gottesdienste vor der Kirchentüre?\nMennen: Sie ist aus dem politischen Frauenstreik am 14. Juni 2019 heraus entstanden. Diesem schlossen sich ja die katholischen Frauen mit einem Frauenkirchenstreik an. Wir im Aargau waren sehr engagiert mit unseren kirchlichen Fachstellen. Da kam die Idee in Teamsitzung: Wir sollten diesen Aufbruch aufnehmen.\n\n\n\n\n\n\n\n©  zVg\n\n\nFrauenstreik und Frauenkirchenstreik: Sitzstreik im Aargau – mit Vroni Peterhans (vorne, mit Mitra)\n\n\n\nUnd wie haben Sie sich das vorgestellt?\nMennen: Wir haben das Motto «Gleichberechtigung. Punkt. Amen» des Frauenkirchenstreiks übernommen, das der Schweizerische Katholische Frauenbund lanciert hatte. Und von der deutschen Frauenbewegung Maria 2.0 guckten wir die Gottesdienste vor der Kirchentür ab. Beides kombinierten wir miteinander. Die Gottesdienste im Zeichen der Gleichberechtigung wollten wir aber nicht Maria widmen, sondern Maria von Magdala. Sie war wichtig als Zeugin der Auferstehung und als Apostelin der Apostel. Wir beschlossen dann, diese monatlichen Gottesdienste ein ganzes Jahr durchzuführen.\nDas taten Sie dann auch…\nMennen: Ja. Wir haben sofort damit angefangen. Das war sehr spontan. Am 22. Juli – also gut einen Monat nach dem Frauenstreik – fand der erste Gottesdienst vor der Kirchentür in Rheinfelden statt. Das Datum ist wichtig, denn der 22. Juli ist der Gedenktag von Maria von Magdala.\nUnd seither sind Sie drangeblieben…\nMennen: Ja, wir versuchen immer wieder neue Pfarreien dazu zu ermuntern, mitzumachen. Wir finden, das ist eine niederschwellige Art, um die Pfarreien an diesem Erneuerungsprozess, an diesem Störprozess, an diesem Klageprozess – wie auch immer man es nennen will – zu beteiligen.\nWer organisiert und koordiniert das?\nMennen: Wir von der Fachstelle Bildung und Propstei koordinieren die Gottesdienste. Wir sind also federführend. Umgesetzt werden sie von den Seelsorgerinnen und Seelsorgern zusammen mit Freiwilligen vor Ort.\n\n\nVor der Kirchentüre\n\n«Indem wir Gottesdienste vor der Kirchentüre feiern, setzen wir ein Zeichen für Menschen, die das Gefühl haben, dort – eben draussen vor der Türe – zu stehen», erklärte Peter Michalik von der Fachstelle Bildung und Propstei der Römisch-Katholischen Kirche im Aargau die Aktion im März 2020 gegenüber kath.ch. Damit solle auch gezeigt werden, dass «Frauen in den Kirchen immer noch ‹der Stuhl vor die Tür› gesetzt wird». (rp) \n\nMachen Sie Vorgaben, wie diese Feiern gestaltet werden sollten?\nMennen: Die Gestaltung ist frei. Ich finde es sehr erfreulich, wenn eine Gemeinde das komplett selbst gestaltet. Das ist der Sinn der Sache: Dass die Menschen vor Ort ihre liturgische Kompetenz würdigen und nutzen. Aber wir bieten auch Ideen an.\nZum Beispiel?\nMennen: Wir haben eine Webseite aufgeschaltet zu «Maria von Magdala – Gleichberechtigung. Punkt. Amen. Liturgische Feiern vor der Kirchentüre!» Darauf haben wir von Anfang an Grundlagen und Textbausteine für die Liturgie geladen. Etwa Evangelientexte, Gebete und Lieder, die bereits beteiligte Pfarreien verwendet haben. Da kann man sich bedienen. Das soll als Anregung für weitere interessierte Pfarreien dienen.\nWas ist Ihnen dabei aufgefallen?\nMennen: Wir beten an vielen Gottesdiensten vor der Kirchentüre das Gebet «Schritt für Schritt». Das haben engagierte Frauen und die Benediktinerinnen vom Kloster Fahr entwickelt für das «Gebet am Donnerstag». Das finde ich sehr schön. Damit vernetzen wir uns mit den Playern, die mit dem gleichen Anliegen unterwegs sind.\nWie sind Sie denn vernetzt?\nMennen: Wir von der Fachstelle Bildung und Propstei sind Teil des Trägervereins der neuen «Allianz Gleichwürdig katholisch» und damit Teil der Gruppierungen, die für eine Erneuerung der Kirche einstehen.\nIhre Aktion ist meines Wissens auch ausserhalb des Kantons angekommen…\nMennen: Ja, wir haben Kontakt zu einer Gruppe in Bern, die demnächst Gottesdienste vor der Kirchentüre veranstaltet. Und vor kurzem haben sich Frauen der Bewegung «Vielstimmig katholisch» gemeldet. Sie wollen sich uns anschliessen und auch im Kanton Zürich Gottesdienste vor der Kirchentüre anbieten.\n\n\n\n\n\n\n\n©  Christine Fuhrmann/zVg\n\n\nGläubige feierten in Würenlos AG am 22. Februar 2020 einen Gottesdienst vor der Kirchentüre.\n\n\n\nDas ist wohl in Ihrem Sinn…\nMennen: Das war natürlich unser ursprüngliches Anliegen: Wir möchten die Magdalena-Gottesdienste sehr gern auf die ganze Schweiz ausdehnen.\nHaben Sie schon überlegt, Ihre Initiative dem Vatikan vorzustellen? \nMennen: Nein, das steht bei uns nicht auf der Traktandenliste. Aber wir haben vor, uns in den synodalen Prozess einzubringen, der – zu meiner Überraschung – von Rom aus initiiert worden ist. Sicher mal in den Bistumsprozess wollen wir uns einbringen. Wir haben schon öfters diskutiert, wie wir da ein Zeichen setzen könnten. Zum Beispiel mit einem Gottesdienst vor der Kathedrale in Solothurn. Aber das haben wir noch nicht beschlossen.\n* Claudia Mennen ist Theologin und Bibliodramaleiterin. In der Kantonalkirche Aargau leitet sie den Bereich Bildung und Propstei Wislikofen. \nDer nächste Maria-von-Magdala-Gottesdienst findet am 22. Juli, 19 Uhr, vor der katholischen Kirche Rheinfelden statt. Mehr Informationen zu diesem und weiteren Gottesdiensten siehe die Webseite. \n\nWenn der Gottesdienst vor der Kirchentüre stattfindet\n\n\n\n© Katholisches Medienzentrum, 18.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-18 05:00", "author": "Regula Pfeifer"}