{"id": "dreckiges-geschaeft-schwere-vorwuerfe-gegen-glencore", "tag": "Schweiz", "title": "«Dreckiges Geschäft»: Schwere Vorwürfe gegen Glencore", "text": "\nEin 23-jähriger Mann stirbt auf einer Kupfer- und Kobaltmine des Schweizer Konzerns Glencore. Bis heute wartet die Familie des Opfers auf ein Urteil. Glencore schweigt auf die Frage, was der Konzern für die Opfer tue.\nRaphael Rauch\nIm Steuerparadies Baar im Kanton Zug zeigt sich der Glencore-Konzern von seiner unschuldigen Seite. Das Gebäude ist in Weiss gehalten. Die Pflanzen vor dem Eingang sind akkurat geschnitten. Nichts deutet darauf hin, dass etwas den Brunnen im Eingangsbereich trüben könnte.\nMann kommt ums Leben – nichts passiert\nTausende Kilometer südlich von Baar betreibt Glencore aber ein «dreckiges Geschäft», behauptet das Fastenopfer. Zusammen mit «Brot für alle» hat das Hilfswerk zwei Fälle recherchiert. Das Fazit: «Es ist schwierig für Geschädigte, in einem Land mit schwachen staatlichen Institutionen zu ihrem Recht zu kommen.»\n\n\n\n\n\n\n\n©  Bfa\n\n\nTshibanda Lina, Onkel eines Opfers im Kongo. Er wartet bis heute auf eine Entschädigung von Glencore.\n\n\n\nAls Kronzeuge für die Verbrechen steht Mutombo Kasuyi. Der Mann kam mit 23 Jahren ums Leben. «2014 überquerte er das Gelände der Kupfer- und Kobalt-Mine KCC, die Glencore gehört», schreibt das Fastenopfer. «Kasuyi wurde von einer Sicherheitspatrouille der Mine festgenommen. Er kam ins Spital, wo ein Arzt seinen Tod feststellte.»\nBeweismittel verschwinden\nWarum Kasuyi sterben musste, ist bis heute nicht geklärt. Zwei Sicherheitskräfte wurden erst freigesprochen. Die zweite Instanz wies den Freispruch zurück, da sich die Angeklagten widersprochen hatten.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nGlencore – Sitz der Rohstofffirma in Baar\n\n\n\nTrotzdem sind die mutmasslichen Täter auf freiem Fuss. «Wichtige Beweisstücke waren unter mysteriösen Umständen verschwunden», schreibt das Fastenopfer. So fehlt in den Akten auch ein Rückweisungsentschied. «Die Familie des Opfers wartet seit über sechs Jahren auf ein Urteil», heisst es in dem Untersuchungsbericht.\n21 Menschen sterben\nEin anderes Beispiel betrifft den Unfall eines Tanklastwagens mit Schwefelsäure im Kongo. Im Februar 2019 starben 21 Menschen, sieben Personen wurden teilweise schwer verletzt. Die Säure war laut Fastenopfer für die Glencore-Mine Mutanda bestimmt.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nEingang zu Glencore in Baar\n\n\n\nNach dem Unfall wollte niemand die Verantwortung übernehmen. «Der Lastwagenbesitzer hatte sein Fahrzeug nicht versichert und tauchte unter», schreibt das Fastenopfer. Glencore müsse sich die Frage gefallen lassen, «ob der Konzern alles unternommen hat, um sicherzustellen, dass alle Chemikalientransporte versichert waren».\nAbstimmung am 29. November\nMit diesen zwei Fällen will das Fastenopfer die Notwendigkeit der Konzernverantwortungsinitiative (KVI) vor Augen führen. Darüber stimmt die Schweiz am 29. November ab.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nKampagne auf Rädern: pro Konzernverantwortungsinitiative.\n\n\n\n«Die KVI würde Abhilfe schaffen», sagt Fastenopfer-Direktor Bernd Nilles. «Die mutmasslichen Täter haben für Unternehmen gearbeitet, die von Glencore kontrolliert werden.» Somit würde der Sachverhalt unter die Haftungsklausel der Vorlage fallen.\nWas tut Glencore für die Opfer?\n«Die Initiative könnte den Opfern helfen, über den Rechtsweg in der Schweiz Gerechtigkeit zu finden», sagt Nilles. «Die Familien der Opfer sollen in der Schweiz eine zivile Haftungsklage gegen Glencore einreichen können. Es kann nicht sein, dass Glencore in der Schweiz Gewinne kassiert, das Risiko aber in den Kongo auslagert. Die Familien der Opfer haben das Recht auf einen fairen Prozess.»\nGlencore weist die Vorwürfe zurück: «Der Bericht trägt wichtigen Fakten nicht Rechnung und verkennt, dass Glencore und ihre Tochtergesellschaften im Kongo verantwortungsvoll agieren. Wir haben umgehend auf die Vorfälle reagiert, eine Verschärfung unserer Vorschriften beschlossen und transparent darüber berichtet», sagt Glencore-Sprecherin Sarah Antenore.\nDie Frage von kath.ch, was Glencore für die Opfer und ihre Familien tun, liess Glencore unbeantwortet.\n\n\nDokfilm zu Verantwortung der Konzerne über 100’000 Mal angeschaut\n\n\n© Katholisches Medienzentrum, 21.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-21 10:03", "author": "Raphael Rauch"}