{"id": "drehend-gott-erfahren-ein-selbstversuch-im-derwischtanz", "tag": "Religion anders", "tag2": "Religion anders", "title": "Drehend Gott erfahren? Ein Selbstversuch im Derwischtanz", "text": "\nKann der sufische Derwischtanz auch einen Katholiken näher zu Gott bringen? Lässt sich über das Bruder-Klausen-Gebet eine spirituelle Erfahrung erzwingen? Ein Theologie-Student über seinen Selbstversuch im Derwischtanz – und Parallelen zur christlichen Mystik.\nDaniel Eichkorn*\nSchon als Kind tanzte ich gerne zu Musik und drehte mich dazu im Kreis. Bis ich mir im Schwindel zuerst einen, dann den zweiten Milchzahn an einer Tischkante ausschlug. Der mystische Derwischtanz fasziniert mich. Entsprechend hoch sind die Erwartungen an mein erstes Seminar – und an mich selbst.\nDer Augenblick verschwimmt\nIch nehme am Seminar «Derwish in Progress» in der Freien Evangelischen Schule in Zürich teil. Ziya Azazi stammt aus der Türkei und führt auf Englisch in das Geheimnis des experimentellen Derwischtanzes ein.\n\n\n\n\n\n\n\n\n\n©  zVg\n\n\nTheologie-Student Daniel Eichkorn.\n\n\nWie reagiert der untrainierte Körper auf das schnelle Drehen? Das Gehirn kann die Sinneseindrücke nicht mehr verarbeiten. Der Augenblick verschwimmt. Durch die Drehung um die eigene Achse entstehen starke Zentrifugalkräfte wie auf einem Karussell.\nDer gekreuzigte Jesus\nDas Gleichgewichtsorgan in den Innenohren wird hin- und hergeworfen, was zu Schwindel führt. Der Magen kann sich einem sprichwörtlich umdrehen und Ungeübte wie ich verspüren nach einer gewissen Zeit Übelkeit. Das hört sich wenig verlockend an. Zum Glück muss ich mich, im Gegensatz zu einigen anderen Seminarteilnehmenden, nicht übergeben.\n\n\n\n\n\n\n\n\n© Stefan Maurer\n\n\nDerwisch in der offenen Kirche St. Jakob Zürich\n\n\n\nDarauf folgt die Aufnahme der drei Neulinge in den Kreis der Derwischtanzenden, genannt der «erste Kuss». Alleine im Kreis stehend werde ich angewiesen, die Füsse parallel, die Schultern entspannt und die Arme seitlich horizontal und leicht angewinkelt zur Decke zu strecken – und den Blick schweifen zu lassen.\n«Mit dem Applaus bin ich in die Gruppe aufgenommen.»\nDas erste Drehen gelingt bereits gut, fühlt sich aber noch ziemlich angespannt an. Wir werden aufgefordert, uns innerlich hinzugeben, loszulassen – und in der Haltung möglichst zu entspannen. Ziya Azazi vergleicht die Haltung mit dem gekreuzigten Jesus, was mich irritiert. Als Symbol für Demut und Hingabe leuchtet es mir aber durchaus ein. Mit dem Applaus bin ich in die Gruppe aufgenommen. Nach dem Aufwärmen tanzen alle zusammen und doch jeder und jede auf sich konzentriert.\nDerwischtanzen als Therapieform\nDen zweiten Tag beginnen wir mit einem Gesprächskreis, bei dem jeder seine Erlebnisse des Tanzens einbringen darf. Ich bin erstaunt, mit welcher Offenheit und Vertrauen die Teilnehmerinnen und Teilnehmer Persönliches preisgeben. Vor laufender Kamera berichten sie von körperlichen, emotionalen und psychischen Symptomen und weinen teilweise. Auch ich bekunde einen aufgetauchten inneren Schmerz. Eine Teilnehmerin bricht das Seminar nach dem ersten Tag ab.\n«Im Schutz lauter Musik: Jauchzer. Schreie. Weinen.» \nWir werden dazu ermuntert, im dreitägigen Prozess die bestehenden körperlichen und geistigen Grenzen mutig zu überwinden und uns körperlich wie spirituell ins Unbekannte vorzuwagen. Ich wage es und experimentiere mit verschiedenen Kopf- und Armbewegungen sowie Röcken, die im Saum mit Gewichten beschwert sind. Dadurch verstärkt sich die Zentrifugalkraft und damit das Dreherlebnis. Die zuvor verbalisierten Emotionen der Teilnehmenden brechen nun erneut, im Schutz lauter Musik hervor: Jauchzer. Schreie. Weinen.\nSpirituelle Dreherfahrungen\nZwei erfahrene Derwischtänzerinnen erzählen mir von ihren spirituellen Erlebnissen beim Drehen: Jingyi hat die Vision eines weissen, hellen Lichts und fühlte sich zeitlos wie im Himmel. Michaela hatte eine ähnliche Erfahrung und fühlte sich eins mit Allem. Ihr hilft das Drehen zur Rückverbindung («religio») mit Gott und dem Universum – und bringt sie näher zu sich selbst. Dadurch inspiriert versuche ich am zweiten Tag, mit dem Bruder-Klausen-Gebet eine spirituelle Erfahrung zu erzwingen – ohne Erfolg.\n«Mit gelegentlichen Pausen ist auch die Übelkeit erträglich.»  \nDer dritte Tag ist der achtsamen Erkundung der Körperteile gewidmet, der Lockerung und dem gezieltem Einsatz beim ausgiebigen Tanzen. Länger und schneller tanzend fügen sich einzelne Bewegungen natürlicherweise zu kleinen Choreografien. Mit gelegentlichen Pausen ist auch die Übelkeit erträglich. Ich habe Freude an der Drehbewegung, dem Selbstausdruck, den Farben und Formen. Doch auf die ersehnte spirituelle Erfahrung warte ich vergeblich. Erst nach dem letzten Lied gebe ich meine Hoffnung auf und lege mich erschöpft zu Boden. Und da geschah es. Mit dem totalen Loslassen setzt ein tiefes und anhaltendes Gefühl der Erfüllung, des Glücks und Friedens ein.\nEkstatische Erlebnisse als Gnadengeschenk\nDas Seminar ist nicht religiös geprägt. Danach recherchiere ich aber doch noch genauer über die kulturelle und religiöse Herkunft, warum und wie der Derwischtanz näher zu Gott bringen soll. Die für den ritualisierten Drehtanz bekannte mystische Tradition des Islams ist der Sufismus. Die Anhänger des Sufismus werden «Derwische» genannt, was «Armut» bedeutet. \n«Das Ziel ist die Vereinigung mit Gott.»  \nDer spirituelle Weg eines Derwischs beginnt mit der inneren Umkehr und dem Streben nach ethisch-moralischer Vervollkommnung, genannt grosser Dschihad. Der praktizierende Derwisch soll sich voll Vertrauen Gott und seiner überwältigenden Liebe hingeben. Das Ziel ist das «Entwerden» oder die Vereinigung mit Gott. Der ekstatische Zustand, das «hingerissen werden» zu Gott, kann jedoch nicht erarbeitet werden. Nur Gott selbst kann es bewirken.\nParallelen zu den christlichen Mystikern  \nDas Christentum nennt dieses Geschenk Gottes Gnade. Die Parallelen zu den christlichen Mystikern sind auffällig. Sie streben nach der Gottesschau oder der «unio mystica», der ekstatischen Vereinigung der Seele mit Jesus Christus, Gott.\n\n\n\n\n\n\n\n\n©  zVg\n\n\nDominikus-Statue im Kloster Ilanz.\n\n\n\nDie katholische Tradition bietet vielfältige spirituelle Glaubenspraktiken, um sich Gott zu nähern: Die lectio divina, das Feiern der Messe, Gebete und Exerzitien, asketische Praktiken wie das Fasten, das Pilgern – und Vieles mehr. Am ehesten vergleichbar mit dem Derwischtanz sind wohl die mittelalterlichen Leibgebärden beim Gebet, zum Beispiel überliefert vom Heiligen Dominikus.\nTheorie und Praxis sind bekanntlich zwei Paar Schuhe. Hatte ich am Ende des Seminars eine authentische Gotteserfahrung oder nicht? Das ist ein hoher Anspruch und schwierig zu sagen. Ich glaube, dass der Heilige Geist innere Gnade gewirkt hat, die sich sehr erfüllend anfühlte. Und sicherlich bin ich im Seminar über meine eigenen Grenzen hinausgewachsen.\n* Daniel Eichkorn studiert katholische Theologie an der Theologischen Hochschule Chur.\n\n\nTheologe und Tanzlehrer: «Beim Tanzen spüre ich das Göttliche in mir»\n\n\n© Katholisches Medienzentrum, 20.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-20 05:00", "author": "Daniel Eichkorn*"}