{"id": "drei-koenige-die-das-glueck-bringen", "tag": "Schweiz", "title": "Drei Könige, die das Glück bringen", "text": "\nIn Lugano treffen sich am 6. Januar die Drei Könige traditionell auf der Piazza Riforma. Danach reiten die Reiter weiter zum Behindertenheim der Fondazione Otaf. Für alle Beteiligten sind dies ganz besondere Momente. \nVera Rüttimann\nIn Lugano stehen die Luganeser nach dem Dreikönigsgottesdienst in der Kathedrale San Lorenzo auf der grossen Terrasse. Sie bietet einen herrlichen Ausblick auf die Stadt und den See. Es herrscht Postkartenwetter. Die meisten begeben sich jetzt schnurstracks hinunter in die verwinkelte Altstadt und biegen in die Piazza della Riforma ein, wo sich bereits schon die «Heiligen Drei Könige» mit ihren Pferden aufgestellt haben. Von allen Seiten strömen die Leute auf den grossen Platz, der von neoklassischen Gebäuden und Restaurants gesäumt wird. \nAuf der Piazza della Riforma\nGeduldig stehen die drei Pferde auf dem Platz. Ihre Reiter tragen bunt-glitzernde, lange Umhänge, Pluderhosen und orientalisch wirkende Kopfbedeckungen. Sofort werden sie von jungen Müttern und Vätern umringt, die ihre Kinder vor sich herschieben. Alle wollen an diesem Vormittag von einem der Könige in den Sattel gehoben werden! Es wird fleissig fotografiert. \n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nAuf der piazza della Riforma steigen die Kinder auf die Pferde der Drei Könige\n\n\n\nMarco Canonico kennt diese Szenen. Der Mann mit dem braunen Filzhut reitet seit über 20 Jahren entweder als Kaspar, Melchior oder als Balthasar auf die Piazza della Riforma ein. Wie die zwei anderen Reiter gehört er der circolo ippico degli ufficiali, einer militärischen Reiterstaffel aus dem Tessin, an. Er lächelt, wenn er sieht, wie die Kinder mit ihren Händen das Zaumzeug berühren, die Mähne der Pferde oder ihre weichen Nüstern. \nDie drei Könige bei Tessiner Hilfswerk\nWährend die\nLuganeser am See entlang flanieren, verladen die drei Männer ihre Pferde. Weiter\ngeht’s nach Gentilino, einem Viertel etwas ausserhalb Luganos. Im Grotto al\nBosco, einem typischen Tessiner Restaurant, das idyllisch versteckt im Wald\nliegt, stärken sich die drei «Könige» und ihre Begleiter für ihren nächsten Einsatz.\nWie im Tessin üblich, wird auch hier zum 6. Januar ein Linsengericht serviert.\nDie Pferde warten, angebunden an einen Baum, bis es wieder losgeht.  \n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDie Drei Könige auf dem Weg zum Behindertenheim Otaf  in Lugano.\n\n\n\nZwei Stunden später schwingen sich die Reiter wieder in den Sattel, durchqueren erst ein Waldstück und treffen schliesslich bei einem ockerfarbenen, langgezogenen Gebäude ein. Es gehört der Stiftung Otaf, dem grössten Tessiner Hilfswerk für die Betreuung Jugendlicher und Erwachsener. \n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nRoberto Roncoroni, Direktor der Otaf\n\n\n\nLangsam\nreiten die drei Männer als Weisen aus dem Morgenland nun auf die Menschen zu,\ndie hier mit teils schwerster geistiger, körperlicher oder psychischer\nBehinderung Aufnahme gefunden haben. Manche schreien vor Freude und tanzen,\nandere verharren stumm, aber lächelnd in ihren Rollstühlen. Alle Augen kleben\nauf den drei Pferden und ihren Reitern. Im Eingang des Gebäudes spielt eine\nBand zur Begrüssung. \nMitten drin in dieser Szenerie steht auch Roberto Roncoroni. Der Direktor der Otaf sagt zu kath.ch: «Seit über zwanzig Jahren pflegen wir hier diese Drei-Königs-Tradition. Für die behinderten Menschen ist sie ein fester Bestandteil in ihrem Leben.» Sie freuen sich, so Roberto Roncoroni,  schon viele Wochen zuvor darauf. Zudem sei dieser Anlass eine schöne Gelegenheit für ihre Angehörigen, sie zu besuchen. \nBesondere Pferde\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nChiara Menegatti, Tierärztin\n\n\n\nChiara Menegatti steht derweil bei den Pferden und sorgt dafür, dass sie sich gut fühlen. Die Veterinärin ist zum fünften Mal bei diesem Umritt dabei. Auch ihr fällt die aussergewöhnliche Ruhe und Zutraulichkeit der Tiere auf, die einen mit grosen, dunklen Augen ansehen. Es sind besondere Pferde, die hier mit dabei sind. «Sie werden in der Hippotherapie eingesetzt, einer Krankengymnastik rund um das Pferd», weiss Chiara Menegatti. Sie sagt: «Behinderte gehen besonders auf Musik und Tiere ein.» Ihr Blick geht auf die Otaf-Bewohner in Rollstühlen, deren Gesichter Freude und Zufriedenheit ausdrücken. Ein Mann, dessen Glieder stark verrenkt sind, lässt sich in seinem Rollstuhl von einem Betreuer nahe an die Pferde schieben. Die Tiere mustern ihn neugierig, während er in die Hände klatscht. Mit den Behinderten freut sich auch der ganze Betreuerstab, der an diesem Tag alle Hände voll zu tun hat. \nLaute und stille Freude\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDie Bewohnenden von Otaf freuen sich bei der Ankunft der Drei Könige\n\n\n\nImmer werden auch Kinder in die Sättel der drei Könige gehoben.\nSie scheinen keine Scheu zu haben. Die ruhige, sanfte Art der Pferde scheint\nsich auf sie zu übertragen. \n«Ein Geschenk für uns alle»\nMarco Canonico steigt nach zwei Stunden zufrieden von seinem Schimmel. Auf dem Gelände der Otaf kennt er sich bestens aus. Er arbeitet hier als Koordinator der verschiedenen Werkstätten, in denen Behinderte arbeiten können. Der Tag ist für ihn und seine zwei Mitstreiter jedoch noch nicht zu Ende. «Wir gehen danach noch in eine Kirchgemeinde und verteilen an Kinder Mandarinen», sagt er. Marco Canonico sagt über sein Engagement als einer der drei Könige, die ihm schon viele schöne Erfahrungen eingebracht habe: «Dieser Tag ist nicht nur für die Menschen, die wir besuchen, ein Geschenk, sondern auch für mich selbst.»\n\n© Katholisches Medienzentrum, 09.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-09 16:16", "author": "Vera Rüttimann"}