{"id": "drei-fragen-drei-antworten-zum-fest-der-heiligen-lucia", "tag": "Schweiz", "tag2": "Schweiz", "title": "Drei Fragen, drei Antworten zum Fest der Heiligen Lucia", "text": "\nSt. Lucia ist ein Insel-Staat in der Karibik. Und eine Heilige, die vor allem in Skandinavien gross gefeiert wird. Drei Antworten zum heutigen Lucia-Fest von Schweden-Kennerin Sibylle Hardegger.\nRaphael Rauch\nWird das Fest der Heiligen Lucia mit Lichterkranz auch in der Schweiz gefeiert?\nSibylle Hardegger*: Wohl weniger. Ausserhalb der skandinavischen Community kenne ich keinen Ort, wo Lucia mit Lichterkranz und Gefolge gefeiert wird. Es wäre schön, wenn das Luciafest noch vermehrt ins Brauchtum aufgenommen würde. Alles, was den Menschen in dieser dunklen Jahreszeit Licht bringt, auch im übertragenen Sinne, kann Menschen froh machen. Ist es nicht das, wonach wir uns alle sehnen? Ich fände es schön, wenn neben dem Barbarazweig und dem Chlausesäckli auch der Lichterkranz der Lucia und Lussekatter, das Luciagebäck, bei uns mehr Verbreitung finden würden.\n\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nSibylle Hardegger in den Kirchenbänken der Klosterkirche Mariastein.\n\n\n\nIst der Lucia-Kult nicht etwas Heidnisches?\nHardegger: Nein, ganz und gar nicht. Es geht um die Märtyrerin Lucia – ihr Gedenktag ist am 13. Dezember. Es ist naheliegend, dass die Heilige besonders in den nordischen Ländern gefeiert wird: Hier ist die Sehnsucht nach Licht besonders gross. Die Tage sind kurz und die Nächte unglaublich lang.\nWas vermissen Sie heute am meisten?\nHardegger: Während meiner Zeit in Schweden habe ich mehrere Lucia-Besuche in der Pfarrei oder in Altersheimen erlebt – und einmal sogar am Flughafen in Stockholm. Der Gesang der Lucia und ihres Gefolges haben die Herzen der Menschen erwärmt und am Flughafen sogar die allgemeine Hektik für einen Moment vergessen lassen.\nGenerell fehlt mir im Advent bei vielem das Innehalten. Lucia lädt ein, einen Moment dem Gesang zu lauschen und sich am Licht im Dunkeln zu erfreuen. Es ist unglaublich, wieviel Licht ein so kleiner Kerzenkranz ins Dunkel bringen kann. Und ich vermisse unter all den feinen Weihnachtsguetzli das Luciagebäck, die Lussekatter.\n* Die Theologin Sibylle Hardegger ist Radio- und Fernsehbeauftragte. Sie lebte von 2011-2015 in Schweden und arbeitete dort als Projektleiterin für die katholische Kirche in der Diaspora der nordischen Länder. 2015 hat sie zusammen mit Stephan Sigg im Kösel-Verlag das Buch veröffentlicht: «Lucias Lichterkranz: 24 Adventsbräuche aus Skandinavien».\nPriorin Irene Gassmann vom Kloster Fahr geht heute im kath.ch-Adventskalender auf die Heilige Lucia ein.\n\nDie Heilige Lucia / Luzia\nDie heilige Lucia (Luzia) von Syrakus war Sizilianerin, übersetzt heisst ihr Name «die Leuchtende» oder die «Lichtträgerin». Nach dem Tod ihres Vaters wurde ihre Mutter krank, und Lucia unternahm laut Legende eine Wallfahrt zum Grab der heiligen Agathe, um für die baldige Genesung der Mutter zu beten, die daraufhin tatsächlich gesund wurde.\nLucia beschloss daraufhin, ein gottgefälliges Leben zu führen. Die Legende weiss zu berichten, dass sie während der Verfolgungszeit ihren Glaubensgenossen Brot in die Verstecke brachte. Um in der Dunkelheit den Weg besser zu finden und dennoch zum Tragen der Speisen beide Hände frei zu haben, setzte sie sich einen Lichterkranz auf den Kopf.Als sie sich weigerte zu heiraten, wurde sie als Christin erkannt, was damals mit dem Tod bestraft wurde. Die Überlieferungen über ihr Martyrium sind zahlreich. So heisst es, dass man Lucia mit siedendem Öl übergoss und ihr ein Schwert in die Kehle stiess, doch trotz dieser Folter habe die Heilige überlebt und sei erst Jahre danach gestorben, wohl an einem 13. Dezember.\nAn diesem Tag wird vor allem in Schweden das vorweihnachtliche Lucia-Fest mit stimmungsvollem Brauchtum ganz eigener Prägung gefeiert. Im ganzen Land finden dann – zumindest in Nicht-Corona-Zeiten – mit einsetzender Dämmerung Prozessionen von kerzengekrönten Lucia-Darstellerinnen und ihrem Gefolge durch die Strassen statt, also mit Sternknaben, Pfefferkuchenmännchen und Wichten. In den Kirchen singen die jungen Sängerinnen und Sänger später traditionelle Lieder, allen voran die bekannte Weise «Santa Lucia». (kna)\n\n\n\nDer Lichterweg zum Licht –  am Beispiel der heiligen Lucia\n\n\n© Katholisches Medienzentrum, 13.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-13 09:06", "author": "Raphael Rauch"}