{"id": "drei-millionen-von-der-glueckskette-fuer-die-caritas", "tag": "Schweiz", "title": "1,5 Millionen von der Glückskette für die Caritas", "text": "\nBislang hat die Glückskette über 27 Millionen Franken im Rahmen der Corona-Aktion gesammelt. Bereits 1,5 Millionen Franken davon gehen an Caritas Schweiz.\nDies bestätigte Anna Haselbach gegenüber kath.ch. Sie ist bei Caritas Schweiz für die Medien- und Öffentlichkeitsarbeit zuständig. Caritas Schweiz sei gemeinsam mit dem Schweizerischen Roten Kreuz mandatierte Partnerin der Glückskette für Katastrophen im Inland und ein langjähriges Partnerhilfswerk der Glückskette. \nBisher habe die Glückskette sechs Millionen Franken für die Corona-Nothilfe in der Schweiz gesprochen. Die Hälfte davon fliesse zu gleichen Anteilen an Caritas Schweiz und an das Schweizerische Rote Kreuz.\nIn welchem Umfang weiter gesammelte Gelder der Glückskette der Caritas Schweiz und den anderen Partnerhilfswerken zugutekommen werden, sei noch nicht bekannt.\nRiesiger Bedarf\n«Wir erlebten eine grosse Solidarität aus der Bevölkerung. Gleichzeitig zeigen die unzähligen Anfragen, die bei uns eintrafen und weiter eintreffen, dass der Bedarf riesig ist», sagt Haselbach.\nBei der Glückskette können privatrechtliche Organisationen wie Vereine und Stiftungen ein Beitragsgesuch einreichen, erklärte eine Sprecherin der Glückskette auf Anfrage.\nHilfe für Menschen in prekärer Situation\nDie unterstützten Projekte müssten sich an Personen richten, die aufgrund der Pandemie kein oder nicht mehr genügend Einkommen hätten. Es handle sich besonders um Personen oder Gruppen, die sich in einem prekären Beschäftigungsstatus befänden und oft keine Aufenthaltsbewilligung besitzen würden. \nDie Glückskette nennt unter anderem Personen, die in der Hauswirtschaft arbeiteten, Sexarbeiterinnen, Jenische oder Arbeitnehmende ohne Rechtsstatus. (gs)\n\n© Katholisches Medienzentrum, 17.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-17 18:04", "author": "gs"}