{"id": "drei-tote-bei-messerattacke-in-kirche-in-nizza", "tag": "International", "tag2": "International", "title": "Drei Tote bei Messerattacke in Kirche in Nizza", "text": "\nBei einer Messerattacke in der Basilika Notre-Dame in Nizza sind am Donnerstagmorgen drei Menschen getötet worden, zwei Frauen sowie der Aufseher der Kirche. Bei einem weiteren Anschlag bei Avignon wurde der Täter durch die Polizei erschossen.\nDer Angreifer wurde den Angaben zufolge festgenommen. Er soll «Allahu akbar» (Gott ist gross) gerufen haben.Er sei von Kugeln verletzt und ins Krankenhaus gebracht worden. Die Morde ereigneten sich demnach in der Kirche; das dritte Opfer starb in einer Gaststätte vor der Basilika, in die sie sich schwer verletzt geflüchtet hatte. Offenbar schnitt der Täter der Frau in der Kirche die Kehle durch und erstach den Wächter.\nHinweis auf Terror-Anschlag\nNizzas Bürgermeister Christian Estrosi erklärte, alles deute auf eine terroristische Tat hin. Die Anti-Terror-Staatsanwaltschaft ermittelt. In der Pariser Nationalversammlung fand eine Schweigeminute statt. Innenminister Gerald Darmanin kündigte eine Krisensitzung an. Staatspräsident Emmanuel Macron wollte sich unverzüglich zum Tatort begeben. Premierminister Jean Castex rief landesweit die höchste Terrorwarnstufe aus.\nAuch in einem Vorort von Avignon in Südfrankreich gab es einen islamistischen Vorfall. In Montfavet bedrohte ein Mann laut Polizeiangaben mehrere Passanten mit einer Pistole. Medien berichten, er habe ebenfalls «Allahu Akbar» geschrien. Polizisten hätten den Mann erschossen, hiess es. In Lyon wurde am Nachmittag ein Mann in afghanischer Kleidung mit einem Messer in der Hand festgenommen.\nIslamrat verurteilt die Tat\nDer Französische Islamrat (CFCM) verurteilte die Bluttat von Nizza scharf und rief die Muslime in Frankreich auf, alle Feiern zum Geburtstag des Propheten Mohammed abzusagen. Der Vorsitzende der Französischen Bischofskonferenz, Erzbischof Eric de Moulins-Beaufort, äusserte sich bestürzt und rief zum Gebet für die Opfer und Angehörigen auf.\nBischöfe: «Unaussprechliche Tat»\nDie französische Bischofskonferenz sprach von einer «unaussprechlichen» Tat. Christen dürften nicht zur Zielscheibe für Tötungen werden, so der Sprecher Hugues de Woillemont. Es gelte, die «Brandwunde des Terrorismus zu bekämpfen» und «brüderlich in unserem Land zusammenzustehen».\nDer Vatikan teilte mit, Papst Franziskus bete für die Opfer und ihre Angehörigen und darum, dass wir «uns wieder als Brüder und Schwestern und nicht als Feinde betrachten». Frankreich solle «mit dem Guten auf das Böse reagieren». EU-Parlamentspräsident David Sassoli rief via Twitter zu Geschlossenheit auf: «Wir haben die Pflicht, gegen Gewalt und gegen jene zusammenzustehen, die aufhetzen wollen und Hass verbreiten.»\nDie Basilika Notre-Dame ist die grösste Kirche von Nizza und liegt im Stadtzentrum. Sie wurde zwischen 1864 und 1868 errichtet und knüpft an gotische Vorbilder an.\nBereits vor zwei Wochen war ein Lehrer in einem Pariser Vorort von einem Islamisten brutal getötet worden, weil er im Unterricht zum Thema Meinungsfreiheit auch über Mohammed-Karikaturen gesprochen hatte. Das Verbrechen löste landesweit Entsetzen aus. Zehntausende demonstrierten. (kna)\n\nKurienkardinal: Westen muss «monströsen Fanatismus» bekämpfen\n\n\n\n\n\n\n\n©  KNA\n\n\nKardinal Robert Sarah am 14. Januar 2020 im Vatikan.\n\n\n\nMit Abscheu hat der afrikanische Kurienkardinal Robert Sarah auf die mutmasslich islamistisch motivierte Messerattacke in einer Kirche in Nizza reagiert. Er schrieb am Donnerstag auf Twitter: «Der Islamismus ist ein monströser Fanatismus, der mit Macht und Entschlossenheit bekämpft werden muss.»\nVon allein würden die Islamisten ihren «Krieg» nicht stoppen. Die Afrikaner wüssten das nur allzu gut. «Die Barbaren sind immer die Feinde des Friedens», so der aus Guinea stammende Leiter Gottesdienstkongregation. Nun müsse der Westen – «heute Frankreich» – lernen, dies zu verstehen.\nBei einem Angriff in der Basilika Notre-Dame in Nizza waren am Donnerstagmorgen nach voläufigen Erkenntnissen drei Menschen getötet und sechs weitere verletzt worden. Die Ermittler gehen von einem terroristischen Hintergrund aus.  (kna)\n\n\n© Katholisches Medienzentrum, 29.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-29 11:37", "author": "Der Angreifer wurde den Angaben zufolge festgenommen. Er soll «Allahu akbar» (Gott ist gross) gerufen haben.Er sei von Kugeln verletzt und ins Krankenhaus gebracht worden. Die Morde ereigneten sich demnach in der Kirche; das dritte Opfer starb in einer Gaststätte vor der Basilika, in die sie sich schwer verletzt geflüchtet hatte. Offenbar schnitt der Täter der Frau in der Kirche die Kehle durch und erstach den Wächter."}