{"id": "drei-fragen-an-andre-salathe-zu-oekumene-wohlstand-leere-kirchen", "tag": "Schweiz", "title": "Drei Fragen zu Ökumene, Wohlstand, leere Kirchen", "text": "\nDie Kirchen sind schnell wieder voll, wenn der Wohlstand ernsthaft in Gefahr ist, sagt der Thurgauer Staatsarchivar André Salathé. kath.ch konfrontierte ihn nach seinem Festvortrag zur Gründung der Thurgauer Landeskirchen mit drei spitzen Fragen.\nClaudia Koch\nHerr Salathé, Sie sagen in Ihrem Referat, dass es im Thurgau fast in jeder Gemeinde zwei Konfessionen gab. Haben Sie eine Erklärung dafür?\nAndré Salathé: Der Thurgau war ab 1460 ein\ngemeineidgenössisches Untertanengebiet, wurde also von katholischen und\nreformierten Ständen (Zürich, Bern) gemeinsam regiert. So konnte keine Partei\ndie Konfession des Thurgaus allein bestimmen. Die Folge war, dass es beide gab,\nund zwar praktisch in jeder Gemeinde.\nWie nehmen Sie heute die Beziehung der beiden Landeskirchen wahr: mehr vereint oder mehr getrennt?\nSalathé: Schwer zu sagen. Es gibt Unterschiede, aber auch\nGemeinsamkeiten. Je mehr Schäfchen den Landeskirchen davonlaufen und je mehr\nAngehörige anderer Religionen ins Land kommen, desto mehr werden sich die\nbeiden Landeskirchen auch ins gleiche Boot setzen müssen.\nBeide Konfessionen stehen vor Problemen: Den Katholiken gehen die Pfarrer aus und bei beiden werden die Gottesdienstbesucher weniger. Was würde fehlen, wenn es weniger oder keine Kirchen mehr gäbe?\nSalathé: Die Kirchen als Gemeinschaften – aber auch die Gebäude – sind Ausdruck einer jahrtausendealten Kultur, die ich insgesamt nicht missen möchte. Der Glockenschlag und der Kirchturm sind hochwichtige Identifikationsmittel. Andererseits muss ich als Historiker auch sagen: Wandel hat es immer gegeben und wird es immer geben; Altes geht, Neues kommt – das ist der Welten Lauf. Im Übrigen bin ich mir fast sicher, dass die Kirchen schnell wieder voll wären, geriete unser Wohlstand ernsthaft in Gefahr.\n\n“Maria Gimmi erlebte Gründung der Thurgauer Landeskirchen hautnah”\n\n\n© Katholisches Medienzentrum, 21.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-21 11:35", "author": "Claudia Koch"}