{"id": "drei-kuendigungen-beim-institut-fuer-interreligioesen-dialog", "tag": "Schweiz", "title": "Drei Kündigungen beim Institut für interreligiösen Dialog", "text": "\nDas Zürcher Institut für Interreligiösen Dialog steckt in einer schweren Krise. Der Stiftungsrat kündigt zwei Mitarbeiterinnen, darunter die Fachleiterin Judentum, Annette Böckler. Eine weitere Mitarbeiterin kündigt von selbst. Ein Stiftungsrat wirft das Handtuch.\nRaphael Rauch\nSchon seit Jahren steckt das Zürcher Institut für interreligiösen Dialog (ZIID) in finanziellen Schwierigkeiten. Nun spricht das ZIID von einer «existentiell gefährlichen finanziellen Schieflage». Die Gründe dafür sind vielfältig: weniger Besucher, weniger Mandate, weniger Fördergelder, aber auch Management-Fehler in der Vergangenheit. Geld gibt es nach wie vor von der katholischen und der reformierten Kirche. Und von der Stadt Zürich, wobei der Zürcher Gemeinderat 2018 den Zuschuss von 140’000 auf 100’000 Franken kürzte.\nLehrhaus-Tradition ist Geschichte\nSeit Herbst 2018 ist der CVP-Politiker Gerold Lauber Stiftungsratspräsident des ZIID. Der Jurist und Zürcher Alt-Stadtrat macht keinen Hehl daraus, dass er von der Schieflage des ZIID zu Amtsbeginn nichts wusste. Nun hat der Stiftungsrat durchgegriffen und zwei Mitarbeiterinnen gekündigt, darunter die Fachleiterin für das Judentum, Annette Böckler. Eine weitere Mitarbeiterin kündigte von selbst. Böckler folgte 2017 als Fachleiterin Judentum auf Michel Bollag, Mitbegründer des Zürcher Lehrhauses. \nDas ZIID ging 2016 aus dem Zürcher Lehrhaus hervor, das sich als Ort sah, «wo Juden und Christen gemeinsam lernen können». Ab Juli 2020 wird das ZIID nun keine jüdische Fachreferentin mehr haben. Stattdessen stemmen die Geschäftsführerin mit reformiertem Hintergrund, Andrea König, der katholische Theologe Samuel Behloul und die Islamwissenschaftlerin Hannan Salamat das inhaltliche Programm. \nKann interreligiöser Dialog dennoch funktionieren? «Ja», sagt der Stiftungsratspräsident. Laubers Botschaft lautet: «Wir stehen vor grossen Herausforderungen. Die Zukunft ist ungewiss. Wir haben im Stiftungsrat intensiv diskutiert. Wir stellen uns den Herausforderungen und haben Hoffnung in die Zukunft, sonst hätten wir das ZIID geordnet zugemacht. Aber als Stiftungsrat haben wir die Verantwortung, das strukturelle Defizit zu beseitigen. Da kommen wir am Personal nicht vorbei.»\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nAndrea König, Geschäftsführerin, und Gerold Lauber, Stiftungsratspräsident des ZIID\n\n\n\nkath.ch trifft Gerold Lauber und Geschäftsführerin Andrea König zum Gespräch im ZIID. Die Stimmung wirkt angespannt, der aus dem Wallis stammende Lauber macht einen Witz über Walliser Mundart. Das Eis scheint gebrochen. Die Sekretärin, die von sich aus gekündigt hat, serviert Kaffee und verlässt den Raum. Das Interview kann beginnen. \nSchaffen Sie den Bereich Judentum am ZIID ab?\nGerold Lauber: Nein. Die jüdischen Mitglieder im Stiftungsrat, Jacques Picard und Dominic Pugatsch, stehen hinter unserer Entscheidung. Wir waren auch mit der Israelitischen Cultusgemeinde Zürich und dem Schweizerischen Israelitischen Gemeindebund im Gespräch.\nAndrea König: Die jüdischen Gemeinden sind sehr aktiv in einigen Bereichen unserer Strategie. Das ZIID wird mit externen Expertinnen und Experten weiterhin den Dialog mit dem Judentum führen.\n«Uns war klar: So wie bislang kann es nicht weitergehen.»Gerold Lauber\nWarum haben Sie der Fachleiterin Judentum und einer Sekretärin gekündigt?\nLauber: Wir haben ein schwieriges Vermächtnis angetroffen. Zuerst hatten wir gar keine verlässlichen Zahlen. Frau König ist seit Ende 2017 im Amt. Sie hat sich als Geschäftsführerin sehr engagiert, um an diese Fakten zu kommen – auch mit externer Unterstützung. Für 2017 war ein Minus von 46’000 Franken budgetiert, die Rechnung 2017 wies dann ein Minus von 435’000 Franken auf. Wir haben massive finanzielle Probleme. Uns war klar: So wie bislang kann es nicht weitergehen. Das ZIID hat Angebote entwickelt, die zum Teil niemanden mehr interessieren. Darum haben wir eine neue Strategie im Stiftungsrat beschlossen. \n\n\n\n\n\n\n\n©  Sylvia Stam\n\n\nHannan Salamat, Islamwissenschaftlerin am ZIID.\n\n\n\nUnd wie sieht diese Strategie aus?\nLauber: Wir werden auf\nBildungs- und Vermittlungsangebote im beruflichen Alltag setzen. Das bisherige\nKurswesen wird weitergeführt, allerdings etwas reduziert. Die drei bisherigen\nFachleitungen Judentum, Christentum und Islam werden aufgehoben. Die Strategie\nwird über die neuen Arbeitsbereiche «Religion im Dialog» und «Religion und\nGesellschaft» abgebildet.\nDiese Strategie könnten Sie auch mit dem bestehenden Personal realisieren – aber geringerem Pensum. Warum gab’s keine Änderungskündigungen?\nLauber: Wir haben verschiedene Varianten diskutiert. Wir haben auch überlegt, ob wir das ZIID schliessen sollen. Mir ist klar, dass dieser Prozess unangenehm und schmerzhaft ist, aber wir sehen keinen anderen Weg.\n«Es gab auch eine Zerrüttung im Team.»Gerold Lauber\nSie haben Ihre Geschäftsführerin in die Kündigungen nicht einbezogen. Was haben Sie für ein Führungsverständnis?\nLauber: Strategie ist eine nicht delegierbare Aufgabe des Stiftungsrats. Das hat die Mitarbeiter zwischendurch gekränkt, es hiess zum Teil: «Interreligiöser Dialog geht doch nicht so.» Es gab auch eine Zerrüttung im Team. Wir sind überzeugt, es war richtig, Frau König aus diesen schwierigen Personalfragen herauszuhalten.\n\n\n\n\n\n\n\n©  Sylvia Stam\n\n\nDer katholische Theologe Samuel Behloul\n\n\n\nFrau König, wie haben Sie reagiert, als Sie erfahren haben, dass zwei Mitarbeiterinnen gehen müssen?\nKönig: Das hat mich natürlich belastet. Aber der Stiftungsrat hat eine strategische Entscheidung getroffen. Wir haben jetzt die Aufgabe, uns neu zu organisieren und müssen nach vorne schauen.\n«Wir müssen uns neu aufstellen, um nicht bedeutungslos zu werden.»Andrea König\nEine Sekretärin hat von sich aus gekündigt. Wie wollen Sie die Stimmung im ZIID aufhellen?\nKönig: Kündigungen\nkönnen immer zu Folgekündigungen führen. Ich habe das Lehrhaus sehr geschätzt,\naber das Modell hat sich überlebt. Die Zeiten sind einfach vorbei. Wir müssen\nuns neu aufstellen, damit wir nicht in der Bedeutungslosigkeit versinken.\nHerr Lauber, Sie haben 2018 als Stadtrat und CVP-Politiker die Kürzungen im Gemeinderat nicht verhindern können. Warum nicht?\nLauber: Ein Jahr\nzuvor hatte das ZIID verschlafen, die Beiträge bei der Stadt abzurufen. Die Unterstützung\ndes ZIID gehörte nicht zu meinem Geschäft, ich war damals Vorsteher des Departements\nfür Schule und Sport und noch nicht im Stiftungsrat. Im Gemeinderat gab es ein\nknappes Ergebnis, 60 zu 61. Politische Ergebnisse sind manchmal auch etwas\nzufällig. Ich habe versucht, bei der CVP zu intervenieren, aber die Fraktion ist\ndem Antrag der FDP gefolgt.  \nIst die Zukunft des ZIID denn nun gesichert?\nLauber: Wir versuchen das jetzt. Wenn der Gemeinderat mitzieht, dann ist die Zukunft in den nächsten fünf Jahren gesichert. Das Thema Religion polarisiert und wird zunehmend instrumentalisiert. Denken wir an die Kopftuch- oder Handschlag-Debatte. Es wird Angst vor einer Islamisierung geschürt, und die Furcht vor Anschlägen auf jüdische Einrichtungen steigt wieder.\nKönig: Das sind gute Gründe, weshalb es eine Institution wie das ZIID nach wie vor braucht.\n«Wir müssen erst einmal umziehen und uns neu finden.»Andrea König\nIst Ihre Strategie der Anfang vom Ende oder ein Befreiungsschlag?\nLauber: Ich bin\nzuversichtlich. Das könnte gelingen. Aber es gibt keine Garantie.\nSie ziehen Mitte Februar in die Paulus-Akademie um. Wann steigt die Einweihungsparty – oder ist Ihnen gerade nicht nach Feiern zumute?\nKönig: Wir müssen jetzt erst einmal umziehen und uns neu finden. Wir haben übrigens weiterhin eine interreligiöse Bürogemeinschaft mit «Iras Cotis», der interreligiösen Arbeitsgemeinschaft in der Schweiz, und der Vereinigung der Islamischen Organisationen in Zürich. \nLauber: Und so haben die Reformierten keine Angst mehr, das ZIID würde in der katholischen Paulus-Akademie einen zu katholischen Stallgeruch annehmen (lacht). Jetzt im Ernst: Wir geben alles, dass der Neuanfang am ZIID glückt. \n Protest und Optimismus im Stiftungsrat\nkath.ch hatte mit dem Ex-Stiftungsrat Stefan Schreiner, Judaist aus Tübingen, E-Mail-Kontakt. Er hat aus Protest den Stiftungsrat verlassen. Zur Kündigung der jüdischen Fachreferentin schreibt er: «Als sich die Entscheidungen abzeichneten, die zur jetzigen Situation am ZIID geführt haben, bin ich aus dem Stiftungsrat ausgetreten und habe das ZIID seither nicht mehr betreten. Hätte ich noch mitzuentscheiden gehabt, hätte ich mit ‹Nein› gestimmt.» Schreiner hätte es konsequenter gefunden, das ZIID ganz zu schliessen. \nOptimistisch hingegen ist Jacques Piccard, jüdischer Vertreter im Stiftungsrat. Er sagte kath.ch am Telefon: «Ich werde darauf schauen, dass das Judentum beim ZIID nicht zu kurz kommt.» \nSchon vor Monaten hatte sich Christian Rutishauser, Judaist und Provinzial der Schweizer Jesuiten, aus dem Stiftungsrat verabschiedet: «Ich bin wegen der zeitlichen Belastung in anderen Aufgaben zurückgetreten. Ich war von 2008 bis 2019 mit elf Jahren genügend lange dabei», sagte Rutishauser auf Anfrage. Die Kündigungen wollte er nicht kommentieren. \nDie ZIID-Mitarbeiterinnen und -Mitarbeiter, darunter auch Annette Böckler, wollten sich gegenüber kath.ch nicht äussern. \n\n© Katholisches Medienzentrum, 25.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-25 11:14", "author": "Raphael Rauch"}