{"id": "dreissig-kinder-besuchen-am-tag-der-armut-das-bundeshaus", "tag": "Schweiz", "tag2": "Schweiz", "title": "Dreissig Kinder besuchen am Tag der Armut das Bundeshaus", "text": "\nDie Präsidentin des Nationalrates, Marina Carobbio, hat am UNO-Welttag zur Überwindung der Armut eine Delegation von Kindern der Bewegung «ATD Vierte Welt» im Bundeshaus empfangen. In Begleitung ihrer Eltern verwiesen sie am Donnerstag auf die Verantwortung aller im Kampf gegen die Armut.\nDie Kinder haben von den Schwierigkeiten gesprochen, wenn\nman heute aufgrund von Armut, Krieg oder Fremdplatzierungen in unsicheren\nVerhältnissen aufwächst, und was es bedeutet, deshalb von anderen diskriminiert\noder ausgeschlossen zu werden. Eltern haben zudem darauf hingewiesen, dass man\nnicht von Kinderrechten sprechen kann, ohne auch von den Eltern zu sprechen.\nMarina Carobbio, die sich von den Aussagen sichtlich berührt\nzeigte, hat die Wichtigkeit unterstrichen, dass die Politik von solchem Erfahrungswissen\naus der Realität der Menschen genährt werde. Es brauche ein Engagement auf\nverschiedensten Ebene, um eine wirkliche Chancengleichheit zu erreichen, sagte\ndie Nationalratspräsidentin gemäss einer ATD-Mitteilung.\nMehrere hunderttausend Betroffene\nIn der Schweiz leben mehr als 100’000 Kinder unterhalb der Armutsgrenze, schreibt ATD. Während die Schweiz unter den reichsten Ländern der Welt an dritter Stelle steht, lebten mehr als acht Prozent der Bevölkerung unter prekären Bedingungen. Das sind insgesamt 670’000 Personen im Lande.\nDie Entwicklung habe sich verschärft. Im Jahr 2017 stieg gemäss\ndem Bundesamt für Statistik der Anteil der von starker Armut Betroffenen von\n7,5 auf 8,2 Prozent der Bevölkerung. Mit der Unterzeichnung der globalen Uno-Agenda\n2030 für nachhaltige Entwicklung habe sich die Schweiz jedoch verpflichtet, die\nArmut in den nächsten zehn Jahren zu halbieren. \nATD fordert darum, dass die Schweiz die am stärksten\nbenachteiligten Menschen besser in Wirtschaft und Gesellschaft integriert.\nFamilie, ihre Hauptressource \nRund dreissig Kinder nahmen gemäss «ATD vierte Welt» am Treffen mit Marina Carobbio teil. Die Kinder stammen aus Genf, Lausanne, Freiburg, Pruntrut JU, Le Locle NE, Basel, Rorschach und Winterthur. Ein Teilnehmer aus Lausanne schilderte die Situation gesellschaftlich benachteiligter Kinder: «Als Kinder wissen sie nicht, dass sie aus einem prekären Umfeld kommen. Aber sobald man in der Schule mit anderen konfrontiert wird, merkt man es.»\nAb einem bestimmten Alter merke man, dass die Eltern versuchten,\nalles zu tun, was sie können, um die Lage zu verbessern. Die Situation sei aber\nsehr belastend. «Die wichtigste Ressource, um all dies zu überwinden, ist die\nFamilie, denn sie weiss, was du durchmachst.»\nDie Organisation\n«ATD Vierte Welt» ist eine Bewegung von Menschen in grosser Armut und Freunden mit dem Ziel, Armut zu überwinden. Als gleichwertige Partner setzen sie sich für die Würde und Rechte aller, besonders der benachteiligten Familien, ein, heisst es im Selbstporträt von ATD Vierte Welt. ATD steht für «Agir tous pour la dignité» (»Gemeinsam für die Würde aller»)\nDie Organisation wurde 1957 vom katholischen Priester Joseph\nWresinski mit obdachlosen Familien in einem Aufnahmelager in Noisy-le-Grand bei\nParis gegründet. Heute ist die Bewegung auf allen Kontinenten aktiv. Seit 1965\nin der Schweiz tätig, ist ATD Vierte Welt ein gemeinnütziger Verein mit Sitz im\nfreiburgischen Treyvaux. (cath.ch/gs)\n\nSimonetta Sommaruga: Armut ist in reicher Schweiz ein Skandal\n\n\n© Katholisches Medienzentrum, 17.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-17 17:16", "author": "Die Kinder haben von den Schwierigkeiten gesprochen, wenn\nman heute aufgrund von Armut, Krieg oder Fremdplatzierungen in unsicheren\nVerhältnissen aufwächst, und was es bedeutet, deshalb von anderen diskriminiert\noder ausgeschlossen zu werden. Eltern haben zudem darauf hingewiesen, dass man\nnicht von Kinderrechten sprechen kann, ohne auch von den Eltern zu sprechen."}