{"id": "drei-tage-internationales-forum-zur-jugendsynode", "tag": "Vatikan", "tag2": "Vatikan", "title": "Drei Tage Internationales Forum zur Jugendsynode", "text": "\nRom, 22.6.19 (kath.ch) Mit einem Internationalen Jugendforum bei Rom wollte der Vatikan die Umsetzung der Jugendsynode von 2018 vorantreiben. Von dem Austausch waren die gut 300 Delegierten begeistert. Unsicherer bleiben die Folgen vor Ort, wie ein Gespräch mit deutschsprachigen Teilnehmenden zeigt.\n\nRoland Juchem\nVon so viel organisiertem Einsatz waren auch die gut strukturierten Deutschsprachigen beeindruckt. Was die junge Uganderin darüber erzählte, wie in ihrem Land die Bischofssynode zum Thema Jugend vorbereitet worden war, hinterliess Eindruck: der Fragebogen des Vatikan tausendfach ausgedruckt und kopiert, persönlich in Schulen getragen, bekanntgemacht und wieder eingesammelt, über Chatgruppen verteilt, geteilt, nachgefragt und schliesslich nach Rom geschickt.\n«Für die jungen Leute in Uganda war das eine einmalige Chance, dem Papst direkt sagen zu können, was sie bewegt, was sie sich wünschen», erzählt Daniela Ordowski. Die 26-jährige Studentin der Politikwissenschaft ist aus Deutschland in das Exerzitienhaus «Il Carmelo» in Ciampino bei Rom gekommen. Zusammen mit fast 300 anderen Delegierten berät sie dort drei Tage lang über praktische Folgen der Jugendsynode vom vergangenen Oktober in Rom.\nUgander haben Westler «fast beschämt»\nDie Ugander hätten einen Einsatz gezeigt, «der uns Westler fast beschämt hat», gesteht Ordowski. Eva Wimmer (21) aus Wien sowie Roman Fiabane (26) aus Zürich, wie Ordowski Delegierte ihrer Bischofskonferenzen, nicken. Wimmer und Ordowski waren auch bei der sogenannten Jugend-Vorsynode im April 2018 in Rom dabei.\nWie damals sind sie erneut beeindruckt von der Vielfalt der Kulturen und Erfahrungen. Und dem gemeinsamen Nenner: Wir jungen Christen wollen nicht nur gehört werden, sondern mitmachen. Das, was der Papst in seinem Schreiben «Chistus vivit» fordert, müsse auch gelebt werden zwischen jungen Menschen und etwa den Bischöfen, sagt Wimmer.\nKlerikale Phalanx befürchtet\n«Wenn ich zurückkomme, sehe ich mich einer klerikalen Phalanx von Priestern gegenüber, die von ‘Christus vivit’ noch nichts gehört haben», zitiert sie eine Teilnehmerin, mit der sie sprach. Woher die andere Frau kam, mag die Delegierte der Katholischen Jugend Österreich aus Rücksicht nicht nennen.\nAufmunternde Papstworte hin oder her: In manchen Kulturen sei es noch nicht vorgesehen, dass eine junge Frau einem älteren Mann, dazu Bischof, Vorschläge macht, gar Kritik vorträgt. Erzählt wird so etwas aber nur in kleineren Arbeitsgruppen – oder am Mittagstisch.\nLob für Mitwirkung von Frauen\nEs sei frappierend, wie stark sich Redebeiträge im Plenum von denen in kleiner Runde unterscheiden, finden Fiabane, Wimmer und Ordowski. So war die Theologiestudentin Wimmer überrascht, als sie nach ihrem Eröffnungsimpuls am Mittwoch für deutlich mehr Mitwirkung von Frauen in der Kirche von vielen starkes Lob zu hören bekam. In ihrem Bistum nach Diakoninnen in der Kirche zu fragen, sei für sie nicht denkbar, gestanden manche. Umso so grösser der Applaus im Plenum für Linda Ghisoni als leitende Vatikanmitarbeiterin des Dikasteriums für Laien, Familie und Leben, das das Forum organisiert.\nViel gelobt und zitiert wird auch die päpstliche Umwelt-Enzyklika «Laudato si». Trotzdem ernten die Deutschsprachigen verdutzte Blicke, wenn sie eigene Gläser aus dem Rucksack kramen und demonstrativ auf den Tisch stellen. Mit Blick auf die überall angebotenen Plastikbecher meint Thomas Andonie vom BDKJ in Deutschland: «Da muss man in Italien und im Vatikan noch dazulernen.»\nZiel des Jugendforums «nicht ganz klar»\nEine sogenannte «Vorsynode» im April 2018 in Rom sollte die Bischofssynode mit vorbereiten. Das IX. Internationale Jugendforum, wie es offiziell heisst, in Ciampino ist Teil der Nachbereitung. Eine solche sieht die vom Papst erlassene neue Synodenordnung auch regional vor.\nDie Frage, wie so etwas einschliesslich konkreter Folgen genauer aussehen kann, bleibt allerdings offen. Das Ziel des Forums sei nicht ganz klar, kritisiert Fiabane. Immerhin wollen einzelne Arbeitsgruppen ihre eingerichteten Chatgruppen beibehalten.\nPapst setzt auf Jugend\nFolgen haben werde das Forum umso eher, je mehr sich die Teilnehmer vernetzen, mahnt auch Franziskus die Teilnehmer am Samstagmittag im Vatikan. Die jungen Menschen seien die «Hauptfiguren einer pastoralen Bekehrung der Kirche«, so der Papst. Die Kirche brauche sie unbedingt.\nEine von den Jugendlichen gern gehörte Forderung, deren Umsetzung allerdings auf mindestens zwei Hürden stösst, wie die Teilnehmer berichten: Zum einen lassen die Alten nicht überall die Jungen wirklich mitmachen. Zum anderen ist angebotene Mitwirkung vielen Jungen zu kompliziert. In der Schweiz sei ja einiges möglich, sagt Roman Fiabane. Etlichen aber sei das zu kompliziert und langwierig.\nBessere Strukturen allein reichen zur Erneuerung der Kirche nicht aus. Es brauche auch, wie Kardinal Farrell in der Abschlussmesse am Samstag fordert, das gelebte Bekenntnis, wie wichtig einem der Glaube an Jesus Christus ist. Sonst verlösche das Feuer der Begeisterung sehr schnell, wie abschliessend der Papst in der Audienz mahnte. (cic)\n\n© Katholisches Medienzentrum, 22.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-22 18:08", "author": "Roland Juchem"}