{"id": "drei-religionen-wenig-religiositaet", "tag": "International", "title": "Drei Religionen, wenig Religiosität", "text": "\nDer erste Besuch eines Papstes seit 38 Jahren in Japan steht unter dem Motto «Alles Leben schützen». Franziskus, der Jesuit aus Argentinien findet im Inselreich eine Kirche vor, die nach ihrem Platz in der Gesellschaft sucht.\n Michael Lenz \nKirchliche Hochzeiten sind in Japan ganz gross in Mode. Das hat nichts mit einem Boom des Christentums zu tun. Ganz in Weiss in Kirchen zu heiraten gilt einfach als schick.\nFür jede Lebensstation eine Religion\nDieser Trend sagt viel über die Einstellung der Japaner zur Religion aus. «Die Geburt von Kindern wird mit Riten des Shintoismus gefeiert, bei Hochzeiten sind christliche Rituale beliebt, während Trauerfeiern nach buddhistischen Riten abgehalten werden», weiss Pater Bill Grimm. \n «Der Zweite Weltkrieg hat traditionelle Werte zerstört.» Bill Grimm,  Maryknoll-Missionar in Tokio \nDer 71 Jahre alte, weissbärtige Herausgeber des asiatischen katholischen Pressedienstes Ucanews lebt seit 1973 als Maryknoll-Missionar in Tokio.  Die lockere Einstellung zur Religion habe viele Gründe. «Der Zweite Weltkrieg hat traditionelle Werte zerstört», sagt Grimm im Gespräch mit der deutschen Katholischen Nachrichten-Agentur (KNA). \n\n\n\n\n\n\n\n©  auntmasako, Pixabay\n\n\nHochzeitsgesellschaft von einer Kirche auf der Insel Ishigaki.\n\n\n\nViele Japaner hätten sich damals neuen buddhistischen Sekten angeschlossen, seien Christen geworden oder hätten sich komplett von der Religion verabschiedet.\nStark von Ritualen geprägt\nHinzu komme eine in ganz Asien völlig andere Einstellung\nzur Religion. «In Asien sind Religionen sehr stark ein von Ritualen und Riten\nbestimmter kultureller Faktor, während im Christentum die Beziehung zu Gott das\nzentrale Element ist», erklärt Grimm.\nDie Hauptreligionen Japans sind der Shintoismus und der Buddhismus. Der Shintoismus besteht aus einer Vielzahl von Kulten, Glaubensformen und Göttern, die auf prähistorische Zeiten zurückgehen, während der Buddhismus erst im 6. Jahrhundert vom asiatischen Festland importiert wurde. \nChristentum: Geduldet und unterdrückt\nDer Katholizismus kam 1549 durch den Mitbegründer der Jesuiten und spanischen Missionar Franz Xaver nach Japan. Die Geschichte der Kirche war in den nachfolgenden Jahrhunderten geprägt von Phasen der Duldung als auch der Unterdrückung und Verfolgung.\nWeniger als 40 Prozent der Bevölkerung Japans fühlen sich heute einer der organisierten Religionen zugehörig, ein Trend, gegen den die rund 500’000 Katholiken nicht gefeit sind. Grimm sieht demografische Faktoren als auch die Kirche selbst als Ursachen für die Probleme der katholischen Minderheit. \n«Die Jugend ist nicht mehr religiös.» Bill Grimm\n«Die Jugend – also die Enkel der nach dem Krieg zum Katholizismus konvertierten Japaner – ist nicht mehr religiös. Gottesdienste werden fast nur noch von alten Leuten besucht und es gibt kaum noch ein katholisches Umfeld, das den Glauben stärkt und stützt.» \nDie Kirche, so Grimm, habe es zudem nicht verstanden, auf die demografischen Veränderungen zu reagieren. «Es gibt viele katholische Altersheime, aber kaum Kindergärten.»\nHeimkehrer finden keine Heimat \nNur etwa die Hälfte der Katholiken im Inselreich sind Japaner. Die andere Hälfte besteht aus Gastarbeitern, vor allem von den Philippinen, sowie aus heimgekehrten Nachfahren von Japanern, die vor Generationen der Armut in ihrer Heimat durch Auswanderung nach Peru und Brasilien entflohen waren. \n\n\n\n\n\n\n\n©  jackmac34/Jacqueline Macou, Pixabay\n\n\nBuddhistischer Friedhof in Japan\n\n\n\nDiese Katholiken würden in der japanischen Kirche nur schwer eine Heimat finden, so Grimm. «Die Priester sind nicht zweisprachig und auch in den Seminaren werden kaum Fremdsprachen gelehrt», hat er beobachtet.\nHeftige Kritik an den Vatikan\nIm September dieses Jahres kritisierte der ehemalige katholische Erzbischof von Tokio, Takeo Okada, in einem Brief an den Papst dessen Amtsführung. In dem Brief an das Kirchenoberhaupt legte er anhand der Punkte Inkulturation, Dezentralisierung und Spiritualisierung dar, dass der Vatikan für die Kirche in Japan nicht nur nicht hilfreich gewesen sei, sondern ihre Arbeit sogar behindert habe. \nSo werde zum Beispiel die neue Version der Allgemeinen Einführung in das Römische Messbuch in einigen Fällen dazu führen, dass Inkulturationen rückgängig gemacht werden müssten, die der Kirche in Japan erlaubt worden seien, sagte Okada gegenüber Ucanews.\nSchwierig, aber keine Krise\nBill Grimm ist überzeugt, dass Okada in dem Schreiben nicht nur seine Privatmeinung dargelegt habe. «Okada reflektiert die Meinung der Bischöfe», sagt Grimm. \n «Es ist eine Kirche im Umbruch.» Bill Grimm\nPapst Franziskus, der als junger Priester gerne als Missionar nach Japan gegangenen wäre, trifft in seinem Traumland auf eine Kirche in einer schwierigen Situation. Grimm will aber nicht von einer Krise sprechen. «Es ist eher eine Kirche im Umbruch.» (kna)\n\n\nWie die Jesuiten nach Japan kamen – und blieben\n Wie die Jesuiten nach Japan kamen – und blieben \n\n© Katholisches Medienzentrum, 18.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-18 08:25", "author": "Michael Lenz"}