{"id": "drei-corona-falle-im-kloster-fahr", "tag": "Schweiz", "title": "Kloster Fahr: Corona-Fälle und Karfreitag", "text": "\nDrei Schwestern des Klosters Fahr wurden positiv auf das Corona-Virus getestet. Es gehe ihnen den Umständen entsprechend gut, sagt Priorin Irene Gassmann. Ein Gespräch über Corona, Karfreitag – und Kirchenpolitik.\nRaphael Rauch\nWie geht es Ihren Mitschwestern?\nIrene Gassmann: Momentan ganz gut. Die drei Infizierten haben die Symptome einer schwachen Grippe. Die Älteste ist 88, die andere 79, die andere ist 73 Jahre alt. Sie schlagen sich tapfer. Aber die Sorge bleibt.\nWer hat sie angesteckt?\nGassmann: Das fragen wir uns auch. Wir haben schon vor den Massnahmen des Bundesrats genau aufgepasst. Die Kirche war noch offen, auch wenn es keine Gottesdienste mehr gab. Vielleicht war es eine Türklinke.\nWie funktioniert ein Kloster in Quarantäne?\nGassmann: Wir werden von aussen gut versorgt. Wir haben Duschen und WCs zugeteilt. Wir tragen Masken, auch zum Chorgebet und zum Singen. Zum Essen nehmen wir die Masken ab.\n«Die 24 Stunden waren furchtbar.»\nDas Krisenmanagement scheint zu funktionieren.\nGassmann: Mittlerweile ist es einfacher für mich, darüber zu sprechen. Aber zuerst war es sehr belastend. Letzte Woche habe ich mich testen lassen: Die 24 Stunden waren furchtbar, bis das Resultat da war. Ich habe mich gefühlt wie beim Warten auf ein Todesurteil.\nAm Ostersonntag sollten Sie eine tragende Rolle haben bei einer virtuellen Osterliturgie.\nGassmann: Ich habe mich abgemeldet. Das wäre jetzt zu viel. Der Arzt sagt, wir sollen Stress vermeiden. Aber wir werden mit einer Zoom-Konferenz zuschauen. Ich freue mich sehr darauf!\nWas bedeutet Ihnen der Karfreitag?\nGassmann: Mir ist wichtig, den Karfreitag wirklich an mich heranzulassen. Sonst bin ich an Ostern nur Zuschauerin. Silja Walter sagt im Gebet des Klosters am Rand der Stadt: «Dein Leiden, deinen Tod mitaushalten und daraus leben». Das ist für mich Karfreitag.\n«Ich habe gespürt, dass meine Mutter freiwillig vom Leben geht.»\nSie stören sich an dem Satz: «Ohne Karfreitag kein Ostern.» Warum?\nGassmann: Das hat etwas von billigem Trost. Leiden kann sehr lange gehen. Ich habe das bei meiner eigenen Mutter erfahren. Sie war depressiv, als ich Teenager war. Ich habe gespürt, dass sie irgendwann freiwillig vom Leben geht.\n\n\n\n\n\n\n\n©  pixabay/cocoparisienne auf Pixabay, Pixabay License\n\n\nTrauernde Frau\n\n\n\nWie sind Sie damit umgegangen?\nGassmann: Das war für uns beide sehr, sehr schwierig. Meine Mutter war eine sehr gläubige Frau. Als sie sich dann das Leben nahm, hat es sich für mich wie Erlösung angefühlt. Meine Mutter war vom Leiden erlöst. Und ich von der Angst um meine Mutter.\nHilft in solchen Situationen der Glaube an Ostern?\nGassmann: Der Satz «Schöne Ostern» hilft nicht. Ich schreibe in meinen Karten bewusst: «Ich wünsche dir die lebensspendende Kraft und Freude des Osterfestes». Für mich hat Ostern mit Leben, mit Kraft zu tun. Es ist wie in der Natur. Wenn es geregnet hat und wir sehen können, wie die Natur spriesst und aufspringt.\n\nDas Interview mit Priorin Irene war schon länger geplant. Eigentlich sollte es um die Ausstellung «Nonnen: Starke Frauen im Mittelalter» im Landesmuseum Zürich gehen. Die Ausstellung zeigt, dass Frauenklöster früher viel mehr Macht hatten als heute. Die Corona-Krise bremste die Eröffnung aus. Zurzeit ist ein virtueller Rundgang möglich. Über Kirchenpolitik kann man sich mit Priorin Irene aber auch bestens am Telefon unterhalten.\n\n\nFeiern Sie zurzeit Eucharistie?\nGassmann: Bei uns ist ein Mitbruder aus dem Kloster Einsiedeln. Er ist auch in Quarantäne, er hat das Zimmer in der Propstei. \n«Wir sind froh, das liturgische Korsett abzustreifen.»\nWir feiern aber nicht jeden Tag die Messe. Eigentlich sind wir ganz froh, dass wir das liturgische Korsett abstreifen können.  \nStört der Mann im Frauenkloster?\nGassmann: Nein, er ist viel in seinem Zimmer und gibt Home-Teaching. Es ist schön, dass er bei uns ist.\nFindet bei Ihnen gerade eine Revolution statt?\n\n\n\n\n\n\n\n©  Sylvia Stam\n\n\nPriorin Irene Gassmann pilgerte 2016 für die Sache der Frau nach Rom.\n\n\n\nGassmann: Wir sind kreativ und antworten situationsgemäss. Wir gestalten den Gottesdienst so, wie er für uns stimmig ist – und nicht, wie er im liturgischen Buch steht.\n«Ich hoffe, die Kirche geht nicht zur Tagesordnung über.»\nWas sagt Corona über den Zustand der Kirche?\nGassmann: Die Kirche geht raus aus den Kirchenräumen in die Wohnzimmer, in die Altersheime, in die Spitäler. Sie ist dort, wo die Menschen sind. Ich hoffe, die Kirche realisiert das jetzt und geht nachher nicht einfach zur Tagesordnung über.\nDie Antwort der Bischöfe wird kommen: Sie verwechseln aussergewöhnliche mit gewöhnlichen Zeiten.\nGassmann: Die Kirche soll eine ewige Lernende bleiben, immer auf dem Weg sein. Das Volk Gottes soll nicht auf den Kirchenbänken sitzen.\nWas kritisieren Sie konkret in Ihrer jetzigen Situation?\nGassmann: Ich hätte es mutig gefunden, wenn die Bischöfe gesagt hätten: Die Frauenklöster dürfen in dieser Ausnahmesituation in ihrem Kreis die Sakramente feiern.\n\n\n\n\n\n\n\n©  Susi Losenegger/Kloster Fahr\n\n\nDie Schwestern des Klosters Fahr engagieren sich für \"Voices of Faith\". 4.v.l.: Priorin Irene Gassmann.\n\n\n\n In Fahr ist ein Mitbruder bei uns. Aber andere Klöster haben keine Mitbrüder und so schon über Wochen keine Feier der Sakramente.\nWie wäre es mit: einfach machen?\n«Am Ostersonntag hören wir, wie wichtig Maria von Magdala war.»\nGassmann: Diese Woche kam eine Mitschwester zu mir und hat gesagt: Mein Beichtvater kann ja nicht kommen. Wir haben dann eine Versöhnungsfeier gemacht.\nGegen eine Versöhnungsfeier haben die Bischöfe sicher nichts.\nGassmann: Ja, aber am Ende geht es schon um die Sakramente. Am Ostersonntag hören wir wieder, wie wichtig Maria von Magdala war. Sie war die erste Zeugin der Auferstehung überhaupt. Sie ist Apostelin der Apostel. Sie verkündete als erste den Jüngern: «Der Herr ist auferstanden!». Wir lassen nicht locker.\n*Priorin Irene Gassmann leitet das Benediktinerkloster Fahr. Fahr und Einsiedeln bilden ein Doppelkloster. Der Abt von Einsiedeln ernennt die Priorin von Fahr. Zurzeit leben 20 Schwestern im Kloster Fahr.\n\n\nAufruf zur weltweiten Osterfeier von Frauen\n\n\n© Katholisches Medienzentrum, 10.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-10 18:15", "author": "Raphael Rauch"}