{"id": "drei-frauen-und-acht-maenner-beraten-die-bischoefe-in-bioethik-fragen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Drei Frauen und acht Männer beraten die Bischöfe in Bioethik-Fragen", "text": "\nDie Schweizer Bischofskonferenz macht mit zwei Flyern auf ihre Bioethikkommission aufmerksam. Darin werden Aufgaben und Standpunkt beschrieben. Bischof Charles Morerod ist beratendes Mitglied.\nGeorges Scherrer\nDie Flyer weisen darauf hin, dass die Kommission für Bioethik der Schweizer Bischofskonferenz (KBSBK) insbesondere das Ziel habe zu informieren. Sie solle zum Nachdenken anregen und Stellungnahmen zu Fragen abgeben, die den Lebensbeginn, die Lebensmodifikation, das Lebensende sowie die medizinische und klinische Ethik betreffen.\nEine weitere Aufgabe sei es, eine Brücke zwischen Forschung und Gesellschaft zu schlagen. Die Kommission solle dabei auch Menschen, die nicht gläubig sind, aufzeigen, mit welch komplexen Fragen sich die Bioethik befasst. Die Kommission biete Orientierung, indem sie sich in der Tradition der christlichen Anthropologie auf wissenschaftliche Argumente stütze.\nVielfältige Aufgabenbereiche\nUnter anderem beschäftige sich die Bioethik mit dem Lebensbeginn, heisst es in den Flyern. Dazu gehören die künstliche Befruchtung, die Präimplantationsdiagnostik, die Eugenik und auch die Leihmutterschaft. Letztere ist für die «Ehe für alle»-Debatte relevant. Zu den Lebensmodifikationen sind das Klonen von Menschen, die Genmanipulation menschlicher Embryonen, der Transhumanismus und auch die Robotik zu zählen.\nDer Bereich Lebensende deckt unter anderem die Palliativmedizin, den assistierten Suizid sowie die Sterbehilfe ab. Ein weiteres Feld der Bioethik ist die Forschungsethik und die klinische Ethik. \nWie selbstbestimmt ist eine Organspende?\nDiese schliessen unter anderem die Organspende und -transplantation, die damit verbundene vermutete Zustimmung, informierte Zustimmung und Urteilsfähigkeit ein. Vertrauenspersonen, Patientenverfügung und Selbstbestimmung gelte es auch zum Thema zu machen, dies auf dem Hintergrund einer christlich geprägten Bioethik.\nDie Kommission zählt aktuell elf Mitglieder. Bernard N. Schumacher leitet als Präsident die Kommission. Der Bischof von Lausanne, Genf und Freiburg, Charles Morerod, ist mit beratender Stimme in der Kommission.\n\nDie Mitglieder der Kommission\nBernard N. Schumacher, Präsident\nJudith Engeler Dusel\nMichel Fontaine OP\nFabienne Gigon\nRoland Graf\nAndré-Marie Jerumanis\nRoger Liggenstorfer\nManuel Mariotta\nTatjana Meyer-Heim\nStefan Müller-Altermatt\nOn. Avv. Luca Pagani\nMit beratender Stimme nehmen an den Sitzungen teil:\nMgr Charles Morerod, Bischof von Lausanne, Genf und Freiburg\nWiss. Mitarb. Stève Bobillier\n(Quelle: SBK)\n\n\n\n\nBischöfliche Kommission will Debatte über Organspende\n\n\n© Katholisches Medienzentrum, 01.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-01 18:17", "author": "Georges Scherrer"}