{"id": "driessen-reding-und-zubrowski-am-kongress-zur-migrantenseelsorge-in-rom", "tag": "Vatikan", "tag2": "Vatikan", "title": "Franziska Driessen-Reding und Carlo de Stasio beim Papst", "text": "\nWie viele Argentinier hat Papst Franziskus italienische Wurzeln. Beim europäischen Kongress zur Migrantenseelsorge hat er die Auswanderungsgeschichte seiner Familie erzählt. Mit dabei in Rom: die Zürcher Franziska Driessen-Reding und Pfarrer Carlo de Stasio.\nFür Papst Franziskus sind Migranten «ein Segen für uns in unseren Kirchen in Europa». Integriert könnten sie dabei helfen, eine «Luft der Vielfalt» zu atmen, welche die Einheit erneuere, sagte das Kirchenoberhaupt am Donnerstag zu Teilnehmern eines europäischen Kongresses der katholischen italienischen Migrantenseelsorge in Rom. Sie könnten das Antlitz der katholischen Kirche bereichern, das Apostolische der Kirche bezeugen und Geschichten der Heiligkeit schaffen.\n\n\n\n\n\n\n\n\n©  zVg\n\n\nFranziska Driessen Reding (links) mit Papst Franziskus. Rechts mit Don Carlo de Stasio.\n\n\n\nFranziskus ging in seiner Ansprache auch auf das grundsätzliche Verständnis von Migration ein. «Oft sehen wir Migranten als die ‘Anderen’, als Fremde», so der 84-Jährige. Dabei seien sie ein beträchtlicher Teil von «uns». Gerade Italiener seien über die Jahrzehnte in unzählige Länder in grosser Zahl ausgewandert. Seine eigene Familie etwa nach Argentinien.\nEuropa als gemeinsames Haus\nDiese Geschichte der Auswanderung und des Einwanderns lebe weiter über die Generationen – dadurch, dass Enkel und Grosseltern sich über die eigenen Wurzeln austauschten und in ihrer Unterschiedlichkeit auch das Gemeinsame sähen. Zugleich erinnerte das Kirchenoberhaupt daran, dass Europa sich immer als ein «gemeinsames Haus» verstehen müsse. Dabei sei der Kontinent aufgerufen, seinem Auftrag einer «Solidarität in Subsidiarität» gerecht zu werden.\nDer Kongress vom 9. bis 12. November steht unter dem Motto «Italiener in Europa und die christliche Mission. Wurzeln, die nicht brechen, sondern sich erstrecken, um das zu umarmen, was ihnen begegnet». Organisiert wird das Treffen von der «Stiftung Migranten», auf Italienisch «Fondazione Migrantes».\nZahlreiche Kirchenvertreter\nTeilnehmer sind unter anderen der Stockholmer Kardinal Anders Arborelius, der belgische Weihbischof und COMECE-Vizepräsident Jean Kockerols sowie zahlreiche Kirchenvertreter aus Italien. Aus der Schweiz nimmt unter anderen die Zürcher Synodalratspräsidentin Franziska Driessen-Reding teil, sowie Don Carlo de Stasio, Nationalkoordinator für die italienischsprachigen Migrantenseelsorger. (cic)\n\n\n“Migration ist etwas Positives”\n\n\n© Katholisches Medienzentrum, 11.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-11 17:00", "author": "cic"}