{"id": "dritter-bischof-in-kolumbien-an-covid-infektion-gestorben", "tag": "International", "tag2": "International", "title": "Dritter Bischof in Kolumbien an Covid-Infektion gestorben", "text": "\nIn Kolumbien ist inzwischen der dritte katholische Bischof an den Folgen einer Covid-Infektion gestorben.\nWie die Kolumbianische Bischofskonferenz am Wochenende bekanntgab, erlag Bischof José Daniel Falla Robles aus der Diözese Soacha im Grossraum Bogota bereits am Samstag im Alter von 64 Jahren den Folgen seiner Erkrankung. Von 2012 bis 2016 war er Generalsekretär der Bischofskonferenz.\nKolumbien ist von COVID-19 stark betroffen. Regionale Schwerpunkte sind gemäss dem Auswärtigen Amt in Berlin die Metropolen Bogotá und Medellín, aber auch die Karibikküste.\nLandesweit beträgt die Inzidenz mehr als 200 Fälle pro 100’000 Einwohner auf sieben Tage, weshalb Kolumbien als Gebiet mit besonders hohem Infektionsrisiko (Hochinzidenzgebiet) gilt.\nAn Covid starben dieses Jahr in Kolumbien bereits der Bischof der Diözese Santa Marta, Luis Adriano Piedrahíta Sandoval , und Juan Francisco Sarasti Jaramillo. Er leitete das Erzbistum Cali.\nVatikan schickt Beatmungsgeräte\nDie Lage ist prekär. Papst Franziskus hat Ende April vier komplette Beatmungsmaschinen sowie zahlreiche Schutzmasken und -brillen nach Kolumbien gespendet. Dies berichtet die spanische Zeitung «La Vida nueva» unter Berufung auf die päpstliche Nuntiatur in Bogota.\nDie Ausrüstung sei von der Luftwaffe des Landes an zwei Krankenhäuser in Quibdo, im Nordwesten des Landes geliefert worden.\nTrauer um «Engel der Obdachlosen»\nKolumbien verlor auch den «Engel der Obdachlosen». Der 63-Jährige Franziskaner Fray Gabriel Gutierrez , bekannt für seinen Einsatz für Strassenbewohner in der Hauptstadt Bogota, erlag laut der Zeitung «El Tiempo» Anfang April einer Covid-19-Infektion.\nGutierrez hatte sich stets für die Schwächsten der Gesellschaft eingesetzt, arbeitete in den vom Bürgerkrieg besonders betroffenen Regionen Kolumbiens. In seiner Geburtsstadt Bogota kümmerte er sich seit 2015 um Obdach- und Wohnungslose auf den Strassen. (kna/gs)\n\n\n\n«Für mich ist die Weihnachtszeit eine zweiwöchige Party»\n\n\n© Katholisches Medienzentrum, 03.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-03 11:23"}