{"id": "droehnendes-schweigen-den-verstummten-eine-stimme-geben", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Dröhnendes Schweigen»: Den Verstummten eine Stimme geben", "text": "\nWie fühlt sich dröhnendes Schweigen an? Knapp zehn Menschen kamen in der Peterskapelle in Luzern zusammen. Geredet wurde dann doch noch. Über verlorenes Vertrauen – und Hoffnung.\nVera Rüttimann\nDie Peterskapelle steht an prominenter Lage in der Nähe der berühmten Kapellbrücke. An diesem Abend ist es in ihrem Innern um 20 Uhr sehr still. Leute sitzen auf Stühlen und schweigen. Fast eine Stunde lang. \nSie schweigen nicht, um meditierend ihr Gedankenkarussell zum Stehen zu bringen. Sie schweigen auch nicht, um sich in der Kirche zu erholen. Sie schweigen, um ein Zeichen zu setzen. Und um auf jene hinzuweisen, die in dieser Kirche keine Zukunft mehr sehen.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nLuzern mit Kapellbrücke und Peterskapelle\n\n\n\nDie einen sitzen mit geschlossenen Augen auf ihrem Stuhl. Die anderen blicken in die rot flackernden Kerzen im Metallständer. Von draussen dringen Geräusche in das Innere der Kapelle: johlende Jugendliche, Autolärm und schnelle Schritte von Leuten, die noch vor Feierabend Besorgungen nachgehen.\nSchweigen für die Verstummten\nDie Luzerner Theologin Regula Grünenfelder begrüsste zuvor die Anwesenden in der ältesten Luzerner Kirche zum Anlass «Dröhnendes Schweigen». Diesen hatte das Zentralschweizer Frauennetzwerk «fra-z» organisiert.\nVorgesehen war zuvor ein Treffen von Menschen, die sich von der Kirche verabschiedet hatten. Diese hätten sich zu Fragen des synodalen Prozesses äussern sollen. Doch niemand war der Einladung gefolgt.\n\n\n\n\n\n\n\n©  zVg\n\n\nRegula Grünenfelder\n\n\n\nDie Organisatoren mussten umdisponieren. «Wir möchten, dass wir das Schweigen an einem Ort sichtbar machen», sagt Regula Grünenfelder. Das Schweigen und auch den Schmerz der Leute, die die Hoffnung in die Kirche verloren hätten, die verletzt und zornig seien. Und vor allem: Die sich von den Fragen des synodalen Prozesses ausgeschlossen fühlen.\n\n\n\n\n\n\n\n©  Bistum Basel\n\n\nBischof Felix Gmür eröffnet die Kampagne zum synodalen Prozess.\n\n\n\n«Die Verletzten sind nämlich nicht angesprochen von diesen netten Herren mit der Hand am Ohr», sagt Regula Grünenfelder. Alle ihre brennenden Themen seien ausgeschlossen. Gemeint sind Themen wie sexueller Missbrauch, Machtfragen und die Diskriminierung von Frauen.\n«Jetzt bin ich freier»\nNach den 50 Schweigeminuten erzählen die Anwesenden in einer Runde, was sie beschäftigt. Anna sagt: «Ich bin dankbar für dieses gemeinsame Schweigen. Das hat mir Kraft gegeben.» Sie habe in dieser Stunde nicht nur die Stimmen von Frauen gehört, die sich in der Kirche eingeengt fühlen. Sie habe dabei auch an Kleriker gedacht, die in Strukturen gefangen seien.\n«Darin ist die ganze Bandbreite von Emotionen zu finden: das Hoffen, das Leiden und das Frustriertsein.» Nicola Ottiger\nViele schmerzvolle Erlebnisse hätten sie aus der katholischen Kirche hinausgetrieben. «Seitdem ich der Kirche nicht mehr angehöre, kann ich mich viel freier äussern.» Es gefällt ihr, dass sie zu einem solchen Schweigeritual in einen Kirchenraum eingeladen wurde. In einen Raum, wie sie sagt, «in dem so viele Kreuze mit dem leidenden Christus hängen.»\nHören und handeln\nHerbert Gut ist einer der wenigen Männer in der Runde. Der Gemeindeleiter der Luzerner Johanneskirche hat sich in der Stille mit dem Hören beschäftigt. Es sei schwierig, auf 3800 Katholikinnen und Katholiken zu hören in seiner Pfarrei. «Es ist nicht so einfach, in einem wortlastigen Alltag das Richtige zu sagen und das Nötige zu hören», sagt er weiter. Manchmal sei das, was nicht gesagt werde, wichtiger als das, was gesagt werde.\n\n\n\n\n\n\n\n©  Roberto Conciatori\n\n\nSeelsorger Herbert Gut\n\n\n\nDen synodalen Prozess findet der Luzerner gut. «Wenn alle auf allen Ebenen den Dialog suchen und aufeinander hören, dann hat das eine Kraft. Hören ohne zu handeln aber, das hat keine Wirkung.»\nMehr als Schweigen\nIn der Runde sitzt auch Nicola Ottiger. Die Leiterin des ökumenischen Instituts Luzern und Dozentin am religionspädagogischen Institut (RPI) ist seit 30 Jahren mit dem Thema Kirche und Frauen unterwegs. «Ich kenne viele Frauen, die zutiefst katholisch sind, aber in dieser Kirche keinen Platz mehr für sich finden», sagt sie. Und sie wisse von vielen, die diese Kirche bereits verlassen haben. Es sei ihr ein Anliegen, sagt sie, dass die Ränder der katholischen Kirche auch für diese Leute offenbleiben. Die Theologin sieht in diesem Schweige-Akt ein «starkes Zeichen».\n\n\n\n\n\n\n\n© Martin Spilker\n\n\nNicola Ottiger\n\n\n\nDie Wortpaarung «dröhnendes Schweigen» hat Nicola Ottiger neugierig gemacht. Das bedeutet für sie nicht bloss ein beredtes Schweigen. «Darin ist die ganze Bandbreite von Emotionen zu finden: das Hoffen, das Leiden und das Frustriertsein», sagt sie.\nWas willst du überhaupt?\nVor der Kapelle sind jetzt alle Kerzen ausgegangen. Florian Flohr, Leiter des Teams der Peterskapelle, stellt wieder neue hin. Auch er kennt viele Engagierte, die unter starren kirchlichen Strukturen leiden. «Die sind mir in dieser Stunde des Schweigens alle durch den Kopf gegangen», sagt er. Es gebe wirklich viele gute Gründe, aus der Kirche auszutreten.\n\n\n\n\n\n\n\n©  KNA\n\n\nPapst Franziskus hält die Hand hinter sein rechtes Ohr während der Generalaudienz auf dem Petersplatz im Vatikan am 28. März 2018.\n\n\n\nFlorian Flohr gefällt allein schon das offizielle Plakat mit Papst Franziskus, das für den synodalen Weg wirbt, nicht: «Ich finde, dass dieser Mann auf dem Plakat überhaupt nicht freundlich schaut, sondern abweisend, griesgrämig und fragend: Was willst du überhaupt?» So komme das Plakat bei ihm an. Florian Flohr fügt hinzu: «Wenn ich selber Papst wäre, würde ich dieses Plakat verbieten.»\nMauerfall in der Kirche\nUm 22 Uhr verlässt die Gruppe die Peterskapelle wieder. Darunter ist auch Jeannette Simeon-Dubach, Mitglied des «fra-z« (Fra(uen) der Z(entralschweiz)-Vorstandes. Sie sagt: «Ich würde mich gerne noch viel mehr in der Kirche engagieren. In der Verfassung, wie sie sich jetzt präsentiert, geht das für mich nicht.» \n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nJeannette Simeon-Dubach\n\n\n\nAls sie erstmals vom synodalen Prozess gehört habe, habe sie sich gesagt: «Es ist doch schon alles gesagt.» Sie wünscht der katholischen Kirche eine Art Berliner Mauerfall: «Niemand hat 1989 mit diesem Ereignis gerechnet. Und dann war es plötzlich da. Meine Hoffnung ist, dass sowas auch in der Kirche passiert.»\n\n\n“Mir ist alles wieder hochgekommen”: Warum Frauen heute Abend in Luzern “dröhnend schweigen”\n\n\n© Katholisches Medienzentrum, 07.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-07 11:49", "author": "Vera Rüttimann"}