{"id": "drohung-des-taeter-pfarrers-wenn-du-es-erzaehlst-kommst-du-in-die-hoelle", "tag": "Story der Woche", "tag2": "Story der Woche", "title": "Drohung des Täter-Pfarrers: «Wenn du es erzählst, kommst du in die Hölle»", "text": "\nVreni Peterer (60) ist als Kind von einem Pfarrer missbraucht worden. Vor drei Jahren hat sie sich beim zuständigen Fachgremium des Bistums St. Gallen gemeldet. Trotz zeitweisem Vertrauensverlust lebt sie bis heute ihren Glauben innerhalb der katholischen Kirche.\nUeli Abt\nAls Kind ging Vreni Peterer zu jenem Pfarrer zur Beichte, der sie vergewaltigt hatte. «Es war so paradox. Ich erzählte ihm, dass ich beim Altpapiersammeln das ‘Bravo’ gelesen oder der Mutter ein Stück Schokolade stibitzt hatte. In Wirklichkeit war er es, der echte Sünden begangen hatte.»\nIm Alter von etwa zehn Jahren begannen die Übergriffe. Im Religionsunterricht streichelte der Pfarrer ihr über den Rücken und ihre Hände. Nikotingelbe Finger hatte er, diese Erinnerung hat sich bei ihr eingebrannt.\nAm Waldrand vergewaltigt\nEinmal sagte er, dass er sie nach dem Unterricht heimfahren würde in seinem beigen VW Käfer. «Ich wäre lieber zu Fuss gegangen. Ich hatte ja nicht weit.» An einem Waldrand vergewaltigte der Pfarrer das Kind. Wenn du jemandem davon erzählst, kommst du in die Hölle, hatte er ihr eingeschärft.\n\n\n\n\n\n\n\n\n©  Vreni Peterer\n\n\nAls Kind im Auto missbraucht – Zeichnung der Betroffenen\n\n\n\nDie Übergriffe, meist während des Religionsunterrichts, dauerten an – bis sie von der Mittelstufe in die Sekundarschule wechselte. «In den 70er-Jahren hat man dem Pfarrer nicht widersprochen. Als Kind dachte man: Der Pfarrer darf alles», sagt Peterer. Sie sei damals nicht die einzige gewesen, bei welcher der Pfarrer übergriffig war. «Während des Unterrichts kamen verschiedene dran.»\nÄngste und Traumatisierung\nJahre später verarbeitete sie ihre Ängste, die das Erlittene in ihr hochkommen liess, in Zeichnungen.\nMit den damaligen Ereignissen begann sie sich erst mit 44 Jahren auseinanderzusetzen, nach einem Zusammenbruch. Sie fing an, ihre Depression mit therapeutischer Hilfe anzugehen.\nDamit kam auch die Traumatisierung durch den Missbrauch an die Oberfläche. «Es braucht Jahre, bis man darüber reden kann», sagt die heute 60-Jährige.\n\n\n\n\n\n\n\n\n© Oliver Sittel\n\n\nErinnerung an Schlimmes\n\n\n\nSchritt zum Fachgremium vor drei Jahren\nIm Juli 2018 hatte sie sich erstmals an das für Missbrauchsmeldungen zuständige Fachgremium gewendet. Kurze Zeit später traf sie sich mit den beiden Ansprechpersonen im St. Galler Domzentrum.\nEs stellte sich heraus, dass bereits zuvor eine Meldung über den mittlerweile verstorbenen Pfarrer eingegangen war. Für sie sei dies enorm entlastend gewesen. «Ich wusste ja vorab nicht, ob man mir glaubt.»\nErneute Krise\nIm Gespräch erfuhr sie allerdings auch: Der Pfarrer war zuvor an einem anderen Ort tätig gewesen. Dort hatte er eine bedingte Haftstrafe von drei Monaten erhalten, «… weil er Schülerinnen im Religionsunterricht zu nah gekommen war», wie man es in der damaligen Zeit zurückhaltend formuliert hatte.\n«Das stürzte mich in eine neue Krise», sagt Peterer. Denn damit wurde ihr klar: Weitere Übergriffe hätte man damals verhindern können, wäre der Pfarrer nicht einfach in ein anderes Dorf versetzt worden.\n\n\n\n\n\n\n\n\n©  Vreni Peterer\n\n\nZeichnend hat Vreni Peterer den Missbrauch verarbeitet.\n\n\n\nPositive Gespräche\nDie Gespräche mit den beiden Ansprechpersonen des Fachgremiums, einer Frau und einem Mann, hat Peterer als «sehr positiv» erlebt. Die Pflegefachfrau und der  Diakon hätten ihr immer wieder Gespräche angeboten, wovon sie auch wiederholt Gebrauch machte. «Diese Verbindlichkeit hat mir geholfen», sagt Peterer. Sie habe erstmals Vertrauen in Leute der Kirche fassen können.\nAllerdings war es bis dahin ein Prozess. Es habe Phasen gegeben, da standen für sie sämtliche Vertreter der Kirche unter Generalverdacht.\nMehr Vertrauen in den Diakon\nEinem Diakon als kirchliche Ansprechperson zu vertrauen, fiel ihr dabei leichter, als wenn es ein ans Zölibat gebundener Priester gewesen wäre. «Jemand, der selbst vier Kinder hat, kann sich besser in meine Lage als zweifache Mutter einfühlen», sagt Peterer.\n\n\n\n\n\n\n\n\n©  KNA\n\n\nDiakon mit diagonal über die Albe gelegte Stola.\n\n\n\nAllerdings war sie zunächst nicht sicher, ob es einen Unterschied machen würde, wenn sie den Diakon in einem liturgischen Gewand sehen würde. Einen Gottesdienst des Spitalseelsorgers zu besuchen, schaffte sie erst im dritten Anlauf. Als sie zu Weihnachten den Gottesdienst in der Spitalkapelle besuchte, stellte sie schliesslich fest: Ihr Vertrauen in die Person hängt nicht vom Gewand ab.\nGeholfen habe ihr immer auch, von den beiden Ansprechpersonen vom Fachgremium gefragt zu werden, wie es ihr gehe und ob sie etwas brauche. «Viele Betroffene beantragen eine Genugtuung nicht des Geldes wegen. Sie wünschen sich, dass das Unrecht festgestellt und glaubhaft anerkannt wird, dass den Betroffenen Leid zugefügt wurde.»\nVorschlag: Besuch des Grabes\nEinmal hatten die Ansprechpersonen des Fachgremiums vorgeschlagen, sie zum Grab des verstorbenen Pfarrers zu begleiten, falls sie irgendwann ein solches Bedürfnis verspüren sollte.  Spontan lehnte Peterer diese Idee ab. Einige Wochen später besann sie sich, verbunden mit der Hoffnung, dass ihr ein Grabbesuch allenfalls im Verarbeitungsprozess helfen könnte. «Innert kürzester Zeit hatten sie abgeklärt, wo das Grab liegt. Es stellte sich allerdings heraus, dass es inzwischen bereits aufgehoben war.»\nAllerdings kam es dann zu einem Besuch an drei anderen Schauplätzen im Dorf ihrer Kindheit: Im Schulzimmer, dem Waldrand und dem Beichtstuhl.\nBei der Beichte war es zwar nicht zu Übergriffen gekommen, Peterers Erinnerungen an die Situation sind gleichwohl sehr unangenehm. Es sei dunkel im Beichtstuhl gewesen, «der Pfarrer hat so leise gesprochen.» Heute findet sie zum Beispiel Versöhnungsfeiern mit der Einladung, sich in der Stille auf Situationen zu besinnen, in denen man nicht gut reagiert hat, die bessere und schöne Form.\n\n\n\n\n\n\n\n\n©  Klaus Petru\n\n\nBeichtstuhl\n\n\n\n«Ein Kind der katholischen Kirche»\nSie werde oft gefragt, weshalb sie denn der Kirche nie ganz den Rücken zugekehrt hätte. Für sie gehöre der Glaube und die katholische Kirche untrennbar zusammen, sie sei ein «Kind der katholischen Kirche». Allerdings nimmt sie sich heute die Freiheit auszuwählen, welchen beziehungsweise wo sie einen Gottesdienst besucht, wie sie sagt.\nDer Kirche bleibt sie deshalb auch treu, weil sie befürchtet, sonst das eine oder andere nicht mehr tun zu dürfen, zum Beispiel an ihrem Arbeitsort älteren Menschen die Kommunion zu geben oder Trauerbesuche zu machen. Sie geht davon aus, dass diese Tätigkeiten nach einem Kirchenaustritt kaum möglich wären.\n«Ich habe nie an Gott gezweifelt.»\nIm Rahmen der seelsorgerischen Gespräche mit dem Diakon habe dieser ihr erklärt, dass Gott den Menschen die Freiheit geschenkt habe. Und dass es Menschen gibt, welche die Freiheit missbrauchen und Grenzen überschreiten. «Ich habe nie an Gott gezweifelt», sagt Peterer. Und sie habe bei vielen Menschen innerhalb der Kirche gespürt, dass die vielen Missbrauchsfälle auch ihnen weh tun.\nDie Vorstellung, nach dem Tod in die Hölle zu kommen, so wie es der Pfarrer einst angedroht hatte, hatte sie während Jahrzehnten geängstigt. Vom Diakon hatte sie zudem gehört, dass solche Ängste auch viele Gläubige beschäftigen, deren Leben sich dem Ende zuneigt.\n\n\n\n\n\n\n\n\n©  kna\n\n\nHöllendarstellung in der Kirche Sankt Cäcilia im deutschen Heusenstamm: Erzengel Michael stösst eine Lanze in den Leib Luzifers und Luzifer, der abtrünnige Engel, stürzt in die Tiefe.\n\n\n\nInzwischen hat Peterer erkannt: Es ist eine persönliche Entscheidung, was man glaubt. Und: es hilft, wenn man versucht sich bewusst zu werden, wovor man im Speziellen Angst hat.\nWas ihr in der Kindheit widerfuhr, habe sie viele Jahre lang geprägt. Gegen Ende ihres Lebens wolle sie schliesslich «etwas Sinnvolles draus machen.»\nBei Berufseinführung von Erlebtem berichtet\nDies sei der Grund, weshalb sie sich innerhalb der Kirche für Sensibilisierung und Prävention und in der Selbsthilfegruppe sowie der Interessengemeinschaft für Missbrauchsbetroffene im kirchlichen Umfeld engagiert. Im April dieses Jahres hat sie an der Berufseinführung von kirchlichen Mitarbeitenden teilgenommen und berichtete dort von ihren Erfahrungen.\nAm ersten Tag war sie quasi inkognito als Teilnehmerin präsent und beobachtete, wie achtsam die übrigen Teilnehmenden in der Kommunikation mit dem Thema Missbrauch umgingen. «Die Teilnehmenden zeigten einen unheimlichen Respekt», sagt Peterer. Dass viele offensichtlich Angst hätten, etwas falsch zu machen, habe sie erschreckt. «Dass es ins andere Extrem kippt, darf auch nicht sein», findet Peterer.\nIn Selbsthilfegruppe dabei\nInzwischen hat sie sich auch der Selbsthilfegruppe von Albin Reichmuth aus dem Kanton Solothurn angeschlossen. Kürzlich war dieser für den Prix Courage der Zeitschrift «Beobachter» nominiert. Gewonnen hatte allerdings schliesslich eine junge Frau, die sich in allgemeinerem Rahmen gegen Gewalt an Frauen engagiert.\nPeterer betont: «Der Weg, den ich gehe, ist mein ganz persönlicher Weg! Jedes Opfer muss selber entscheiden, welches sein Weg ist!»\nWas die seit langem angekündigte Missbrauchsstudie der Bistümer betrifft, so hofft sie, dass sich diese nicht weiter verzögern werde. Davon erhofft sie sich weitere Erkenntnisse, wie Missbrauch verhindert werden kann und dass weitere Betroffene ermutigt werden, sich zu melden. Es dürfe nicht sein, dass dieses Thema erst auf dem Sterbebett erstmals zur Sprache komme, wie dies leider bis heute manchmal geschehe.\n\nBischof Joseph Bonnemain: Details zur Missbrauchsstudie gibt’s im Dezember\n\n\n© Katholisches Medienzentrum, 19.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-19 05:00", "author": "Ueli Abt"}