{"id": "dschihadreisenden-mit-zwei-paessen-droht-entzug-des-buergerrechts", "tag": "Schweiz", "tag2": "Schweiz", "title": "Dschihadreisenden mit zwei Pässen droht Entzug des Bürgerrechts", "text": "\nBern, 3.6.19 (kath.ch) Aktuell hat der Bund über ein Dutzend Doppelbürger identifiziert, die im Verdacht stehen, sich im Ausland an Verbrechen im Rahmen von terroristischen Aktivitäten beteiligt zu haben. Das schreibt der Bundesrat als Antwort auf einen Vorstoss.\nGegen die meisten hat die Bundesanwaltschaft bereits ein Strafverfahren eröffnet. Die übrigen Personen befinden sich im Ausland in Haft und unterliegen einem hängigen Strafverfahren. Allen droht der Entzug des Schweizer Bürgerrechts – bei den im Ausland Inhaftierten auch ohne Strafurteil.\nEntzug auch ohne Strafurteil\nSollte sich zeigen, dass die ausländischen Behörden die Verfahren nicht zu einem Abschluss bringen könnten oder wollten, werde das Staatssekretariat für Migration (SEM) das Verfahren zum Entzug des Bürgerrechts bei ausreichender Faktenlagen auch ohne Vorliegen eines rechtskräftigen Strafurteils eröffnen, schreibt der Bundesrat. In allen anderen Fällen sei das Vorliegen einer rechtskräftigen strafrechtlichen Verurteilung zwingende Voraussetzung.\nDer Bundesrat ist der Ansicht, dass damit dem Anliegen des Motionärs bereits entsprochen wird. Er beantragt dem Parlament daher, den Vorstoss abzulehnen. Motionär Jean-Luc Addor (SVP/VS) will den Bundesrat beauftragen dafür zu sorgen, dass bei Schweizer Dschihadreisenden mit doppelter Staatsbürgerschaft systematisch der Gesetzesartikel angewendet wird, der den Entzug des Bürgerrechts ermöglicht. (sda)\n\n© Katholisches Medienzentrum, 03.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-03 17:07", "author": "Gegen die meisten hat die Bundesanwaltschaft bereits ein Strafverfahren eröffnet. Die übrigen Personen befinden sich im Ausland in Haft und unterliegen einem hängigen Strafverfahren. Allen droht der Entzug des Schweizer Bürgerrechts – bei den im Ausland Inhaftierten auch ohne Strafurteil."}