{"id": "du-bist-live-mit-dabei-an-der-vereidigung-der-schweizergardisten", "tag": "Schweiz", "tag2": "Schweiz", "title": "Schweizergarde zeigt Livestream der Vereidigung", "text": "\nIn reduzierter Formation werden am Donnerstag die neuen Schweizergardisten vereidigt. Die Feier wird live übertragen. Zur Vereidigung reist aus der Schweiz Bundespräsident Guy Parmelin an.\nBegleitet wird er von den Präsidenten des Nationalrats, Andreas Aebi, sowie des Ständerats, Alex Kuprecht.\nWegen der Corona-Pandemie tritt die Garde in beschränkter Formation an. Es werden zwei Musikanten, zwei Ehrenwachen und zwei Kranzträger, die Kader der Schweizergarde sowie diejenigen Personen teilnehmen, die eine Auszeichnung für ihren Dienst erhalten.\nWeniger Gäste\nDie Schweizer Bischofskonferenz wird durch Weihbischof Alain de Raemy vertreten. Es werden zudem die Eltern und Geschwister der zu vereidigenden Gardisten, die Familien der aktiven Gardisten sowie einige wenige ausgewählte Repräsentanten aus der Schweiz anwesend sein. Der Chef der Armee wird laut Mitteilung durch Divisionär Roland Favre vertreten. Er ist Höherer Stabsoffizier am Genfer Zentrum für Sicherheitspolitik.\nEinige Kantone stellen keine Gardisten\nDie neuen Gardisten stammen dieses Jahr aus den Kantonen Aargau, Luzern, Bern, Nidwalden, Zürich, Wallis, Solothurn, Waadt, Thurgau, Graubünden, Tessin, Freiburg und St. Gallen. Vereidigt wird in den vier Landessprachen.\nUnter anderem Uri, Obwalden, Schaffhausen, die beiden Basel und Genf stellen in diesem Jahr keine neuen Gardisten. (gs)\nAktuell findet sich der Livestream auf dieser Seite  mit Blick auf den St. Petersplatz\n\n\nEx-Gardist Flavio Bundi: „Der Vatikan ist ein perfekter Ort für einen Action-Film“\n\n\n© Katholisches Medienzentrum, 04.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-04 10:34", "author": "Begleitet wird er von den Präsidenten des Nationalrats, Andreas Aebi, sowie des Ständerats, Alex Kuprecht."}