{"id": "duesseldorfer-gemeinde-laedt-kardinal-woelki-von-firmung-aus", "tag": "International", "tag2": "International", "title": "Düsseldorfer Gemeinde lädt Kardinal Woelki von Firmung aus", "text": "\nDie katholische Düsseldorfer Gemeinde St. Margareta hat den Kölner Kardinal Rainer Maria Woelki von einer Firmung ausgeladen. In einem Offenen Brief bitten Gemeindevertreter ihn «eindringlich», den Termin Anfang Juni an einen Vertreter zu übertragen. \nZu den 140 Unterzeichnern des Briefs, über den zuerst die «Rheinische Post» (Sonntag) berichtete, gehört die frühere Düsseldorfer Bürgermeisterin und FDP-Bundestagsabgeordnete Marie-Agnes Strack-Zimmermann.\nDas Sakrament der Firmung könne nur jemand vollziehen, «der als Christ in seinem Amt und in seinem Handeln glaubwürdig ist. Sie sind das leider für uns nicht mehr», schreiben die Unterzeichner.\nFirmfeier nicht missbrauchen\nDie Firmfeier dürfe nicht instrumentalisiert werden, um «den verlorenen Kontakt zur Basis» zu suchen – und umgekehrt auch nicht für Protestaktionen.\nIn dem Brief heisst es weiter, Gemeindeleitung und -mitglieder hätten den Kardinal bereits früher gebeten, von der Firmung abzusehen. «Sie halten trotzdem an Ihrer Absicht fest. Wir fühlen uns dadurch ein weiteres Mal missachtet.»\n Am kommenden Donnerstag sei zudem ein Gespräch zwischen Woelki, Mitgliedern des Pfarrgemeinderats und weiteren Vertretern der Gemeinde geplant: «Medienvertreter sind dazu von Ihnen nicht gewünscht. Einen offenen Dialog auf Augenhöhe stellen wir uns anders vor!»\nJuristisch fokussiert\nDie Unterzeichner werfen Woelki vor, sich im Zuge der Missbrauchsaufarbeitung auf «rein juristisch verwertbare Tatbestände» zu fixieren. Dies reiche nicht aus, schreiben sie weiter: «Wir brauchen auch eine systemische, moralische und theologische Aufarbeitung. Die Konsequenzen daraus müssen umgesetzt werden.»\nMan könne nicht erkennen, dass Woelki diese Verantwortung wahrnehme. Viele Engagierte dächten «sehr ernsthaft» über einen Kirchenaustritt nach: «Wir haben das Vertrauen verloren, dass mit Ihnen als Erzbischof ein Neuanfang gelingen kann.»\nVerantwortlichkeit benennen\nHintergrund des ungewöhnlichen Vorgangs ist die öffentliche Aufarbeitung früherer Fälle sexuellen Missbrauchs durch Geistliche, um die im Erzbistum Köln seit Monaten gerungen wird. Dabei geht es auch darum, Verantwortliche zu benennen, die Täter geschützt und Verbrechen vertuscht haben.\nEin erstes Aufarbeitungs-Gutachten hatte Woelki nicht veröffentlichen lassen, weil er es für fehlerhaft und nicht rechtssicher hält. In einem im März veröffentlichen Gutachten weisen Juristen um den Strafrechtler Björn Gercke hohen Amtsträgern im Erzbistum Fehlverhalten im Umgang mit Missbrauchsfällen nach.\nWoelki selbst wird durch den Gercke-Report entlastet. (kna)\n\n\nKölner Kardinal Woelki weist erneut Rücktrittsforderungen zurück\n\n© Katholisches Medienzentrum, 23.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-23 15:54", "author": "kna"}