{"id": "durch-die-kirche-muss-ein-ruck-gehen-aggiornamento", "tag": "Kommentar", "tag2": "Kommentar", "title": "Durch die Kirche muss ein Ruck gehen: Aggiornamento!", "text": "\nWorte statt Taten: So lässt sich das Treffen der Bischöfe mit Vertretern der Römisch-Katholischen Zentralkonferenz der Schweiz (RKZ) zusammenfassen. Trägheit kann sich die Kirche aber nicht leisten. Es liegt nun an den Jugendvertretern, die Bischöfe wachzurütteln. Und an uns allen.\nRaphael Rauch\nWährend der Medienkonferenz am Freitag in Bern erreichte Bischof Joseph Bonnemain die Nachricht vom Tod des Bündner Priesters Giusep Cathomas. Vielleicht hat der Bischof von Chur an die Aufbruchsstimmung gedacht, für die Giusep Cathomas in den 1960er-Jahren stand.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nJoseph Bonnemain (links) ist Bischof von Chur, Felix Gmür ist Bischof von Basel.\n\n\n\nEr hat die Kirche in den Bündner Bergen und Tälern revolutioniert. Statt den Katechismus stellte er die Menschen ins Zentrum. Statt Formalismus wählte er Freiheit. Statt Stillstand wählte er Aggiornamento.\nWarum ignorieren die Bischöfe theologische Profis?\nAggiornamento, dieses wunderschöne Wort ist ein Auftrag für die Kirche in der Welt von heute. Überzeugende Antworten haben die Bischöfe bislang nicht geliefert. Die entgegengestreckte Hand der RKZ, zusammen einen synodalen Weg zu gehen, schlugen die Bischöfe aus – ohne überzeugende Alternativen zu präsentieren.\n\n\n\n\n\n\n\n©  Keystone\n\n\nRKZ-Präsidentin Renata Asal-Steger an der Medienkonferenz mit Vertretern der Bischofskonferenz und der RKZ.\n\n\n\nAuch das Angebot des Fastenopfers, Synodalität mit Partnern im Süden zu diskutieren, stiess bislang nicht auf Interesse. Man fragt sich, wie die Bischöfe alle Getauften am synodalen Prozess beteiligen wollen – wenn sie selbst theologische Profis ignoriert, die ihre Hilfe anbieten.\nRKZ: «Die Bischöfe sollten ihr Bild korrigieren»\nWenn die Bischöfe im Herbst auf ihrem Weg der Erneuerung die Jugendvertreterinnen und Jugendvertreter treffen, sollten diese darauf bestehen, an einem ungewöhnlichen Ort zusammen zu kommen.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nKarl Wolf vor der roten Madonna an der Langstrasse im Zürcher Rotlichtmilieu.\n\n\n\nNichts gegen katholische Kraftorte wie Einsiedeln oder St. Maurice. Aber die sakrale Aura einer heilen katholischen Welt ist nicht das richtige Ambiente, um die Dringlichkeit von Kirchenreformen zu diskutieren. «Die Bischöfe sollten ihr Bild korrigieren, wonach wir in der besten aller möglichen Welten leben und alles in Ordnung ist», kritisiert zurecht RKZ-Vizepräsident Roland Loos.\nUscire – an die Ränder gehen\nZürcher Langstrasse statt Laudes, Reitschule in Bern statt Refugium, Peripherie statt Palast: Auch die Bischofskonferenz muss an die Ränder gehen. Uscire!\n\n\n\n\n\n\n\n©  Peter Esser\n\n\nMarx' Geist auf der Vollversammlung der Schweizer Bischöfe in Einsiedeln.\n\n\n\nWarum haben die Bischöfe sich in Einsiedeln nicht mit den Stiftsschülern unterhalten und gefragt, zu welchem Fazit sie in der Deutsch-Maturaprüfung kamen? Diese hatten unter anderem eine Erörterung zur «Ehe für alle» zur Auswahl. Die Bischöfe hätten vom katholischen Nachwuchs so einiges lernen können.\nAggiornamento – ein Auftrag an uns alle\nPapst Franziskus hat mit seinem Schreiben an Kardinal Marx klargestellt, welchen Kurs er für das Kirchenschiff wünscht – und damit auch der Schweiz Ideen auf dem Silbertablett geliefert. Der Präsident der Schweizer Bischofskonferenz, Felix Gmür, sagte, Marx’ Rücktrittsangebot habe ihn aufgerüttelt. «Tiefgreifende Veränderungsprozesse» seien notwendig.\n\n\n\n\n\n\n\n©  Elisabeth Real\n\n\nJubla-Bundespräses Valentin Beck bei einer Podcast-Aufnahme.\n\n\n\nVom Aufgerütteltsein war letzte Woche aber wenig zu spüren. Es liegt nun nicht nur an den Jugendvertretern, im Herbst die Bischöfe aufzurütteln und ein Aggiornamento einzufordern. Es ist ein Auftrag an alle. Durch die Kirche muss ein Ruck gehen!\n\nRoland Loos: „Auch viele Menschen in der Romandie wünschen sich einen Neuanfang der Kirche“\n\n© Katholisches Medienzentrum, 14.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-14 14:01", "author": "Raphael Rauch"}