{"id": "e-mail-seelsorge-zeigt-ausweg-aus-beziehungskluengel", "tag": "Schweiz", "title": "E-Mail-Seelsorge zeigt Ausweg aus Beziehungsklüngel", "text": "\n«Ich habe Sexprobleme mit meiner Frau» oder «Ich hadere mit Gott». Solche Sätze liest Priska Meier* in ihren E-Mails. Sie ist Beraterin bei Seelsorge.net.\nRegula Pfeifer\nPriska Meier, Therapeutin von Beruf, ist seit zwölf Jahren im Team der Freiwilligen von Seelsorge.net tätig. Täglich beantwortet sie während einer bis drei Stunden per Mail Lebensfragen, die ihr über die Online-Seelsorge-Plattform gestellt werden.\nMeist gehe es dabei um Beziehungsprobleme, sagt sie. Dies betreffe Ehe und Partnerschaft, aber auch Generationenkonflikte, Auseinandersetzungen am Arbeitsplatz und Unstimmigkeiten unter Nachbarn und Freunden.\nGemeinsam einen Weg finden\nDie Beratung bei Seelsorge.net baut auf längerdauernden Beziehungen auf. Deshalb bleibt die ratsuchende Person immer mit derselben Seelsorgerin, demselben Seelsorger in Verbindung. Es gehe darum, gemeinsam einen Weg zu einer möglichen Veränderung zu finden, sagt Meier. Die Beratung verstehe sich dabei als Unterstützung zur Selbsthilfe.\nSo hat sich bei Meier ein Mann mittleren Alters gemeldet, der unzufrieden war mit der Beziehung zu seiner Frau. Sie stritten immer wieder um dieselben Themen, und seine Frau ziehe sich zunehmend zurück, schrieb er. Die Beraterin spiegelte ihm darauf zurück: Da gibt es eine Schieflage. Die eine Person gebe den Ton an, die andere müsse – widerwillig – sich fügen.\n\n\n\n\n\n\n\n©  Seelsorge.net\n\n\nPer Handy in Kontakt mit der Seelsorgerin, dem Seelsorger\n\n\n\nBei sich etwas ändern\nDer Mann sah darin etwas Wahres. So schlug die Beraterin ihm vor, sich auf dem Heimweg von der Arbeit jeweils zu fragen, welche Rolle er zuhause einnehmen wolle. So gelinge es ihm womöglich, anders auf die Partnerin zuzugehen. «Es geht darum, den eigenen Anteil an einer Situation zu erkennen und daran etwas zu verändern», sagt Meier.\nVon einer Frau erfuhr Priska Meier, ihr Mann sei an Demenz erkrankt. «Sie verliert einen Partner, mit dem sie es gut hatte», sagt Meier. Hier gehe es ums Abschiednehmen – und sie selbst habe die Aufgabe, die Frau in ihrem Leid zu begleiten. Dabei hilft sie auch bei der Suche nach geeigneten sozialen Institutionen oder Gesundheitsangeboten. «Hier zeigt sich der Vorteil des längerfristigen Kontakts», so Meier. Denn viele Ratsuchenden bräuchten lange, um sich beispielsweise für eine psychotherapeutische Behandlung zu entscheiden.\nJugendliche aus der Isolation holen\nNicht nur Erwachsene, auch Jugendliche wenden sich an Seelsorge.net. Es gebe 15-Jährige, die in der Schule Schwierigkeiten oder Liebeskummer hätten oder einen Berufswunsch hegten, den sie den Eltern nicht zu sagen wagten. All dies könne sich so zuspitzen, dass die Jugendlichen an Suizid dächten, sagt Meier. «Unsere Aufgabe bei jungen Menschen ist es, sie herauszuführen aus der Isolation.» Die Seelsorgerin ermutigt sie, sich an die Lehrerin oder den Schulpsychologen zu wenden.\n\n\n\n\n\n\n\n©  Seelsorge.net\n\n\nUnterwegs um Hilfe anfragen\n\n\n\nBei der Beratung von Seelsorge.net geschieht der Austausch schriftlich, die beteiligten Personen sehen sich nicht. «Das hat mehr Vorteile als Nachteile», ist Meier überzeugt. Die Therapeutin weiss, wovon sie spricht: Zwischen zwei Personen, die sich gegenübersitzen, ist die Scheu anfänglich gross, Problematisches von sich preiszugeben.\nSofort mitten im Problem\nGanz anders beim unverbindlichen Erstkontakt per E-Mail. «Hier thematisieren die Ratsuchenden meist in der ersten Anfrage ihr zentrales Problem.» Priska Meier liest dann Sätze wie: «Ich habe Sexprobleme mit meiner Frau.» Oder: «Ich hadere mit Gott.» Das sei ein «riesiger Vorteil», findet die Seelsorgerin, «so weiss ich sofort, worum es geht.»\nDer Austausch über E-Mail kann laut Meier teilweise auch zu Missverständnissen führen. Das werde aber jeweils bei den Supervisionen der Seelsorgenden ausgiebig besprochen.\nAnonymität vermittelt Sicherheit\nDas Beratungssetting von Seelsorge.net beruht auf Anonymität. Die Ratsuchenden wissen nicht, wer sie begleitet, und die Seelsorgenden nicht, wer anfragt. Das gebe allen die Sicherheit, dass der Austausch im Rahmen von Seelsorge.net bleibe. Gleichzeitig ist die Beratung zeitlich unabhängig. Sowohl Anfragen als auch Antworten können jederzeit geschrieben werden.\n«Das schenkt mir eine grössere Lebensvielfalt.»\n«Menschen zu begleiten, hat mich schon immer fasziniert», erklärt Priska Meier ihre Motivation, bei Seelsorge.net mitzuwirken. «Das schenkt mir eine grössere Lebensvielfalt.»\nSeelsorge.net ist für alle da und von einem christlichen Geist getragen. Für Meier bedeutet das: «Das Gute im Menschen zu sehen, ihn vorurteilsfrei anzunehmen und ihm die Hand zu geben.» Sie gehört der katholischen Kirche an und hat da bereits in verschiedenen Funktionen mitgewirkt.\n*Pseudonym, Name der Redaktion bekannt\n\n\nEinsamkeit unter Lockdown\n\nDie E-Mail-Seelsorge Seelsorge.net war in der Corona-Zeit gefragt. Im ersten Halbjahr 2020 haben die Beraterinnen und Berater rund 40 Prozent mehr Mails als im Vorjahr verfasst, total 3500 Mails, wie die Organisation am 11. August in einer Mitteilung schreibt. “Der Lockdown hat die Menschen gezwungen, sich ihren Problemen zu stellen”, sagt Beraterin Priska Meier. Eingeschränkt auf ein Leben in den eigenen vier Wänden hätten sich viele nach dem Sinn des Lebens gefragt und Einsamkeit verspürt. (rp)\n\n\n\n© Katholisches Medienzentrum, 28.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-28 12:05", "author": "Regula Pfeifer"}