{"id": "economiesuisse-praesident-will-mehr-druck-fuers-impfen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Economiesuisse-Präsident will mehr Druck fürs Impfen", "text": "\nImpfen sei «der Königsweg» aus der Corona-Pandemie, ist Economiesuisse-Präsident Christoph Mäder überzeugt.  Weil die Impfquote zu tief ist, brauche es mehr Überzeugungsarbeit, sagte Mäder im Interview mit dem «SonntagsBlick».\nGefordert seien hier der Bund, die Kantone und die Arbeitgeber. Mäder kritisiert, dass der Bund «noch noch zu stark Rücksicht auf Bedenken wegen der individuellen Freiheit und der Menschenrechte» nehme. In einer solchen Krise müsse klar sein, dass Impfen die einzig richtige Reaktion sei. «Das muss der Bund mit der nötigen Kraft propagieren.»\nMäder hält auch die Idee, dass Arbeitgeber ihre Mitarbeitenden zu einer Impfung verpflichten könnten, für prüfenswert. «Es gibt Arbeitsverhältnisse, wo man das sehr genau anschauen sollte und wohl auch bejahen kann. Gerade in den Spitälern sowie den Alters- und Pflegeheimen ist das zu prüfen.»\nGrossflächigeren Einsatz für Zertifikat\nAuch für einen grossflächigeren Einsatz des Covid-Zertifikats spricht sich Mäder aus: «Wir müssen über solche Zugangsbeschränkungen reden, besonders für Veranstaltungen, Restaurants und Fitnesscenter.»\nMäder plädiert dafür, dass Corona-Tests künftig nicht mehr vom Staat bezahlt werden sollten. Alle könnten sich unentgeltlich impfen lassen, sagte Mäder im Interview. «Deshalb muss das kostenlose Selbsttesten ein Ende haben».\nKlar ist für den Präsidenten des Wirtschaftsdachverbandes aber auch, dass es jetzt weitere Öffnungsschritte brauche. «Die Zahl der Hospitalisierungen ist sehr tief, weshalb jetzt weitere Öffnungen möglich wären.» Nun müssten solche kommen. «Ein Stopp bis auf weiteres wäre der falsche Weg.»\n\nChurer Bischof wird sich mit impfkritischem Pfarrer treffen\n\n© Katholisches Medienzentrum, 08.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-08 14:25"}