{"id": "egoisten-sind-keine-christen", "tag": "Vatikan", "tag2": "Vatikan", "title": "Egoisten sind keine Christen", "text": "\nRom, 26.6.19 (kath.ch) Bei seiner letzten Generalaudienz vor der Sommerpause hat Papst Franziskus Christen zu Nächstenliebe und Gemeinschaft aufgerufen.\n«Anders als in der Gesellschaft, wo man dazu neigt, unabhängig von anderen oder sogar zu deren Nachteil eigene Interessen zu verfolgen, verbannt die Gemeinschaft der Gläubigen den Individualismus zugunsten des Teilens und der Solidarität», sagte er am Mittwoch auf dem Petersplatz.\nEs gelte, den Weisungen der Apostel zu folgen, geistliche wie materielle Güter zu teilen, das Brot zu brechen und zu beten, so Franziskus. Der Papst setzte damit seine Betrachtungsreihe zur Apostelgeschichte fort.\nNähe und Einheit\n«Wenn Du im Herz Egoist bist, bist Du kein Christ. Du bist weltlich und suchst nur deinen eigenen Vorteil und Profit», warnte Franziskus.\nEs gehe hingegen darum, sich um andere zu sorgen und zu kümmern, etwa durch Gabe von Almosen oder Besuche bei Kranken. «Nähe und Einheit sind der Umgangsstil der Erlösten», so der Papst.\nArbeitsreduzierung im Vatikan\nIm Juli unterbricht das Kirchenoberhaupt seine Generalaudienzen für die Sommerpause. Sein sonntägliches Mittagsgebet hält er hingegen wie gewohnt. Die Generalaudienzen auf dem Petersplatz nimmt Franziskus am 7. August wieder auf.\nIm Unterschied zu seinem Vorgänger, dem emeritierten Papst Benedikt XVI. (2005-2013), verbringt Franziskus die Sommermonate nicht in der Residenz der Päpste im kühleren Castel Gandolfo. Teile der Sommerresidenz in den Albaner Bergen machte er als Museum der Öffentlichkeit zugänglich. Franziskus bleibt im Sommer im Vatikan, wo er ein reduziertes Arbeitsprogramm absolviert. (cic)\n\n© Katholisches Medienzentrum, 27.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-27 06:48", "author": "cic"}