{"id": "egon-von-greyerz-der-mann-mit-dem-goldenen-matterhorn", "tag": "Schweiz", "tag2": "Schweiz", "title": "Egon von Greyerz: der Mann mit dem goldenen Matterhorn", "text": "\nEgon von Greyerz* (76) ist Vermögensverwalter und kein Prophet. Dennoch prophezeit er ein schlimmes Ende. Da er die Welt nicht retten kann, rettet er sich, seine Familie und ein paar Auserwählte mit Gold.\nEva Meienberg\nDer Goldpreis befindet sich in der Nähe eines Hundertjahr-Hochs. Was bedeutet das?\nEgon von Greyerz: Gold ist seit 5000 Jahren Geld. Während dieser Zeit haben alle anderen Währungen ihren Wert verloren. Gold ist die einzige Währung, die überlebt hat. Voltaire sagte 1729: Papiergeld kehrt am Ende immer zu seinem inneren Wert zurück – zu Null. Es ist also nicht der Goldpreis, der steigt, sondern der Wert des Papiergeldes, der sinkt.\nDer heutige Goldpreis spiegelt nicht den realen Wert des Goldes. Der grösste Goldmarkt ist der Handel mit Papiergold (Investitionsanlagen mit einem Bezug zu Gold, Anm. der Red.). Dieser Markt bestimmt den Goldpreis. Es gibt viel mehr Papiergold als physisches Gold.\n\n\n\n\n\n\n\n©  zVg\n\n\nEgon von Greyerz, Vermögensverwalter, Gründer und Mitinhaber der Matterhorn Asset Management AG mit Sitz in der Schweiz.\n\n\n\nWelche Folgen hat das?\nVon Greyerz: An dem Tag, an dem die Besitzer von Papiergold um physische Lieferung bitten, wird es kein Gold mehr geben und der Goldpreis wird in die Höhe schiessen.\nPräsident Biden wird das Gelddrucken beschleunigen und dadurch die physische Knappheit von Gold im Verhältnis zum Papiergold verstärken.\n«Ich bin überhaupt kein Prophet. Ich studiere die Geschichte.»\nPropheten sind Mahner und Weissager. Sie mahnen vor dem wirtschaftlichen Kollaps und raten Gold zu kaufen. Sind sie ein Prophet? Und welches Reich verkünden Sie?\nVon Greyerz: Ich bin überhaupt kein Prophet. Ich studiere eifrig die Geschichte. Wenn dies mehr Menschen tun würden, würden sie merken, wie wichtig die Geschichte ist, um die Gegenwart zu verstehen und die Zukunft vorherzusagen. Denn Geschichte wiederholt sich tatsächlich.\n\n\n\n\n\n\n\n©  Youtube\n\n\nEgon von Greyerz, Vermögensverwalter, im grössten Tresor der Welt in den Schweizer Alpen. Screenshot.\n\n\n\nIch bin also weder ein Prophet, noch verkünde ich irgendein Königreich. Ich studiere lediglich die Geschichte und versuche damit, ein paar Leuten zu helfen, ihren Wohlstand zu erhalten.\nIhre Zukunftsvision, Tod des Finanzsystems, Verlust des Wohneigentums, Verteuerung der Lebensmittel, soziale Unruhen, ist apokalyptisch, aber gut für den Goldpreis. Profitieren Sie vom Unglück?\n«Die Welt kann nicht auf Kredit und mit gedrucktem Geld leben.»\nVon Greyerz: Leider kann die beispiellose Anhäufung von Schulden in den letzten 50 Jahren nur schlecht enden. Die Welt kann nicht auf Kredit und mit gedrucktem Geld leben. Wenn wir das könnten, warum lassen wir nicht Roboter unsere Arbeit machen und leben alle ein Shangri-La-Leben (Fiktiver Ort im Tibet; Rückzugsort aus dem Weltgeschehen; Anm. der Red.)?\nAus welchen Ereignissen in der Geschichte leiten Sie Ihre Prognose ab?\nVon Greyerz: Es gibt zahlreiche Beispiele von Zusammenbrüchen des Finanzsystems und der Wirtschaft. Der Zusammenbruch des Römischen Reiches ist ein Beispiel. Auch im Frankreich des 18. Jahrhunderts sehen wir einen solchen Zusammenbruch. Die Weimarer Republik, Argentinien, Simbabwe oder Venezuela sind weitere Beispiele.\n«Es gibt niemanden, der die Welt retten kann.»\nHeute haben wir das Problem, dass die ganze Welt Schulden hat: die USA, Europa, China, Japan und die Schwellenländer. Es gibt niemanden, der die Welt retten kann. Das Problem ist zu gross. Es ist nicht die Frage, ob etwas passieren wird, sondern wann es passieren wird!\n\n\n\n\n\n\n\n©  Youtube\n\n\nEgon von Greyerz führt durch kilometerlange Korridore zum Tresor der Matterhorn Asset Management AG. Screenshot.\n\n\n\nWelches ist Ihre Rolle in diesem Szenario?\nMeine Mission und die unseres Unternehmens ist es, einigen wenigen Menschen zu helfen, ihr Vermögen zu erhalten. Ich tue auch persönlich das, was ich predige. Ich halte hauptsächlich Gold und Silber und keine Papierwerte.\nSie beschreiben die globalen Goldvorräte als Würfel. Dieser hätte eine Seitenlänge von 21m.\n«Gold müsste erheblich aufgewertet werden.»\nVon Greyerz: Ja, und nur 20 Prozent dieses Goldwürfels ist leicht verfügbares Gold. Der Rest ist Schmuck oder liegt in den Tresoren der Zentralbanken.\nDie Goldvorräte sind endlich. Gold kaufen kann nicht die Lösung für alle Menschen sein.\nVon Greyerz: Die Neuproduktion pro Jahr beträgt 1,5 Prozent des gesamten Goldbestandes. Gold könnte wieder zu Geld werden, so wie es in der Geschichte immer war. Aber dazu müsste Gold erheblich aufgewertet werden, um alle Schulden zu decken.\n\n\n\n\n\n\n\n©  Youtube\n\n\nEgon von Greyerz öffnet eine der zahlreichen Türen des grössten Tresors der Welt. Screenshot.\n\n\n\nSie setzen auf reale Vermögenswerte. Immaterielle Werte scheinen Sie abzulehnen. Was denken sie über immaterielle Werte wie: Vertrauen, Liebe, Fürsorge?\nVon Greyerz: Anderen zu helfen, gehört zum Wichtigsten und Besten im Leben. Wie auch die Familie, Freunde, die Natur, Bücher, Musik und so weiter. Und all das ist praktisch kostenlos.\nSie sagen, Ihre Firma Matterhorn Asset Management besitze den grössten und sichersten Goldtresor der Welt. Er befindet sich in den Schweizer Alpen, hat einen eigenen Generator und Öltank. Er ist autark, wie die Arche Noah. Wer ist auf Ihrer Arche und wo fahren sie hin?\nVon Greyerz: Auf meiner Arche werden meine Familie, enge Freunde und Kollegen sein. Den Menschen in seiner Nähe zu helfen, ist in den kommenden Jahren absolut entscheidend. Ich habe offensichtlich nicht die Fähigkeit, die Welt zu retten, also werde ich den Menschen um mich herum nach bestem Wissen und Gewissen helfen.\n«Das einzige Leben, dessen ich mir bewusst bin, ist hier und jetzt.»\nEinige dieser Menschen werden religiös sein, andere nicht. Für mich sind Moral und Werte wie Liebe, Integrität, Ehrlichkeit, Respekt, und Demut entscheidend.\nGold ist irdisch. Glauben sie an ein Jenseits? Wenn ja, wie stellen sie es sich vor?\nVon Greyerz: Ich glaube viel mehr an die erwähnten Werte als an materielle Werte. Trotzdem müssen wir uns und unsere Nächsten ernähren.\nDas einzige Leben, dessen ich mir bewusst bin, ist hier und jetzt. Deshalb ist es so wichtig, dieses wunderbare Leben und die wunderbaren Menschen um uns herum zu schätzen. Was danach passiert, liegt nicht in meiner Macht.\n\n\nGoldene 20er\n\n\nAm 1.1.2021 haben die 2020er-Jahre begonnen. Werden sie für die Kirche zu Goldenen Zwanzigern? Was bedeutet Gold in der Liturgie? Welchen Reformstau gibt es? Welche Lösungen funktionieren? Diese Fragen beantwortet kath.ch in der Serie «Goldene 20er» – bis Mariä Lichtmess am 2.2.2021.\n\n\n*Egon von Greyzer ist Gründer und Inhaber der Firma Matterhorn Asset Management in Zürich, die auf Vermögensverwaltung spezialisiert ist.\n\n© Katholisches Medienzentrum, 23.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-23 12:00", "author": "Eva Meienberg"}