{"id": "ehe-fuer-alle-die-regenbogenfahne-haengt-am-sitz-der-aargauer-landeskirche", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Ehe für alle»: Die Regenbogenfahne hängt am Sitz der Aargauer Landeskirche", "text": "\nDie katholischen Kantonalkirchen halten sich bei der «Ehe für alle»-Abstimmung zurück und haben weder Ja- noch Nein-Parolen abgegeben. Dennoch hängt am Sitz der Aargauer Landeskirche die Regenbogenfahne. Welche private Meinung haben die Präsidentinnen und Präsidenten?\nBarbara Ludwig\nLaut der zweiten «SRG-Trendumfrage» befürworten 59 Prozent der Katholiken die Öffnung der Zivilehe für Schwule und Lesben, über die am 26. September abgestimmt wird. Das ist zwar eine Mehrheit, dennoch wollen mehr als ein Drittel der befragten Kirchenmitglieder es bei der aktuellen Rechtslage belassen. \n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nDie Elisabethenkirche in Basel.\n\n\n\nAuch die Schweizer Bischöfe lehnen die «Ehe für alle» ab. Somit sind die Meinungen zum Gesetzesentwurf geteilt. Dies gilt ebenso für die Exekutiv-Präsidentinnen und Präsidenten der römisch-katholischen Kantonalkirchen, wie eine Umfrage von kath.ch zeigt.\n«Beides sind Formen echter Liebe.»Franziska Driessen-Reding\nIm Pro-Lager befindet sich Franziska Driessen-Reding. Seit Jahren ist die Zürcher Synodalratspräsidentin als Verfechterin der «Ehe für alle» bekannt. Sie feiert auf der «Zurich Pride» und tritt in Interviews pro «Ehe für alle» auf, zuletzt im Podcast «Nachgepfeffert». Auf Instagram teilt sie ein Statement von Papst Franziskus, der sich für zivilrechtliche Verbindungen für Schwule und Lesben ausspricht.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDie Zürcher Synodalratspräsidentin Franziska Driessen-Reding.\n\n\n\nNatürlich sei eine Ehe zwischen Mann und Frau und eine homosexuelle Beziehung «nicht genau das Gleiche», sagte sie im Interview mit dem Magazin «Wir Eltern». «Doch beides sind Formen echter Liebe. Letztlich zählt für mich nur das», sagt Driessen.\n\n\n\n\n\n\n\n©  zVg\n\n\nVon links Dekan Bernhard Willi, Bischof Joseph Bonnemain, Alois Vogler und Willi Schmidlin.\n\n\n\nAlois Vogler ist Präsident des Verbands römisch-katholischer Kirchgemeinden des Kantons Obwalden und befürwortet die Öffnung der Ehe für gleichgeschlechtliche Paare «auf zivilrechtlicher Ebene», wie er kath.ch mitteilt. Neben der Rechtsgleichheit gemäss Verfassung sei auch die persönliche Freiheit betroffen, argumentiert Vogler. «Die selektive Erlaubnis, eine Ehe einzugehen, schränkt eine Personengruppe unnötig ein.»\nGleiche Rechte im Rechtsstaat\nSein Kollege Kurt von Arx aus Solothurn schreibt kath.ch, vor Gott seien alle Menschen gleich. «Ich bin seit jeher für Gleichberechtigung und gegen jede Diskriminierung.» Es sei Zeit, den gleichgeschlechtlichen Paaren endlich die «vollwertige Anerkennung» zu gewähren, so der Präsident des Solothurner Synodalrats.\n\n\n\n\n\n\n\n©  zVg\n\n\nKurt von Arx\n\n\n\nAuch Raphael Kühne ist die Rechtsgleichheit wichtig. Dieses Grundrecht sei in einem Rechtsstaat und einer gerechten Gesellschaft von zentraler Bedeutung. Entscheidend sei die «vertrauensvolle Beziehung zweier sich liebender Menschen», unabhängig vom Geschlecht, teilt der Präsident des St. Galler Administrationsrates mit.\nStaatliche Vorlage\nLuc Humbel, Kirchenratspräsident im Aargau, betont, auch als Christ seien für ihn die Werte von gleichen Rechten und gleicher Würde für alle Menschen unabhängig vom Geschlecht wichtig. Er weist zudem darauf hin, dass es um eine staatliche Vorlage und nicht um Fragen des Kirchenrechts gehe.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nLuc Humbel\n\n\n\n«Nach vielen Gesprächen mit jungen Menschen wird es eine Enthaltung (oder fast ein Ja) sein.»Cyrill Bischof\nDer Thurgauer Kirchenratspräsident Cyrill Bischof tendiert zum Ja. Er beschreibt, wie sich in einem persönlichen Prozess seine Meinung verändert habe. Vor ein paar Jahren noch hätte er ein Nein in die Urne gelegt. Und: «Heute – nach vielen Gesprächen mit jungen Menschen, auch meinen eigenen erwachsenen Kids – wird es eine Enthaltung (oder fast ein Ja) sein, weil ich gelernt habe, das aktuelle Lebensgefühl der Menschen (Mainstream) genauso als Aspekt in meine Entscheidungen einzubeziehen wie meine eigene Geschichte.»\n\n\n\n\n\n\n\n©  zVg\n\n\nGunthard Orglmeister, Präsident Kleiner Landeskirchenrat Uri\n\n\n\nGunthard Orglmeister ist Präsident des Kleinen Landeskirchenrates im Kanton Uri und hat vor, ein Nein in die Urne zu legen. Er betont, er sei «gegen eine Ausgrenzung oder Diskriminierung von homosexuellen Menschen». Er wäre auch durchaus dafür, die eingetragene Partnerschaft mit weiteren Rechten auszubauen.\nEhe ist ein «schützenswerter Begriff»\nOrglmeister möchte hingegen, dass der Begriff «Ehe» weiterhin heterosexuellen Paaren vorbehalten bleibt. Es handle sich um einen «schützenswerten Begriff» für die lebenslange Partnerschaft zwischen einer Frau und einem Mann mit dem Ziel, gemeinsame Kinder aufzuziehen. Diese besondere begriffliche Stellung der Familie aus Frau, Mann und Kindern sei über Jahrtausende gewachsen. «Ich halte es für überstürzt, diese aufzugeben», hält Orglmeister fest.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nPlakat gegen die \"Ehe für alle\".\n\n\n\nMit Ivo Corvini-Mohn gibt es eine weitere Persönlichkeit, die sich als Privatperson zu ihrem Nein bekennt. Der Präsident des Landeskirchenrates im Kanton Basel-Landschaft thematisiert dabei die Samenspende, die neu auch verheirateten Frauenpaaren erlaubt werden soll. «Die Abstimmungsvorlage ‘Ehe für alle’ geht davon aus, dass man ein Recht auf ein Kind hat und dass man zu diesem Zweck auch auf die Fortpflanzungsmedizin mittels Keimzellenspenden zurückgreifen kann.»\nAngst vor Legalisierung der Leihmutterschaft\nEr lehne die Keimzellenspende grundsätzlich ab, auch für heterosexuelle Paare, sagt Corvini-Mohn. «Es gibt für mich kein Recht auf ein Kind.» Er befürchtet, dass künftig auch die zurzeit verbotene Leihmutterschaft zugelassen wird.\n\n\n\n\n\n\n\n©  Francescofilm.com\n\n\nEine einschneidende Begegnung: Der Vater einer Regenbogenfamilie trifft auf Papst Franziskus.\n\n\n\nCorvini-Mohn betont, es gehe ihm nicht um «Diskriminierung», sondern um eine «differenzierte Betrachtung». Seine Begründung lehne sich sehr an derjenigen der Schweizer Bischofskonferenz an.\nManche wollen sich nicht äussern\nNicht alle Kirchenvertreterinnen und -vertreter waren bereit, Auskunft über ihr privates Stimmverhalten zu geben. Dazu zählen explizit Lorenz Bösch (SZ), Karl Huwyler (ZG), Christian Griss (BS), Thomas Bergamin (GR), Renata Asal-Steger (LU) und Monika Rebhan Blättler (NW). Manche begründeten dies damit, dass eine Trennung zwischen privat und öffentlich im Falle von Amtsträgern nicht möglich sei.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nBischof Joseph Bonnemain mit Monika Rebhan Blättler, Präsidentin der Nidwaldner Landeskirche\n\n\n\n«Ich möchte meine persönliche Meinung nicht in der Öffentlichkeit äussern, da es erfahrungsgemäss für viele schwierig ist, diese dann auch von meinem öffentlichen Amt zu trennen», schreibt etwa Rebhan Blättler, die Präsidentin des Kleinen Landeskirchenrates im Kanton Nidwalden. Ein Teil der angefragten Persönlichkeiten reagierte nicht auf die Anfrage von kath.ch.\nKantonalkirchen halten sich zurück\nKath.ch hat die Kirchenvertreter auch danach gefragt, ob ihre Exekutive oder ihre Legislative einen Beschluss zur «Ehe für alle» gefasst haben. Resultat: Es gibt weder Ja- noch Nein-Parolen. Der Synodalrat der römisch-katholischen Landeskirche des Kantons Luzern hat zwar eine Stellungnahme veröffentlicht. Dort heisst es jedoch lediglich, der Synodalrat gebe keine Abstimmungsempfehlung ab: «Die Stimmbürger*innen sollen eigenverantwortlich über die Vorlage entscheiden.»\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nRaphael Kühne\n\n\n\nIn St. Gallen gibt es einen «Verhaltenskodex des Administrationsrates». Dort sei geregelt, dass der Rat dann zu Abstimmungsvorlagen Stellung nehme, wenn diese einen Bezug zum Katholischen Konfessionsteil (öffentlich-rechtliche Körperschaft der Katholiken) haben, teilt Raphael Kühne mit.\nRegenbogenfahne am Sitz der Aargauer Landeskirche\nEin bisschen aus dem Rahmen fällt die Aargauer Landeskirche. Dort hat der Kirchenrat zwar laut Luc Humbel beschlossen, keine Abstimmungsempfehlung abzugeben. \n\n\n\n\n\n\n\n©  zVg\n\n\nDie Regenbogenfahne hängt an der Landeskirche Aarau\n\n\n\nAber man habe die Fachstellen «angehalten, bezüglich der Thematik zu sensibilisieren». Als Zeichen dafür hänge in diesen Wochen die Regenbogenfahne an der Fassade des Sitzes der Landeskirche in Aarau.\n\n\nBundesrätin Viola Amherd: Viele katholische Grossmütter werden für die „Ehe für alle“ stimmen\n\n\n© Katholisches Medienzentrum, 18.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-18 11:36", "author": "Barbara Ludwig"}