{"id": "ehe-hindernisse-aus-dem-weg-geraeumt", "tag": "International", "tag2": "International", "title": "Ehe-Hindernisse aus dem Weg geräumt", "text": "\nViel Leid, Familienstreit und Gewissensnöte brachten die strikten Heiratsverbote der Kirchen früheren Generationen. Erst das Zweite Vatikanische Konzil erlaubte vor genau 50 Jahren eine neue Sicht auf «konfessionsverbindende» Ehen.\nNorbert Zonker\n«Mischehen». Schon der Begriff ist für jüngere\nMenschen im heiratsfähigen Alter erläuterungsbedürftig: Gemeint sind nicht etwa\nbinationale oder -religiöse und -kulturelle Ehen, sondern Verbindungen von\nKatholiken und Protestanten oder Konfessionslosen. Dies jedenfalls, soweit es\nden Erlass (»Motu proprio») «Matrimonia mixta» betrifft,\nden Papst Paul VI. am 31. März 1970 – vor 50 Jahren – veröffentlicht hat.\n«Verlorene Kinder»\nEs ist heute kaum noch nachvollziehbar, wie stark bis in die\nNachkriegszeit die Konfessionen auch lebensweltlich getrennt waren. Umso tiefer\nwaren die Verwundungen, wenn in den 1950er und 60er Jahren\nkonfessionsverschiedene Paare in zunehmender Zahl zusammenfanden. Das alte\nkatholische Kirchenrecht (CIC) von 1917 verbot ausdrücklich «überall auf\ndas Strengste die Eingehung einer Ehe zwischen zwei getauften Personen, von\ndenen die eine katholisch ist, während die andere einer häretischen oder\nschismatischen Sekte als eingeschriebenes Mitglied angehört». Gläubige,\ndie sich für einen Partner entschieden, der nicht ihrer Konfession angehörte,\nwaren «verlorene Kinder». Entsprechende Bestimmungen fanden sich auf\nder evangelischen Seite.\nNichtkatholische Christen: «getrennte Brüder»\nDas päpstliche Schreiben leitete eine Wende ein. Den Weg\ndazu hatte das Zweite Vatikanische Konzil (1962-1965) mit seinem\nÖkumenismusdekret «Unitatis redintegratio» bereitet, das nicht mehr\nvon «Häretikern und Schismatikern» sprach, sondern die\nnichtkatholischen Christen als «getrennte Brüder» bezeichnete. Im\nAnschluss daran brachte Paul VI. bereits mit seiner Instruktion «Matrimonium\nsacramentum» (Das Ehesakrament) von 1966 Erleichterungen: So wurde der\nKirchenbann für Katholiken aufgehoben, die sich von einem nichtkatholischen\nPfarrer trauen liessen. Auch musste sich der nichtkatholische Partner nicht\nmehr schriftlich verpflichten, die Kinder katholisch taufen zu lassen und zu\nerziehen.\nIm Motu proprio «Matrimonia mixta» ging Paul VI.\nnoch einen Schritt weiter und unterstrich «das natürliche Recht des\nMenschen, eine Ehe zu schliessen und Kindern das Leben zu schenken». Zwar «rät»\ndie Kirche laut dem Erlass weiterhin «im Bewusstsein ihrer Verantwortung von\nMischehen ab». Doch die vormals strikten «Ehehindernisse», dass\nein Partner nicht katholisch oder nicht getauft ist, konnten ab jetzt durch den\nOrtsbischof aufgehoben werden, «sofern ein gerechter Grund vorliegt».\nSo konnten Katholiken nun auch mit Nichtkatholiken eine\ngültige und sakramentale Ehe schliessen, selbst wenn dies nicht nach der vom\nKirchenrecht vorgeschriebenen Form erfolgte. Der katholische Partner musste nur\nnoch versprechen, alles in seinen Kräften Stehende zu tun, um seine Kinder\nkatholisch taufen zu lassen und zu erziehen. Die Kirchenstrafen für die\nÜbertretungen dieser Bestimmungen wurden abgeschafft, und zwar rückwirkend.\nDiese Bestimmungen fanden sich auch in der Neufassung des CIC von 1983 wieder.\nAllmähliche Akzeptanz\nNatürlich waren damit nicht auf einen Schlag alle Probleme und Vorbehalte beseitigt, doch trug die Neuregelung allmählich zur Akzeptanz und Normalisierung der mittlerweile auch häufig als «konfessionsverbindend» bezeichneten Ehen bei. \nIhr Anteil an den katholischen Trauungen hat sich in Deutschland seit Jahrzehnten zwischen 30 und 40 Prozent eingependelt (zugleich sank der Anteil katholischer Trauungen an den Eheschliessungen insgesamt deutlich). Auf Wunsch der Paare gibt es häufig «gemeinsame kirchliche Trauungen» oder «ökumenische Trauungen», die allerdings rechtlich katholische oder evangelische Trauungen «unter Mitwirkung» eines Geistlichen der jeweils anderen Konfession sind. \nWie sich das kirchliche Leben der Familien gestaltet – etwa, ob und in welcher Kirche die Kinder getauft werden, in welcher Gemeinde sie an Gottesdiensten oder anderen Aktivitäten teilnehmen – bleibt weitgehend diesen selbst und den örtlichen Gegebenheiten überlassen. (kna) \n\n© Katholisches Medienzentrum, 22.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-22 09:15", "author": "Norbert Zonker"}