{"id": "ehe-fuer-alle-die-niederlande-waren-2001-pionierland", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Ehe für alle»: Die Niederlande waren 2001 Pionierland", "text": "\nWeltweit können homosexuelle Paare in 28 Ländern heiraten. Volksabstimmungen gab es bisher nur wenige. Diese und weitere Antworten auf Fragen zur «Ehe für alle» im Überblick:\nWelche Möglichkeiten haben homosexuelle Paare heute?\nHeute können zwei Frauen oder zwei Männer in der Schweiz nicht heiraten. Sie haben lediglich die Möglichkeit, eine eingetragene Partnerschaft einzugehen. Pro Jahr tun dies etwa 700 Paare. Diese eingetragene Partnerschaft wurde in den vergangenen Jahren in einzelnen Punkten rechtlich der Ehe angenähert. Es bestehen aber weiterhin grosse Unterschiede.\nWelche Möglichkeiten sollen sie künftig haben?\nGleichgeschlechtliche Paare sollen zivil heiraten dürfen. Sie würden anderen Ehepaaren damit institutionell, aber auch rechtlich gleichgestellt. Das gilt etwa für die erleichterte Einbürgerung eines ausländischen Ehegatten, einer ausländischen Ehegattin. Homosexuelle Paare sollen zudem gemeinsam ein Kind adoptieren können. Ausserdem erhalten verheiratete Frauenpaare Zugang zur gesetzlich geregelten Samenspende. Eingetragene Partnerschaften sollen künftig weitergeführt oder in eine Ehe umgewandelt, jedoch nicht mehr neu eingegangen werden können.\nWas war das erste Land mit Homo-Ehen?\nDer europäische Teil der Niederlande (nicht aber deren karibischer Teil) ermöglichte gleichgeschlechtlichen Paaren 2001 als erstes Land die Schliessung einer Ehe.\nWelche europäischen Länder kennen die Homo-Ehe bereits?\nIn zahlreichen anderen europäischen Ländern können gleichgeschlechtliche Paare heiraten, etwa in den Benelux-Staaten, in Deutschland, Frankreich, Österreich, Portugal, Spanien, Irland, Island und in allen skandinavischen Ländern sowie im Vereinigten Königreich.\nIn welchen Ländern hat das Volk auch noch abgestimmt?\nIn 22 von 28 Ländern, die die Homo-Ehe kennen, wurde diese per Parlamentsbeschluss eingeführt. In sechs Ländern waren es die nationalen Gerichte, welche den Weg frei machten. Eine Volksabstimmung zur «Ehe für alle» gab es 2015 in Irland (62,1 Prozent Ja). In Australien führte die Regierung Ende 2017 eine landesweite freiwillige Befragung per Post durch (62 Prozent Ja). In Rumänien und Slowenien erreichte die gleichgeschlechtliche Ehe in Abstimmungen bisher nicht die erforderliche Mehrheit. (sda)\n\nEhe für alle: Am 26. September wird über Öffnung der Ehe für Homosexuelle abgestimmt\n\n\n© Katholisches Medienzentrum, 15.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-15 10:54", "author": "Welche Möglichkeiten haben homosexuelle Paare heute?"}