{"id": "ehe-fuer-alle-schweizer-bischoefe-mahnen-zur-vorsicht", "tag": "Schweiz", "tag2": "Schweiz", "title": "Ehe für alle – Schweizer Bischöfe mahnen zur Vorsicht", "text": "\nFreiburg, 16.6.19 (kath.ch) Die Schweizer Bischofskonferenz (SBK) will nicht Stellung beziehen zur Öffnung der (zivilen) «Ehe für alle», wie sie die Rechtskommission des Nationalrats in einem Vorentwurf vorschlägt. Dennoch warnt sie vor einem überstürzten Vorgehen, das die Folgen einer Einführung der Ehe auch für gleichgeschlechtliche Paare ausser Acht lässt.\nDie Kommission für Rechtsfragen des Nationalrates hat am 14. März einen Vorentwurf zur parlamentarischen Initiative 13.468 in die Vernehmlassung geschickt. Die Kernvorlage beinhaltet die wesentlichsten Elemente zur Öffnung der Ehe im Zivilrecht. Eine zusätzliche Variante ergänzt die Kernvorlage mit dem Zugang zur Samenspende für gleichgeschlechtliche weibliche Ehepaare.\nDie SBK äussert sich im Rahmen dieses Vernehmlassungsverfahrens. Zum Zuständigkeitsbereich der katholischen Kirche gehöre in erster Linie die sakramentale Eheschliessung und die Verbindung von Mann und Frau vor Gott, schreibt die SBK in ihrer Eingabe zuhanden der Rechtskommission des Nationalrates, und nicht die Zivilehe. Das Schreiben der SBK vom 14. Juni liegt nur in französischer Sprache vor.\nAus diesem Grund verzichte sie, dazu Position zu beziehen. Dennoch lässt es sich die SBK nicht nehmen, ihre Bedenken zu dem Vorhaben zu äussern.\nFolgen im Auge behalten\nSie sei sich der «ernsthaften» ethischen Fragen bewusst, die sich im Zusammenhang mit einer Einführung der «Ehe für alle» stellten, schreibt die SBK in ihrem Begleitbrief vom 13. Juni. Denn es sei «unmöglich», eine Diskussion darüber zu führen und dabei mögliche Folgen ausser Acht zu lassen, namentlich die Kindschaft und den Zugang zur Fortpflanzungsmedizin, heisst es in der Eingabe. Genau dies aber würde der Vorentwurf tun, indem er sich auf eine «Kernvorlage» beschränke.\nDie Kommission hat die Kernvorlage allerdings mit einer Variante ergänzt, die den Zugang zum fortpflanzungsmedizinischen Verfahren der Insemination mit gespendeten Samenzellen für weibliche Paare ermöglichen soll.\nRecht des Kindes beachten\nEin solcher Zugang zur Fortpflanzungsmedizin wird jedoch von den Bischöfen abgelehnt. Sie begründen ihre Ablehnung mit dem Recht des Kindes: Die Unkenntnis über um den eigenen biologischen Ursprung verursache Leiden und erschwere die persönliche Entwicklung des Kindes.\nDie SBK kritisiert das Ziel dieser Vorlage, «möglichst rasch allen Paaren Zugang zur Ehe zu gewähren». Das ist der Kommission tatsächlich ein Anliegen, wie aus ihrem erläuternden Bericht hervorgeht.\nDie Bischofskonferenz verlangt hingegen, dass alle wichtigen Folgen berücksichtigt werden, insbesondere was die künftigen Kinder betreffe.\nÄnderung der Verfassung nötig\nDie Bischöfe sind zudem der Ansicht, für die anvisierte Öffnung der Zivilehe müsste Artikel 14 der Bundesverfassung geändert werden, wodurch sich Volk und Stände äussern könnten. Dies würde eine «gesellschaftliche Debatte» ermöglichen. In dieser Bestimmung ist das Recht auf Ehe und Familie verankert.\nAnpassung der bestehenden Gesetzgebung\nAnstelle einer Einführung der «Ehe für alle» plädieren die Bischöfe für eine Anpassung des Gesetzes über die eingetragene Partnerschaft, das 2007 in Kraft getreten ist. Aus ihrer Sicht ist nicht die Verweigerung der «Ehe für alle» stigmatisierend, sondern dass die Betroffenen ihre sexuelle Orientierung offenlegen müssen, wenn sie ihren Zivilstand bekannt geben. Sie fordern den Nationalrat auf, eine Lösung zu finden, die die Gleichheit der «LGBT+» beim Bürgerrecht und den Sozialversicherungen anerkennt, gleichzeitig aber eine «nützliche Unterscheidung» aufrechterhalte. Damit könnten sowohl eine bestehende Vielfalt und die Rechte des Kindes berücksichtigt werden, schreibt die SBK in ihrer Eingabe. (bal/sys)\n\nAuch der katholische Frauenbund will Weg für Homosexuellen-Ehe öffnen\n\n \n \n \n\n© Katholisches Medienzentrum, 15.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-15 09:55", "author": "Die Kommission für Rechtsfragen des Nationalrates hat am 14. März einen Vorentwurf zur parlamentarischen Initiative 13.468 in die Vernehmlassung geschickt. Die Kernvorlage beinhaltet die wesentlichsten Elemente zur Öffnung der Ehe im Zivilrecht. Eine zusätzliche Variante ergänzt die Kernvorlage mit dem Zugang zur Samenspende für gleichgeschlechtliche weibliche Ehepaare."}