{"id": "ehe-fuer-alle-ab-dem-1-juli-2022-wie-reagiert-die-katholische-kirche", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Ehe für alle» ab dem 1. Juli 2022: Wie reagiert die katholische Kirche?", "text": "\nDas Schweizer Stimmvolk hat sich für die «Ehe für alle» ausgesprochen. Sie fand auch in katholisch geprägten Kantonen eine Mehrheit. Liberale Katholikinnen fordern nun auch einen kirchlichen «Segen für alle» oder gar eine sakramentale «Ehe für alle».\nInga Kilian, Raphael Rauch und sda\nDie Schweiz hat einen Abstimmungssonntag ohne Überraschungen erlebt: Das Stimmvolk sagte deutlich Ja zur «Ehe für alle» und ebenso deutlich Nein zur 99-Prozent-Initiative der Juso. Trotzdem war vielerorts von einem «historischen Tag» die Rede.\nKeine «Ehe für alle» in Liechtenstein\nDas hat mit dem langen Kampf für die Öffnung der Ehe für gleichgeschlechtliche Paare zu tun. «Ich freue mich riesig über das Ja zur Ehe für alle. Für uns ist das ein hochemotionaler Moment», sagt Simone Curau-Aepli, die Präsidentin des Schweizerischen Katholischen Frauenbunds (SKF). «Wir vom Schweizerischen Katholischen Frauenbund kämpfen dafür seit 20 Jahren und stehen für gleiche Würde und gleiche Rechte ein.»\n\n\n\n\n\n\n\n©  KNA\n\n\nKirche und Homosexualität\n\n\n\n20 Jahre nach den Niederlanden und 16 Jahre nach dem katholisch geprägten Spanien erlaubt nun auch die Schweiz die zivile Ehe für gleichgeschlechtliche Paare. Rund zwei Drittel des Stimmvolks haben der Referendumsvorlage zugestimmt. In weiten Teilen West- und Mitteleuropas ist die «Ehe für alle» längst eine Selbstverständlichkeit – bis auf die Schweizer Nachbarländer Italien und Liechtenstein.\nNeue Regeln wohl ab dem 1. Juli 2022\nNur ein hauchdünnes Ja von 50,8 Prozent gab es im Kanton Appenzell Innerrhoden. Andere katholisch geprägte Kantone wie das Tessin (53 Prozent) und das Wallis (56 Prozent) stimmten der Vorlage klarer zu. Grosse Unterschiede zwischen Stadt und Land sowie zwischen den Sprachregionen gab es nicht.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nKatholisch und FDP-Mitglied: Bundesrätin Karin Keller-Sutter.\n\n\n\nJustizministerin Karin Keller-Sutter hat nach dem deutlichen Ja zur «Ehe für alle» eine rasche Umsetzung der neuen Bestimmungen in Aussicht gestellt. Die neuen Regeln sollen demnach voraussichtlich per 1. Juli 2022 in Kraft treten.\nBischöfe lehnen «Ehe für alle» ab\nBefürworter der «Ehe für alle» sehen mit dem Votum einen Meilenstein in der Gleichstellung homosexueller Paare erreicht. Kritiker hingegen fürchten unter anderem Verletzungen von Kinderrechten. Der Weg zu einer Eizell-Spende und zu Leihmutterschaft sei nun nicht mehr weit.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nDie Elisabethenkirche in Basel.\n\n\n\nInnerhalb der katholischen Kirche in der Schweiz gab es vor dem Referendum geteilte Meinungen. Die Bischöfe lehnten die «Ehe für alle» ab und plädierten stattdessen für Anpassungen der eingetragenen Partnerschaft. Verbände wie der Schweizerische Katholische Frauenbund (SKF) plädierten hingegen für eine Öffnung der Ehe.\nKommt nun der Segen für alle?\nEntsprechend fielen auch die Reaktionen aus. SKF-Präsidentin Simone Curau-Aepli betonte, es sei nur ein erster Schritt. «Nach der ‘Ehe für alle’ warten wir nun auf das Ehesakrament für alle. Das Kirchenrecht schliesst Menschen aus, die sich lieben und füreinander Verantwortung übernehmen wollen – und zwar nur, weil sie schwul oder lesbisch sind. Diese Diskriminierung ist unchristlich», sagte Curau-Aepli.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nSKF-Präsidentin Simone Curau-Aepli.\n\n\n\nNicht für ein Sakrament, aber für einen Segen für alle wirbt Renata Asal-Steger. Sie ist Präsidentin der Römisch-Katholischen Zentralkonferenz der Schweiz: «Das deutliche Ja zur Ehe für alle zeigt, dass eine grosse Mehrheit der Bevölkerung und auch der Kirchenmitglieder eine Gleichstellung der gleichgeschlechtlich Liebenden befürwortet», teilte sie kath.ch mit.\n«Statt Drohfinger ist die ausgestreckte Hand gefragt»\nAsal-Steger ist überzeugt: «Auch wenn die katholische Kirche daran festhält, dass eine sakramentale Ehe für sie nicht möglich ist, muss sie Formen entwickeln, die zum Ausdruck bringen, dass auch die verbindlichen Partnerschaften gleichgeschlechtlich Liebender unter dem Segen Gottes stehen.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDie Zürcher Synodalratspräsidentin Franziska Driessen-Reding.\n\n\n\nÄhnlich äusserte sich die Präsidentin des Zürcher Synodalrates, Franziska Driessen-Reding. «’Ehe für alle’ muss für die Kirche auch ‘Segen für alle’ bedeuten. Selbstverständlich in guter, seelsorgerlicher Abwägung», betonte sie. «Die klerikal-männerdominierte Kirchenleitung sollte nun wirklich in sich gehen. Für ihre Blockadehaltung hat nicht mal mehr die katholische Bevölkerung Verständnis. Statt Drohfinger wären die seelsorgerlich ausgestreckte Hand gefragt!»\nBistum Basel: Fragen zu den Rechten von Kindern «verantwortungsvoll klären»\nDer Sprecher des Basler Bischofs Felix Gmür, Hansruedi Huber, sagte auf Anfrage von kath.ch, es sei zu hoffen, «dass die noch offenen Fragen der Kindsrechte verantwortungsvoll geklärt werden». Gleichwohl begrüsse das Bistum, dass «der Staat die Verbindlichkeit von Beziehungen fördert und deren soziale Absicherung stärkt».\n\n\n\n\n\n\n\n\nPrivatmeinung zur \"Ehe für alle\".\n\n\n\nGegen die «Ehe für alle» war auch Gunthard Orglmeister. Der Präsident des Kleinen Landeskirchenrates der römisch-katholischen Landeskirche Uri hat sich als Privatperson zu Wort gemeldet: «Ich habe mit einem Ja gerechnet. Ich hätte es lieber anders gehabt, aber ich kann damit leben.»\n«Pro Ecclesia» braucht Zeit\nKonsequenzen für die katholische Kirche sieht Orglmeister keine: «Das Sakrament der Ehe ist eine Frage der Weltkirche. Es ging um die zivilrechtliche Ehe.» Er ist gegen ein Ehesakrament für alle. Aber er hofft, dass die Kirche beim Segen für alle voranmacht: «Die Kirche darf niemanden ausschliessen. Auch gleichgeschlechtliche Paare sollen sich segnen lassen. Ein Sakrament hat aber eine andere Bedeutung und eine andere Aufgabe.»\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nPlakat gegen die \"Ehe für alle\".\n\n\n\nDie konservative Gruppierung «Pro Ecclesia» wollte sich zunächst nicht äussern. Niklaus Herzog teilte kath.ch mit, er werde «zu einem späteren Zeitpunkt ausführlich zum Abstimmungsergebnis Stellung nehmen».\nBogner: Kirche hat keine Eigentumsrechte auf den Ehebegriff\nDer in Freiburg lehrende Theologe Daniel Bogner betonte gegenüber kath.ch, der Entscheid lege «der katholischen Kirche Schweiz die moralische Landkarte der heutigen Gesellschaft auf den Tisch». Die Kirche müsse realisieren, dass sie ‘keine Eigentumsrechte’ auf den Ehebegriff habe. Nun müsse es darum gehen, die «moralische Grammatik» des Referendums wertzuschätzen: «Dass nämlich Verantwortung, Solidarität und Verbindlichkeit in Beziehungen ermöglicht werden, indem ein Rechtsinstitut für Menschen, die sich verpflichtet sind, bereit gestellt wird.»\nUnd wie geht es nun konkret weiter? Beobachter rechnen damit, dass sich in der katholischen Kirche erst einmal wenig tut. Segensfeiern finden in der Schweiz mancherorts schon seit Jahren statt. Mancherorts dürfte der Bereich Regenbogenpastoral gefestigt oder ausgebaut werden. Und beim synodalen Prozess dürfte der «Segen für alle» ebenfalls Thema werden.\n\n\nDaniel Bogner: Die Kirche hat keine Eigentumsrechte auf den Ehebegriff mehr\n\n\n© Katholisches Medienzentrum, 26.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-26 22:12", "author": "Inga Kilian, Raphael Rauch und sda"}