{"id": "ehe-fuer-alle-am-26-september-wird-ueber-oeffnung-der-ehe-fuer-homosexuelle-abgestimmt", "tag": "Schweiz", "tag2": "Schweiz", "title": "Ehe für alle: Am 26. September wird über Öffnung der Ehe für Homosexuelle abgestimmt", "text": "\nAcht Jahre wurde intensiv diskutiert und gestritten, nun wartet die letzte Hürde: Die Schweizer Stimmbevölkerung entscheidet am 26. September über die «Ehe für alle», die allen Paaren unabhängig vom Geschlecht oder der sexuellen Orientierung offenstehen soll.\nDer Ehebegriff in der Bundesverfassung gibt seit längerem zu reden. Schon vor zwanzig Jahren gab es parlamentarische Vorstösse dazu. Mitte 2011 begann die damalige CVP mit der Unterschriftensammlung für die Abschaffung der Heiratsstrafe. Die Volksinitiative wollte die Ehe nebenher als «die auf Dauer angelegte und gesetzlich geregelte Lebensgemeinschaft von Mann und Frau» in der Verfassung verankern.\nGrünliberale machen Vorstoss\nDas rief die Grünliberalen auf den Plan: Sie forderten Ende 2013 eine Verfassungsänderung, welche die Ehe auch für gleichgeschlechtliche Paare öffnen soll. Das geltende Recht sei «mit einem liberalen Gesellschaftsbild und einem modernen Rechtsstaat unvereinbar», argumentierte die Berner GLP-Nationalrätin Kathrin Bertschy.\nZwar können gleichgeschlechtliche Paare seit 2007 ihre Partnerschaft eintragen lassen, heiraten dürfen sie jedoch nicht – im Gegensatz zu 16 Ländern in Europa und sämtlichen Nachbarstaaten der Schweiz ausser Italien.\nWeitgehende Gleichstellung\nDas Parlament befasste sich in der Folge jahrelang mit diesen grundsätzlichen gesellschaftspolitischen Fragen. Erst im Dezember 2020 erfolgte der Durchbruch: Die Räte beschlossen Änderungen im Zivilgesetzbuch, die die Ehe für Paare des gleichen Geschlechts öffnet. Der Entscheid war relativ deutlich: mit 136 zu 48 Stimmen bei 9 Enthaltungen im Nationalrat und 24 zu 11 Stimmen bei 7 Enthaltungen im Ständerat.\nBei einem Ja: Frauenpaare erhalten Zugang zur Samenspende\nSagt die Stimmbevölkerung Ende September Ja zur Vorlage, wird homosexuellen Paaren auch die gemeinsame Adoption von Kindern ermöglicht. Verheiratete Frauenpaare erhalten Zugang zur Samenspende. Heute weichen Betroffene für Samenspenden oft ins Ausland aus.\nAusserdem verändert die «Ehe für alle» die Rechtslage der Kinder von gleichgeschlechtlichen Paaren, indem die Elternschaft des nicht biologischen Elternteils ab Geburt anerkannt wird. Die anonyme Samenspende, die Eizellenspende und die Leihmutterschaft bleiben für alle verboten.\nRealität abbilden\nDie Befürworter sind der Ansicht, Homo- und Bisexualität seien längst Normalität. Die rechtliche Ungleichbehandlung von heterosexuellen und homosexuellen Paaren sei deshalb zu beseitigen. Damit werde niemandem etwas weggenommen.\nZudem wird ins Feld geführt, dass der Staat nicht eine Lebensform einer anderen vorziehen dürfe. Die Ehe gilt in der Schweiz als Grundrecht – festgeschrieben in Artikel 14 der Schweizerischen Bundesverfassung. Dieses verfassungsmässige garantierte Recht auf Ehe gilt aber momentan nicht für gleichgeschlechtliche Paare.\nMit der «Ehe für alle» werde gleichgeschlechtlichen Paaren eine vollwertige gesellschaftliche Anerkennung gewährt, argumentieren die Befürworter. Ungleichheiten bei der Einbürgerung, Adoption von Kindern sowie beim Zugang zur Fortpflanzungsmedizin würden behoben. Diese Schritte seien längst überfällig.\nArgumente der Gegner\nEin Komitee mit Vertreterinnen und Vertretern der Eidgenössisch-Demokratischen Union (EDU) und der SVP sieht das anders. Es ergriff im Frühjahr das Referendum gegen die Vorlage. Gut 61’000 Unterschriften kamen letztlich zusammen. Unterstützt wird das Referendum auch von der EVP.\nIn der Gegnerschaft wird zum einen die Haltung vertreten, für homosexuelle Paare bestehe bereits die Möglichkeit der eingetragenen Partnerschaft. Zum anderen wird in diesen Kreisen die Ehe ausschliesslich als Verbindung von Mann und Frau gesehen. Dies, weil nur aus dieser Verbindung auf natürliche Weise Kinder entstehen könnten. Die Einführung der «Ehe für alle» führe zu Vaterlosigkeit.\nKritisiert wird weiter, dass die «Ehe für alle» auf Gesetzesebene ohne Verfassungsänderung eingeführt werden soll. Für eine solche wäre auch das Ständemehr erforderlich. Der Zugang zur Samenspende für Frauen-Paare bezeichnen die Referendumsführer als «rechtlich und moralisch bedenklich». Das Kindeswohl bleibe auf der Strecke.\nBefürworter haben Vorsprung\nDie Ausgangslage gut sechs Wochen vor dem Urnengang ist relativ klar: Wäre Anfang dieser Woche abgestimmt worden, so hätten sich 64 Prozent der Befragten für die «Ehe für alle» ausgesprochen. 35 Prozent hätten ein Nein in die Urne gelegt, wie eine Umfrage von «20 Minuten» und Tamedia zeigt.\nDas Anliegen findet demnach unter den Wählerinnen und Wählern aller grösseren Parteien Unterstützung – mit Ausnahme der SVP. Frauen sind deutlicher dafür als Männer und Jüngere eher als Ältere. (sda)\n\nEs gibt keinen staatsrechtlichen Anspruch auf eine «Ehe für alle» in der Kirche\n\n\n© Katholisches Medienzentrum, 15.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-15 10:43", "author": "sda"}