{"id": "ehe-fuer-alle-christen-kritisieren-bischoefe", "tag": "Story der Woche", "tag2": "Story der Woche", "title": "«Ehe für alle»: Christen kritisieren Bischöfe", "text": "\nDie Schweizer Bischöfe sind gegen die «Ehe für alle». Christen kritisieren die Bischofskonferenz. «Jesus kam auch nicht mittels natürlicher Zeugung in die Welt», sagt ein schwuler Reformierter. «Paternalistisch» findet eine katholische Lesbe die Bischöfe.\nRaphael Rauch\nMarthi Kempf und Elisabeth Stirnemann sind die wohl berühmtesten katholischen Lesben der Schweiz. Das Paar hat sich 2015 in Bürglen UR von ihrem Dorfpfarrer Wendelin Bucheli segnen lassen. Das Paar lebt nach wie vor glücklich zusammen.\nIn der katholischen Kirche können Waffen und Motorräder problemlos gesegnet werden. Wenn es um Schwule und Lesben geht, wird es heikler. Wendelin Bucheli hätte die Segnung des lesbischen Paars fast den Job gekostet.\nBischöfe lehnen Diskriminierung ab\nNach wie vor erregt die «Ehe für alle» die Gemüter. In einem Papier kritisieren die Schweizer Bischöfe den Vorstoss für die «Ehe für alle».\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nIn dieser Kirche in Bürglen wurde das lesbische Paar gesegnet.\n\n\n\nMarthi Kempf und Elisabeth Stirnemann haben das Papier gelesen. Sie versuchen, auch die positiven Aspekte zu sehen: «Die Bischöfe lehnen jegliche Art von Diskriminierung ab. Und sie sehen im Bereich Bürgerrechte und Hinterlassenenrente einen Handlungsbedarf. Das freut uns!», sagt das lesbische Paar.\nLiebe, Wertschätzung, Respekt\nAllerdings würde eine «Ehe für alle» helfen, um Diskriminierung abzubauen. «Jedes Mal, wenn wir unseren Zivilstand nennen müssen, also sagen müssen, dass wir in einer eingetragenen Partnerschaft leben, werden wir als homosexuell geoutet.» Je nach Situation sei das «nicht immer angenehm und auch nicht angebracht». Schliesslich sage die sexuelle Orientierung doch «nichts aus über uns als Person».\nMarthi Kempf und Elisabeth Stirnemann kritisieren, dass die Bischöfe die Ehe vor allem als Ziel zur Familiengründung sehen. «Etwas Wesentliches in jeder Partnerschaft, egal ob zwischen Heterosexuellen oder Homosexuellen, ist doch die Liebe, die gegenseitige Wertschätzung», finden die beiden. \n\n\n\n\n\n\n\n©  Francescofilm.com\n\n\nDiese Regenbogenfamilie hat den Segen des Papstes.\n\n\n\nEs gehe um die «Achtung voreinander, der respektvolle Umgang und die Nächstenliebe. Das sind doch auch zentrale Punkte, die im Christentum hochgepriesen werden», sagen Marthi Kempf und Elisabeth Stirnemann. «Darum sind wir der Überzeugung, dass die Eheschliessung für alle Menschen, die sich lieben, gelten soll.»\nVorbilder sind nur die biologischen Erzeuger\nWenn die Ehe ausschliesslich auf eine Familiengründung verweise, dürften unfruchtbare Heterosexuelle oder Männer und Frauen ohne Kinderwunsch auch nicht heiraten. Auch die Vorbehalte der Bischöfe gegenüber der Fortpflanzungsmedizin teilt das lesbische Paar nicht.\n«Für Kinder ist es einzig und alleine wichtig, geliebt zu werden und in einer stabilen und intakten Umwelt aufzuwachsen. Dieses Urvertrauen können alle Menschen Kindern schenken und nicht nur die Erzeugerin und der Erzeuger», sagen Marthi Kempf und Elisabeth Stirnemann. \n\n\n\n\n\n\n\n\n\n©  Katerina Belkina\n\n\nDie Künstlerin Katerina Belkina sprengt Geschlechterklischees - hier in \"The Duo\".\n\n\n«Denken wir zurück an unsere Kindheit. Welche Personen waren für uns Vorbilder – oder an welcher Person haben wir uns orientiert? Das waren immer Menschen, die uns geliebt haben, die uns zugehört, getröstet und gefördert haben.» Also nicht nur die biologischen Erzeuger.\n2019 haben sich die Bischöfe rausgehalten\nDer reformierte Theologe Michael Braunschweig ist Oberassistent am Institut für Sozialethik der Universität Zürich. «Man kann nur raten, was die Bischofskonferenz zu dieser Stellungnahme bewogen hat», sagt der schwule Mann, der mit seinem Partner und Zwillingen aus den USA in einer Regenbogenfamilie lebt.\n\n\n\n\n\n\n\n©  Peter Mosimann\n\n\nMichael Braunschweig\n\n\n\n«Die Verwunderung ist gleich doppelt, wenn man weiss, dass die Bischofskonferenz sich 2019 nicht inhaltlich an der Vernehmlassung zu Revisionsvorlage beteiligen wollte. Der Grund: Sie sie ja nur für das römische Sakrament der Ehe, aber nicht für zivilrechtliche Ehefragen zuständig. Hat sich daran seither etwas geändert?», fragt Michael Braunschweig.\n«Bischöfe schütten Kind mit dem Bade aus»\nAuch vermisse er in der Stellungnahme der Bischöfe inhaltlich Neues. «Die heutige Stellungnahme deckt sich über weite Strecken wortwörtlich mit der Stellungnahme im Rahmen des Vernehmlassungsverfahrens zur Pa.Iv 13.468. Damals wollte sie auf eine Stellungnahme verzichten, weil sie ja nur für das katholische Sakrament der Ehe materiell zuständig sei.» \n\n\n\n\n\n\n\n©  zVg\n\n\nMichael Braunschweig\n\n\n\nDiesmal schütte sie «buchstäblich das Kind mit dem Bade aus: Weil sie generell gegen die Nutzung von Fortpflanzungsmedizin ist, ist sie auch gegen die ‹Ehe für alle› – als ob alle, die diese Ehe eingehen würden, auch gleich Kinder haben wollten.» Dabei wollten viele bloss den zivilrechtlichen Status.\nFortpflanzungsmedizin als Ausrede\nStatt zu sagen: «Homosexuelle Paare, die heiraten wollen, sollen doch zu den Reformierten gehen», sage die Bischofskonferenz: «Wir sind gegen Fortpflanzungsmedizin.» Für Michael Braunschweig steht fest: «Damit beweist sie zumindest Unterhaltungswert, stellt man in Rechnung, dass die Zentralfigur ihrer Glaubensdoktrin ja auch nicht mittels natürlicher Zeugung in die Welt kam.»\n\n\n\n\n\n\n\n© 2015 Sylvia Stam\n\n\nBruno Fluder, Theologe, Öffentlichkeitssprecher von Adamim – Verein Schwule Seelsorger Schweiz\n\n\n\nDer Theologe Bruno Fluder leitet das Haus Gutenberg in Balzers im Fürstentum Liechtenstein. Er ist Sprecher von Adamim, einer «Gruppe von schwulen Männern im kirchlichen Dienst». Die Adamim sind für die «Ehe für alle». Eine Gesetzesänderung sei «den Menschenrechten geschuldet», sagt Bruno Fluder.\nSchwule Seelsorger gegen Bischöfe\n«Theologisch spricht heute nichts mehr gegen eine eheliche Partnerschaft auch zwischen zwei Menschen des gleichen Geschlechts. Die biblischen Argumentationen dazu sind hinlänglich öffentlich kommentiert worden.»\nEs sei höchste Zeit, dass auch der Schweizer Staat seine Gesetze entsprechend anpasse. «Und die Kirchen, insbesondere die katholische Kirche, muss ihre Sexualmoral entsprechend anpassen und nicht bei blossen Lippenbekenntnissen oder weit Schlimmerem verharren», sagt Bruno Fluder.\n\n\n\n\n\n\n\n© Sylvia Stam\n\n\nSchweizer Bischöfe und Ordensobere gedenken 2016 in einer Feier der Opfer sexueller Übergriffe.\n\n\n\nDass die Bischofskonferenz sich nun nach längerem Schweigen doch explizit ablehnend gegen die Gesetzesänderung äussert, ist für die schwulen Seelsorger, besonders die katholischen Vereinsmitglieder, ein Ärgernis. Aber leider war dieser Schritt absehbar.»\n«Schlag ins Gesicht aller Regenbogeneltern»\nWas Bruno Fluder als «besonders stossend» empfindet: die Argumentation mit Blick auf das Kindeswohl. «Sie ist ein Schlag ins Gesicht aller Regenbogeneltern, welche erwiesenermassen wertvolle und erfolgreiche Erziehungsarbeit leisten», sagt Bruno Fludor.\n\n\n\n\n\n\n\n©  zVg\n\n\nSusanne Muth\n\n\n\nDie Lesbin Susanne Muth leitet die Fachstelle Jugend und junge Erwachsene der katholischen Kirche im Kanton Aargau. «Jedes homosexuelle Paar weiss um die Unterschiede zu einem heterosexuellen Paar – die immer sind und bleiben werden. Eine Gleichbehandlung vor dem Gesetz hat nicht zur Folge, dass all diese Unterschiede weggewischt werden», sagt Muth. \n\n\n\n\n\n\n\n©  Katerina Belkina\n\n\nDie Künstlerin Katerina Belkina sprengt Geschlechterklischees - hier in \"The Duo\".\n\n\n\n«Es macht daher keinen Sinn, zu argumentieren, dass es wichtiger ist, die Differenzierung als Unterscheidungskriterium anzuwenden. Die Differenz bleibt. Die Diskriminierung hoffentlich nicht.»\nKindeswohl bei Regenbogenfamilien zum Teil höher\nWas Susanne Muth am Papier der Bischöfe kritisiert: Die Bischöfe gehen von der Logik aus, dass in Regenbogenfamilien das Kindeswohl gefährdet sei. Dabei entschieden sich Schwule und Lesben «sehr viel bewusster» für eine Familiengründung. Dies komme «nachweislich den Kindern zugute».\n\n\n\n\n\n\n\n\n\n©  Katerina Belkina\n\n\nDie Künstlerin Katerina Belkina reinterpretiert Ikonen - hier in \"The Sinner\".\n\n\nAuch mit den möglichen «Leiden und Mühen», wie es die Bischöfe in dem Papier nennen, setzten sich die potentiellen Eltern «sehr intensiv auseinander», ist Susanne Muth überzeugt. «Je offener Eltern von Anfang an mit der Entstehungsgeschichte ihrer Kinder umgehen, desto weniger problematisch ist die Situation für die Kinder. Und in vielen Fällen bestehen durchaus Kontakte zur Abstammungsfamilie – oder wären wenigstens möglich.»\nBischöfe sind «paternalistisch» und «anmassend»\nSusanne Muth ist überzeugt: Wo das diskriminierende Umfeld wegfalle, falle auch sozialer Druck weg. Wenn sich die Gesetzgebung der gesellschaftlichen Realität anpasse, sei dies eine Entlastung für die Regenbogenfamilien – und trage auch zu deren psychischen Gesundheit bei.\n«Ich bin nicht direkt enttäuscht, denn das hätte bedeutet, dass ich etwas anderes erwartet hätte. Gewünscht hätte ich mir, dass die Schweizerische Bischofskonferenz gar nichts zu diesem Thema sagt. Aus meiner Sicht wäre das zeitgemäss. Oder dass sie einen weniger paternalistischen Ton anschlägt», sagt Susanne Muth. Denn es sei «anmassend zu glauben, die Bischöfe wüssten, was für gleichgeschlechtliche Paare vorteilhaft ist».\n\n\n\n\n\n\n\n©  zVg\n\n\nFranziska Driessen-Reding, Präsidentin der Zürcher Exekutive.\n\n\n\nFranziska Driessen-Reding kritisiert Bischöfe \nAuch Heterosexuelle kritisieren das Papier der Bischöfe – allen voran Franziska Driessen-Reding, oberste Zürcher Katholikin.\n«Ich habe viele Verwandte in den USA. Mein Lieblingscousin ist schwul. Zwei meiner Cousinen sind lesbisch, eine davon ist schon lange glücklich mit ihrer Frau verheiratet», sagt Franziska Driessen-Reding. «Ich wünsche den Bischöfen, dass sie sich mit Schwulen und Lesben austauschen, sich ein Bild von ihrem Leben machen. Und erst dann urteilen.»\nFrauenbund für die «Ehe für alle»\nDer Schweizerische Katholische Frauenbund SKF unterstützt ebenfalls die «Ehe für alle». «Die Gleichheit vor dem Gesetz ist nicht zu erreichen, indem man ungleiche Gesetze propagiert. Das Unterscheidungskriterium der Differenzierung, das die SBK anführt, zementiert die Ungleichbehandlung gleichgeschlechtlicher Paare», sagt SKF-Sprecherin Sarah Paciarelli.\n\n\n\n\n\n\n\n\nSKF-Mediensprecherin Sarah Paciarelli\n\n\n\nFür den Frauenbund stehe die «Verbindlichkeit der Beziehung zweier Liebender im Zentrum». Daher unterstütze er «sowohl die zivile wie auch die kirchliche Ehe für alle. Minderheiten wollen nicht als besonders gelten. Sie wollen gleiche Rechte. Die Berücksichtigung der Diversität ist eine Farce, wenn sie den Zugang zu gleichen Rechten verweigert.»\nAuch Lesben sollen Zugang zur Insemination erhalten\nAuch sollten zwei Menschen unabhängig von der Fortpflanzungsfrage eine Ehe eingehen können. «Das Bemühen, jederzeit in der Liebe Christi füreinander da zu sein und sich in Freud und Leid treu zu bleiben, sollte die Voraussetzung für die Anerkennung einer Lebensform durch die Kirche sein», findet Sarah Paciarelli.\nWeibliche Ehepaare sollten beim Zugang zur Insemination mit gespendeten Samenzellen nicht diskriminiert werden. «Der SKF fordert auch für sie denselben Zugang wie für heterosexuelle Paare», sagt Sarah Paciarelli. \nÖffnung von Adoptionen\nDer Verbandsvorstand des SKF spreche sich nicht nur für die Öffnung der Ehe, sondern auch für die Öffnung des Zugangs zu Adoptionsverfahren aus. \n«Das Kindswohl steht für uns im Zentrum und ist dann in Gefahr, wenn Kindsbeziehungen zu ihren tatsächlichen, primären Bezugspersonen nicht rechtlich abgesichert sind. Gleichgeschlechtliche Paare sollen deshalb Zugang zum Stiefkind- sowie zum Volladoptionsverfahren erhalten», sagt Sarah Paciarelli.\n\n\nKatholiken hoffen auf die “Ehe für alle”\n\n\n© Katholisches Medienzentrum, 18.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-18 06:26", "author": "Raphael Rauch"}