{"id": "ehe-fuer-alle-katholiken-sehen-in-franziskus-zitat-regenbogen-der-verheissung", "tag": "Schweiz", "title": "«Ehe für alle»: Katholiken sehen in Franziskus-Zitat «Regenbogen der Verheissung»", "text": "\nIn einem Dokumentarfilm spricht sich Papst Franziskus für die rechtliche Absicherung von schwulen und lesbischen Partnerschaften aus. «Die Kirche scheint lernfähig zu sein», sagt der schwule Seelsorger Meinrad Furrer.\nRaphael Rauch\n18 Wörter könnten ein neues Kapitel in der katholischen Sexualmoral aufschlagen. In einem Interview mit der mexikanischen Journalistin Valentina Alazraki sagte Papst Franziskus: «Was wir machen müssen ist ein Gesetz des zivilen Zusammenlebens. Sie haben das Recht, gesetzlich abgesichert zu sein!»\nLiebe kann keine Sünde sein\nWas erst einmal nach einem Statement pro Partnerschaftsgesetz oder pro «Ehe für alle» klingt, revolutioniert die katholische Sexualmoral. Denn wenn der Papst schwule und lesbische zivile Hochzeiten will, heisst das: Liebe kann keine Sünde sein.\nEntsprechend begeistert reagieren auch schwule und lesbische Katholiken in der Schweiz. kath.ch hat Reaktionen eingeholt.\nMeinrad Furrer, Seelsorger in Zürich, schwul:\n«Ich finde es wunderbar, wie Franziskus lernfähig ist. Als Erzbischof von Buenos Aires sah er in der Einführung ziviler Partnerschaften noch einen ‹Schachzug des Teufels›. Heute spricht er davon, dass Homosexuelle ein Recht haben, in einer Familie zu leben – und eine Rechtssicherheit bekommen sollten.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nMeinrad Furrer\n\n\n\nWir müssen uns vor Augen führen, dass Franziskus das Oberhaupt einer weltweiten Kirche ist, in der es noch an vielen Orten extrem homophobe Tendenzen gibt. Insofern ist sein Statement ein unglaublich starkes Signal. Gerade auch deshalb, weil er den Begriff Familie gebraucht, der in der katholischen Kirche scheinbar gottgegeben nur für Heterosexuelle gilt.\n«Wir sollten weniger von Sexualität und mehr von Identität und Lebensform sprechen.»\nAber hey, auch bei uns haben wir erst vor Kurzem begonnen, die Vielfalt von Lebensformen zu sehen und zu akzeptieren. Und auch in unserer zivilen Gesellschaft lernen wir erst langsam, weniger von Sexualität und mehr von Identität und Lebensform zu sprechen. Auch das macht Franziskus fabelhaft.\nNatürlich könnte Franziskus noch deutlicher werden und natürlich bleibt das Ganze noch unverbindlich. Aber ich sehe eine klare Tendenz. Das Lernen geht weiter, auch in der Kirche.»\nPierre Stutz, ehemaliger Priester des Bistums Basel, spiritueller Autor, Herbert-Haag-Preisträger 2020, schwul:\n«Natürlich freut mich die Aussage des Papstes und ich danke ihm für seine Worte. Seine Äusserungen sind ausserordentlich, weil die römisch-katholische Kirche immer noch die Diskriminierung und Ausgrenzung von LGBTQI+-Menschen fördert, himmelschreiend in Afrika oder Polen.\n\n\n\n\n\n\n\n© Vera Rüttimann\n\n\nPierre Stutz erhält den Herbert Haag-Preis 2020.\n\n\n\nDie Worte von Papst Franziskus sind für mich unglaubwürdig, solange im katholischen Katechismus die Liebe gleichgeschlechtlicher Menschen als «unordentlich, als Sünde» gebrandmarkt wird. Oder solange im Dokument zur Priesterausbildung aus dem Jahre 2016 steht, dass homosexuelle Männer «in schwerwiegender Weise daran gehindert werden, korrekte Beziehungen zu Männern und Frauen aufzubauen».\n«Seit 18 Jahren bin ich mit meinem Mann liebend unterwegs. Für mich ist das ein Sakrament.»\nEs ist zu hoffen, dass durch die Aussage von Papst Franziskus immer mehr mutige Bischöfe die Segnung gleichgeschlechtlicher Liebe fördern. Ich fordere mit vielen anderen die Ehe für alle, weil die Liebe Gottes sich nicht von machterhaltenden kirchlichen Gesetzen einschränken lässt.\n2018 habe ich im Standesamt in Osnabrück meinen Lebenspartner geheiratet, mit dem ich seit 18 Jahren liebend unterwegs bin. In unserer Liebe ereignet sich die Liebe Gottes als grosses Geschenk des Lebens. Als katholisch-ökumenischer Christ habe ich für diese Glaubenserfahrung kein anderes Wort als Sakrament!»\nRegula Ott, Co-Geschäftsleiterin des Schweizerischen Katholischen Frauenbunds, lesbisch:\n«Mich freut es, dass der Papst mit seiner Aussage zu mehr Gerechtigkeit und weniger Hass in der Welt beiträgt.\n\n\n\n\n\n\n\n© zVg\n\n\nRegula Ott\n\n\n\nEs freut mich, dass seine Worte die Not vieler lesbischen, schwulen, bi, trans- und inter- Menschen (LGBTI) mildern kann. Durch meine ehrenamtliche Arbeit bei einer Amnesty-Gruppe, die geflüchtete LGBTI-Menschen in der Schweiz begleitet, weiss ich um die Not, die auch von Vertretern und Anhänger*innen der katholischen Kirche verursacht wird. Diese Haltung führt oft zu Hass und Gewalt bis hin zu Morden.\n«Jugendliche werden auch heute noch von religiösen Eltern vor die Tür gesetzt.»\nAls lesbische Frau in der Schweiz freuen mich seine Worte, da sie auch hier zu mehr Vertrauen und Anerkennung in Familien und in der Gesellschaft führen können. Hassverbrechen gegen LGBTI-Menschen passieren auch in der Schweiz. Jugendliche werden auch heute noch von religiösen Eltern vor die Tür gesetzt oder bei gewaltvollen, sogenannten Umerziehungslagern angemeldet.\nVor allem wünsche ich mir, dass die Worte des Papstes noch weitergehen werden, damit Menschen unabhängig ihres Geschlechts ihre Liebe rechtlich wie auch kirchlich feiern können.»\nAuch katholische Funktionäre reagieren positiv auf die wagen Worte des Papstes.\nFranziska Driessen-Reding, Synodalratspräsidentin der Zürcher Katholiken:\n«Papst Franziskus spricht aus, was längst eine Selbstverständlichkeit sein sollte, aber leider immer noch nicht ist. Natürlich kann man beklagen, dass er diese Äusserung nicht in einem offiziellen Rahmen tut, damit sie mehr Gewicht hätte. Mir sind Entscheide von oben herunter nicht so wichtig. \n«Keine Angst vor homophoben Kirchenfürsten.»\nFranziskus fordert uns auf, selbst zu denken und gemäss der Botschaft des Evangeliums zu handeln. Ich wünsche mir, dass nun viele Seelsorgende an der Basis umsetzen, was gut ist gegenüber homosexuellen Paaren. Ohne Angst vor homophoben Kirchenfürsten.»\n\n\n\n\n\n\n\n©  zVg\n\n\nFranziska Driessen-Reding, Präsidentin der Zürcher Exekutive.\n\n\n\nValentin Beck, Bundespräses Jungwacht Blauring Schweiz:\n«Jedes kirchliche Zeichen gegen Diskriminierung ist ein gutes Zeichen – gerade gegenüber jungen Menschen. Denn für viele von ihnen ist Diskriminierung die dreckverschmierte Türklinke der mangelnden Glaubwürdigkeit, welche sie daran hindert, die faszinierenden Spiritualitätsräume der Kirche überhaupt zu betreten.\n\n\n\n\n\n\n\n© Dominik Wunderli\n\n\nValentin Beck\n\n\n\nJedes Zeichen ist also ein gutes Zeichen – auch wenn Franziskus’ Worte ein kleines, mit Vorbehalten und Fragezeichen verbundenes Zeichen ist: So bleibt unklar: Ist es nur seine Privatmeinung ohne Quelle oder Widerhall im Lehramt? Haben Homosexuelle das Recht auf Familie und Absicherung, weil sie sonst sozioökonomisch gefährdet sind – oder weil ihre Liebe als (gleich-)wertig anerkannt wird? Sind sie Kinder Gottes ‹trotz› ihrer Homosexualität – oder ist ihre Liebesfähigkeit gar ein Merkmal der Gotteskindschaft?\n«Auch Privatmeinungen können in kirchliche Lehrdokumente einsickern.»\nKlein also ist das Zeichen – aber aus Kleinem kann Grosses werden. Es wäre in der Kirchengeschichte schliesslich nicht das erste Mal, dass Privatmeinungen – gewonnen aus (digitalen) Marktgesprächen, menschlichen Begegnungen oder wissenschaftlicher Erkenntnis – sich ausbreiten und früher oder später in kirchliche Lehrdokumente einsickern.\n«Die Heteronormativität aufzugeben, ist ein Klacks.»\nDie frohe Botschaft lässt sich mit neu gewonnenem Erfahrungswissen stets in neuem, nicht selten froherem Licht auslegen – ohne dabei ihren Kern zu verlieren. Verglichen mit der Aufgabe des geozentrischen Weltbildes wäre die Aufgabe der Heteronormativität und des Patriarchats fast ein Klacks – gerade für jüngere Generationen weltweit. Die Frage ist wohl nur, wie viele Menschen vorher noch an der verschmierten Klinke vorbeilaufen.»\nSimone Curau, Präsidentin des Schweizerischen Katholischen Frauenbunds:\n«Papst Franziskus findet es wichtig, dass Staaten das verbindliche Zusammenleben von zwei liebenden Menschen unabhängig ihres Geschlechts rechtlich absichern. Das ist ein Paradigmenwechsel. Diese Aussage hat in aufgeklärten und liberalen Gesellschaften vor allem grosse symbolische Wirkung, da viele auch katholisch-geprägte Staaten längst eingetragene Partnerschaften oder die ‹Ehe für alle› in die Verfassungen aufgenommen haben.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nSimone Curau-Aepli\n\n\n\nEs gibt aber viele Länder mit autokratischer Führung oder religiös-fundamentalistischen Regimen, die homosexuelle Menschen systematisch ausgrenzen und verurteilen. Für betroffene Menschen in diesen Ländern hat diese Aussage von Papst Franziskus einen bunten Regenbogen der Verheissung am Himmel erstrahlen lassen, der Hoffnung nährt.\n«Haltungen von Amtsträgern im Vatikan können sich verändern.»\nFür mich persönlich ist diese Aussage ein Meilenstein. Es ist ein deutliches Zeichen, dass Haltungen von Amtsträgern im Vatikan sich verändern können. Das ist die Grundlage dafür, dass in der katholischen Kirche hoffentlich bald niemand mehr das falsche Geschlecht hat, wenn ein Paar den Segen für seine Beziehung erbittet.»\nManfred Belok, Professor für Pastoraltheologie an der Theologischen Hochschule Chur:\n«Ich begrüsse die Papst-Aussage zur rechtlichen Sicherung von Lebenspartnerschaften, wie sie ja in der Schweiz und in vielen Ländern gottlob Wirklichkeit ist, ausdrücklich!\n\n\n\n\n\n\n\n© Ruhr-Universität Bochum\n\n\nManfred Belok, Pastoraltheologe, Theologische Hochschule Chur\n\n\n\nDer Papst ist zwar nicht für die ‹Ehe für alle› – ich selbst dagegen sehr wohl. Aber ich hoffe, dass mit dem Papst auch viele andere nachziehen und diese auch wertschätzend anerkennen – frei nach dem Motto: «Wenn Kirche auf Realität trifft…»\n«Wir sollten uns unseren homophilen oder homophoben Anteilen stellen.»\nDas Thema Homosexualität fordert neben der Sachdebatte, das heisst der notwendigen Auseinandersetzung mit dem Wissensstand aus Anthropologie und Sexualmedizin sowie der fachgerechten Analyse der entsprechenden Bibelstellen, zu allererst auch dazu heraus, sich den homophilen oder homophoben Anteilen in der eigenen Person zu stellen.»\n\n\nLob und Schelte – Franziskus sorgt für grossen Wirbel\n\n\n© Katholisches Medienzentrum, 25.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-25 04:55", "author": "Raphael Rauch"}