{"id": "ehe-fuer-alle-keine-einheitliche-haltung-in-der-anglikanischen-kirche", "tag": "Zitat", "tag2": "Zitat", "title": "«Ehe für alle»: Keine einheitliche Haltung in der anglikanischen Kirche", "text": "\n«Wir befinden uns mitten in einem unglaublich komplexen und sehr verwundbaren Prozess. Meine Antwort könnte daher vorwegnehmen, wo wir mit diesem Prozess hinkommen könnten. In den kommenden 18 Monaten werden wir noch durch viele Schwierigkeiten gehen, wenn wir eine Antwort zu finden versuchen und ob wir als Kirche uns einander weiter lieben, selbst wenn wir mit der Antwort nicht einverstanden sind. (2022 steht in einer Synode eine Schlussfolgerung über die Frage von LGBTI an, d. Red.)\n\n«Meine Identität liegt nicht in meiner Sexualität.»\n\nIn Teilen der anglikanischen Kirche gibt es bereits Homo-Ehen oder den Segen für Homo-Paare?\nJa, etwa in der Episcopal Church in Nordamerika oder in Teilen von Schottland und Brasilien. Da gibt es keine einheitliche Haltung der anglikanischen Kirche. Was wir tun müssen, ist, LGBTI-Menschen klar zu zeigen, dass sie geliebt werden, dass Gott sie willkommen heisst. Das haben wir in der Geschichte nicht genug getan. Vor einigen Jahren fand ich heraus, dass mein Vater nicht mein leiblicher Vater war. Aber meine Identität liegt nicht in meiner DNA oder in meiner Sexualität. Gott hat mich gemacht, und Gott liebt mich.\n\n«Die Katholiken tragen ihre Debatten eher privat aus.»\n\nIst die katholische Kirche in dieser Hinsicht zu dogmatisch?\nIch werde die katholische Kirche nicht kritisieren. Wie Winston Churchill sagte: Die britische Armee tut immer das Richtige, aber erst, nachdem sie alle falschen Sachen ausprobiert hat. Dasselbe kann man auch über die Kirche von England sagen! Die Katholiken tragen ihre Debatten eher privat aus. Manche Familien gehen in getrennte Zimmer und schmollen, wenn sie sich streiten. Andere schreien sich im Garten an, und alle Nachbarn hören es. Wir Anglikaner gehören zur zweiten Gruppe.»\nJustin Welby, Erzbischof von Canterbury und geistliches Oberhaupt der Kirche von England, äussert sich in einem Interview mit der «Welt» über eine kirchliche «Ehe für alle». (rr)\n\nKeine Suspendierung nach Segnung homosexueller Paare\n\n© Katholisches Medienzentrum, 31.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-31 07:28", "author": "In Teilen der anglikanischen Kirche gibt es bereits Homo-Ehen oder den Segen für Homo-Paare?"}