{"id": "ehe-fuer-alle-nicolas-betticher-hochwasser-was-diese-woche-wichtig-wird", "tag": "Rauchzeichen", "tag2": "Rauchzeichen", "title": "«Ehe für alle», Nicolas Betticher, Hochwasser: Was diese Woche wichtig wird", "text": "\nBischof Joseph Bonnemains Hadern mit der «Ehe für alle» gibt zu reden. Der ehemalige Generalvikar des Bistums Lausanne, Genf und Freiburg, Nicolas Betticher, hat ein Buch mit Zündstoff-Potential geschrieben. Die Jubla muss ein Lager abbrechen, weil der Platz in Nidwalden unter Wasser steht.\nRaphael Rauch\nZunächst einmal: Auguri, Campioni d’Europa! In Zürich gab es kein Halten mehr. Auch weit nach 1 Uhr gab es lauten Autokorso. Und wohl überall in der Schweiz kochte die Italianità hoch:\n\n\n\n\n\n\n\n©  kath.ch\n\n\nJubelnde Italien-Fans nach dem EM-Sieg.\n\n\n\nWenn das mit den Emotionen immer so einfach wäre! Hat Joseph Bonnemain das mit der «Bio-Ehe» nun ernst gemeint oder ironisch? Seit letztem Dienstag zerbrechen sich Exegeten den Kopf, was der Bischof von Chur mit folgendem Satz in der NZZ sagen wollte: «Wenn die Ehe für alle durchkommt, sollten wir vielleicht die aus der Bibel begründete Partnerschaft zwischen Mann und Frau neu benennen. Zum Beispiel als ‹Liebe für immer› oder ‹Bio-Ehe›.»\nIn 29 Ländern gibt es die «Ehe für alle»\nWer Joseph Bonnemain kennt, weiss, dass er Ernstes durchaus auch mal ironisch verpackt. Bistumssprecher Arnold Landtwing teilt hierzu mit: «Dem Bischof ist bewusst, dass die Bezeichnung ‹Bio-Ehe› mehrdeutig ist. Selbstverständlich können in der Gesellschaft auch andere Formen von Partnerschaften als Ehe bezeichnet werden. Deswegen ist Bischof Joseph Maria der Ansicht, dass die im Schöpfungsbericht beschriebene spezifische Partnerschaft zwischen Mann und Frau eine spezifische Benennung erhalten sollte.»\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nDer neue Bischof von Chur: Joseph Maria Bonnemain.\n\n\n\nDoch nun sind erst recht alle Fragen offen. Fürchtet der Bischof ernsthaft die Verwechslung einer Zivilehe mit dem katholischen Sakrament der Ehe – notabene einem Bund zwischen Frau und Mann, den bekanntlich nur der Tod trennen kann oder die Annullierung durch einen Eherichter? In 29 Ländern gibt es die «Ehe für alle». Egal ob in Spanien, Neuseeland oder Uruguay: Die dortigen Bischöfe haben keinen Grund gesehen, das Sakrament umzubenennen.\nNicht einmal die Erzeltern führten eine «Bio-Ehe»\nAuch sonst ist Bischof Joseph Bonnemains Idee einer «Bio-Ehe» theologisch fragwürdig. Der Schöpfungsbericht taugt wenig, um die Ehe zu legitimieren – Adam und Eva waren nicht verheiratet. Ehe ist ein kulturelles Konzept, das sich nicht auf die Partnerschaft im Garten Eden zurückführen lässt. Natur und Kultur lassen sich in Partnerschaften nie trennen – daher kann es keine «Bio-Ehe» geben.\n\n\n\n\n\n\n\n\n\n©  Wiki Commons\n\n\nDer Garten Eden und der Sündenfall, Peter Paul Rubens und Jan Brueghel der Ältere, ca. 1615, Öl auf Holz\n\n\nFragwürdig ist auch die Verbindung von sakramentaler Wirklichkeit der Ehe und der Fruchtbarkeit von Mann und Frau. Schliesslich dürfen Frauen ja auch nach den Wechseljahren oder zeugungsunfähige Männer katholisch heiraten. Nicht einmal die Erzeltern Abraham, Isaak und Jakob erfüllen die Kriterien von Bischof Joseph Bonnemains «Bio-Ehe». Von den Namenspatronen des Bischofs, Joseph und Maria, ganz zu schweigen.\nDie Frau als Hilfe des Mannes?\nHinzu kommt: Der erste Schöpfungsbericht benennt spezifische und zweifellos kulturell normierte Rollen patriarchaler Gesellschaften: die Frau als Hilfe des Mannes. Ist das dann auch spezifisch und damit normativ?\n\n\n\n\n\n\n\n©  Keystone\n\n\nTrauer für Samuel in Spanien: \"Sie töten uns\", steht auf diesem Protestschild.\n\n\n\nWichtiger wäre es, Liebe zu stärken und Hass zu bekämpfen. Zu was Homophobie führen kann, zeigt ein trauriger Fall in Joseph Bonnemains Mutterland Spanien: Dort starb der 24-jährige Samuel L. nach einem Disco-Abend. Er wurde mutmasslich homophob motiviert attackiert, geschlagen und getreten.\nEVP-Mann pro «Ehe für alle»\nAuch Konversionstherapien sind ein Thema, bei dem die Kirchen nicht ganz unschuldig sind. «Und bist du nicht hetero, so wirst du therapiert» ist das Thema einer Veranstaltung am Dienstagabend im Zürcher «Kosmos».\nDer Veranstalter schreibt: «Manuela Uhlmann und Renato Pfeffer wissen, was solche Therapieversuche bedeuten. Beide sind homosexuell, gläubig und haben viele Therapiestunden hinter sich. Heute machen sie sich für ein Verbot dieser Konversionstherapien stark.»\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nLiebe gewinnt: Aufschrift an einer Mauer.\n\n\n\nPikant: Pfeffer ist Gemeinderat in Richterswil und Sekretär der EVP Zürich. Er gehört damit einer Partei an, die sich nicht von seinem theologischen Papier hat überzeugen lassen und die «Ehe für alle» ablehnt.\nVikar trauert um Kardinal Monsengwo\nEr war eine Art Überfigur der Kirche in Afrika: Kinshasas Kardinal Laurent Monsengwo. Zeitweise wurde er sogar als Kandidat für das Papstamt gehandelt. Nun ist er im Alter von 81 Jahren gestorben.\n\n\n\n\n\n\n\n©  KNA\n\n\nKardinal Angelo Sodano (l.), Papst Franziskus (m.) und Kardinal Laurent Monsengwo Pasinya (r.) 2014 im Vatikan.\n\n\n\n«Kardinal Monsengwo war eine Persönlichkeit, die das Land sehr geprägt hat», sagt Hermann Ngoma Mbuinga. Der Priester des Bistums Chur stammt aus dem Kongo. «Kardinal Monsengwo hat sich gegen alle Diktatoren gewehrt. Man hat versucht, ihn zu ermorden. Er hat sich trotzdem für die Bevölkerung eingesetzt. Er war sehr volksnah. Ihm war es wichtig, gegen Ungerechtigkeit zu kämpfen», sagt er im Gespräch mit kath.ch.\n«Er hat sein Leben für Gott und die Menschen hingegeben»\nAm heutigen Montag wird Vikar Hermann Ngoma Mbuinga in einer Kapelle in Schattdorf UR den verstorbenen Kardinal ins Gebet nehmen. «Er hat sein Leben für Gott und die Menschen hingegeben.» An Mariä Himmelfahrt beginnt Hermann Ngoma Mbuinga übrigens als Vikar in Erstfeld UR – an der Seite des Pfarradministrators Martin Kopp.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nHermann Ngoma Mbuinga (Mitte) an seiner Priesterweihe 2019.\n\n\n\nAuch das Fastenopfer trauert um den beliebten Kardinal, der der Opposition im Kongo ein Gesicht gab – und der auch den Mächtigen in Europa die Leviten las.\nAufstieg und Fall von Nicolas Betticher\nNicolas Betticher war bis vor kurzem Priester des Bistums Lausanne, Genf und Freiburg. Doch seit dem 29. Dezember 2020 ist er in der Diözese Basel inkardiniert. Dass ein Priester sein Heimatbistum verlässt, ist ungewöhnlich genug. Wenn es sich auch noch um einen Priester von Format handelt, dann ist es ein Politikum.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nNicolas Betticher\n\n\n\nNicolas Betticher war von 1995 bis 2000 Sprecher der Schweizer Bischofskonferenz. Danach war er ein halbes Jahr Mitarbeiter von CVP-Bundesrätin Ruth Metzler. Im Juli 2000 wurde der Laientheologe Kanzler des Bistums Lausanne, Genf und Freiburg. Unter Bischof Bernard Genoud machte er Karriere: 2007 wurde er zum Priester geweiht und Offizial. 2009 machte ihn Bischof Genoud zu seinem Generalvikar.\nKritik an der Frochaux-Affäre\nAls Bischof Bernard Genoud 2010 starb, begann Bettichers Stern zu sinken. Als eines seiner ersten Amtshandlungen entmachtete der neue Bischof Charles Morerod Betticher. Nachfolger als Generalvikar wurde Alain Chardonnens. Dieser sorgte letztes Jahr wegen Fotos auf einer schwulen Dating-Plattform für Schlagzeilen.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nCharles Morerod ist Bischof von Lausanne, Genf und Freiburg.\n\n\n\nNicolas Betticher hat nun ein lesenswertes Buch geschrieben: «trotz allem: Macht, Missbrauch, Verantwortung in der katholischen Kirche», erschienen im «Herausgeber»-Verlag. Die gut hundert Seiten sind schnell zu lesen.\nDas Buch ist keine Abrechnung mit Bischof Charles Morerod und dem «inséparable trio». So nannte Weihbischof Alain de Raemy an seiner Bischofsweihe ein Trio, bestehend aus ihm und seinen zwei besten Freunden: dem mittlerweile suspendierten Priester Paul Frochaux und dem mittlerweile verstorbenen Priester Edgar Imer. Die Namen tauchen im Buch nicht auf. Und dennoch enthält das Buch eine Anklage, wenn Nicolas Betticher schreibt:\n\n«Eine vom Bischof eingesetzte Missbrauchskommission muss meistens lediglich dem Bischof ihren Bericht übergeben. Das ist eben das Problem, dass dann alles intern bleiben kann und der Bischof selbst entscheiden und alles alleine tragen muss. Das ist nicht gut. Auch wenn der Bericht der Kommission den Medien vorgestellt wird, kann man sich die Frage stellen, ob auch alles gesagt wurde. Ich habe Situationen gesehen, wo die Kommission nur dies sagte, was den Bischof in seiner Vorgehensweise schützte. Sie hatte das Mandat vom Bischof erhalten und wurde auch von ihm bezahlt. Hier sehen wir klar, wo das Dysfunktionieren verborgen liegt. Eine echte Unabhängigkeit der Kommissionen gibt es somit nicht, solange das Kirchenrecht hier nicht geändert wird.»\n\n \nSolche Abschnitte dürften eine Anspielung auf die Frochaux-Affäre sein: Hier gab es keine unabhängige Aufarbeitung. Das Gutachten des vom Bischof bezahlten Genfer Anwalts Hariri bleibt unter Verschluss. Warum, ist unklar. Wenn die Bischöfe Wort halten, kommt in ein paar Jahren mit einem unabhängigen Gutachten ohnehin alles auf den Tisch.\nModel in Zürich\nZürich hat eine neue illustre Bewohnerin: Sara Nuru (31) ist Model und Unternehmerin. Manche kennen sie aus «Germany’s Next Top Model», andere wegen ihres ehrenamtlichen Engagements – vor allem für Äthiopien.\n\n\n\n\n\n\n\n\n\n©  Wiki Commons\n\n\nModel Sara Nuru\n\n\nAm Dienstag ist Sara Nuru im «Sat.1»-Frühstücksfernsehen zu sehen. Dort wird sie mit der deutsch-palästinensischen Staatssekretärin Sawsan Chebli die Aktion «Farbe bekennen» vorstellen: «Diese zeichnet Kinder und Jugendliche aus, die aus ihrer Heimat fliehen mussten und sich durch ihr besonderes soziales Engagement hervortun. Ein Projekt, das mir sehr am Herzen liegt!», schreibt das Model in der «Welt am Sonntag».\nSara Nuru ist auch Botschafterin für nachhaltige Entwicklung des Bundesministeriums für wirtschaftliche Zusammenarbeit und Entwicklung in Berlin. Mal schauen, wie lange es dauert, bis Fastenopfer, «Alliance Sud» und DEZA auf die Neu-Zürcherin aufmerksam werden.\nJubla muss Lager wegen Hochwasser abbrechen\nSommerzeit ist Lagerzeit. Doch das Wetter macht der Jubla zu schaffen: Die Jubla Neuheim ZG musste ihr Lager im Kanton Nidwalden abbrechen, «nachdem die Teilnehmenden in der Nacht wegen des Unwetters evakuiert wurden und die Nacht in der Zivilschutzanlage verbrachten», berichtet «20 Minuten». «Die Nacht war kurz, aber wir verbrachten sie gut», sagte Lagerleiterin Melanie Rölli dem Portal.\nDa hilft wohl nur noch der Wettersegen. Der neue Moderator Curiae des Bistums Chur, Jürg Stuker, hat auf der Website des Liturgischen Instituts einen Artikel zum Wettersegen verfasst, der mit dem schönen Segen endet:\n\n«Gott der allmächtige Vater, segne euch und schenke euch gedeihliches Wetter; er halte Blitz, Hagel und jedes Unheil von euch fern. Er segne die Felder, die Gärten und den Wald und schenke euch die Früchte der Erde. Er begleite eure Arbeit, damit ihr in Dankbarkeit und Freude gebrauchet, was durch die Kräfte der Natur und die Mühe des Menschen gewachsen ist. Das gewähre euch der dreieinige Gott, der Vater und der Sohn und der Heilige Geist. Amen.»\n\n \nWas wird nächste Woche wichtig? Ich freue mich über Ihren Input an rauchzeichen@kath.ch.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nPeter Camenzind, neuer Generalvikar der Urschweiz, spricht mit Ordensfrauen – Abschiedsapero vor der Kirche Goldau\n\n\n\nIch wünsche dem Generalvikar für die Urschweiz, Peter Camenzind, nachträglich alles Gute zum 60. Geburtstag. Er hat ihn gestern im Kreise von Freunden und Kollegen gefeiert. Und Ihnen allen wünsche ich einen guten Start in die Woche!\nHerzlich\nIhr\nRaphael Rauch\n\nPapst Franziskus, Dieudonné, Erzbistum Vaduz: Was diese Woche wichtig wird\n\n© Katholisches Medienzentrum, 12.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-12 05:00", "author": "Raphael Rauch"}