{"id": "ehemalige-der-schweizergarde-zu-gast-an-ihrem-geburtsort", "tag": "Schweiz", "title": "Ehemalige der Schweizergarde zu Gast an ihrem Geburtsort", "text": "\nBaden, 6.9.19 (kath.ch) Am Wochenende vom 31. August bis zum 1. September trafen sich unter dem Motto «Lebe Kameradschaft» ehemalige Schweizergardisten in Baden zur Zentraltagung ihrer Vereinigung.\nVera Rüttimann\nSchon am Freitag kam es auf der Ruine Stein in Baden zu einer ungewöhnlichen Szene: Um 11 Uhr hissten dort ehemalige Schweizergardisten die offizielle Flagge des Vatikans, die dann drei Tage über der Bäderstadt schwebte.\nBeschluss im Badener Tagsatzungssaal\nÜber 300 ehemalige Gardisten waren zu Gast in jener Stadt, in der die päpstliche Garde ihren Ursprung hat. Diese wurde nämlich im Jahr 1505 im Tagsatzungssaal in Baden begründet. In einer sehenswerten Ausstellung konnten sich nun die Gäste darüber informieren, wie damals der Entscheid fiel, 150 Reisläufer zum Papst nach Rom zu schicken. Im Tagsatzungssaal waren auch Hellebarden, Helme und alte Dokumente zu bestaunen.\nDie Tagung der Vereinigung ehemaliger päpstlicher Schweizergardisten erreichte auch die Badener Bevölkerung. Am Samstag gaben das Spiel der ehemaligen päpstlichen Schweizergardisten und der örtliche Musikverein Badenia auf dem Schlossbergplatz ein Konzert mit schmissigen Stücken.\nAnschliessend folgte die Generalversammlung im Kongresshaus Trafo Baden. Themen waren unter anderem der bevorstehende Neubau der Gardekaserne in Rom sowie die Rekrutierung neuer Gardisten. Auf die GV folgte im Trafo der Apéro für alle Teilnehmer, Sponsoren und Gönner der Tagung.\nGottesdienst mit Nuntius\nGrosser Andrang herrschte auch in der Stadtkirche Baden, wo am Sonntag um 10 Uhr ein Festgottesdienst mit dem päpstlichen Nuntius, Erzbischof Thomas Gullickson, und Alain de Raemy stattfand. De Raemy ist Weihbischof des Bistums Lausanne, Genf und Freiburg und ehemaliger Gardekaplan.\nDen atmosphärischen Höhepunkt dieser Zentraltagung bildete das Defilée durch die Badener Innenstadt. Vorne weg schritten die Dragoner der Schweizer Kavallerie Schwadron 1972. Dahinter folgten – mit Kommandant Christoph Graf an der Spitze – die Ex-Gardisten mit geschulterten Hellebarden und Fahnendelegationen in historischen Uniformen.\nMit von der Partie waren auch die Badener Zunft zur Sankt Cordula und Ehrengäste aus Politik und Gesellschaft. Die Badener Stadtbevölkerung genoss das Schauspiel. Die Strassen waren so belebt wie sonst nur an Grossereignissen wie der «Badenfahrt».\nIm Video sprechen Ex-Gardisten über die Bedeutung dieses Treffens, die Geschichte der Garde und über Höhepunkte dieser Zentraltagung.\n\n\n© Katholisches Medienzentrum, 06.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-06 12:07", "author": "Vera Rüttimann"}