{"id": "ehemaliger-rektor-der-theologischen-hochschule-chur-gestorben", "tag": "Schweiz", "tag2": "Schweiz", "title": "Ex-Rektor der Theologischen Hochschule Chur gestorben", "text": "\nDer ehemalige Rektor der Theologischen Hochschule Chur, Gregor Bucher, ist in Engelberg im Alter von 84 Jahren verstorben. Dies teilen das Kloster und die Familie am 18. September mit. \nBucher, der aus dem luzernischen Grosswangen stammt und Jahrgang 1935 hatte, besuchte die Stiftsschule Engelberg. Es folgten Studien- und Wanderjahre. Zunächst studierte er Philosophie und Musikwissenschaft im belgischen Leuven und später in Köln, wo er sich auch intensiv dem Orgelspiel widmete. Dann ging er für das Studium der Theologie und der mathematischen Grundlagenforschung nach Paris. In Leuven promovierte er 1971 zum Doktor der Philosophie. \nBereits 1968 legte er die monastischen Gelübde in der Benediktinerabtei Engelberg ab und wurde im gleichen Jahr zum Priester geweiht. Von 1973 bis 1993 lehrte er an der Theologischen Hochschule in Chur Philosophie. Er leitete die Hochschule von 1982 bis 1986.\nDozent in Rom\nVon 1993 bis zu\nseiner Emeritierung im Jahr 2005 wirkte er als Dozent und Direktor der Bibliothek\nder Ordenshochschule der Benediktiner Sant’Anselmo in Rom.\nNeben seiner Lehrtätigkeit\nfand sein Buch «Einführung in die angewandte Logik» in Fachkreisen grosse\nBeachtung\nDanach kehrte er\nin die Abtei im Kanton Obwalden zurück. Dort trat er regelmässig als Organist\nauf und war auch weiterhin in der Seelsorge tätig. In seinen letzten Lebensjahren\nsuchte ihn eine Demenzkrankheit heim, heisst es in der Mitteilung der Familie. Er\nverstarb am 14. September. (gs)\nDie Bestattung findet in Engelberg am Donnerstag um elf Uhr statt.\n\n© Katholisches Medienzentrum, 18.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-18 12:28", "author": "gs"}