{"id": "ehemalige-verdingkinder-sollen-weiterhin-gesuch-einreichen-koennen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Verdingkinder sollen weiter Gesuche einreichen können", "text": "\nDie Kommission für Rechtsfragen des Ständerates will den ehemaligen Verdingkindern und durch Behörden Zwangsversorgten entgegenkommen. Die Frist zur Einreichung von Entschädigungsgesuchen soll aufgehoben werden.\nUrsprünglich war die Frist auf den 31. März 2018 angesetzt gewesen. Wer danach um eine Entschädigung anfragen wollte, hatte das Einsehen. \n«Bis sie sich dazu überwinden können, vergeht Zeit.»  FDP-Ständerat Raphaël Comte \nDas fand der Neuenburger FDP-Ständerat Raphaël Comte nicht richtig. Zwar seien die Fristen bekannt gewesen, schreibt er in seinem Vorstoss vom 21. Juni 2019. Doch man dürfe die persönliche Situation der Opfer nicht ausser Acht lassen. «Ihnen fällt es oftmals schwer, gegenüber den Behörden mit Forderungen aufzutreten, und bis sie sich dazu überwinden können, vergeht Zeit.»\nCompte beantragte deshalb, die Frist für die Einreichung der Entschädigungsgesuche zu verlängern. Dies solle im Bundesgesetz über die Aufarbeitung der fürsorgerischen Zwangsmassnahmen und Fremdplatzierungen vor 1981 festgehalten werden.\nBall liegt beim Bundesrat\nDie Kommission für Rechtsfragen des Ständerates hat aus dieser parlamentarischen Initiative einen sogenannten Erlass-Entwurf zu deren Umsetzung ausgearbeitet und diesen dem Bundesrat zur Stellungnahme unterbreitet. Dies ist einer Mitteilung des Bundes vom 17. Januar zu entnehmen.\nDer Entwurf sieht vor, die Frist für die Einreichung der Gesuche nicht nur zu verlängern, sondern ganz aufzuheben. Damit könnten ehemaligen Verdingkinder und Zwangsversorgten, die sich innerhalb der bisherigen Eingabefrist nicht gemeldet haben, Gerechtigkeit widerfahren. \n Bisher haben insgesamt rund 9000 ehemalige Verdingkinder und andere Opfer fürsorgerischer Zwangsmassnahmen beim Bund einen Solidaritätsbeitrag von 25’000 Franken beantragt. (rp/sda)\n\nBundesrat will EL-Kürzung für Verdingkinder verhindern\n\n\n© Katholisches Medienzentrum, 18.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-18 11:00", "author": "rp/sda"}