{"id": "ehemalige-pfarrer-diskutierten-ihren-amtsverlust-mit-bischof-huonder", "tag": "Schweiz", "title": "Ehemalige Pfarrer diskutierten ihren Amtsverlust mit Bischof Huonder", "text": "\nZürich, 15.2.19 (kath.ch) Zehn Priester, die ihr Amt aufgegeben haben, haben sich mit Bischof Vitus Huonder getroffen. Sie legten ihm die Problematik ihres Amtsverzichts dar. «Wir wollten den Bischof – und über ihn den Vatikan – sensibilisieren für diese brennende Frage», erklärte Kaspar Bachmann auf Anfrage.\nRegula Pfeifer\nDie zehn Männer – die Mehrheit von ihnen über 60 Jahre alt – haben sich am 8. Februar mit dem Churer Bischof getroffen, wie es auf Webseite des Bistums heisst. Vier von ihnen waren Pfarrer, sechs Ordensmänner. Ein ehemaliger Priester, der mit Bischof Vitus Huonder bekannt sei, habe das Treffen angeregt, sagt Kaspar Bachmann gegenüber kath.ch. Huonder habe dann die dem Bistum bekannten Männer angeschrieben – und einige davon hätten weitere ehemalige Berufskollegen informiert.\nBachmann war einer der Teilnehmenden, wie der 77-Jährige gegenüber kath.ch erzählt. Der ehemalige Ordensmann ist verheiratet und arbeitet als Freiwilliger bei der Zürcher Pfarrei Liebfrauen. Er besuche ältere Menschen, organisiere Wanderungen und helfe beim Mittagstisch mit, so Bachmann. «So kann ich der Kirche immer noch dienen», sagt er.\nBeziehung zu einer Frau ausschlaggebend\n«Bei den allermeisten von uns war die Beziehung zu einer Frau ausschlaggebend für die Aufgabe des Priesteramts», sagt Bachmann. Alle hätten den Verlust ihres bisherigen Berufs bedauert. Dies habe in der Anfangsphase bei den meisten zu grossen finanziellen Problemen geführt. Deshalb hätten sie dem Bischof gegenüber den Wunsch geäussert, dass Priester mit Heiratsabsicht fortan in der Kirche weiterbeschäftigt werden sollten.\nDies könne irgendeine Aufgabe im kirchlichen Dienst sein. Auch das Amt als Pfarrer käme infrage, wenn die bisherige Pfarrei dies ausdrücklich wünsche, so Bachmann. Umgekehrt sollten verheiratete Pfarreileiter die Möglichkeit haben, eine Priesterweihe zu erhalten. Die Idee der «viri probati» werde seit Jahren in kirchlichen Kreisen diskutiert und verlange endlich nach einer Entscheidung.\nLebenskrise als Austrittsgrund\nVereinzelt hätten auch Lebenskrisen die Priester zur Aufgabe ihres Amts bewogen, weiss Bachmann. Bei ihm selbst war es so. In streng katholischem Umfeld aufgewachsen, trat er mit 21 Jahren in ein Kloster ein. Im Verlaufe seiner Tätigkeit geriet er in eine Persönlichkeitskrise. Um diese zu meistern, entschied er sich mit 34 Jahren zu einer Psychoanalyse. Dabei konnte er seine Lebensgeschichte aufarbeiten und sich über seine Person Klarheit verschaffen. Am Schluss der Analyse entschied er sich für den Austritt aus dem Orden.\nAls Priester sei es ihm ein Anliegen gewesen, die Botschaft des Glaubens den Menschen auf verständliche und nachvollziehbare Weise nahe zu bringen, sagt Bachmann. Dabei seien ihm die engen Vorschriften und Regelungen der Kirche in die Quere gekommen.\nQuereinstieg früher einfacher\nNach einer Zeit der Arbeitslosigkeit fand er eine Aufgabe in der Jugend- und Familienarbeit. Später arbeitete er in der Kaderausbildung von Crédit Suisse, beim Schweizerischen Roten Kreuz und bei Swiss Re.\n«Vor 30 Jahren war es noch einfacher, als Quereinsteiger einen Job zu finden», sagt Bachmann. Heute müsse man für jeden Beruf das entsprechende Ausbildungsprofil vorweisen. Deshalb regte er am Treffen mit dem Bischof auch an, das Theologiestudium breiter aufzustellen. Es sollte vermehrt auch andere Fächer anbieten, etwa Psychologie, Betriebswirtschaft, Pädagogik, Management von Non-Profitorganisationen. Dies, um einen späteren Wechsel in andere Berufe zu erleichtern.\nKommenden Priestern das Leben erleichtern\n«Wir wollen den Bischof und – über die Bischofskonferenz auch den Vatikan – dazu bewegen, diese Fragen ernsthaft anzugehen», erklärt Bachmann die Beweggründe der zehn ehemaligen Priester für das Treffen. Sie hätten ihre Erfahrung einbringen wollen, um den kommenden Generationen an Priestern das Leben zu erleichtern.\n«Für uns ändert sich ja nichts, ausser dass wir vom Bischof mit unseren Anliegen ernst genommen wurden», so Bachmann. Huonder habe ihnen zugesichert, über ihre Anliegen die Schweizer Bischofskonferenz und auch seinen Nachfolger im Bischofsamt zu informieren.\n\n© Katholisches Medienzentrum, 15.02.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-02-15 17:00", "author": "Regula Pfeifer"}