{"id": "ehemaliger-bischofssekretaer-will-nicht-mehr-priester-sein-und-kritisiert-toxische-kultur-in-der-kirche", "tag": "Zitat", "tag2": "Zitat", "title": "Ehemaliger Bischofssekretär will nicht mehr Priester sein und kritisiert toxische Kultur in der Kirche", "text": "\n«Die Arbeit in der bischöflichen Verwaltung hatte viel weniger als ich gehofft habe mit meiner Berufung und dem Reich Gottes zu tun. So war es nicht leicht für mich, dort freundlich und menschenzugewandt meinen Dienst zu tun. Die kirchliche Betriebskultur habe ich an vielen Stellen als toxisch erlebt: wertschätzungsarm, kritikresistent, unlauter, ehrsüchtig – für einen ‘Tendenzbetrieb’, der für spirituelle Gemeinschaft steht, zutiefst unangemessen. Ich habe loyal getan, was verlangt wurde. Das kann ich nicht länger.\nPerspektivenlosigkeit der Gemeinden\nDie Perspektive (oder genauer: Perspektivenlosigkeit) unserer Gemeinden, in die ich in den letzten Jahren einen tiefen Einblick bekommen habe, erschreckt mich. Ich will nicht mein Leben lang damit zubringen, immer grössere kirchliche Verwaltungseinheiten zu managen, nur noch Trauerbegleitung für die letzten ausgelaugten Ehrenamtlichen machen und regelmässig damit beschäftigt sein, wieder ein Kirchengebäude zuzuschliessen.\n\n\n\n\n\n\n\n©  Synodaler Weg/Malzkorn\n\n\nGebhard Fürst, Bischof von Rottenburg-Stuttgart\n\n\n\nEinsamkeit war immer ein Thema, mit dem ich gekämpft habe. Ich wusste um die Verpflichtung zum Zölibat und habe mich daran gehalten. In den letzten Jahren beobachte ich aus der Nähe, wie viele Priester-Kollegen mit der Zeit wunderlich werden – im besseren Fall zeigen sie nur eine gewisse Unbeholfenheit im Umgang mit Menschen, kaschiert durch die Autorität des Amtes. (…) Vielleicht ist es mir noch vergönnt, eine Partnerin fürs Leben zu finden.\n«Die Kirche kann G*ttes Liebe kaum mehr verkünden»\nWichtigster und ausschlaggebender Punkt ist meine Glaubens-Überzeugung: Am Anfang steht da für mich G*tt, der sich als freigebende und vertrauensvolle Liebe in dieser Welt zeigt. Jesus habe ich so verstanden, dass sich diese Liebe in unserem kleinen, konkreten Tun an den Armen und Ausgegrenzten verwirklicht, wenn wir gemeinsam Freude und Leid tragen. Und dass diese Liebe grenzenlos gilt. Ich habe das in meinem Leben erleben dürfen – aber ich musste auch die Erfahrung machen, dass die Kirche das kaum mehr verkünden kann.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nDie Elisabethenkirche in Basel.\n\n\n\nAnders als G*tt verhalten sich viele Verantwortliche nicht so, als könne man Menschen vertrauen, sondern errichten moralische Schranken und kirchenrechtliche Kontrollen. Welcher G*tt soll es denn in Ordnung finden, dass Frauen, Homosexuelle, Protestanten, Ausländer… je spezifisch diskriminiert werden? Die Behauptung von gleicher Würde bei ungleicher Behandlung… oder das Weltkirchenargument… oder den teils magische Überhöhung des Weiheamtes… oder was sonst angeführt wird, den Status quo argumentativ abzusichern, kann ich hier nicht mehr diskutieren. Aber die Blockade-Haltung der Kirche (und damit meine ich durchaus nicht alle Kleriker und umgekehrt auch einige Laien) verhindert eine glaubwürdige Verkündigung. (…)\n«Ich folge weiterhin Jesus von Nazareth»\nDer synodale Weg wird leider – das zeigen mir mittlerweile zwölf Jahre aufmerksames Beobachten und Unterstützen von Reformprozessen – höchstens Kleinigkeiten erreichen können. Alles das hilflos zu sehen, hat mich in den letzten Jahren seelisch zermürbt. Weiter mit meiner Arbeitskraft und Motivation noch zur Stabilisierung und Fortsetzung beizutragen, kann ich vor meinem Gewissen nicht verantworten. (…)\n\n\n\n\n\n\n\n©  KNA\n\n\nDie Konkathedrale St. Eberhard in Stuttgart.\n\n\n\nManche werden mich fragen, warum ich nicht lautstark Widerstand leiste. Die Antwort ist, dass es mir um die Energie schade ist, weiter gegen reaktionäre Einstellungen und lebensfeindliche Strukturen zu kämpfen, die in den letzten 60 Jahren eine erschreckende Beharrungskraft gezeigt haben und diese, wie ich glaube, auch in Zukunft behalten werden. Die gerade spürbaren Veränderungen sind in Wirklichkeit kleinste Randphänomene. Stattdessen will ich meine Lebenskraft für konkrete Menschen einsetzen… dafür, dass sie in ihrem Leben ein wenig Freude und Hoffnung, Zuversicht und Vertrauen finden – das ist für mich Reich G*ttes. So habe ich Jesus von Nazareth verstanden, dem ich nachfolge. Und dahin sind an den Rändern der Kirchen schon viele unterwegs.\n«Das Christentum hat Zukunft in Europa – wenn auch anders, als wir erwarten»\nEine ganze Menge Menschen haben mich auf meinem Weg begleitet, mich in meiner Entscheidung mitgetragen und sind mir unaufgeregt nahe geblieben. Das sind durch ihre bedingungslose Annahme die echten «Täter:innen des Evangeliums» für mich geworden. Für die wird die Kirche* (der Stern steht hier für die vielen und vielfältigen Menschen, die eigentlich Kirche sind – nicht die Steine und nicht die Betonköpfe) weitergehen. Sie fängt heute schon an! In vielen kleinen Projekten und Gemeinschaften suchen Menschen neu – postkonfessionell und evangeliumsgemäss – nach dem Reich Gottes. Allen, die dafür drinnen und draussen mit ihrem kleinen, konkreten, liebevollen Tun kämpfen, bin ich sehr dankbar.\nDas Christentum hat Zukunft in Europa – wenn auch anders, als wir erwarten. An vielen kleinen Stellen beginnt schon Neues. Ebenso ist für mich meine Berufung nicht vorbei. Sie führt mich hinaus – ins Weite. Irgendwo wird G*tt mein Denken und Tun weiter brauchen. Und ich bin jetzt schon gespannt, wo das sein wird.»\nDer Theologe Peter Hohler will nicht mehr Priester sein und begründet seinen Schritt auf «Facebook». Letzten September hat er um Entlassung aus dem Klerikerstand gebeten und somit die Laisierung beantragt. Peter Hohler war der persönliche Sekretär von Gebhard Fürst, dem Bischof von Rottenburg-Stuttgart.\n\nPfarrer heiratet Haushälterin – Bischöfe kondolieren Witwe\n\n© Katholisches Medienzentrum, 07.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-07 09:09"}