{"id": "ehemaliger-nuntius-perisset-wird-80-jahre-alt", "tag": "Schweiz", "title": "Ehemaliger Nuntius Perisset wird 80 Jahre alt", "text": "\nEstavayez-le-Lac/Berlin, 13.4.19 (kath.ch) Erzbischof Jean-Claude Périsset wird am Samstag 80 Jahre alt. Der Schweizer Geistliche war in mehreren europäischen Ländern als Apostolischer Nuntius tätig, zuletzt in Deutschland. Er spielte eine Rolle im Missbrauchsfall Joël Allaz.\n\nPérisset, geboren in Estavayer-le-Lac im Kanton Freiburg, empfing nach dem Studium in Sarnen und Freiburg 1964 die Priesterweihe. Anschliessend wirkte er als Seelsorger in Genf. 1969 wechselte er an die römische Kurie und war Mitarbeiter in mehreren Vatikanbehörden. Nebenher promovierte er in Kirchenrecht an der Päpstlichen Universität Gregoriana.\n1997 erhielt er von Papst Johannes Paul II. die Bischofsweihe. 1998 ernannte ihn der Papst zum Apostolischen Nuntius in Rumänien. Seine Amtszeit in Bukarest war durch den Papstbesuch im Mai 1999 geprägt. Im Oktober 2007 ernannte Benedikt XVI. Perisset zum Nuntius in der Bundesrepublik.\nSeit 1973 Diplomat des Heiligen Stuhls\nNach einer Ausbildung an der Diplomatenakademie trat er 1973 in den diplomatischen Dienst des Heiligen Stuhls. In dieser Funktion war er an den Vertretungen in Südafrika, Peru, Frankreich, Pakistan und Japan tätig.\nVon 1986 bis 1991 kehrte er in die Schweiz zurück und war Offizial des Diözesangerichts in seiner Heimatdiözese Lausanne, Genf und Freiburg. In dieser Funktion kontaktierte Daniel Pittet ihn 1989. Pittet war 20 Jahre zuvor durch den im Bistum tätigen Kapuziner Joël Allaz sexuell missbraucht worden. Er thematisiert das Geschehen in seinem 2017 erschienenen autobiografischen Buch «Vater, ich vergebe Ihnen».\n«Rolle erledigt» im Missbrauchsfall Allaz\nPérisset versprach Pittet damals, dass Allaz versetzt und seiner pastoralen Aufgaben enthoben werde. Ersteres geschah, letzteres jedoch nicht. Was genau zwischen dem damaligen Bischof Pierre Mamie und dem Provinzial der Kapuziner, Gervais Aeby, besprochen wurde, lässt sich heute nicht mehr rekonstruieren. «Meine Rolle war erledigt, als die Oberen von Pater Joël wussten, was sie zu tun hatten, nachdem der Missbrauch von Daniel Pittet anerkannt wurde», schrieb Périsset 2017 auf Anfrage von kath.ch.\n1991 übernahm Périsset wieder Aufgaben beim Heiligen Stuhl in der Abteilung des Staatssekretariates für die Beziehungen mit den Staaten, also dem vatikanischen Aussenministerium.\nPérisset vertrat den Heiligen Stuhl in Deutschland von 2007 bis 2013. In dieser Funktion war er zugleich Doyen des Diplomatischen Corps. In Périssets Amtszeit fiel auch die dritte Deutschland-Reise von Papst Benedikt XVI. mit dessen Besuch im Bundestag. Papst Franziskus nahm 2013 das Rücktrittsgesuch Perissets aus Altersgründen an. Der emeritierte Bischof lebt heute wieder in seinem Geburtsort Estavayer-le-Lac. (cic/sys)\n\nMissbrauchsbuch Pittet: Rekonstruktion der Ereignisse im Bistum LGF\n\n\n© Katholisches Medienzentrum, 13.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-13 10:00", "author": "cic/sys"}