{"id": "ehemaliger-caritas-chef-hilft-kloster-ingenbohl-auf-die-spruenge", "tag": "Porträt", "tag2": "Porträt", "title": "Ehemaliger Caritas-Chef hilft Kloster Ingenbohl auf die Sprünge", "text": "\nDas Kloster Ingenbohl steckt mitten im Wandel. Thomas Thali gefällt das. Der frühere Chef von Caritas Luzern unterstützt seit Mitte 2020 die Ordensfrauen als Geschäftsführer. Und lobt ihren Änderungswillen und Sparsinn.\nVera Rüttimann\nDie Provinz Schweiz des Klosters Ingenbohl war auf der Suche nach einem Geschäftsführer. Als Thomas Thali die Anzeige sah, sprach ihn diese Stelle sofort an. Flugs bewarb er sich. Die Provinz ist in einem grossen Veränderungsprozess: Das Durchschnittsalter der Ordensschwestern in der Schweiz liegt bei 81 Jahren.\nMitten im Veränderungsprozess\nLange führten die Schwestern das Kloster selbst. Inzwischen stellen sie immer häufiger externe Mitarbeitende ein – etwa für die Pflege oder den Haushalt. Thomas Thali sagt: «Meine Anstellung ist ein weiterer Schritt in diesem Prozess.»\nSeine Aufgabe ist es, die Schwestern in der operativen Führung zu entlasten. Seine Agenda ist gut gefüllt mit Sitzungen. Sie drehen sich um Themen wie Finanzen, Planung und Personal.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nThomas Thali\n\n\n\nDer Führungsmann\nThomas Thali bezeichnet sich selbst als «Führungsmann». Er bringe viele Erfahrungen und Kompetenzen im Umgang mit Menschen durch diverse Ausbildungen und Berufstätigkeiten mit. Der Theologe engagierte sich unter anderem in der Quartierarbeit im Obergütsch oberhalb Luzerns. Zudem absolvierte er eine Ausbildung als Erwachsenenbildner und arbeitete als Geschäftsleiter der Akademie für Erwachsenenbildung (AEB Schweiz) und der Caritas Luzern.\n«Ich habe früh schon gemerkt, dass mir die Führungsarbeit liegt», sagt Thomas Thali. Zudem habe er eine betriebswirtschaftliche Ausbildung gemacht, die für seine Rolle entscheidend sei.\n«Den Veränderungswillen spüre ich bei den Schwestern hier absolut.»\nDas Kloster Ingenbohl steht mitten in einem Transformationsprozess. Thomas Thali gefällt das. «Aufbau und Veränderungsarbeit. Das sind Aspekte, die mich in meinem Leben immer fasziniert haben», betont er. Der frühere Caritas-Mann begleitet gerne Organisationen, die sich in Veränderungen befinden. Dann sei es schön, wenn er auf Menschen treffe, die Veränderungen wollten. «Diesen Veränderungswillen spüre ich bei den Schwestern hier absolut», sagt er.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDie Ingenbohler Schwester Christiane Jungo vor der Klosterkirche\n\n\n\nFühlt er sich im Kloster nicht als «Eindringling» von aussen? Nein, sagt er, gewiss nicht. Er achte sehr darauf, wie er den Schwestern gegenüber auftrete. «Ich kommuniziere viel und leiste Überzeugungsarbeit», unterstreicht er. Ein Grund, warum er grosses Wohlwollen spüre.\nAls Kind oft im Kloster\nDie Ingenbohler Schwestern spüren wohl, dass sie hier einen Mann vor sich haben, der ihre Lebenswelt versteht. Das kommt nicht von ungefähr. Er sei, so Thomas Thali, in eine Familie hineingewachsen, die «gut katholisch» sei. Ein Onkel ist Pfarrer, eine Verwandte lebte als Ordensfrau im Kloster Fahr. Als Kind sei er oft in diesem Kloster auf Besuch gewesen. «Ich sass oft in der Besucherstube und fand diesen Ort als Kind immer heimelig.»\nIn seinen Tätigkeiten sah er immer wieder in die Lebenswelten von Klöstern hinein. «Ich bewundere den Veränderungsbedarf- und Veränderungswillen von Ordensleuten», sagt er. Sie mussten, ergänzt er, «immer wieder aufbauen, loslassen und sich neu orientieren.»\n\n\n\n\n\n\n\n©  Kloster Ingenbohl\n\n\nProvinzoberin der Ingenbohler Schwestern Tobia Rüttimann\n\n\n\nSo wie jetzt die Ingenbohler Schwestern. Vor diesen Frauen hat Thomas Thali «grossen Respekt». Er begegnet bei seiner Arbeit Ordensfrauen, die in der Pflege, in der Bildung, in sozialen Institutionen und in der Hauswirtschaft tätig gewesen waren. «Wenn diese Frauen aus ihrem Leben erzählen, ist das faszinierend.»\nSparsame Ordensfrauen\nDeswegen ist es ihm ein Anliegen, dass die hier lebenden Schwester gut umsorgt sind. Als Geschäftsführer ist es seine Aufgabe, für einen sorgfältigen Umgang mit den vorhandenen Geldern des Klosters zu sorgen. \nDie Schwestern, stellt er fest, seien sich jedoch seit je her gewohnt, sehr sorgfältig mit ihrem Geld umzugehen. «Sie haben es nie mit der vollen Hand ausgegeben. Sie sind sparsam unterwegs», stellt Thomas Thali fest.\nSchwingungen des Kraftorts spürbar\nSein Büro befindet sich im Kloster Ingenbohl in einem modernen Bau aus den 60er-Jahren. Blickt er vom Klosterhügel hinaus aus seinem Fenster, sieht Thomas Thali auf einen Seitenarm des Vierwaldstättersees. Auf der anderen Seite auf die imposante Bergspitze des rotfelsigen Mythen.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nKloster Ingenbohl in Brunnen\n\n\n\nEiner der Orte, den der Krienser im Kloster gerne aufsucht, ist die Krypta. Hier liegt Mutter Maria Theresia Scherer von Meggen, die Gründerin des Klosters Ingenbohl, begraben. Für ihn ein atmosphärisch starker Ort. Thomas Thali sagt: «Der ganze Klosterhügel ist für mich ein Kraftort, dessen Schwingungen ich auch bei meiner Arbeit hier immer wieder spüre.»\n\n© Katholisches Medienzentrum, 19.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-19 05:00", "author": "Vera Rüttimann"}