{"id": "ehemaliger-jesuit-verteidigt-bischof-charles-morerod", "tag": "Schweiz", "tag2": "Schweiz", "title": "Ehemaliger Jesuit verteidigt Bischof Charles Morerod", "text": "\nZu viele Ausländer, zu viele Priester? Aussagen von Bischof Charles Morerod sorgen für Wirbel. Priester im Bistum Lausanne, Genf und Freiburg kritisieren ihren Bischof. Thierry Schelling (52) hingegen verteidigt Charles Morerod.\nRaphael Rauch\nBischof Charles Morerod will weniger Priester. Warum finden Sie das gut?\nThierry Schelling: Seine Äussserungen haben mehr bewirkt als ein Hirtenbrief! Ich habe verstanden, dass Morerod das Personal der Diözese neu ausbalancieren möchte. Und zwar aus zwei Gründen: Erstens möchte er die vielen Beschwerden berücksichtigen. Der Bischof muss sich seit langem Beschwerden zum Thema Priester-Laien-Beziehungen anhören. Zweitens haben sich wegen der Corona-Pandemie einige pastorale Bedürfnisse geändert. Zum Beispiel müssen wir weg vom Reflex, einfach eine vakante Stelle nachzubesetzen – nur weil dort immer eine Messe gefeiert werde und eine kleine Gruppe von Menschen für keine Veränderung zu haben ist. Veränderung aber ist der Motor in der Evangelisierung – etwa in dem Sinne von John H. Newman: «Sich oft zu ändern heisst, heilig zu werden.»\n\n\n\n\n\n\n\n©  zVg\n\n\nDer Priester Thierry Schelling (vierter von links) mit Gemeindemitgliedern.\n\n\n\nTrotzdem: Ihr Bischof findet, es gebe zu viele Priester. Fühlen Sie sich überflüssig?\nSchelling: Papst Franziskus hat am 21. Dezember die Mitarbeiter der römischen Kurie daran erinnert: «Wir sind unnütze Knechte.» Ein Wort Jesu, bei dem ich mich persönlich zuahuse fühle.\nZeigen nicht die Corona-Einschränkungen: Es ist gut, viele Priester zu haben, um flexibel zu sein?\nSchelling: In der Kirchengeschichte kam es immer dann zu Problemen, wenn zu viele Priester an einem Ort waren.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nCharles Morerod ist Bischof von Lausanne, Genf und Freiburg.\n\n\n\nWelche negativen Erfahrungen haben Sie mit ausländischen Mitbrüdern gemacht?\nSchelling: Ich selbst habe Vorfahren aus Frankreich, Italien und Österreich. Ich habe das Schaffhauser Bürgerrecht, bin in Genf geboren und habe in neun Ländern gelebt und seelsorgerisch gearbeitet. Was verstehen Sie letztlich unter Ausländer?\nZum Beispiel jene, die Bischof Charles Morerod in der «NZZ am Sonntag» als Negativ-Beispiel nennt: Priester aus Afrika, Polen oder Vietnam. Was sagen Sie dazu?\nSchelling: Er hätte seinen Text noch einmal lesen und nicht mit dem Finger auf bestimmte Kategorien von Mitbrüdern zeigen sollen. Sondern vielleicht von den vielen Klagen der Gläubigen über dasselbe Thema sprechen sollen.\n\n\n\n\n\n\n\n©  pixelio/Katharina Wieland Müller, Kommerzielle und redaktionelle Nutzung\n\n\nBlick auf das Quartier Eaux-Vives hinter dem Genfer Springbrunnen\n\n\n\nWäre es nicht auch Ihre Verantwortung, Ihre Mitbrüder an die Hand zu nehmen und ihnen bei der Integration zu helfen?\nSchelling: Ich interessiere mich für die interkulturelle Dimension unserer Diözese. Ich habe 2019 an einer Diözesantagung zum Thema Multikulturalität mitgearbeitet. Im September 2020 wurde ich mit anderen, Laien und Priestern, von Bischof Morerod ernannt, um auswärtige Priester zu begleiten. Zurzeit unterstütze ich den Seelsorger der polnischen Gemeinde in Genf: um ihm zu helfen, ihm zuzuhören und ihm das Gefühl zu geben, dass er bei seiner Arbeit nicht alleine ist. Ich versuche also zu helfen.\nMorerod steht im Ruf, besonders klerikal zu sein. Er mag es nicht, wenn die Laien mit der Eucharistie einen Wortgottesdienst feiern. Tut Morerod genug, um die Laien zu befähigen?\nSchelling: Wir bilden im Bistum viel mehr Laien als Priester aus. Ich habe schon oft Laien, Frauen wie Männer, für Wortgottesdienste und Kommunionfeiern, Beerdigungen, Krankenbesuche mit Kommunion oder Familienkatechesen beauftragt. Und einmal konnte ich sogar auf zwei erfahrene Ehrenamtliche aus der Gemeinde zählen, die auch kurzfristig einspringen konnten, als ich verhindert war – etwa wegen Krankheit. Als Pfarrer-Moderator habe ich je nach Bedarf das gute Recht und die pastorale Unterscheidung, die Sachen so handeln zu lassen. Und Bischof Morerod hat mich in keiner Weise daran gehindert, das zu tun.\n«Ich bin gegen Misstrauen, aber für eine gesunde Neugier.»\nIm Frühjahr, inmitten des Missbrauchsskandals um Paul Frochaux, sagte Ihr Bischof: Eine Kultur des Misstrauens sei nötig. Jetzt will er weniger Priester.\nSchelling: Ein Bischof ermutigt die Menschen, füreinander Sorge zu tragen und deshalb auf die Kollegen zu achten. Der Bischofsvikar von Genf hat mich gebeten, einen Priester in seiner neuen Aufgabe als Pfarrer mehrerer Pfarreien zu coachen. Ich bin gegen Misstrauen, aber für eine gesunde Neugier, die über ein oberflächliches «Hoi, wie geht’s?» hinausgeht.\nWie empfinden Sie die Atmosphäre in der Diözese?\nSchelling: Unsere Diözese ist sehr gross. In Genf können wir mehr tun, um uns gegenseitig kennenzulernen. In Eaux-Vives-Champel, wo ich Pfarrer mehrerer Pfarreien bin, ist die Atmosphäre im Team hervorragend: Wir sind drei Priester und eine Pastoralreferentin.\nNochmals zurück zur Bistumsleitung: Die Skandale können Ihnen doch nicht gleichgültig sein. Im Dezember 2019 hat das Bistum kommuniziert: Nichts ist passiert. Im Februar wurde bekannt, dass Domherr Paul Frochaux sein 17 Jahre altes Patenkind missbraucht hatte. Und dass Weihbischof Alain de Raemy und der damalige Generalvikar Rémy Berchier davon teilweise oder ganz Bescheid wussten. Im Juli konnte dann der neue Kathedralherr wegen einer Sex-Affäre in Genf sein Amt nicht antreten. Viele Menschen aus Morerods direktem Umfeld haben eine Affäre am Hals. Sollten wir nicht eher darüber sprechen – als über zu viele oder zu ausländische Priester?\nSchelling: Am 2. September 2020 hatten wir die Gelegenheit, mit dem Genfer Bischofsvikar und Bischof Morerod darüber zu sprechen – und zwar an einem Treffen, an dem alle Priester des Kanton Genf und die hier tätigen Laien in pastoraler Verantwortung teilgenommen haben. Dasselbe hat der Bischof auch in den anderen Kantonen organisiert.\n«In Genf gab es zwei Klagen.»\nHat es Sie als Genfer nicht gestört, dass Bischof Charles Morerod nicht gegen das Gottesdienstverbot geklagt hat? In Genf mussten die Piusbrüder die Rolle spielen, die in Frankreich die Bischöfe eingenommen haben.\nSchelling: In Genf gab es zwei Klagen. Eine von den Piusbrüdern – und die andere von einer Gruppe von Gläubigen, darunter der emeritierte Weihbischof Pierre Farine.\n«Wir sollten weniger verstreut unterwegs sein.»\nSind die pastoralen Orientierungen von Bischof Charles Morerod von 2013 noch aktuell?\nSchelling: Wie er es in seinen letzten Orientierung klar geäussert hat, ist es dem Bischof ein Herzensanliegen, dass wir alle glücklich in der Seelsorge werden. Das heisst auch, dass wir weniger verstreut unterwegs sein sollen – und das fordert Neuausrichtungen. In Renens-Bussigny zum Beispiel gibt es neben den am gewöhnlichen Sonntag gefeierten Messen für jede Kommunität in der eigenen Sprache auch regelmässige «Messen für alle»: also Gottesdienste, in denen auf Italienisch, Portugiesisch, Spanisch oder Französisch gesungen wird und das Ordo auf Französisch gebetet wird. Das sorgt auch dafür, dass wir die Sprachgrenzen aufbrechen und das Gefühl bekommen: Wir sind eine Pfarrei in Vielfalt!\nJesuiten wissen oft alles besser. Welchen Ratschlag geben Sie Bischof Charles Morerod?\nSchelling: Ich bin kein Jesuit mehr. Aber ich habe dem Bischof bereits Ratschläge gegeben.\nThierry Schelling (52) ist als Priester in Genf tätig. Er ist Diözesanpriester. Nach seiner Matura trat er den Weissen Vätern bei. In dieser Zeit lebte er unter anderem in Irland, Grossbritannien, Sambia, Äthiopien und Kenia. Später trat er den Jesuiten bei. Nach dem Noviziat in Innsbruck studierte er in Kairo und Rom. Er verliess die Jesuiten 2006 und wurde als Diözesanpriester 2012 inkardiniert. Er wirkte neun Jahre lang als Pfarrer mehrerer Pfarreien im Renens-Bussigny. Seit September 2020 ist er Pfarrer mehrerer Pfarreien in Eaux-Vives-Champel im Kanton Genf.\n\n\n„Wir Priester sind über die Aussagen des Bischofs schockiert und betrübt“\n\n\n© Katholisches Medienzentrum, 23.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-23 12:00", "author": "Raphael Rauch"}