{"id": "ehemaliger-gewalttaeter-der-verbrecher-verharmlost-alles", "tag": "Schweiz", "tag2": "Schweiz", "title": "Ehemaliger Gewalttäter: «Der Verbrecher verharmlost alles»", "text": "\nRudolf Szabo wurde bekannt durch seine sieben Raubüberfälle in den Neunzigern. Heute ist er geläuterter Christ. Er spricht mit Konfirmanden über seine Taten, seine Gefühle und seinen Weg zur Versöhnung, auf dem neben einem Pfarrer aber auch eine Psychologin notwendig war – so etwa am vergangenen Sonntag in Basel.\nBoris\nBurkhardt\n«Ich erwarte einen respektvollen Umgang: Wer tuschelt, wird umgesetzt», macht Rudolf Szabo seinen jungen Zuhörern gleich zu Beginn der Veranstaltung klar: «Ihr habt Respekt verdient; ich erwarte das auch.» Aber Szabos Warnung wird sich als unnötig herausstellen: Die zwölf Konfirmanden einer neunten Klasse aus Kirchberg im Emmental lauschen während zweieinhalb Stunden gebannt und mucksmäuschenstill der Lebensgeschichte des Sechzigjährigen.\nEs ist eine fesselnde Geschichte, eine Geschichte von Gewalt, die einen schlucken lässt, aber auch eine Geschichte von Sühne und Versöhnung, deren Moral Szabo mit seiner eigenen Quintessenz aus der Bibel gemäss dem Propheten Hesekiel zusammenfasst: Ihr werdet ernten, was ihr gesät habt.   \nDer Gefängnisseelsorger hat mir nur zugehört und für mich gebetet.\nGläubig wurde Szabo erst im Gefängnis. Als Georg Schmucki, damals katholischer Pfarrer von Rorschach und Gefängnisseelsorger, erstmals Szabos Zelle betrat, war dieser recht skeptisch. Pfarrer seien allerdings wegen ihrer Schweigepflicht bei Gefängnisinsassen beliebt. «Er hat es sehr gut gemacht: Er versuchte nicht zu missionieren, sondern hat mir nur zugehört und für mich gebetet.» Schmucki habe ihm damals von Saat und Ernte erzählt, berichtet Szabo den Jugendlichen: «Und er hat mir gesagt, dass es keine Zufälle gebe.»\nAlternativen zur Gewalt aufzeigen\nDamals, Mitte der Neunziger, war das eine hohle Phrase für Szabo; heute ist er überzeugt davon. Denn nur durch schicksalshafte Begegnungen mit den richtigen Menschen könne er das tun, was er heute beruflich tut: als ehemaliger Gewaltverbrecher jungen Menschen im Knast, in der Psychiatrie oder der Suchtheilanstalt zu helfen, ihre Aggressionen gewaltfrei zu verarbeiten und im Berufsleben Fuss zu fassen. Zu seiner «Berufung» gehören auch Gespräche mit verschiedenen Gruppen wie dieses an einem grauen Novembersonntag mit den Konfirmanden. \nSie werden begleitet vom reformierten Pfarrer Hannes Dütschler. Er kennt Szabo und war schon ein paarmal mit Konfirmanden bei ihm zu Gast. Der Besuch bei Szabo im Basler Missionshaus «Mission 21» ist Teil der dreitägigen Konfirmationsreise nach Basel. Am Vormittag hörten die Jugendlichen beispielsweise die Lebensgeschichte eines Flüchtlings aus Myanmar. Der Pfarrer will seinen Konfirmanden auch Lebensperspektiven zeigen, «die ich nicht verkörpere».   \nBewegende Familiengeschichte\nSzabo beginnt mit seiner Geschichte bei seinem Grossvater, der sein Leben lang unter einem Bauchschuss an der italienischen Front im Ersten Weltkrieg leidet. Die Familie lebt in Wien, ist trotz des ungarischen Namens slawischer Herkunft. Der Vater muss als Fünfjähriger im sowjetisch besetzten Wien ums Überleben kämpfen. «Ich erzähle euch meine Familiengeschichte, damit ihr nachvollziehen könnt, wie Gewalt in der Familie weitergegeben wird», sagt Szabo und berichtet ausführlich, wie ihn der Vater zur Strafe mit Gürteln und Fäusten schlug, wenn er die Schule schwänzte, und seinem Sohn sagte, dass er nichts wert sei – damals bereits in der Schweiz, zuerst im Bernbiet, dann in St. Gallen. \n«Falls ihr mitbekommt, dass so etwas euren Klassenkameraden und Freunden daheim passiert, meldet es sofort», schärft Szabo ihnen ein. Denn er habe damals die falsche Reaktion gewählt: Mit 14 Jahren bereits im Besitz eines braunen Gürtels in der Kampfsportart Aikido, wehrte er sich erstmals, brach seinem Vater das Bein und verprügelte ihn. Sein Vater habe ihn nie mehr angefasst.\n Ich erlebte einen Wahnsinnserfolg, indem ich ein Problem durch Gewalt löste.\n«Das war tragisch», sagt Szabo: «Denn ich erlebte einen Wahnsinnserfolg, indem ich ein Problem durch Gewalt löste.» In der Schule, wo er zuvor als Ausländerkind gemobbt worden sei, sei er der Held geworden, weil er selbst die Mobbing-Täter anderer verprügelte. «Gewalt ist immer Ausdruck eines Minderwertigkeitskomplexes, den der Täter versteckt», ist die zweite Maxime, die Szabo den Jugendlichen mitgibt. Denn minderwertig habe er sich auch in seiner entscheidenden Lebenskrise gefühlt, auch wenn er das erst später begriffen habe.\nSzabos Welt stürzt Anfang der Neunziger ein, als er durch die Baukrise und mangelnde Buchhaltung sowohl sein erfolgreiches Baugeschäft als auch seine Frau und seine fünf Kinder verliert. Die Alimente von mehr als 6000 Franken monatlich ruinieren ihn finanziell. «Menschen mit einem Minderwertigkeitskomplex werden sehr schnell eifersüchtig», erklärt Szabo, «und sie suchen die Schuld immer bei anderen.» Das sei zunächst seine untreue Ehefrau gewesen, die er habe umbringen wollen, wie er schonungslos berichtet. Doch dann habe er sich auf das Feindbild Banken eingeschossen, die ihm nicht geholfen hätten.\n\n\n\n\n\n\n\n©  Boris Burkhardt\n\n\nRudolf Szabo suchte die Versöhnung mit den Opfern seiner Gewalttaten.\n\n\n\nSieben Raubüberfälle, neun Jahre Gefängis\nRudolf Szabo wird wegen sieben Raubüberfällen, darunter auf eine Bank, auf eine Postfiliale und in einer Privatwohnung, zu neun Jahren Gefängnis verurteilt, von denen er im offenen Vollzug bis 2002 drei absitzen muss. Bei jedem Raub gab es Opfer: der Liebhaber seiner Frau, den er zusammenschlug, die Filialleiterin, die sich vor ihre Mitarbeiter stellte, um sie zu schützen, und – was Szabo besonders nachgeht – das kleine Mädchen, dem er bei der Geiselnahme eine Pistole an den Kopf hielt.\nEs ist ein merkwürdiges Gefühl, sich als Zuhörer vorzustellen, was dieser heute so ruhige und sympathische Mensch getan hat. Aber die detaillierte Schilderung dieser Vorfälle wirkt wie eine Sühne für Szabo, jedes Mal, wenn er sie erzählt. Und Szabo will den Jugendlichen zeigen, was passiert, wenn Hass und Gewalt in einem Menschen regieren: «Der Verbrecher verharmlost alles. Während der Überfälle stellte ich bewusst meine Gefühle ab und dachte nur an das Geld, das ich wollte.» \n Der Verbrecher verharmlost alles. \nAuf die Sühne folgte die Versöhnung. Denn nach seiner Entlassung nahm Szabo Kontakt zu den Eltern des Mädchens und zur damaligen Filialleiterin auf: Jenes war lebensgefährlich magersüchtig geworden, diese nach einem Hirnschlag zu drei Vierteln gelähmt. Trotz dieser schrecklichen Konsequenzen konnten diese Menschen Szabo verzeihen. Szabo weiss, wie sehr er auf diesen christlichen Akt der Gnade angewiesen war: «Ich wollte mich bei ihnen entschuldigen; aber ich konnte mich nicht ‹ent-schuldigen›, mich selbst meiner Schuld entledigen. Ich war ein Monster.» Mit dem Vater des Mädchens, Paul Steiger, arbeitete Szabo nach seiner Entlassung sogar zusammen in einem Anti-Aggressions-Training im Gefängnis. \nGefühle der Minderwertigkeit versteckt\nDieser Weg der Versöhnung wäre allerdings nicht möglich gewesen ohne eine weitere Person in seinem Leben, die Psychotherapeutin Elisabeth Moser. Szabo ist überzeugt, dass auch diese Begegnung kein Zufall war: «Sie zeigte mir, dass ich ein Feigling gewesen war, der seine Angst und Gefühle von Minderwertigkeit hinter Gewalt versteckte.» Anfänglich lehnt Szabo Moser vehement ab. Nach der Entlassung geht er freiwillig für vier Jahre bei ihr in Therapie. Deshalb ist sich Szabo heute auch gewiss, dass der christliche Glaube viel Gutes im Menschen bewirken kann, dass die Besserung eines gewalttätigen Menschen aber nicht ohne psychologische Hilfe erreichbar ist.  \nZum Abschluss sollen die Jugendlichen in einer Situation entscheiden, in denen ihre Schwester angegriffen wird, ob sie als Streitschlichter agieren, als Beobachter auf Abstand bleiben oder mit Gewalt dazwischen gehen. Zwei Jungen und ein Mädchen wählen die gewalttätige Reaktion: Sie warnt Szabo vor den juristischen Konsequenzen von Gewaltanwendung – in keinem anderen Land werde Notwehr so strikt ausgelegt wie in der Schweiz.\n Die Zuhälter wollten mir weismachen, dass es keine Liebe gebe. \nEin Konfirmand will von Szabo wissen, was den Erwachsenen wohl auch auf der Zunge lag: Hat er seine eigenen Kinder geschlagen? «Eine gute Frage», sagt Szabo und verneint dann: «Niemals. Ich sagte mir, dass ich nie so werden wollte wie mein Vater.» In der Tat hätten ihm seine fünf Kinder viel Kraft gegeben im Gefängnis. Bis heute habe er eine ausgezeichnete Beziehung zu ihnen, sagt er. \nDenn noch etwas brachte ihm Pfarrer Schmucki aus der Bibel bei: «Die Zuhälter im Gefängnis wollten mir weismachen, dass es keine Liebe gebe, dass sie eine Illusion sei, mit der die Frauen die Männer abhängig machten. Georg wies auf die vielen Fotos von meinen Kindern in der Zelle und fragte mich, was ich glaubte, was mich wohl mit ihnen verbinde.»\n\n© Katholisches Medienzentrum, 20.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-20 11:24", "author": "Boris\nBurkhardt"}