{"id": "ehemaliger-basler-pnos-chef-wegen-antisemitismus-verurteilt", "tag": "Schweiz", "tag2": "Schweiz", "title": "Ehemaliger Basler Pnos-Chef wegen Antisemitismus verurteilt", "text": "\nDie Basler Staatsanwaltschaft hat den ehemaligen Sektionschef der Partei National Orientierter Schweizer (Pnos) Basel, Tobias Steiger, wegen antisemitischer Äusserungen zu einer bedingten Geldstrafe verurteilt. Steiger lässt offen, ob er Einsprache gegen den Strafbefehl erheben wird.\nKonkret verurteilte die Staatsanwaltschaft den Aktivisten zu einer bedingten Geldstrafe von 160 Tagessätzen à 80 Franken und einer Busse von 2200 Franken. Hinzu kommen Verfahrenskosten und Gebühren von über 6000 Franken.\n\n\n\n\n\n\n\n©  zVg\n\n\nTobias Steiger, Pnos\n\n\n\n\n        Steiger bestätigte am Donnerstag auf Anfrage der Nachrichtenagentur Keystone-SDA eine entsprechende Meldung der Tamedia-Medien. Er habe den Strafbefehl am Mittwoch erhalten und werde noch mit seinem Anwalt prüfen, ob er Einsprache dagegen erheben werde, sagte Steiger.\nVerurteilt wurde Steiger vor allem für eine Rede, die er Ende November 2018 an einer Pnos-Demonstration in Basel gehalten hatte. Darin gab er Juden die Schuld an den beiden Weltkriegen. Zudem hatte er auf Facebook den Holocaust infrage gestellt.\nEin Sprecher der Basler Staatsanwaltschaft bestätigte, dass «in einem Verfahren ein Strafbefehl wegen mehrfacher Rassendiskriminierung, Drohung und Beschimpfung» erlassen wurde. Der Strafbefehl sei aber noch nicht rechtskräftig, weshalb man keine Auskunft geben könne. (sda)\n\n© Katholisches Medienzentrum, 06.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-06 11:13", "author": "sda"}