{"id": "ehemaliger-maulwurf-im-vatileaks-skandal-gestorben", "tag": "Vatikan", "tag2": "Vatikan", "title": "Ehemaliger «Maulwurf» im Vatileaks-Skandal gestorben", "text": "\nPaolo Gabriele, früherer Kammerdiener von Benedikt XVI. und «Maulwurf» im Vatileaks-Skandal, ist im Alter von 54 Jahren gestorben. Nach einer Verurteilung durch ein Vatikangericht begnadigte ihn Benedikt XVI. \nGabriele erlag demnach einer langen Krankheit. Das teilte der Vatikan auf seinem Informationsportal am Dienstag mit. Der ehemalige Papst-Mitarbeiter galt als Schlüsselfigur in der Affäre um vertrauliche Dokumente, die Anschuldigungen von Korruption, Vetternwirtschaft und homosexuelle Seilschaften in der Kurie nährten.\nBenedikt XVI. begnadigte ihn\nEin Vatikangericht sprach Gabriele im Oktober 2012 schuldig, die fraglichen Papiere über Monate hinweg entwendet und an Medien weitergegeben zu haben. Ob er alleine handelte, ist bis heute zweifelhaft. Kurz vor Weihnachten des gleichen Jahres begnadigte ihn Benedikt XVI. und erliess ihm den Rest seiner 18-monatigen Haftstrafe. Gabriele fand anschliessend Arbeit bei einer Aussenstelle der päpstlichen Kinderklinik Bambino Gesu. Er hinterlässt eine Ehefrau und drei Kinder. (cic)\n\n\nVatikan-Finanzen: Bern bestätigt Rechtshilfeersuchen\n\n\n© Katholisches Medienzentrum, 25.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-25 09:43", "author": "Gabriele erlag demnach einer langen Krankheit. Das teilte der Vatikan auf seinem Informationsportal am Dienstag mit. Der ehemalige Papst-Mitarbeiter galt als Schlüsselfigur in der Affäre um vertrauliche Dokumente, die Anschuldigungen von Korruption, Vetternwirtschaft und homosexuelle Seilschaften in der Kurie nährten."}