{"id": "ehemaliger-papstbotschafter-in-frankreich-verurteilt", "tag": "Vatikan", "tag2": "Vatikan", "title": "Ehemaliger Papstbotschafter in Frankreich verurteilt", "text": "\nDer Pariser Strafgerichtshof hat den ehemaligen Papstbotschafter in Frankreich, Erzbischof Luigi Ventura, wegen sexueller Übergriffe zu einer achtmonatigen Bewährungsstrafe verurteilt. \nWie französische Medien unter Berufung auf das am Mittwoch verkündete Urteil berichteten, muss Ventura für Schadenersatz und Anwaltskosten in Höhe von mehr als 23’000 Euro aufkommen.\nDem 76-jährigen Ex-Diplomaten wurde sexuell übergriffiges Verhalten gegenüber vier jungen Männern vorgeworfen. So soll Ventura, der als päpstlicher Nuntius Doyen des Diplomatischen Korps war, im Januar eine junge Führungskraft des Pariser Rathauses, die zu seiner Betreuung abgestellt war, belästigt, über ihr Privatleben befragt und mehrfach unsittlich berührt haben.\nUnsanfte Methoden\nEin weiterer Zeuge, ein früherer Priesteramtskandidat, sagte aus, Ventura habe ihn einen Monat zuvor, im Dezember 2018, im Seminar von Issy-les-Moulineaux bei Paris sexuell belästigt. \nAls er sich schliesslich zur Klage gegen den Nuntius entschieden habe, habe man ihm nahegelegt, seine Ausbildung zu beenden. Er forderte laut der Zeitung «La Croix» «Gerechtigkeit» und eine Anerkennung als Opfer.\nImmunität aufgehoben\nIm Juli 2019 hatte der Vatikan wegen der strafrechtlichen Ermittlungen Venturas diplomatische Immunität aufgehoben; im Dezember wurde er nach Erreichen der Altersgrenze in den Ruhestand versetzt.\nVenturas Anwältin sprach nach der Urteilsverkündung von einer komplett unverhältnismäßigen Entscheidung. Noch bleibe allerdings offen, ob ihr Mandant in Berufung gehe. Der ehemalige Nuntius sei am Boden zerstört. «Ihn hat dieser unglaubliche Prozess und der damit verbundene Druck der Medien enorm berührt.» (kna)\n\n\nZehn Monate Bewährung gegen Ex-Nuntius in Frankreich gefordert\n\n\n© Katholisches Medienzentrum, 16.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-16 18:01", "author": "Wie französische Medien unter Berufung auf das am Mittwoch verkündete Urteil berichteten, muss Ventura für Schadenersatz und Anwaltskosten in Höhe von mehr als 23’000 Euro aufkommen."}