{"id": "ehepaar-kauft-bei-auktion-leerstehende-kirche", "tag": "International", "tag2": "International", "title": "Ehepaar kauft bei Auktion leerstehende Kirche", "text": "\nÜber eine Auktion hat eine katholische Pfarrei in Nordrhein-Westfalen eine seit 15 Jahren leerstehende Kirche endlich verkauft. Ein Ehepaar ersteigerte am Wochenende die entweihte Kirche Sankt Paulus in Altena.\nLeider habe es nicht mehr Bieter gegeben, weshalb nur der Einstiegspreis von 99’000 Euro erzielt worden sei, sagte die Verwaltungsleiterin der Pfarrei Sankt Matthäus, Gabriele Müller-Seyfried, der deutschen Katholischen Nachrichten-Agentur.\nDennoch zeigte sie sich erleichtert, dass dieser letzte\nVersuch gelungen sei, sich von dem Gotteshaus zu trennen. Über Makler war es\nzuvor nicht gelungen, die Kirche der 2005 aufgelösten Pfarrei samt dem\nPfarrhaus und einem weiteren Nebengebäude zu veräussern. Das Ehepaar aus\nLüdenscheid wolle den Komplex für Wohnzwecke nutzen, so Müller-Seyfried. Das\nBistum Essen müsse den Verkauf aber noch genehmigen.\nRund zehn Interessenten\nNachdem die drei Gebäude und das dazugehörige 3000\nQuadratmeter grosse Grundstück im Märkischen Kreis in die Versteigerungsliste\nder «Westdeutschen Grundstücksauktion» in Köln aufgenommen worden\nsei, hätten sich rund zehn Interessenten näher über das Objekt informiert, so\ndie Verwaltungsleiterin. Sie zeigte sich erleichtert, dass für die Pfarrei nun\nein grosser Kostenfaktor wegfalle.\nGewisse Nutzungen untersagt \nDas Bistum Essen hatte im Frühjahr die Versteigerung\ngenehmigt. Bestimmte Nutzungen, etwa als Spielhalle oder Bordell, wurden\nuntersagt. Ausgeschlossen war es auch, Grundstück und Gebäude einer\nnicht-christlichen Religions- und Weltanschauungsgemeinschaft zu überlassen. (KNA)\n\n© Katholisches Medienzentrum, 15.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-15 11:39", "author": "Leider habe es nicht mehr Bieter gegeben, weshalb nur der Einstiegspreis von 99’000 Euro erzielt worden sei, sagte die Verwaltungsleiterin der Pfarrei Sankt Matthäus, Gabriele Müller-Seyfried, der deutschen Katholischen Nachrichten-Agentur."}