{"id": "eheringe-braucht-es-immer", "tag": "Schweiz", "tag2": "Schweiz", "title": "Der fromme Goldschmied: Eheringe braucht es immer", "text": "\nJan Rütti (22) ist Goldschmied. Gerne würde der gläubige Katholik und Adoray-Mann auch Kelche für Messen anfertigen. Für ein Theologiestudium reichte es ihm leider nicht.\nAlice Küng\n«Edelsteine faszinieren mich besonders», sagt Jan Rütti und zeigt auf die Vitrine im Goldschmiedeatelier von Jürg Roduner in St. Gallen. Dort liegt ein glänzender Goldring mit einem grossen violetten Stein in der Mitte. «Diesen habe ich selber gemacht», sagt der gelernte Goldschmied.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nJan Rütti schätzt den Kontakt zu seinen Kunden.\n\n\n\nFür Rütti war früh klar, dass er dieses Handwerk lernen möchte. «Ich wollte gestalterisch arbeiten. Es gefällt mir, mit meinen Händen etwas Schönes kreieren zu können», sagt der 22-Jährige. Ausserdem schätzt er den Kontakt zu den Menschen. Das Leuchten in den Augen der Kunden zu sehen, wenn sie ihr Schmuckstück bestaunen, sei eine grosse Freude.\nAls Goldschmied fertigt er Individualstücke. Jedes Objekt ist einzigartig. Dafür brauche es manchmal viel Geduld. «Es ist eine sehr meditative Arbeit, die mir viel Ruhe gibt», sagt der Goldschmied aus Schwarzenbach SG. Für einen Ring braucht er je nach Wunsch des Kunden zwischen wenigen Stunden bis zu mehreren Tagen.\nZum Glück wird auch während der Pandemie geheiratet\nEs ist eng im Schmuckatelier. Direkt hinter der Theke befindet sich die Werkstatt mit den beiden Arbeitsplätzen. «Wegen der Pandemie mussten wir eine Trennwand dazwischen aufstellen», sagt Rütti. Eines der am häufigsten hergestellten Schmuckstücke sind Eheringe. «Geheiratet wird immer und jedes Brautpaar braucht Ringe. Deshalb lief es für uns trotz Corona gut», sagt der Goldschmied.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nJan Rütti ist gelernter Goldschmied.\n\n\n\nDie Gravur von Namen und Hochzeitsdatum seien Standard. Je nach aktuellem Trend änderten sich Breite und Farben der Ringe. Im Moment seien sie eher fein und aus Rotgold.\n«Je mehr sich jemand damit auseinandersetzt, desto individueller werden die Ringe», sagt Rütti. Er selbst würde den Trauring mit grauen Brillanten ergänzen wollen. «Edelsteine geben einem Schmuckstück mehr Leben», sagt er. Auf die Herstellung von nur einer bestimmten Art Schmuck will sich Rütti aber nicht spezialisieren. Er wolle vielfältig kreativ sein.\nGold als religiöses Symbol\nZwischen Theke und Werkstatt befindet sich der Tresor. In einer Schmuckschatulle lagern dort die Edelsteine, Perlen und Edelmetalle. Gold gilt wegen des hohen Preises generell als Statussymbol. \nDie Bibel verlieh Gold weitere Bedeutungen – nicht nur positive. Die berühmteste Goldgeschichte des Alten Testaments über das Goldene Kalb verbindet das Edelmetall mit einem Götzenbild.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nDiesen Ring hat Jan Rütti selbst gemacht.\n\n\n\n«Biblische Interpretationen sind immer kontextabhängig», sagt Rütti. Für den Katholiken ist Gold etwas Positives. So zeige er damit beispielsweise Demut gegenüber Gott. Die Verbindung zwischen Beruf und Glaube interessiert den jungen Goldschmied. \n«Mit einer Zweitausbildung als Silberschmied könnte ich sakrale Gegenstände wie Kelche für die katholische Messe herstellen», sagt er. Goldschmiede hingegen stellen für christliche Zwecke den Fischerring des Papstes, Kreuzanhänger und Ordensringe her.\nAktiv bei Adoray\nGekonnt beginnt Rütti an einem Ohrring zu feilen. Sein Kopf ragt knapp über der Tischplatte auf. Vor ihm liegen viele verschiedene Werkzeuge. Der Blick fällt auf ein feines Metallgerät. «Damit löten wir», sagt er. Als er es anschaltet, leuchtet eine blaue Flamme auf.\nNeben einem kleinen Ohrring und einem schwarzen Fingerring trägt Rütti keinen Schmuck. Gerne würde er sich einmal wieder etwas anfertigen. Zeit ist aber ein rares Gut für den Goldschmied. Neben der Arbeit ist der gläubige Katholik in der Kirche aktiv. \n\n\n\n\n\n\n\n©  Christian Merz\n\n\nDer Goldschmied Jan Rütti in St. Gallen bearbeitet hinter der Plexiglasscheibe ein Schmuckstück.\n\n\n\n«Seit dem Weltjugendtag in Krakau vor vier Jahren engagiere ich mich bei Adoray», sagt er. Zudem besuche er regelmässig die Kirche und bete am Abend. «Der Glaube gibt mir Kraft, Motivation und Lebenssinn», sagt Rütti. Auch die Gemeinschaft und Freundschaft zu den anderen sowie zu Gott seien für ihn zentral.\nDas Christentum interessiert den 22-Jährigen so sehr, dass er die Matura nachholen und Theologie studieren wollte. «Bald merkte ich aber, dass das nicht mein Weg ist», sagt Rütti. Denn sein Beruf gefalle ihm eigentlich sehr gut und er hat Pläne für die Zukunft: «Ich könnte mir gut vorstellen, einmal mein eigenes Geschäft zu eröffnen.»\n\nGoldene 20er\nAm 1.1.2021 beginnen die 2020er-Jahre. Werden sie für die Kirche zu Goldenen Zwanzigern? Was bedeutet Gold in der Liturgie? Welchen Reformstau gibt es? Welche Lösungen funktionieren? Diese Fragen beantwortet kath.ch in der Serie «Goldene 20er» – bis Mariä Lichtmess am 2.2.2021.\n\n\n\nWarum Jugendliche das Allerheiligste anbeten\n\n\n© Katholisches Medienzentrum, 07.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-07 08:00", "author": "Alice Küng"}