{"id": "ehrendoktorat-von-polnischer-universitaet-fuer-kardinal-koch", "tag": "International", "tag2": "International", "title": "Ehrendoktorat von polnischer Universität für Kardinal Koch", "text": "\nDer Schweizer Kardinal Kurt Koch spricht von einer «berechtigten Erwartung» mit Blick auf die Überwindung der Kirchenspaltung. Die Katholische Universität Lublin hat den Präsidenten des Päpstlichen Rates für die Einheit der Christen mit dem Ehrendoktorat der Theologie ausgezeichnet.\nKardinal Koch, früherer Bischof von Basel, betonte in seinem Vortrag, mit dem zugleich der alle vier Jahre stattfindende Christliche Kulturkongress eröffnet wurde, wie wichtig die «ökumenische Sensibilität in der Entwicklung der theologischen Wissenschaften» für das Streben nach Einheit der Christen ist. «Es besteht die berechtige Erwartung, dass die Überwindung der Spaltung und die Wiederherstellung der christlichen Einheit durch eine gemeinsame Lektüre und Auslegung der Heiligen Schrift erreicht werden kann», stellte der Präsident des Päpstlichen Rates für die Einheit der Christen fest.\nGemeinsam auf Gottes Wort hören\nKochs Vortrag bei der Festveranstaltung vom 16. Oktober ist auf dem Webportal des Einheitsrates unter www.christianunity.va nachzulesen. Das gemeinsame Hören auf das Wort Gottes, wie es in der Heiligen Schrift bezeugt wird, sei «unerlässlich», um die Einheit im Glauben wiederzuentdecken, betonte der Schweizer Kurienkardinal.\nVon grosser Bedeutung für die Ökumene seien aber auch die Geschichtswissenschaften. Koch verwies darauf, dass die Spaltungen der Kirche wie auch die Entwicklungen der ökumenischen Bewegung nur im jeweiligen kulturellen, politischen und theologischen Kontext verstehbar seien.\nGegenseitig den geistlichen Reichtum wertschätzen\n«Das tiefste Wesen des ökumenischen Dialogs besteht nicht einfach in der Konfrontation von Ideen, Gedanken und Theorien, sondern im bereichernden ‘Austausch der Gaben’», stellte der Kardinal fest. Die verschiedenen Kirchen bewahrten insbesondere in der Liturgie «kostbare Gaben» und grossen geistlichen Reichtum. Umso wichtiger sei der ökumenische Austausch zwischen den verschiedenen Kirchen auch im liturgischen Bereich.\nAn dem Festakt in Lublin nahmen unter anderen Kardinal Gerhard Ludwig Müller, der Lubliner Erzbischof Stanislaw Budzik, der orthodoxe Erzbischof von Lublin und Chelm, Abel Poplawski, und der Ökumene-Referent der Polnischen Bischofskonferenz, Krzysztof Nitkiewicz teil. In seiner Laudatio für Kardinal Koch würdigte Bischof Nitkiewicz die grossen Verdienste des Präsidenten des Päpstlichen Rates für die Einheit der Christen auf dem Gebiet des ökumenischen Dialogs. Im Geist des Heiligen Franziskus trete Kardinal Koch für einen «synodalen Weg» ein. (kap)\n\n© Katholisches Medienzentrum, 27.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-27 15:40", "author": "Kardinal Koch, früherer Bischof von Basel, betonte in seinem Vortrag, mit dem zugleich der alle vier Jahre stattfindende Christliche Kulturkongress eröffnet wurde, wie wichtig die «ökumenische Sensibilität in der Entwicklung der theologischen Wissenschaften» für das Streben nach Einheit der Christen ist. «Es besteht die berechtige Erwartung, dass die Überwindung der Spaltung und die Wiederherstellung der christlichen Einheit durch eine gemeinsame Lektüre und Auslegung der Heiligen Schrift erreicht werden kann», stellte der Präsident des Päpstlichen Rates für die Einheit der Christen fest."}