{"id": "ehrfuerchtige-stille-vor-dem-klosterplan-original", "tag": "Schweiz", "title": "Ehrfürchtige Stille vor dem Klosterplan-Original", "text": "\nSt. Gallen, 14.4.19 (kath.ch) Am Tag der offenen Tür besuchten zahlreiche Gäste die neue Dauerausstellung «Das Wunder der Überlieferung – Der St. Galler Klosterplan und Europa im frühen Mittelalter» im St. Galler Stiftsbezirk. Sie konnten das kostbarste Stück, den St. Galler Klosterplan, erstmals im Original besichtigen.\n\nClaudia Koch\nLang ist die Schlange, die sich vor dem Gebäude mit dem neuen Ausstellungssaal bildet. Geduldig warten die Gäste, denn alle wollen sie ihn sehen: den einzigartigen und 1200 Jahre alten St. Galler Klosterplan. So auch das Paar Bruderer/Koller aus St. Gallen. «Das ist eine einmalige Gelegenheit, die man sich als St. Galler nicht entgehen lassen darf», sagt der Mann. Und die Frau ergänzt: «Es gibt so viel Geheimnisvolles um den Klosterplan. Dass man diesen jetzt tatsächlich besichtigen kann, ist einzigartig. Dafür lohnt es sich anzustehen.»\nDoch nicht nur der Klosterplan zieht die Menschen an. Das Ehepaar Hutter ist extra aus Bad Ragaz angereist. Elmar Hutter sagt dazu: «Uns interessiert das Frühmittelalter allgemein und insbesondere die karolingische Kunst.» Seine Frau lobt die sehr ansprechend gestaltete Gallus-Ausstellung im Gewölbekeller. Von dieser ist auch Silvia Widmer aus St. Gallen sehr angetan. «Obwohl ich dachte, die Geschichte um Gallus zu kennen, habe ich wieder viel Neues erfahren», sagt sie. Sie findet es spannend, dass das Kloster und insbesondere das Stiftsarchiv weit über die Grenzen hinaus ihre Spuren hinterlassen haben und heute weltberühmt sind.\n\nKostbare Dokumente ausgestellt\nTatsächlich ist das Stiftsarchiv in St. Gallen das älteste Klosterarchiv. Wie kostbar die zahlreichen Dokumente und Urkunden sind, offenbart sich in der neuen Ausstellung. Schenkungsurkunden reihen sich neben Aktensammlungen und Tagebuchseiten.\nEin prächtig gefertigtes Dokument mit üppigen Siegeln entpuppt sich als Ablassurkunde. «Darin wurde die Art und Weise der Busse festgehalten», erzählt die Ausstellungsführerin. Bestand die Busse bei armen Leuten vorwiegend aus Beichte und Gebet, so zahlten die reichen Leute einen ordentlichen Obolus für ihr Seelenheil.\nMit Uto durch den Klosterplan\nIn einem separaten Raum vermittelt ein Film die Entstehungsgeschichte und Bedeutung des Klosterplans. Anhand einer fiktiven Geschichte begleitet der Zuschauer den siebenjährigen Uto als Novizen und späteren Mönch durch einen Grossteil der 45 Gebäude des Klosterplans.\nUnd endlich, nach langer Zeit des Wartens, darf man einen kurzen Blick auf den originalen Klosterplan werfen. 20 Sekunden ehrfürchtiger Stille. Selbst die Kinder der Familie Keller sprechen anschliessend nur im Flüsterton miteinander. «In der Schule wurde mächtig Werbung für die Ausstellung gemacht», sagt ihre Mutter Madeleine Keller.\nBauen wie vor 1200 Jahren\nWeit lauter geht es vor dem Regierungsgebäude zu, in dem früher der Fürstabt seinen Wohnsitz mit einzigartigem Blick auf die Kathedrale genoss. Späne fliegen, es riecht nach frischem Holz. Vier Handwerker sind extra aus der deutschen Kleinstadt Messkirch angereist. Dort wird seit fünf Jahren auf dem Campus Galli der St. Galler Klosterplan originalgetreu und mit Werkzeugen sowie Hilfsmitteln wie vor 1200 Jahren nachgebaut.\nAndreas Mutter, fest angestellter Maurer auf dem Campus Galli, fertigt Schindeln aus Holz. «Die Maurersaison in Messkirch ist jeweils sehr kurz, da der Kalkmörtel nur in den Sommermonaten trocknet.» Deshalb arbeitet er in verschiedenen Sparten. Zwei seiner Kollegen behauen mit Äxten einen Baumstamm; daraus soll ein Balken entstehen. Andreas Mutter und seine Kollegen präsentieren ihre Arbeit gerne an diesem Anlass. Ausserdem wollten sie es sich nicht entgehen lassen, den Klosterplan einmal im Original zu sehen. «Ein eindrückliches Erlebnis, das uns für unsere Arbeit bestätigt und belohnt», fügt er an.\nDie Dauerausstellung «Wunder der Überlieferung – Der St. Galler Klosterplan und Europa im frühen Mittelalter» ist jeweils von 10 bis 17 Uhr geöffnet. Weitere Informationen unter www.stiftsbezirk.ch\n\n© Katholisches Medienzentrum, 14.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-14 17:38", "author": "Claudia Koch"}