{"id": "eid-auf-raetoromanisch-eine-raritaet-in-rom", "tag": "Porträt", "tag2": "Porträt", "title": "Eid auf Rätoromanisch: eine Rarität in Rom", "text": "\nDer 24-jährige Dominik Eggenberger ist Schweizergardist. Er war bei der jüngsten Vereidigung, am 4. Oktober 2020, der einzige Hellebardier, der auf Rätoromanisch geschworen hat. Eggenberger ist im Unterengadin und im Thurgau aufgewachsen.\nMario Galgano*\nEs überrascht viele im Vatikan, dass Dominik Eggenbergers Muttersprache rätoromanisch ist. «Viele hören, dass ich gut Deutsch spreche und denken, ich sei Deutschschweizer», so Eggenberger. Sein Bürgerort ist zwar Grabs im Kanton St. Gallen, doch aufgewachsen ist er im Unterengadin. \n\n\n\n\n\n\n\n©  Oliver Sittel\n\n\nDominik Eggenberger (links) schwört auf Rätoromanisch: Vereidigung am 5. Oktober 2020.\n\n\n\nAls er mit seiner Familie dann in den Kanton Thurgau umzog, musste er zunächst Deutsch lernen und das sei nicht einfach gewesen. Acht Jahre lang lebte er in der Ostschweiz, bevor er nach Rom ging. Mittlerweile hört man bei Eggenberger keinen «fremden» Akzent im Schweizerdeutschen.\nEhemaliger Gardist beeindruckte\nSchon als Kind habe Dominik Eggenberger von der Schweizergarde gehört, das war aber damals noch kein Thema für ihn gewesen. Als er dann die Rekrutenschule absolvierte, hörte er einen Vortrag eines ehemaligen Gardisten. «Das hatte mich so sehr gepackt, was er von der Päpstlichen Schweizergarde erzählt hatte», so Eggenberger. Er wollte daraufhin nicht weiter seinen Beruf als Zimmermann nachverfolgen und hatte Lust, eine neue Erfahrung zu machen. \n«Ich wollte auch Abenteuer erfahren.»\nDa kam die Schweizergarde gerade richtig. «Ich wollte auch Abenteuer erfahren», fügt er an. In seiner Familie und näheren Bekanntschaft gab es keinen ehemaligen Gardisten. Er ist der erste in seiner Familie. «Meine Hoffnung ist, dass ich diesen Enthusiasmus für die Schweizergarde meinem Sohn weitergeben kann, wenn ich einmal Vater werden würde», sagt er.\nDrei Kameraden sprechen Rätoromanisch\nEs war für ihn eine grosse Freude gewesen, bei der Vereidigung im vergangenen Oktober auf Rätoromanisch geschworen zu haben. Das ist seine Muttersprache. In der Garde gibt es noch drei weiteren Kameraden, die rätoromanisch sprechen. «Aber sie sprechen Sursilvan, ich Vallader.» Sie hatten ihm geholfen, den Schwur korrekt auszusprechen. Ansonsten sprechen sie meist schweizerdeutsch untereinander. \n\n\n\n\n\n\n\n©  KNA\n\n\nDienen in Corona-Zeiten: zwei Schweizergardisten mit Mundschutz.\n\n\n\nIn der Garde wird auch Italienisch miteinander gesprochen. «Wir kommen aus verschiedenen Regionen der Schweiz und das ist das Schöne an der Garde.» Die täglichen Gespräche mit den Menschen, die aus der ganzen Welt nach Rom reisen, um den Papst zu treffen, sind eine Bereicherung für jedes Mitglied der Schweizergarde.\nVatikan wie Bündner Dorf\nDer Vatikan sei wie ein Bündner Dorf, erläutert der junge Gardist. Jeder kennt jeden und es ist alles sehr familiär. Man weiss, wen man ansprechen soll, wenn man etwas braucht. Es ist alles sehr überschaubar.\n\n\n\n\n\n\n\n© Oliver Sittel\n\n\nSchweizergardisten\n\n\n\nDie Schweizergarde ist eine Gruppe junger Schweizer Männer, die stark in der Vergangenheit verwurzelt ist und sich zugleich dem Wandel anpasst. Die päpstliche Schutztruppe sei somit Sinnbild für eine Armee, die mit der Zeit gehe und alle vier Landessprachen der Schweiz spreche, so sein Fazit. So hatten im vergangenen Pandemiejahr 38 neue Wachen als Vertreter aller Sprachregionen der Eidgenossenschaft den Eid abgelegt. Für Eggenberger sei es eine grosse Ehre gewesen, die rätoromanische Schweiz zu repräsentieren.\n«Ich will auf den Spuren von Papst Franziskus reisen.»\nAuch wenn es wegen Corona schwieriger geworden ist, so versucht er viel von Rom kennen zu lernen. «Der Vatikan prägt Rom, sowie das Engadin die Schweiz prägt und dazu gehört», führt Eggenberger weiter aus. Er will, wenn möglich, noch ein drittes Jahr in Rom verbringen. Danach hofft er, eine Reise nach Südamerika machen zu können. «Ich will sozusagen auf den Spuren von Papst Franziskus reisen.» \nBerufsziel Polizist\nIn seiner Zukunft sieht er sich als Polizist im Bündnerland. «Doch im Augenblick denke ich vor allem an meinen Dienst hier im Vatikan», so Eggenberger. Er empfiehlt jedem jungen Schweizer Katholiken, sich zu überlegen, der Schweizergarde beizutreten. «In der Garde gibt es Männer mit unterschiedlichen Persönlichkeiten, Berufserfahrungen und sprachlichen Hintergründen», fügt er an. So sei gerade dies eine Stärke der Schweizergarde. \nAuch ein Rätoromane kann problemlos Teil der Garde sein und kann so seinen sprachlichen und kulturellen Hintergrund mitbringen, ganz im Geiste des Katholischseins und der Schweiz, in der auch sprachliche Minderheiten aufgenommen und als Teil der Gemeinschaft wahrgenommen werden.\n* Mario Galgano ist Schweizer und arbeitet als Journalist bei «Vatican News» in Rom.\n\n\nVatikan bestätigt vier Coronafälle in der Schweizergarde\n\n\n© Katholisches Medienzentrum, 02.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-02 05:00", "author": "Mario Galgano*"}