{"id": "eidgenossenschaft-wuerdigt-qualitaet-der-theologischen-fakultaet-lugano", "tag": "Schweiz", "tag2": "Schweiz", "title": "Eidgenossenschaft würdigt Qualität der Theologischen Fakultät Lugano", "text": "\nDie Theologische Fakultät in Lugano erhält eine wichtige offizielle Zertifizierung für die hohe Qualität ihrer Studien und ihre akademische Lehre. Sie ist auch vom Vatikan anerkannt. Die Fakultät gehört jedoch nicht zur Universität der italienischen Schweiz.\nDie Zertifizierung erteilt der Schweizerische Akkreditierungsrat. Dieser würdigt die gute akademische Qualität der Fakultät in den Bereichen Forschung, Lehre und Dienstleistungen sowohl auf schweizerischer als auch auf kirchlicher Ebene.\nDer Akkreditierungsrat ist das gemeinsame Organ von Bund und Kantonen für die Akkreditierung und Qualitätssicherung in der Schweizerischen Hochschullandschaft. Sie ist zudem Akkreditierungsinstanz für die Verfahren gemäss dem Bundesgesetz über die Förderung der Hochschulen und die Koordination im schweizerischen Hochschulbereich (HFKG).\nKriterien des Heiligen Stuhls\nDie Fakultät erfülle die Standards der institutionellen Akkreditierung, wie sie im Bundesgesetz festgelegt sind, teilt die Fakultät mit. Sie entspreche auch den Anerkennungskriterien der Agentur des Heiligen Stuhls für die Bewertung und Förderung der Qualität der kirchlichen Universitäten und Fakultäten (AVEPRO).\nDie Fakultät wurde 1993 vom Bischof von Lugano, Eugenio Corecco (1931-1995), gegründet und bildete die erste universitäre Einrichtung im Tessin.\nVerhältnis zur Tessiner Universität\nDie Universität der italienischen Schweiz entstand 1996. Der bekannte Architekt Mario Botta hatte sich dafür stark gemacht, im Tessin eine Fakultät für Architektur zu schaffen. Daraus entstand die Universität, der von Anfang drei Fakultäten angehörten: jene für Architektur sowie eine Wirtschaftsfakultät und eine Fakultät für Kommunikationswissenschaften.\nDie Theologische Fakultät wurde bereits 2005 von der Schweizerischen Hochschulkonferenz anerkannt und habe diese Akkreditierung seither kontinuierlich erhalten. Die Fakultät ist der Universität der italienischen Schweiz angegliedert, administrativ aber unabhängig, wie es auf Anfrage von kath.ch hiess. (gs)\n\n\nWelche Rolle hat Bischof Joseph Bonnemain als Grosskanzler der Theologischen Hochschule Chur?\n\n\n© Katholisches Medienzentrum, 21.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-21 13:52", "author": "gs"}