{"id": "eigentlich-koennte-die-cvp-heute-auch-svp-heissen", "tag": "Schweiz", "title": "Eigentlich könnte die CVP heute auch SVP heissen", "text": "\nNamen sind auswechselbar. Das «C» im Parteinamen garantiert «überdauernde Werte» nicht, sagt der ehemalige CVP-Generalsekretär Iwan Rickenbacher. Das Handeln der Partei stehe im Vordergrund.\nGeorges Scherrer\nDie Diskussion um das «C» im Parteinamen kommt nicht zur Ruhe. Parteipräsident Gerhard Pfister brachte das Thema Anfang Mai wieder aufs Tapet. In der «Samstagsrundschau» von Radio SRF sagte er: Die CVP werde es noch lange geben, aber über den Namen lasse sich diskutieren.\nEin Blick in die Vergangenheit macht deutlich, dass Parteinamen nicht in Stein gemeisselt sind. Ein ausgezeichneter Kenner der Partei mit dem «C» ist Iwan Rickenbacher. 1988 bis 1992 war der gefragte Medienspezialist und Politologe Generalsekretär der Partei.\n«Die Diskussion geht quer durch die Partei.»Iwan Rickenbacher\nHeute sagt er: «Die Diskussion um das ‹C› geht aktuell wie bereits in den 1970er Jahren quer durch die Partei und durch alle Bevölkerungsgruppen. Die CVP, die Christlichdemokratische Volkspartei, gibt es unter diesem Namen seit 1970.\nCVP orientierte sich an deutschem Beispiel\nDass die «Katholisch-Konservative Volkspartei» diese Bezeichnung vor fünfzig Jahren übernahm, war für einen Teil der Parteimitglieder ein Verrat, für die anderen eine Öffnung, erinnert sich Rickenbacher. Gegenüber kath.ch wies er zudem darauf hin, dass damals  vorgeschlagen wurde, die Partei in «Schweizerische Volkspartei» (SVP) umzubenennen. – Der Name war damals noch frei. Die heutige SVP entstand 1971. \nDie österreichischen Christdemokraten nannten sich bereits zu jener Zeit Österreichische Volkspartei (ÖVP). In der Schweiz habe sich die heutige CVP jedoch an der deutschen CDU (Christlich Demokratische Union) und CSU (Christlich -Soziale Union in Bayern) orientiert.\n«Das ‹C› ist kein Hindernis, aber auch kein Vorteil.»Iwan Rickenbacher\nDie CVP ist in ihren Stammlanden, den katholischen Kantonen unter anderem in der Innerschweiz, gross geworden. Damit heute eine Partei in der Schweiz auf nationaler Ebene ein gewichtiges Wort mitreden könne, müsse sie aber auch in den Städten und Agglomerationen, wo die Mehrheit der Menschen lebe, bedeutsam sein. Rickenbach meint dazu: «Das ‹C› ist kein absolutes Hindernis, aber auch kein Vorteil.»\nName ist keine Garantie für Werte\nSeiner Ansicht nach ist es wichtig, dass sich die Mitglieder der Partei in Umfragen zu Namensfragen äussern, «wie es jetzt geschieht». Es sei für eine Partei in einer längerfristigen Perspektive ein Vorteil, wenn sie sich an «zeitüberdauernden Werten» orientiere, wie es christliche Werte sind, und nicht nur an temporären Themen und deren Konjunktur.\nDie «Ausrichtung auf überdauernde Werte» werde jedoch durch eine Parteibezeichnung weder garantiert noch verhindert. «Das entscheiden die politisch aktiven Menschen durch ihr Reden und Handeln», betonte der Politologe.\nKünftig noch eine «Mittepartei»?\nVor zehn Tagen kündigte der Präsident der «Bürgerlich-Demokratischen Partei» (BDP), Martin Landolt, in der  Sonntagspresse an, er werde der CVP vorschlagen, gemeinsam eine Mittepartei zu gründen. Gerhard Pfister habe darauf wohlwollend reagiert. \nMöglich wäre nach Ansicht von Politik-Beobachtern auch ein Zusammengehen mit der Evangelischen Volkspartei (EVP), die mit den beiden Parteien im Parlament eine Fraktion bildet.\nKeine gemeinsame Basis im «C»\nIwan Rickenbacher geht davon aus, dass eine neue Beziehung der CVP mit der BDP mehr Wähleranteile bringen werde als eine solche mit der EVP. Zudem dürfte es innerhalb der EVP und der CVP Stimmen geben, die sich gegen ein Verschmelzen äussern würden. Rickenbacher spricht von jenen, «welche die Politik immer noch konfessionell ausrichten möchten».\nDeren Zeit sei jedoch abgelaufen. Gläubige Katholiken würden sich in allen Parteien finden. «Die konfessionelle Spaltung der politischen Schweiz ist spätestens seit der Aufhebung der Ausnahmeartikel für Katholiken in der Bundesverfassung anfangs der 1970er Jahre vorbei», erklärte Rickenbacher. \nSich auf die «Religion» als übergeordneten Wert zu besinnen, sei ebenso eine Sackgasse. Muslime, die sich politisch aktiv einbringen wollten, würden ihren Standort in allen Parteien finden.\nIn zwei Beiträgen beleuchtet kath.ch den aktuellen Stand in der Diskussion, den die CVP über das «C» in ihrem Namen führt. Der zweite Beitrag erscheint in Kürze.\n\n\nC-Werte geänderten Gegebenheiten anpassen\n\n\n© Katholisches Medienzentrum, 14.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-14 08:46", "author": "Georges Scherrer"}