{"id": "ein-haus-ohne-begegnung", "tag": "Schweiz", "title": "Ein Haus ohne Begegnung", "text": "\nDie Nacht der Religionen in Bern findet dieses Jahr wegen der aktuellen Pandemie nicht statt. Karin Mykytjuk-Hitz, neue Geschäftsführerin vom Haus der Religionen, ist innovativ.\nAlice Küng\nFarbenfrohe Gewänder, exotische Speisen, melodiöse Klänge und vor allem Menschen aus verschiedensten Glaubensrichtungen. So hätte es heute im Haus der Religionen in Bern ohne das Coronavirus ausgesehen. Dieses Jahr wurde die Nacht der Religionen abgesagt.\n\n\n\n\n\n\n\n©  zVg\n\n\nKarin Mykytjuk-Hitz, Geschäftsleiterin des Hauses der Religionen\n\n\n\n«Das ist sehr traurig. Aber im Moment wäre es verantwortungslos, einen solchen Anlass durchzuführen», sagt Karin Mykytjuk-Hitz, neue Geschäftsführerin des Hauses der Religionen.\nSeit über zehn Jahren öffnen in dieser Nacht verschiedenste Glaubensgemeinschaften ihre Türen. Im Haus der Religionen waren dies bislang ein reformhinduistischer Tempel, ein buddhistisches Zentrum, eine christliche Kirche, die acht verschiedene Gemeinschaften vereint, eine interkulturelle Moschee und eine alevitische Dergâh. «Für uns ist das einer der wichtigsten Anlässe im Jahr. Man kommt ungezwungen miteinander ins Gespräch und lernt einander kennen», sagt Mykytjuk-Hitz.\nErleichternde Entscheidung\nZusammentreffen machen das Haus lebendig. «Wir sind ein Ort für Begegnung», sagt Mykytjuk-Hitz. Nicht so zu Coronazeiten.\n«Es finden keine Führungen und Workshops mehr statt.»\n«Wie schon im Frühling finden jetzt keine Führungen und Workshops mehr statt», sagt Mykytjuk-Hitz. Das Restaurant sei ebenfalls geschossen. Auch wenn ihr die vielen Absagen schwer gefallen sind, sei sie froh, dass ein vorläufiger Entschluss getroffen wurde. Das schaffe intern und extern Klarheit.\nFinanzielle Engpässe\nDas Ausfallen der vielen Angebote sei nicht nur traurig, sondern auch ein finanzielles Desaster. «Auf die Einkünfte aus den Buchungen für den Herbst und die Vorweihnachtszeit wären wir eigentlich dringend angewiesen», sagt die Geschäftsführerin.\n\n\n\n\n\n\n\n©  Barbara Fleischmann\n\n\nVerschiedene Glaubensrichtungen sind im Haus der Religionen vereint.\n\n\n\nDenn schon seit einiger Zeit kämpfe das Haus mit finanziellen Schwierigkeiten. Viele Förderer unterstützen gemäss Mykytjuk-Hitz lieber Pilotprojekte statt aufgebaute und gut funktionierende Angebote.\nOnline als mögliche Lösung\nAusgelöst durch die Corona-Krise, baut Mykytjuk-Hitz jetzt Online-Angebote aus. «Das wäre schon lange nötig gewesen», sagt die 40-Jährige.\n«Der digitale Raum wird generell immer wichtiger für uns.»\nSo entstehen aktuell beispielsweise Videos für die Webseite, Livestreams von Kulturveranstaltungen auf Facebook und integrative Zoom-Diskussionen. «Der digitale Raum wird generell immer wichtiger für uns», sagt sie.\nEine Zeit nach der Pandemie\nMykytjuk-Hitz ist seit bald einem Jahr Geschäftsführerin. Trotz der vielen Herausforderungen geniesse sie ihre abwechslungsreiche und herausfordernde Arbeit.\n\n\n\n\n\n\n\n©  Stefan Maurer\n\n\nSeit 2015 steht das Haus der Religionen in Bern.\n\n\n\n«Ich versuche eine Zuversicht und ein Grundvertrauen auszustrahlen. Ich weiss, dass es eine Zeit nach der Pandemie gibt», sagt Mykytjuk-Hitz. Die gewonnene Zeit möchte sie jetzt nutzen, um das Haus auf die Zukunft vorzubereiten.\nReligion muss im Gespräch bleiben\nDie Tätigkeiten des Hauses sind momentan stark eingeschränkt. Ohnehin bleibt das Thema Religion für Mykytjuk-Hitz aktuell. «Es ist eine Tatsache, dass unsere Gesellschaft multireligiös und multikulturell ist. Dies kann auch Anlass für Konflikte, Vorurteile und Ausgrenzungen sein», sagt sie. Über Religion zu sprechen, den Dialog zu üben und zu pflegen, erachtet sie deshalb als zentral.\n«Man darf das Thema Religion nicht dem Zufall überlassen.»\n«Man darf das Thema Religion und die religiöse oder kulturelle Vielfalt nicht ausklammern und dem Zufall überlassen», sagt die Religionswissenschaftlerin. Und hier setze das Haus der Religionen an. Begegnungen auf Augenhöhe, wie sie im Normalfall möglich sind, sollen Vorurteile abbauen und so einen Beitrag zu einem respektvollen und gleichberechtigten Zusammenleben leisten.\n\n\nHaus der Religionen: nachhaltige Finanzierung noch in den Wolken\n\n\n© Katholisches Medienzentrum, 14.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-14 07:00", "author": "Alice Küng"}