{"id": "ein-himmlischer-tropfen-aus-engelberg", "tag": "Schweiz", "title": "Ein himmlischer Tropfen aus Engelberg", "text": "\nSeit drei Jahren bewirtschaftet Beat Burkhardt für das Kloster Engelberg am Bielersee das klostereigene Weingut. Nicht zum ersten Mal erhält er nun eine Auszeichnung. kath.ch war vor Ort in Ligerz.\nVera Rüttimann\nDas neueste Schiff der Bielersee-Schifffahrts-Gesellschaft ist ein Eyecatcher. Gebaut im schnittigen Stil einer Rennjacht, liegt es im Hafen. Getauft wurde das Schiff auf den Namen «Engelberg». Eine Hommage an das Benediktinerkloster Engelberg, das seit drei Jahren wieder im Besitz des Rebgutes Engelberg am Bielersee ist. Alles dreht sich auf der Fahrt dorthin um den Namen «Engelberg». Die Anlegestelle heisst so. \n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nEngelberg liegt auch an einem See - Ankunft per Schiff\n\n\n\nAuch das Restaurant in Wingreis bei Twann sowie ein direkt an der Hauptstrasse stehendes schmuckes Rebhaus und der Rebberg tragen den Namen «Engelberg».  Dort, wo sich das erste Weingut des Klosters Engelberg befand, treffe ich Beat Burkhardt. Seit drei Jahren bewirtschaftet der Ligerzer den klostereigenen Rebberg.\n«Frische, mineralische Note»\nBeat Burkhardt zieht es hinauf in den Rebberg. Er prüft die Trauben, entfernt störendes Laub und schaut sich den Boden an. Der Mann mit den zupackenden Händen steht auf dem Weingut Wingreis, das 2017 nach 600 Jahren wieder zum Kloster Engelberg zurückgekehrt ist. Von hier oben geniesst man einen zauberhaften Blick auf den Bielersee. Zwei Drittel der Trauben werden in Beat Burkhardts Produktion integriert. Ein Drittel wird seit drei Jahren separat im Namen des Klosters zu Wein verarbeitet.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nKlosterwinzer Beat Burkhardt\n\n\n\n«Er hat eine frische, mineralische Note», sagt der Winzer über den Klosterwein. Er habe Charakter und passe gut zum Apéro oder Vorspeisen. Der Gault-Millau schreibt: «Es ist ein herrlich mineralischer, frischer und komplexer Wein vom Bielersee.» Der Wein, so Beat Burkhardt, gedeihe auf mittelschwerem Jurakalkböden, der gut geeignet sei für Chasselas und Pinot noir.\nAbt besuchte Rebberg\nFür Burkhardt war es ein spezieller Moment, als im Oktober 2017 Abt Christian Meyer und Benediktinerpater Patrick Ledergerber nach Engelberg am Bielersee kamen, um den Rebberg zu besuchen. Die erste Flasche Klosterwein (Jahrgang 2017) nach 600 Jahren hat Beat Burkhardt dann in seinem Carnotzet, wie Degustations-Weinkeller in der Romandie heissen, in Ligerz kurz nach der Abfüllung im März 2018 genossen, zusammen mit Abt Christian, Pater Patrick und Daniel Amstutz, Geschäftsführer des Klosters Engelberg.\nWinzern in der achten Generation\nWir fahren nach Ligerz, wo Beat Burkhardt sein Auto vor dem historischen Weingut «Bielerhaus» stoppt. Das hübsche Fachwerkhaus hat eine grosse Geschichte. Seit 1415 werden hier Weine gekeltert. 1825 kam es in den Besitz der Familie Burkhardt. In achter Generation übernahm Beat Burkhardt vor 17 Jahren das Weingut.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDas historische Weingut Bielerhaus im Herzen von Ligerz  (mit gestreiften Läden) hat eine lange Geschichte\n\n\n\nStolz zeigt der 39-Jährige in den Kellern die Tanks und Barriquefässer. Hier produziert er zwölf eigene Weine, zwei für das Kloster und zwei für die Bürgergemeinde Biel. Weine von hoher Qualität, wie Fachleute bescheinigen. Oberhalb eines Holztisches hängen diverse Auszeichnungen. Eine aus dem Jahr 2017 für den «Berner Winzer des Jahres». Sein Chasselas Cuvée 2019 wurde kürzlich in seiner Kategorie zum Berner Wein des Jahres erkoren.\n«Man muss die Mosaiksteine zusammenbringen.»Beat Burkhardt, Winzer\nSobald der Wein abgefüllt ist, wird er zum Kloster transportiert und exklusiv im Klosterkeller sowie in den Restaurants des Engelbergertals verkauft.\nDas Schöne an seinem Metier sei, so Burkhardt, dass er ein Produkt von A bis Z selber gestalten könne. Von der Primärproduktion über die Veredelung des Weines bis hin zum Direktverkauf an den Endkunden. Wer ihm zuhört, spürt: Das Arbeiten mit Trauben und Weinstöcken ist für den Berner eine Berufung. Sie hat für ihn auch eine spirituelle Komponente: «Man muss die einzelnen Mosaiksteine zusammenbringen können, um den gewünschten Wein zu erreichen.» Er ist überzeugt, dass dabei auch Dinge greifen, die nicht von dieser Welt sind.\n«Eine Ehre, Klosterwinzer zu sein»\nBeat Burkhardt hatte zuvor keinen speziellen Bezug zum Kloster Engelberg. «Dieser Wein hat einen schönen Bezug gegeben dorthin. Auch für mich persönlich. Ich konnte im Kloster interessante Menschen kennen lernen», sagt er. Es sei für ihn eine Ehre, der Klosterwinzer zu sein.  \n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nThomas Mühlethaler, Direktor BSG, vor dem Schiff \"Engelberg\" im Hafen von Biel (Schweiz).\n\n\n\nAuch Thomas Mühlethaler, Geschäftsführer der Bielersee-Schifffahrts-Gesellschaft AG, hat erst durch das Weingut Engelberg einen Bezug zu diesem Kloster erhalten. Er sagt: «Die ganze Region Bielersee freut sich, dass es hier wieder einen Wein aus diesem Kloster gibt und ein Schiff, das dessen Namen trägt.»\n\n© Katholisches Medienzentrum, 23.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-23 13:00", "author": "Vera Rüttimann"}