{"id": "ein-oesterreicher-in-zuerich-erklaert-thomas-bernhards-katholisches-trauma", "tag": "Schweiz", "tag2": "Schweiz", "title": "Ein Österreicher in Zürich erklärt Thomas Bernhards katholisches Trauma", "text": "\nThomas Bernhard hat in Österreich Literatur- und Theatergeschichte geschrieben. Heute wäre er 90 geworden. Martin Zimper ist Professor in Zürich – und erklärt Bernhards schwieriges Verhältnis zur katholischen Kirche.\nRaphael Rauch\nWofür steht Thomas Bernhard?\nMartin Zimper*: Für einen sehr sensiblen Blick einer zerbrochenen Seele auf die reale Existenz, inklusive aller Lebenslügen, mit einer speziellen Hassliebe auf Österreich. Für Dramen und Romane, die etwas Wahrhaftiges über die Welt ausdrücken, so, dass man sie auch Jahrzehnte nach ihrer Entstehung aufführen oder lesen kann. Für tiefen Subtext in Dialogen und dramatischen Situationen.\nWelches Bernhard-Zitat mögen Sie am liebsten?\nZimper: «Ich habe die Wiener Kaffeehäuser immer gehasst, weil ich in ihnen immer mit meinesgleichen konfrontiert gewesen bin, das ist die Wahrheit, und ich will ja nicht ununterbrochen mit mir konfrontiert sein, schon gar nicht im Kaffeehaus, in das ich ja gehe, damit ich mir entkomme.»\n«Die meisten tiefen Wahrheiten in Bernhards Bühnensätzen kommen leicht und beiläufig.»Martin Zimper\nWas schätzen Sie besonders an ihm?\nZimper: Es mag komisch klingen: aber ich mag seinen Humor. Die meisten tiefen Wahrheiten in Bernhards Bühnensätzen kommen leicht und beiläufig. Die Charaktere wollen, dass man über sie schmunzelt. Mit Ironie und Sarkasmus übertünchen sie das Unausweichliche. Jedes Bernhard-Stück muss wie eine Komödie inszeniert werden, leider machen manche Regisseure Tragödien daraus.\nWas ist typisch österreichisch an ihm?\nZimper: Die Hassliebe auf sein Heimatland. Das Lebensgefühl, hunderte Jahre etwas Besseres gewesen zu sein. Das Raunzen. Der ironische Blick. Die Grundeinstellung, nichts ernst zu nehmen, ausser vielleicht den Tod, über den man aber nicht spricht. Zu glauben, dass man immer nur Opfer war, und dies auch auszusprechen.\n«Der Katholizismus ist der grosse Zerstörer der Kinderseelen.»Thomas Bernhard\nEr hat sich an der katholischen Kirche abgearbeitet. Warum?\nZimper: Sein Satz «Wir sind katholisch erzogen worden, wir sind von Grund auf zerstört worden. Der Katholizismus ist der grosse Zerstörer der Kinderseelen, der grosse Angsteinjager, der grosse Charaktervernichter des Kindes» klingt heute aktueller denn je.\nEr litt ja selbst quasi ab Geburt an der Ablehnung durch die katholische Kirche: Er wurde in den Niederlanden geboren, weil es für seine Mutter gänzlich unmöglich war, im katholischen Salzburg ein uneheliches Kind zur Welt zu bringen. Und er war im Internat, das bis 1945 «Nationalsozialistisches Schülerheim» hiess. Kurz danach wurde daraus das strengkatholische Joanneum. Das autoritäre Machtsystem des Internats änderte sich nicht.\nVieles an der bürgerlichen Gesellschaft in Salzburg ist Fassade, die Bernhard in seinen Werken durchschaut wie die Fassaden der Salzburger Barockkirchen.\n«Im Theater funktionieren innere Monologe allerdings wunderbar.»Martin Zimper\nMan kann sich das gar nicht vorstellen: Ein Theaterstück von Thomas Bernhard hat Österreich gespalten. Wo waren Sie am Abend des 4. November 1988, als «Heldenplatz» Theatergeschichte geschrieben hat?\nZimper: Ich war damals noch Student. Ich war sicher nicht im Burgtheater, aber möglicherweise vor dem Fernseher: das Stück wurde vom ORF ja übertragen. Trotz oder gerade wegen der grossen Proteste hat der damalige TV-Intendant Ernst Wolfram Marboe entschieden, das Stück zur besten Sendezeit auszustrahlen. Vier Jahre später durfte ich für und mit Marboe arbeiten, übrigens ein zutiefst bürgerlich-katholischer Mensch voller Gegensätze.\nSie lehren unter anderem Storytelling in Zürich. Ist Thomas Bernhard hier eine Inspiration?\nZimper: Ich lehre ja Storytelling vor allem für audiovisuelle Medien, aber ich nehme Bernhards «Holzfällen» immer als Beispiel dafür, dass der innere Monolog eines beobachtenden Mannes in einem Lehnsessel auf beste Weise einen ganzen Roman füllen kann – etwas, was der innere Monolog im Film nicht leisten kann. Im Theater funktionieren innere Monologe allerdings wunderbar.\n* Martin Zimper ist Professor für «Audiovisual Media» an der Zürcher Hochschule der Künste (ZHdK). Er stammt aus Österreich und war früher für die Erzdiözese Wien tätig.\n\n\n\nLukas Bärfuss: „Der religiöse Duktus ist der Singsang unserer Zeit“\n\n\n© Katholisches Medienzentrum, 09.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-09 17:41", "author": "Raphael Rauch"}