{"id": "ein-kalkuliertes-machtspiel-martin-werlen-kritisiert-bundesrat-fuer-schwexit", "tag": "Story der Woche", "tag2": "Story der Woche", "title": "«Ein kalkuliertes Machtspiel»: Martin Werlen kritisiert Bundesrat für «Schwexit»", "text": "\nÜberzeugte Europäer kritisieren den «Schwexit», das Ende des Rahmenabkommens mit der EU. Hans Küngs Schüler Urs Baumann sieht seine Schweizer Heimat «in den biederen Nationalismus der Nachkriegsjahre zurücksinken».\nRaphael Rauch\nTheo Flury, Benediktiner der Abtei Einsiedeln und Professor für Kirchenmusik in St. Anselmo in Rom:\n\n\n\n\n\n\n\n© Verena Huber-Halter\n\n\nP. Theo Flury begleitet 2015 die Schwestern vom Kloster Fahr an der Chororgel\n\n\n\n«Als ich davon hörte, dass das Rahmenabkommen zur Beerdigung freigegeben werden sollte, war ich betroffen. ‹Sie haben aufgegeben!› Eine seltene Reaktion, eigentlich ist man sich eher gewohnt, in Spannungsfeldern von kontinuierlichem Druck und Gegendruck zu leben.\nHat man nicht zu früh aufgegeben – oder zu spät? Und viel Energie unnötigerweise verpufft? War man zu wenig kreativ (!), um eine neue Ebene zu schaffen, die für beide Parteien etwas gebracht hätte? Man ist offensichtlich an Grenzen gestossen.\nSehr spürbar wurden Grenzen während der letzten langen Monate übrigens auch für mich, der wochenweise zwischen Rom und Einsiedeln hin und her pendelt. Die Tests vor jedem Flug, das Ausfüllen der verschiedenen Dokumente, die Kontrollen und Warteschlangen gingen nicht nur an den Geldbeutel, sondern auch durch die Nasenlöcher, an den Gaumen und an die Nerven. Grenzen können lästig sein, sind in gewissen Situationen aber offenbar doch unerlässlich.»\nMaria Pappa, Stadtpräsidentin von St. Gallen, Schweizer und EU-Bürgerin (Italien), äussert sich als Privatperson:\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nDie Stadtpräsidentin von St. Gallen, Maria Pappa.\n\n\n\n«Der Stadtrat hat die Devise, dass er keine Stellungnahmen zu internationalen Themen abgibt. Dazu sind die Gremien auf nationaler Ebene und eventuell manchmal auch auf kantonaler Ebene zuständig.\nPersönlich kenne ich nicht die Details, weshalb keine Einigung gefunden werden konnte. Generell finde ich, dass eine Kooperation immer eine bessere Lösung ist als sich abschotten, erst recht mit der EU – liegt die Schweiz ja im Herzen der EU.»\nMartin Werlen, Benediktiner der Abtei Einsiedeln und Propst von St. Gerold in Vorarlberg, Österreich:\n\n\n\n\n\n\n\n© Franz Kälin\n\n\nMartin Werlen\n\n\n\n«Der Abbruch des Gesprächs für ein Rahmenabkommen hinterlässt hier den Geruch von mangelnder Solidarität. Das kann sich nur jemand leisten, dem es sehr gut geht und der weiss, dass die anderen es sich nicht leisten können, auf gute Beziehungen zu verzichten. Ein kalkuliertes Machtspiel.\nEs ist klar, dass die EU nicht auf Bedingungen eintreten kann, die dem Nichtmitglied mehr Rosinen im Kuchen gewährt als den Mitgliedstaaten. Kurzfristig kann ein Alleingang profitabler sein, aber langfristig sind alle auf Solidarität angewiesen.\nEs scheint, dass bei einigen Schweizerinnen und Schweizern der Horizont an den Grenzen der Schweiz aufhört. Sie sind selbstverständlich auch nicht fähig, an die vielen Auslandschweizerinnen und -schweizer zu denken. Umso mehr freue ich mich, dass kath.ch selbst diese nicht vergisst. Tatsächlich ist es der weite Horizont, der die Getauften auszeichnet.»\nMario Pinggera, Pfarrer von Richterswil ZH und Dozent für Kirchenmusik in Chur, Aushilfspriester in Südtirol, Schweizer und EU-Bürger (Österreich):\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nKirchenmusiker und Pfarrer Mario Pinggera an der Orgel in der katholischen Kirche in Richterswil\n\n\n\n«Was das Rahmenabkommen angeht, bin ich doch besorgt. Jahrelang hat man mit hohem Einsatz – sowohl personell als auch monetär – verhandelt, ohne brauchbares Ergebnis. Ich fürchte, dass sich die Schweiz hier in die Defensive manövriert hat.\nDie Folgen sind kaum absehbar. Und wer trägt jetzt die Verantwortung?\nJetzt braucht es viel Fingerspitzengefühl. Die Zeit drängt!»\nSiegfried Weichlein, Professor für Zeitgeschichte an der Uni Freiburg, EU-Bürger (Deutschland):\n\n\n\n\n\n\n\n©  Imago\n\n\nSiegfried Weichlein, Professor für europäische und schweizerische Zeitgeschichte an der Universität Fribourg\n\n\n\n«Der Abbruch der Verhandlungen zum Rahmenabkommen zwischen der Schweiz und der EU ist kein Schwexit und auch kein Abbruch der Beziehungen mit der EU. Diese Beziehungen werden jetzt auf anderen Wegen neu geregelt werden müssen. Zwei Dinge erscheinen mir wichtig:\n\nDer Berner Bundesrat würde mit diesem Rahmenabkommen in ein Referendum gehen müssen. Offensichtlich fürchtet man im Moment mit diesem Rahmenabkommen dort zu unterliegen und baut rechtzeitig vor. Der Bundesrat wird in dieser so wichtigen Frage erst dann in ein Referendum gehen, wenn er gute Karten hat zu gewinnen.\nBei aller Euroskepsis in der Schweizer Bevölkerung baut sich sogleich Widerstand in der Industrie auf (Medizintechnik!), die um ihren Zugang zum EU-Binnenmarkt fürchtet. Es wird interessant sein zu sehen, wie sich gerade innerhalb des bürgerlich-konservativen Lagers hier die Fronten entwickeln. Keinen Zugang zum EU-Binnenmarkt zu haben ist für die Schweiz auch keine Option.»\n\nUrs Baumann, Schweizer Professor für Ökumenische Theologie an der Universität Tübingen (Emeritus) und Schüler von Hans Küng:\n\n\n\n\n\n\n\n©  zVg\n\n\nDer Schweizer Theologe Urs Baumann ist ein Schüler von Hans Küng.\n\n\n\n«Ich bin entsetzt, beunruhigt, aber nicht überrascht. Was kommt jetzt auf uns zu, uns Auslandschweizer, nachdem man uns ungefragt wieder zu Drittstaatausländern mitten in Europa gemacht hat?\nUnserem ‹Schwäbischen Tagblatt› in Tübingen war der einseitige Verzicht der Schweiz auf ein Rahmenabkommen mit der Europäischen Union gerade eine 15-Zeilen-Nachricht wert. Da kann man sich schlecht eine Meinung bilden.\nSchweizer mag es ärgern, aber in der deutschen und europäischen Öffentlichkeit ist die Schweiz meist von marginalem Interesse. ‹Schwiizer› sind eben etwas ‘speziell’ – wie die Briten –, aber das Land ist wunderschön, wenn auch zu teuer.\n\n\n\n\n\n\n\n©  zVg\n\n\nUrs Baumann (links) und Hans Küng\n\n\n\nGute Schokolade gibt es in Deutschland inzwischen auch, und der französische und italienische Käse schmeckt auch nicht schlechter als Schweizerkäse. Gewiss werden die Einwohner der Schweiz die wirtschaftlichen und sozialen Folgen genauso ‘begeistert’ – wie die Briten – zu tragen wissen.\nDas Stehen zur traditionellen nationalen Eigenbrötlerei mag man tapfer zu einer nationalen Tugend verklären. Schade ist es trotzdem, dass die Schweiz wieder zum Drittland wird.\nMan fragt sich als Angehöriger des genannten Drittlandes nur, was die Konsequenzen für einen selber und die Familie sind. Müssen wir jetzt bei der Einreise wieder den Pass vorweisen? Was ist mit der AHV? Gelten die Versicherungen in Zukunft noch für dieses nahe Ausland? Wie ist das mit dem Erbschaftsrecht? Sollte man vielleicht nicht doch besser vorsichtshalber das Bürgerrecht in einem EU-Land beantragen?\n\n\n\n\n\n\n\n©  zVg\n\n\nHans Küng (zweiter von rechts) und seine Jünger: Urs Baumann (links), Bernd Jochen Hilberath (dritter von links) und Karl-Josef Kuschel (rechts).\n\n\n\nJa, es ist bitter und schmerzt tief in der Seele, die eigene Heimat in den biederen Nationalismus der Nachkriegsjahre zurücksinken zu sehen. Man mag sich jetzt in die Tasche lügen, es werde nicht alles so heiss gegessen, wie es gekocht wird – und am Ende lasse sich die EU doch noch einige Rosinen aus dem Kuchen klauben.\nNein! Das Verhältnis der Schweiz zu Europa wird für lange Zeit beschädigt. Die Schweiz wird ohne die Solidargemeinschaft der Europäischen Union allein stehen in den grossen globalen Auseinandersetzungen, in denen sie in ihrer ‹splendid isolation› leicht übersehen oder als marginal beiseite geschoben werden kann.»\nVera Rüttimann, Schweizer Journalistin in Wettingen und Berlin, von 2011–2015 Redaktionsleiterin des «Swiss German Magazin»:\n\n\n\n\n\n\n\n©  zVg\n\n\nVera Rüttimann vor einem Ausstellungsplakat in Berlin-Charlottenburg\n\n\n\n«Seit 13 Jahren verhandelt die Schweiz mit der EU über ein Rahmenabkommen, das nun erst mal beerdigt ist. Der Ausgang zeichnete sich in den letzten Wochen ab, dennoch hat mich der Ausgang jetzt etwas schockiert.\nDie Folgen sind noch nicht abzusehen. Ich erhielt einige konsternierte Kommentare meiner deutschen Freunde und Kollegen über den Schweizer ‹Brexit›. Dennoch bin ich zuversichtlich: Deutschland und die Schweiz sind wirtschaftlich und politisch so stark verzahnt, dass beide Seiten an einer guten Lösung interessiert sind – und sein müssen.»\nMario Galgano, Schweizer Redaktor bei «Vatican News» in Rom, ehemaliger Sprecher der Schweizer Bischofskonferenz, EU-Bürger (Italien):\n\n\n\n\n\n\n\n© Sylvia Stam\n\n\nMario Galgano\n\n\n\n«Die Schweiz war und ist nicht EU-Mitglied. Daher kann man das nicht als Schwexit bezeichnen.\nDas Verhältnis zum Vereinten Europa ist seit den 1990er-Jahren nicht einfach – angefangen mit der gescheiterten EWR-Abstimmung und den Aufstieg der SVP als klarer Anti-EU-Beitrittspartei.\nDas hat wohl auch mit der Frage nach der eigenen Identität der Schweiz zu tun. Mit dem Ende des Kalten Krieges musste sich die Eidgenossenschaft auch fragen, welchen Platz sie im internationalen Kontext einnimmt.»\nNorman Zöllner, Berater von kath.ch, hat viele Jahre in Zürich gelebt und ist seit einem Jahr zurück in Deutschland:\n\n\n\n\n\n\n\n©  Christoph Wider\n\n\nNorman Zöllner\n\n\n\n«Das Scheitern der Verhandlungen zum Rahmenabkommen zwischen der Schweiz und der Europäischen Union wird vor allem für die Eidgenossen gravierende Folgen haben. Die bilateralen Verträge bleiben zwar bestehen und für Grenzgänger sollte sich nichts ändern, jedoch warnte die EU bereits, dass es keine weiteren Abkommen geben und ältere möglicherweise nicht aktualisiert werden.\nDie EU wollte zu Recht der Schweiz nicht mehr zugestehen als ihren eigenen Mitgliedern, die Schweiz hingegen wollte ihren privilegierten Zugang zum europäischen Binnenmarkt behalten, ohne dafür einen nennenswerten Preis zu zahlen. Die Schweiz und die EU haben dieses einmalige Momentum verpasst und werden die Auswirkungen spüren.»\nAnton Bucher, Schweizer Professor für Pastoraltheologie und Religionspädagogik an der Uni Salzburg:\n\n\n\n\n\n\n\n©  zVg\n\n\nAnton Bucher\n\n\n\n«Der einseitige Abbruch der Verhandlungen zum Rahmenabkommen mit der EU hat mich als Schweizer, der mehr Jahre seines Lebens in der EU verbrachte als in der Eidgenossenschaft, betroffen gemacht.\nMein Heimatland kann unmöglich ohne die viel grössere EU existieren und gebärdet sich so, als ob sie das alleinige Sagen hätte. Bewundernswert ist die Geduld und die Nachsicht der EU mit dem geographischen Herzen Europas – zumindest bis jetzt.»\nThomas Maissen, Schweizer Historiker und Direktor des Deutschen Historischen Instituts in Paris:\n\n\n\n\n\n\n\n©  Wiki Commons\n\n\nThomas Maissen, Direktor des Deutschen Historischen Instituts in Paris\n\n\n\n«Wenn die Schweiz ihre Souveränität wahren wollte, dann hätte die Regierung das entscheidende Wort in dieser Sache dem Souverän überlassen sollen. Wenn eine Volksabstimmung, wie abzusehen war, den Rahmenvertrag abgelehnt hätte, dann könnte später niemand bei Problemen die Mitverantwortung für die Entscheidung von sich weisen.»\nRaphael Gross, Schweizer Historiker und Direktor des Deutschen Historischen Museums in Berlin:\n\n\n\n\n\n\n\n©  Elisabeth Scheder-Bieschin\n\n\nRaphael Gross, Direktor des Deutschen Historischen Museums in Berlin\n\n\n\n«Schade!»\n\nPapst erhält den Karlspreis für Verdienste um europäische Einigung\n\n© Katholisches Medienzentrum, 28.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-28 07:52", "author": "Raphael Rauch"}