{"id": "ein-brueckenbauer-zur-bibel-ist-gestorben", "tag": "Schweiz", "tag2": "Schweiz", "title": "Ein Brückenbauer zur Bibel ist gestorben", "text": "\nDer Schweizer Bibelwissenschaftler Hermann-Josef Venetz ist im Alter von 83 Jahren gestorben. Dies teilte das Bistum Sitten am Mittwoch mit. In zahlreichen Büchern hat der gebürtige Walliser biblische Texte einem breiten Publikum näher gebracht. Er war mehrere Jahre Radioprediger auf dem Radiosender SRF.\nBarbara Ludwig\nEine Suche im Katalog der Schweizerischen Nationalbibliothek bringt es an den Tag. Rund vier Dutzend Einträge zeigen, dass Hermann-Josef Venetz nicht nur Vorlesungen an der Theologischen Fakultät der Universität Freiburg (Schweiz) hielt, sondern immer wieder auch zur Feder oder in die Tasten griff. Die Titel lauten etwa: «Der Evangelist des Alltags. Streifzüge durch das Lukasevangelium» oder «Im Bannkreis des Paulus. Hannah und Rufus berichten aus seinen Gemeinden».\nDem Mann, der von 1975 bis zu seiner Emeritierung 2003 als Professor für neutestamentliche Exegese und Theologie in Freiburg wirkte, war es ein grosses Anliegen, die biblischen Texte einem breiten Publikum, auch nicht-akademischen Publikum näher zu bringen.\n«Immer zwei Brücken schlagen»\n2003 sagte Venetz in einem Interview mit der Katholischen Internationalen Presseagentur Kipa: «Es sind immer zwei Brücken zu schlagen: Eine in die biblische Zeit, zum Beispiel zu Paulus, und eine andere zu meinen Zeitgenossen. Ein Brückenschlag ist nur möglich, wenn ich mich für das Gegenüber interessiere. So muss ich zuerst die Überzeugung haben, dass uns Paulus tatsächlich etwas zu sagen hat, auch wenn wir seine Sprache kaum mehr verstehen. Und dann muss ich mich für die Leute interessieren, denen ich gerne weitersagen würde, was Paulus sagt.»\n1996 erhielt Venetz für seine Publikationstätigkeit den «Preis des religiösen Buches» der Vereinigung des katholischen Buchhandels in der Schweiz.\nMeister des gesprochenen Wortes\nKurz vor der Verleihung des Buchpreises, erklärte er gegenüber Kipa, seine Bücher enthielten «fast mehr gesprochenes denn geschriebenes Wort». Kein Wunder, dass seine Sprache auch im Radio ankam: Venetz war langjährige Prediger beim Schweizer Radio.\nGeboren wurde Hermann-Josef Venetz am 28. April 1938 in Brig. Während zehn Jahren stand er dem Schweizerischen Katholischen Bibelwerk als Präsident vor.\n\n\n\nVon der Kraft freimütiger Rede – zum Tod des Freiburger Theologen Hermann-Josef Venetz\n\n\n© Katholisches Medienzentrum, 17.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-17 15:30", "author": "Barbara Ludwig"}