{"id": "ein-silja-tag-als-start-in-die-gedenkwoche-an-die-bekannte-ordensfrau", "tag": "Schweiz", "tag2": "Schweiz", "title": "Ein Silja-Tag als Start in die Gedenkwoche an die Ordensfrau", "text": "\nWürenlos AG, 16.4.19 (kath.ch) Silja Walter wäre am 23. April 100 Jahre alt geworden. Die bekannte Lyrikerin lebte als Schwester Maria Hedwig im Kloster Fahr. Dieses lädt nun auf den 23. April Namensvetterinnen ein – als Auftakt zu weiteren Jubiläumsanlässen.\nEs hätten sich 19 Siljas angemeldet, meldet Irene Gassmann am Montag auf Anfrage. Die Namensvetterinnen der Lyrikerin Silja Walter werden am Dienstagnachmittag von der Priorin des Klosters Fahr persönlich empfangen. Es gebe einen Austausch und eine Klosterführung, heisst es in der Mitteilung. Die Namensvetterinnen sind auch eingeladen zur gesungenen Vesper mit der Klostergemeinschaft, zu einem Imbiss und zur Theater- und Musikproduktion «Ich habe den Himmel gegessen».\nReise ins Innere der Lyrikerin\nDiese Veranstaltung am Dienstagabend in der Klosterkirche ist öffentlich. Sie verspricht eine «Reise ins Innere von Silja Walter», so die Info auf der Webseite zur Jubiläumsproduktion. Aufgezeigt werden soll eine Ordensfrau, die Hierarchien und strenge Regeln hinterfragt und dagegen rebelliert – aber bleibt. Ihre Suche nach dem «Absoluten» und der «anderen Wirklichkeit» führe sie «bis an die Ränder ihres Daseins». Der «Monolog mit Liedern» wird gespielt und gesungen von Christine Lather und komponiert und begleitet von Felix Huber.\nVom 24. bis am 26. April sind abends «persönliche Perlen aus der Begegnung mit Silja Walter» zu hören. Die Gespräche finden im Riegelhaus des Klosters Fahr statt. Dort, wo Silja Walter jeweils ihre Lesezirkel hielt. Es treten auf: die Schauspielerin Christine Lather, der Schriftsteller, Performer und Cousin von Silja Walter, Freddy Allemann, und die Theologin und Herausgeberin des Gesamtwerks von Silja Walter, Ulrike Wolitz.\nStationenweg um das Kloster\nAm letzten Tag der Gedenkwoche, am Samstag, eröffnet das Kloster Fahr mit einer Feier den Silja-Walter-Weg. Der Stationenweg rund ums Kloster ist ab dem 28. April öffentlich zugänglich. Er enthält Textimpulse der 2011 verstorbenen  «schreibenden Nonne», wie sie sich – gemäss Mitteilung – selber nannte. Auf www.siljawalter.ch ist dieser Weg virtuell erlebbar. (rp)\n\n© Katholisches Medienzentrum, 16.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-16 06:00", "author": "Es hätten sich 19 Siljas angemeldet, meldet Irene Gassmann am Montag auf Anfrage. Die Namensvetterinnen der Lyrikerin Silja Walter werden am Dienstagnachmittag von der Priorin des Klosters Fahr persönlich empfangen. Es gebe einen Austausch und eine Klosterführung, heisst es in der Mitteilung. Die Namensvetterinnen sind auch eingeladen zur gesungenen Vesper mit der Klostergemeinschaft, zu einem Imbiss und zur Theater- und Musikproduktion «Ich habe den Himmel gegessen»."}