{"id": "ein-geburtstag-in-spannungsgeladenen-zeiten", "tag": "International", "tag2": "International", "title": "Ein Geburtstag in spannungsgeladenen Zeiten", "text": "\nNach Monaten des Streits über die Missbrauchsaufarbeitung im Erzbistum Köln hat Papst Franziskus noch nicht über die Zukunft von Kardinal Woelki entschieden. Derweil begeht der Erzbischof seinen 65. Geburtstag.\nAndreas Otto\nDer Kölner Kardinal Rainer Maria Woelki wird am Mittwoch 65 Jahre alt. Der «halbrunde» Geburtstag fällt in eine für ihn spannungsvolle Zeit, und er soll dem Vernehmen nach im kleinen Rahmen gefeiert werden. Auch die Überreichung einer Festschrift ist geplant, in der mehrheitlich konservative Theologen als Autoren versammelt sind.\nGibt es etwas dazwischen?\nNach wie vor steht die Entscheidung von Papst Franziskus aus, wie es mit dem Erzbischof der mitgliederstärksten Diözese Deutschlands weitergeht. Bleibt er nach den Querelen über die Missbrauchsaufarbeitung und um die geplante Reform der Pfarreienstruktur im Amt? Muss er gehen? Oder gibt es etwas dazwischen? Diese Fragen wabern über Woelki wie über das ganze Erzbistum.\nIm Juni hatten zwei ausländische Bischöfe im Auftrag des Papstes das Erzbistum unter die Lupe genommen, um sich ein Bild von der komplizierten Lage zu machen. Der Bericht liegt in Rom vor, jetzt ist Franziskus am Zug. Nachdem Woelki im vergangenen Jahr die Veröffentlichung eines Missbrauchsgutachtens verschob und dann ganz stornierte, nahm die Kritik immer stärker zu. Ihm wurde unterstellt, er wolle etwas vertuschen.\nMoralische Verantwortung übernehmen\nDas zweite Gutachten, das amtierenden und früheren Führungskräften – aber nicht Woelki selbst – 75 Pflichtverletzungen im Umgang mit Fällen sexualisierter Gewalt nachweist, trug mitnichten zur Befriedung bei. Denn trotz juristischer Entlastung blieben Fragen offen. Kritiker forderten Woelki auf, als Zögling von Kardinal Joachim Meisner solle er moralische Verantwortung für das System übernehmen. Während der Münchner Kardinal Reinhard Marx seinen Rücktritt – vergeblich – anbot, lehnte Woelki diesen Schritt ab.\nBeförderung führt zu «totem Punkt»\nVor allem die Beförderung von Pfarrer D. hat zu einem «toten Punkt» zwischen dem Kardinal und der Kirchenbasis geführt, wie es der oberste Laienvertreter im Erzbistum Köln, Tim Kurzbach, formulierte. Obwohl D. vor 20 Jahren sexuellen Kontakt zu einem 17-jährigen Prostituierten hatte, machte Woelki ihn 2017 zum stellvertretenden Düsseldorfer Stadtdechanten.\nDer in seiner Autorität angeschlagene Kardinal versuchte in den vergangenen Wochen trotz allem sein Amt auszufüllen. Doch öffentliche Auftritte sind schwierig geworden. Gegen Widerstände leitete er eine Firmfeier in Düsseldorf; dabei wählte er den Hintereingang, um den Medienleuten zu entgehen. Hochwasseropfer besuchte er nur in Begleitung von Journalisten seiner eigenen Bistumsmedien. «Viele Betroffene standen vor mir mit Tränen in den Augen», berichtete er nach einem dieser Besuche dem bistumseigenen Online-Portal domradio.de: «Was Mut macht ist, dass eine neue Form der Menschlichkeit – der Mitmenschlichkeit – feststellbar ist.»\nAls Woelki – Sohn ostpreussischer Flüchtlinge – 2014 nach drei Bischofs-Jahren in Berlin in seine Heimat Köln zurückkehrte, verbanden sich grosse Hoffnungen mit ihm. Es schien ein Kirchenmann zu kommen, der nach einem Vierteljahrhundert mit Meisner neue Impulse setzen könnte. In Berlin war er mit eigenen Akzenten aufgefallen, zog dort in den Arbeiter- und Migrantenbezirk Wedding, traf sich offiziell mit Vertretern von Lesben und Schwulen oder berief Frauen in Leitungspositionen. Seine Erhebung zum Kardinal 2012 feierte er in einer Suppenküche.\nOriginelle Aktionen\nAuch in Köln erregte der Kardinal mit originellen Aktionen Aufmerksamkeit. 2015 wählte er den Turm des Doms, um vor dem «dicken Pitter» die 23’000-Glockenschläge-Aktion vorzustellen – für jeden im Mittelmeer ertrunkenen Flüchtling läutete die Totenglocke. An Fronleichnam feierte Woelki die Messe an einem zum Altar umgebauten Flüchtlingsboot – ein deutliches Protestzeichen. Eine örtliche Boulevard-Zeitung titelte: «Der kölsche Franziskus». Und charakterisierte ihn plakativ mit drei Sätzen: «Ihm hören nicht nur Katholiken zu. – Er liebt und lebt die Bescheidenheit. – Woelki redet klare Worte.»\nBei Ökumene auf Bremse getreten\nDoch längst ist dieses Positiv-Image zerplatzt. Denn kirchenpolitisch folgt Woelki in vielem der Linie seines Vorgängers. Forderungen nach der Priesterweihe für Frauen kritisiert er ebenso wie den Dialogprozess Synodaler Weg, bei dem auch über die katholische Sexualmoral oder den Zölibat diskutiert wird. Mit Blick auf die Ökumene tritt der Kardinal ebenfalls auf die Bremse. Während sich die Mehrheit der deutschen Bischöfe etwa dazu bereit findet, dem evangelischen Partner in einer konfessionsverschiedenen Ehe unter bestimmten Voraussetzungen die Kommunion zu reichen, beharrt Woelki auf einer weltkirchlichen Klärung.\nBasis rebellierte\nEin anderes Aufreger-Thema ist die Umstrukturierung des Erzbistums in 50 bis 60 Grosspfarreien. Obwohl der Kardinal versuchte, mit breit angelegten Beratungsformaten auf die Reform vorzubereiten, rebelliert die Basis. Auf Homepages von Gemeinden und in Sozialen Netzwerken kursieren Positionspapiere und Petitionen gegen die Pläne. Vertrauen zwischen Kirchenvolk und -spitze sieht anders aus. (kna)\n\nKardinal Woelki: Missbrauchsopfer zeigen Vertrauen\n\n© Katholisches Medienzentrum, 16.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-16 11:44", "author": "Andreas Otto"}