{"id": "ein-bescheidener-mann-und-engagierter-seelsorger", "tag": "Schweiz", "title": "Ein bescheidener Mann und engagierter Seelsorger", "text": "\nZürich, 21.5.19 (kath.ch) Seit Montag ist im Bistum Chur ein bischöflicher Administrator im Amt, der in diesem Landesteil weitgehend unbekannt ist. kath.ch hat nachgefragt, wie Peter Bürcher als Gegenüber wahrgenommen wird.\nMartin Spilker\nDie Ernennung von Peter Bürcher zum Apostolischen Administrator für das Bistum Chur hat vor allem einmal zu Entspannung geführt. Nach der um zwei Jahre und einen weiteren Monat verlängerten Amtszeit des polarisierenden Vitus Huonder erhält der Administrator Vertrauen, wie verschiedene Personen aus der Kirche gegenüber kath.ch gesagt haben.\nSchwestern rechnen mit baldiger Rückkehr Bürchers\nDass er für die gegenwärtige Situation der geeignete Geistliche ist, davon sind auch drei Personen überzeugt, die Peter Bürcher von ganz anderer Seite her kennen. Raymunda Eisenegger ist Priorin des Dominikanerinnenklosters St. Peter am Bach in Schwyz. Hier war der neuernannte Administrator bis vor kurzem Spiritual der Dominikanerinnen – und wird es, davon geht die Priorin aus, nach der Wahl eines neuen Bischofs von Chur auch wieder werden. «Wir haben zu ihm gesagt, er soll die Schlüssel zu seiner Wohnung behalten», sagt die Ordensschwester lachend.\nFür sie ist die Ernennung des bescheidenen, einfach lebenden Bischofs eine gute Entscheidung für das Bistum. «Es brauchte eine neue Lösung und Bischof Bürcher bringt für die Übergangszeit gute Voraussetzungen mit», sagt die Priorin. Er könne gut zuhören und sei angesichts der Zerrissenheit im Bistum neutral, das sei wichtig.\nRosenkranz-Organisator für Panama\nZudem sei er ein guter Organisator, weiss Raymunda Eisenegger. Während er jeweils ein halbes Jahr in Schwyz als Spiritual tätig ist, verbringt er das andere halbe Jahr im Heiligen Land. Dort habe er auch die Herstellung der Rosenkränze für das Weltjugendtreffen in Panama koordiniert. – Und sei dabei verschiedentlich mit Papst Franziskus zusammengetroffen, der ihn nun mit der neuen Aufgabe betraut habe.\nJedenfalls sei Peter Bürcher ein Mann, der sehr gut zuhören könne, was für die kommenden Wochen im Bistum Chur von grosser Bedeutung sei. «Wir beten für ihn und wir beten für eine gute Lösung im Bistum», so die Priorin.\nEngagierter Seelsorger\nAuch Lucia Wicki-Rensch, Informationsbeauftragte des Hilfswerks «Kirche in Not», hat den eng mit dem Heiligen Land verbundenen Pierre Bürcher als sehr engagierten Seelsorger kennengelernt. «Kirche in Not» konnte bei Themen der Christenverfolgung mit dem Administrator zusammenarbeiten. Sie hat weiter einen freundschaftlichen Kontakt gepflegt, als Bürcher Bischof von Reykjavik war und ihn auch auf Island besucht.\nBeindruckt hat sie die seelsorgerliche Haltung des Bischofs zu den Gläubigen und den Priestern im nördlichsten Bistum der katholischen Kirche. «Die Katholiken stammen grösstenteils aus Polen und den Philippinen und sind in der Fischerei tätig», sagt Lucia Wicki-Rensch gegenüber kath.ch. Nach dem gossen Vulkanausbruch des Eyjafjallajökull im Jahr 2010 habe Bürcher aber zunehmend gesundheitliche Beschwerden bekommen, worauf er dann auch vorzeitig vom Amt zurücktreten konnte.\nGute Wünsche aus Island\nSein Nachfolger in der gerade einmal acht Pfarreien und einer kleinen Wallfahrtsstätte zählenden Diözese Reykjavik, der Kapuziner David B. Tencer, fasst Bürchers Tätigkeit auf Island so zusammen: «Zwei Begriffe, die seinen Aufenthalt hier charakterisieren könnten, sind Verantwortung und Verfügbarkeit.» Der aus Slowakei stammende Tencer wurde im Oktober 2015 durch Peter Bürcher in Reykjavik zum Bischof geweiht.  Auf die Frage von kath.ch nach seinem Wunsch an seinen Vorgänger schreibt er: «Wir alle aus unserer Diözese wünschen ihm, dass er seine Aufgaben, die unser Papst Franziskus ihm gegeben hat, erfüllen kann, und wir beten für ihn.»\n\n\nWird Peter Bürcher ein Brückenbauer?\n\n \n\n© Katholisches Medienzentrum, 21.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-21 17:18", "author": "Martin Spilker"}