{"id": "ein-optimist-mit-gottvertrauen", "tag": "International", "tag2": "International", "title": "Ein Optimist mit Gottvertrauen", "text": "\n«Das Leben noch vor sich zu haben, ist kein reines Vergnügen. Das Leben zu grossen Teilen hinter sich zu haben, ist keineswegs das reine Grauen», sagt der frühere Abtprimas Notker Wolf. Am heutigen 21. Juni wird er 80.\nBarbara Just\n«Läuft», heisst eines von vielen Büchern, die Notker Wolf im Laufe der Zeit herausgegeben hat. Darin trug er 2016, nachdem er 16 Jahre lang als Abtprimas an der Spitze der Benediktiner weltweit gestanden hatte, Lebensweisheiten zusammen. Denn immer wieder war ihm die Frage gestellt worden: «Warum sehen Sie so froh aus?» Er sei ein Freund klarer Worte, bekennt er, und liebe es, die Dinge zuzuspitzen. Und manches, was einem täglich begegne, könne man auch nur mit Humor ertragen. Deshalb laute seine Empfehlung: «Lächeln Sie dem Leben entgegen. Und nehmen Sie es dennoch nicht zu leicht.»\nRegelmässig Morgengymnastik\nEine Devise, die einen durch ein langes Leben tragen kann. Am 21. Juni wird der Ordensmann 80 Jahre alt. Doch auch Disziplin gehört dazu. So verriet Wolf der Katholischen Nachrichten-Agentur (KNA), dass er regelmässig Morgengymnastik mache. Um fünf Uhr in der Früh strecke und dehne er sich ein paar Minuten. Nicht, weil er darauf eine «unbändige Lust» verspüre. Aber «dieses bisschen Sport hilft mir durch den ganzen Tag, ich fühle mich wohler und bin besser gelaunt».\nFit hält ihn zudem die Musik. Gern greift er zur Querflöte und bisweilen zur E-Gitarre. Berührungsängste kennt er weder in Sachen Rockmusik noch wenn es darum geht, seine Meinung zu sagen. Als Sohn eines Schneiders kam Werner Wolf im Kriegsjahr 1940 in Bad Grönenbach im Allgäu zur Welt. Die Familie war gut katholisch, aber nicht übermässig fromm.\nErweckungserlebnis auf dem Dachboden\nDer Junge war Messdiener, aber sein Erweckungserlebnis hatte er auf dem Dachboden, wie es in Heidemarie Winters Biografie über ihn heisst. Dort fand der Oberrealschüler ein Missionsheft. Die Berichte weckten seine Sehnsucht nach Freiheit. Als Missionar wollte er weg von der ihn so behütenden Mutter und seine «innige Beziehung zu Jesus Christus» in Einklang bringen. Dabei stand es um ihn gesundheitlich als Kleinkind nicht gut. Als er an Rachitis erkrankte, liess der Arzt die Mutter wissen, dass sie ihren Sohn «abschreiben» könne.\nMit Hilfe des Ortspfarrers schaffte es der gute Schüler dennoch ans Gymnasium der Missionsbenediktiner in Sankt Ottilien. Nach dem Abitur 1961 trat er in den Orden ein. Als er den Namen «Notker» wählte, meinte ein Mitbrüder: «Um Gottes willen, schon der fünfte Notker.» Denn vier Kandidaten vorher hatten die Erzabtei wieder verlassen. Sein Studium der Philosophie absolvierte er an der Päpstlichen Hochschule Sant’Anselmo in Rom, in München schrieb sich Wolf für Theologie und Naturwissenschaften ein. Die Priesterweihe empfing er 1968. Zwei Jahre später lehrte Wolf Naturphilosophie in Sant’Anselmo, die Promotion mit einer Arbeit über das zyklische Weltmodell der Stoa folgte.\nAls 1977 in Ottilien ein neuer Erzabt gesucht wurde, fiel die Entscheidung auf den 37-jährigen Jungspund. Dabei war es ihm wichtig, den harten Drill und die Überwachung zu überwinden, um einangstfreies Kloster zu schaffen. Die Freiheit und die Würde des Einzelnen sollten respektiert werden.\nÜber sich sagt Wolf, er treffe Entscheidungen, wenn sie anstünden. Als ihn nach 23 Jahren in Ottilien der Wechsel nach Rom als oberster Benediktiner ins Kloster Sant’Anselmo führte, ging er genauso vor.\nHunde und Schlangen auf dem Tisch\nSelbst wenn er nie bauen wollte, wurde dies Teil seiner Arbeit. Dazu reiste er jährlich 300’000 Kilometer um die Welt, um Mitbrüder zu besuchen. Selbst vor Nordkorea und China macht er nicht Halt. In beiden Ländern gelang es ihm, Krankenhäuser zu errichten. Seltsames Essen setzte man ihm bisweilen vor. Hund würde er nicht mehr bestellen, auch nicht Schlangen. «Die können furchtbar zäh sein.»\nMehrere Sprachen spricht Wolf fliessend, und die wollte er nach seiner Rückkehr ins Heimatkloster weiter vertiefen. Doch nach wie vor ist er ein gerngesehener Gast bei Vorträgen und Talkrunden. Den von der katholischen Kirche in Deutschland eingeschlagenen Synodalen Weg sieht er als richtig an. «Meines Erachtens müsste so ein Prozess die ganze Zeit laufen», findet der Ordensmann.\nSchon der heilige Benedikt empfehle den Mitbrüdern: «Tue nichts ohne Rat, dann brauchst Du hinterher nichts bereuen.» Vor allem müsse den Jüngeren zugehört werden. Gott gebe oft ihnen ein, was das Bessere sei – aber manchmal auch einem Älteren. (kna)\n\n© Katholisches Medienzentrum, 21.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-21 07:00", "author": "Barbara Just"}