{"id": "ein-normannischer-schatz-im-acker-1066-in-einem-sack", "tag": "International", "title": "Ein normannischer Schatz im Acker – 1066 in einem Sack", "text": "\nLondon, 29.8.19 (kath.ch) Bei «Inspector Barnaby» wären die Finder wohl inzwischen hinterrücks von einem neidischen Sammler erschlagen worden. Tatwaffe: der eigene Fund. Doch Adam Staples und Lisa Grace sind quietschlebendig  – und nun die Helden einer archäologischen Sommergeschichte.\nAlexander Brüggemann\nDie beiden 42-jährigen Hobbysucher aus Derby in den englischen Midlands haben mit ihrem Detektor den bislang stolzesten Münzfund der britischen Geschichte ausgegraben. Und den grössten aus der Zeit der normannischen Landnahme, wie das Britische Museum am Mittwoch bei einer Pressekonferenz mitteilte.\nIhre 2528 Silbermünzen, entdeckt bereits im Januar in der Grafschaft Somerset, stellen sogar den sagenhaften Staffordshire-Fund von 2009 in den Schatten – gar nicht mal wegen des reinen Materialwertes, sondern wegen einer historischen Singularität. Denn die Findlinge gehören in eine besonders emblematische Zeit der britischen Geschichte: 1066.\nHistoriker lecken sich die Finger, wenn sie den «terminus post quem» und den «terminus ante quem» derart exakt zusammenbringen können wie in diesem Fall; also jene beiden Fixpunkte davor und danach, mit denen sich ein Fund auf einen ganz kleinen Zeitraum datieren lässt.\nMünzen von hüben und drüben\nFest steht: Wer diesen Silberschatz 1067/68 vergraben hat – zweifellos ein wohlhabender Edelmann –, der hat die Landnahme der Normannen unter Wilhelm dem Eroberer ziemlich live miterlebt. Denn er hatte nicht nur normannisches Wilhelm-Siegergeld im Portfolio, sondern auch eine Menge Silberpennys des unglücklichen angelsächsischen Königs Harold II., der nicht mehr als neun Monate regieren durfte, bevor er im Oktober 1066 in der Schlacht von Hastings unterlag und von einem Pfeil der Eroberer im Auge getroffen wurde.\nWer jetzt noch weitere Fantasie benötigt, wird in Bayeux in der Normandie fündig, wo ab September ein «Game of Thrones»-Teppich   ausgestellt wird; in Anlehnung an den berühmten Wandteppich von Bayeux , der die welthistorische Schlacht von 1066 aus der Sicht des Siegers Wilhelm darstellt. Wer war wohl jener unglückliche Reiche, der glaubte, seinen Sack voll Silber beider Könige in südenglischer Krume vergraben zu müssen?\nMuseen finanziell überfordert?\nFest steht: Knapp 1000 Jahre später haben die Finder rechtlich alles richtig gemacht. Sie zeigten ihre Sensation bei den örtlichen Behörden an und verständigten zudem das Britische Museum in London.\nDamit griff automatisch das neue Fundrecht von 1996: Öffentliche Museen haben nun ein Vorkaufsrecht, sofern sie den Fund tatsächlich als «Schatz» deklarieren. Finder und Besitzer des Fundortes sind demnach «angemessen» zu entschädigen.\nDoch womöglich könnte der Fund von Somerset, zumindest britischen Medienberichten zufolge, die öffentlichen Kassen mit seinen geschätzt rund fünf Millionen Pfund überfordern. Sollten die grossen Museen mangels Spenden auf Vergabe des «Schatz»-Status verzichten, fiele der Erlös rechtlich zu gleichen Teilen an die Finder und an den Ackerbauern. Adam Staples und Lisa Grace könnten dann die Münzen etwa einzeln an Sammler verkaufen. Noch in dieser Woche wollen Kenner aus London ihre offizielle Expertise verkünden.\n22 Franken Investition\nBritische Medien richten dieser Tage den Scheinwerfer auch noch einmal auf den Schatz von Staffordshire, der 2009 die Fachwelt auf den Kopf stellte: Gold, Silber und Geschmeide aus dem Frühmittelalter; rund 3.500 Stücke, die die Warenströme des 7. Jahrhunderts zwischen Britannien und Byzanz bis hin nach Sri Lanka belegen konnten. Der Finder war damals mit einem Gebraucht-Detektor für 18 Pfund (22 Franken) auf dem Feld eines Freundes unterwegs gewesen.\nUnd eine weitere Reminiszenz der jüngsten Vergangenheit: Bei Routinegrabungen im Kloster Cluny in Burgund fanden Studenten 2017 rund 2200 Münzen und mehrere wertvolle Goldobjekte, die sich auf die Zeit um 1135 datieren lassen. Nie zuvor, so teilte die Uni damals mit, sei ein solch grosser Haufen Silbermünzen an einem einzigen Ort gefunden worden. Dieser Superlativ ist mit dem Schatz von Somerset schon mal gefallen. (kna)\n\n© Katholisches Medienzentrum, 29.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-29 05:58", "author": "Alexander Brüggemann"}