{"id": "ein-moderner-bergprediger", "tag": "Schweiz", "tag2": "Schweiz", "title": "Ein moderner Bergprediger", "text": "\nDer Wirtschaftswissenschaftler Klaus Schwab gründete vor 50 Jahren die Stiftung «Weltwirtschaftsforum (World Economic Forum, WEF)» in Cologny bei Genf. Das Forum ist eine private gemeinnützige Organisation mit 800 Mitarbeitern, die von rund 1000 Unternehmen finanziert wird.\nHeide-Marie Göbbel\nJedes Jahr im Januar lädt es Führungspersönlichkeiten aus\nWirtschaft und Politik in den Skiort Davos ein. Der Gründer ist überzeugt, dass\ndie Probleme der Welt nur im Dialog gelöst werden können. Er kümmert sich\npersönlich um alle Details – vom Briefpapier für die Einladung an Angela Merkel\nbis zur Sitzordnung der Präsidenten beim Dinner.\nSchwab gewährte 2018 zum ersten Mal einem unabhängigen\nFilmteam einen Blick hinter die Kulissen. Der Filmemacher und mehrfache\nGrimme-Preisträger Marcus Vetter («Der Tunnel», «Das Herz von Jenin»)\nbegleitete Schwab über fast zwei Jahre. \nRettet Davos die Welt?\nIn seinem Dokumentarfilm «Das Forum – Rettet Davos die\nWelt?» fragt er besonders nach der Motivation des 1938 in Ravensburg geborenen\nGründers. Das Erste deutsche Fernsehen strahlt den Beitrag am 20. Januar um\n22.45 Uhr aus.\nDer Filmemacher beginnt mit dem Defilee der Hubschrauber über den Bündner Bergen. Im Empfangsraum des Hotels begrüssen der Gastgeber und seine Frau Hilde die prominenten Gäste. Jedes Jahr kommen rund 3000 der weltweit einflussreichsten Führungspersönlichkeiten nach Davos. \nDie letzte Generation \n2018 waren das US-Präsident Donald Trump und der\nfranzösische Staatschef Emmanuel Macron. Auch Jennifer Morgan, Executive\nDirector von Greenpeace International Rotterdam, war eingeladen. \nSie rede mit den Teilnehmern nur, weil diese zur letzten\nGeneration von Entscheidungsträgern gehörten, die den Kurs noch ändern und eine\nKlimakatastrophe verhindern könnte, erklärt Mike Townsley, Leiter der\nGreenpeace-Kommunikation.\nSünder nicht aussperren\nIn einer ruhigen Stunde erzählt Schwab dem Filmemacher,\ndass sein Vater mit dem früheren Wirtschaftsminister Ludwig Erhard gut\nbefreundet war. In Gesprächen mit ihm sei die Idee eines «globalen Dorfs»\nentstanden. \nAuf dieser Plattform sollten die Vorstandsvorsitzenden\nder weltgrössten Unternehmen und Spitzenpolitiker miteinander ins Gespräch\nkommen. Zu seiner Motivation befragt, meint Schwab: «Wenn Sie Pfarrer einer\nKirche wären, möchten Sie, dass die Sünder am Sonntag in ihre Kirche kommen und\nmöchten sie nicht aussperren.»\nDie neue Generation\nSchwabs Tagesordnung für das Treffen 2018 war umfassend:\nKlimakrise, Brexit, Gelbwestenproteste in Frankreich, der bereits damals\nbrennende Amazonas-Regenwald und der Handelskrieg zwischen den USA und China.\nDie Probleme hätten in den vergangenen Jahren zugenommen, sagt Filmemacher\nVetter. Eine neue Riege populistischer Führer wie Brasiliens Präsident Jair\nBolsonaro forderten Elite und Establishment heraus.\nZugleich verschaffe sich beim Weltwirtschaftsgipfel 2020\naber auch eine neue Generation engagierter Jugendlicher, angeführt von der\nKlimaaktivistin Greta Thunberg, in Davos Gehör.\nVergangenheit und Zukunft\nSchwabs Energie, für sein Anliegen zu kämpfen, scheint\nunerschöpflich zu sein, wie Vetter in seinem Beitrag zeigt. Er begleitet Schwab\nbei seinen Vorbereitungen für das nächste Treffen, den 50. Weltwirtschaftsgipfel\nvom 20. bis 24. Januar 2020. Dann möchte auch Schwab seinen Beitrag leisten und\ndie Teilnehmer in einem Aufruf an ihre Verantwortung erinnern. \nDie Menschheit befinde sich «in der vierten industriellen Revolution mit unendlichen Risiken». Aber er glaube, dass diese Revolution langfristig zu einer besseren Welt beitrage. Die Teilnehmer müssten eine Entscheidung treffen: «Wollen sie sich einkapseln in der Vergangenheit und alles, was um sie herum sich vollzieht, abstossen, oder wollen sie die Zukunft bauen?»\nInsgesamt legt Vetter einen erhellenden Dokumentarfilm vor, der existenzielle Fragen berührt und nicht ohne Humor illustriert, wie unglamourös auch die Mächtigsten oft wirken, wenn man sie aus nächster Nähe beobachtet. (kna) \nAuf Arte wird der Dokumentarfilm «Das Forum – Rettet Davos die Welt?» am 14. Januar um 20.15 Uhr ausgestrahlt, im Schweizer Fernsehen SRF 1 am 15. Januar um 22.25 Uhr. Zum Medientipp.\n\n© Katholisches Medienzentrum, 11.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-11 06:58", "author": "Heide-Marie Göbbel"}