{"id": "ein-oesterreicher-wird-chef-der-schweizer-jesuiten", "tag": "Schweiz", "title": "Ein Österreicher wird Chef der Schweizer Jesuiten", "text": "\nBernhard Bürgler wird die neue Provinz der Jesuiten leiten – und ist damit auch für die Schweiz zuständig. Der bisherige Schweizer Provinzial Christian Rutishauser sagt, er wolle nicht Bischof von Chur werden.\nRaphael Rauch\nDie Zentraleuropäische Provinz der Jesuiten wird von Bernhard Bürgler geleitet. Können Sie uns ihn vorstellen?\nChristian Rutishauser: Bürgler ist aktuell Provinzial der österreichischen Provinz. Ich kenne ihn gut, wir haben zusammen ein Jahr im Noviziat verbracht. Er steht für Spiritualität; hat auch eine psychotherapeutische Ausbildung. Er steht für Kontinuität und einen offenen Kirchenkurs. Auch hat er eine Weile in Vorarlberg gelebt und gute Kontakte zur Schweiz.\n«Ich freue mich auf die habsburgisch-helvetische Allianz.»\nSind Sie froh, dass es kein Deutscher wurde?\nRutishauser: Ich freue mich auf die habsburgisch-helvetische Allianz (lacht). Bürgler ist jemand, der die Schweiz und unsere Mentalität kennt.\nWann geht die Eigenständigkeit der Schweizer Provinz zu Ende?\nRutishauser: Am 27. April 2021. Das ist der 500. Geburtstag des Jesuiten Petrus Canisius. Das Grab von Canisius liegt in Freiburg. Dort wird es einen grossen Festakt geben. Canisius ist auch der neue Patron für die Zentraleuropäische Provinz.\nWie geht es mit Ihnen weiter?\nRutishauser: Ich bin bis zum 27. April 2021 als Provinzial im Amt. Was für eine Aufgabe ich dann kriege, ist noch offen. Letztlich wird das der neue Provinzial bestimmen.\nMöchten Sie Bischof von Chur werden?\nRutishauser: Nein (lacht).\n«Unser Flaggschiff bleibt das Lassalle-Haus.»\nZur neuen zentraleuropäischen Provinz gehören ausser der Schweiz künftig die Länder Österreich, Litauen, Schweden und Deutschland. Verändert sich durch den Neu-Zuschnitt das Profil der Schweizer Jesuiten?\nRutishauser: Nein, unser Flaggschiff bleibt das Lassalle-Haus, unser Zentrum für Spiritualität und interreligiösen Dialog. Wir bleiben in der Studentenseelsorge aktiv: in Zürich, Basel und Luzern. In Basel und Genf haben wir auch Studentenheime. Am UN-Standort in Genf haben wir eine internationale Kommunität, zu der auch ein Amerikaner, ein Franzose und zwei Deutsche gehören. Dann ist unsere Flüchtlingsarbeit eine wichtige Antwort auf die Migrationskrise. Missionswerk und Jesuitenbibliothek in Zürich dürfen nicht vergessen werden, wie auch die Kulturzeitschrift «Choisir».\nDie Corona-Krise macht vielen Orden finanziell zu schaffen. Auch den Jesuiten?\nRutishauser: Ja, wir bekommen keine Kirchensteuern. Wir mussten zum Beispiel für das Lassalle-Haus Kurzarbeit anmelden. Dafür sind die Kurse jetzt im Sommer gut gebucht, natürlich unter den Bedingungen der Corona-Schutzmassnahmen. Bislang sieht es so aus, dass wir niemanden entlassen müssen.\nWerden Sie künftig Arbeit aus der Schweiz in die Länder der neuen Provinz auslagern – um Kosten zu sparen?\nRutishauser: Die pastorale Arbeit wird vor Ort gemacht. Studentenseelsorge geschieht vor Ort, die Flüchtlings- und Fahrendenarbeit ebenso. Diese Dinge kann man nicht auslagern, sonst würde man nicht mehr pastoral arbeiten. Aber es wird sicher Synergie-Effekte geben. Die nutzen wir aber zum Teil schon jetzt.\nZum Beispiel?\nRutishauser: Schon länger tauschen wir Erfahrungen im ganzen deutschsprachigen Raum aus, zum Beispiel zwischen den Studentenseelsorgen, den City-Kirchen, zu der die Jesuitenkirche Luzern gehört, oder den Bildungshäusern. Wir Jesuiten verstehen uns international und global. Wir sind im 16. Jahrhundert auch als Antwort auf die neue entdeckte Welt entstanden. Daher hat sich der Orden von Anfang an in den besonderen Dienst des Papstes gestellt, um weltweit tätig sein zu können.\n* Christian Rutishauser ist Provinzial der Schweizer Jesuiten. Er engagiert sich vor allem im christlich-jüdischen Dialog und gehört zu den Beratern des Papstes für die religiösen Beziehungen mit dem Judentum.\n\n© Katholisches Medienzentrum, 31.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-31 14:16", "author": "Raphael Rauch"}