{"id": "ein-weiblicher-fluegel-fuer-die-regensburger-domspatzen", "tag": "International", "tag2": "International", "title": "Ein weiblicher Flügel für die Regensburger Domspatzen", "text": "\nGrosse Änderung bei den weltbekannten Regensburger Domspatzen: Künftig können auch Mädchen das Gymnasium besuchen, zudem ist ein Mädchenchor geplant. Warum die Sängerinnen nicht etwa «Nachtigallen» heissen sollen.\nChristopher Beschnitt und Christoph Renzikowski\nDas hat kein Vogel vorher von den Dächern gepfiffen, das war eine echte Nachricht: Am Dienstagvormittag haben die weltberühmten Regensburger Domspatzen bekanntgegeben, sich für Mädchen öffnen zu wollen. In den vergangenen Jahren wurde das Thema zwar immer wieder intern besprochen, wie der Stiftungsratsvorsitzende Franz Frühmorgen mitteilte. Doch jetzt sei nach Abschluss der Sanierungsarbeiten im Haus die beste Gelegenheit dafür, so der Domkapitular.\nAb dem Schuljahr 2022/23 sollen also Mädchen das Domspatzengymnasium besuchen dürfen, das bisher Buben vorbehalten ist. Damit nicht genug: Auch einen Mädchenchor soll es unter der Domspatzen-Marke künftig geben. Doch wie soll der Chor heissen, wie soll er auftreten? Und wie geht’s weiter für den Knabenchor mit seiner über tausendjährigen Geschichte?\nGemeinsame Konzertreisen vorerst nicht vorgesehen\nEine kurzfristig einberaumte Pressekonferenz am Dienstagnachmittag brachte Antworten darauf. Domkapellmeister Christian Heiss stellte zunächst klar: «Die Regensburger Domspatzen, so wie wir sie kennen, bleiben in der tradierten Form erhalten, nämlich als reiner Knabenchor.» Sie blieben auch weiter der Domchor und würden wie gehabt auftreten.\nGemeinsame Konzertreisen von Jungen und Mädchen seien erst mal nicht geplant, aber auch nicht für alle Zeiten ausgeschlossen, ergänzte Heiss. Doch Knaben- und Mädchenchöre hätten je einen eigenen Charakter. Und auch wenn es längst schon erfolgreiche Mädchenchöre wie den am Kölner Dom gebe, sei für die rein weiblichen Gesangsgruppen noch Lobbyarbeit nötig.\n«Zusätzliche musikalische Säule»\nMit der Neuerung wird auch die Tradition des Knabenchors selbst gefestigt, wie Heiss betonte. Immer öfter seien zuletzt gute Sänger nicht ans Gymnasium der Domspatzen gegangen, da sie eine gemischte Schule bevorzugten. Der Besuch des Gymnasiums sei aber Voraussetzung fürs Chor-Engagement. Gleichwohl sei die Existenz des Knabenchors nie gefährdet gewesen. Zwar habe es Jahre des Rückgangs auch wegen der Missbrauchskrise gegeben, aber vor Corona schon wieder einen Aufwärtstrend.\nUrteil eines Berliner Gerichts zum Thema\nDiese Nachrichten von den Domspatzen folgen auf ein frisches Urteil des Oberverwaltungsgerichtes Berlin-Brandenburg. Dieses hatte im Mai eine Berufung zurückgewiesen. In dem Fall ging es um ein Mädchen, dessen Mutter seine Aufnahme in den nur von Knaben besetzten Staats- und Domchor Berlin einklagen wollte. Der Chorleiter sei berechtigt, Mädchen auszuschliessen, wenn sie mit ihrer Stimme nicht dem Klangbild eines Knabenchores entsprächen.\nIn Regensburg erfolgt derweil ein Aufbruch ohne Juristenkämpfe. Dort bleibt vorerst noch eine Frage offen: Wie soll der neue Mädchenchor heissen? Domkapellmeister Christian Heiss will auf jeden Fall einen Bezug zur Marke Domspatzen sehen. «Es wäre ja Blödsinn, da auf einmal ‘Domnachtigallen’ einzuführen.» (kna)\nEiner der ältesten Chöre\nDie Domspatzen führen sich auf die Gründung der Regensburger Domschule durch den heiligen Bischof Wolfgang im Jahr 975 zurück. Sie gelten damit als einer der ältesten Knabenchöre der Erde. Der Name «Domspatzen» ist allerdings deutlich jünger. Er wurde zum ersten Mal in Presseberichten über eine Reise des Chors nach Prag im Jahr 1910 verwendet. Das Domspatzengymnasium gibt es seit 1948. Es wird von ungefähr 300 Schülern besucht. Ihnen ist der liturgische Gesang während der Messen im Regensburger Dom übertragen. Das Internat bietet 170 Plätze. Zudem gibt es eine Grundschule für maximal 200 Jungen, die direkt ans Gymnasium angeschlossen ist. (kna)\n\n\n\nRegensburger Domspatzen singen „Happy Birthday“: ein “Gruss von Spatz zu Maus“\n\n\n© Katholisches Medienzentrum, 16.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-16 11:51", "author": "Christopher Beschnitt und Christoph Renzikowski"}