{"id": "ein-abt-koennte-bischof-von-chur-werden", "tag": "Story der Woche", "tag2": "Story der Woche", "title": "Ein Abt könnte Bischof von Chur werden", "text": "\nEnde Jahr verlässt Nuntius Thomas Gullickson die Schweiz. Mit einem neuen Nuntius könnte der Weg zur Bischofswahl frei werden. Zu den möglichen Nachfolgern für den Churer Bischofssitz gehören auch der Abt von Disentis und der Ex-Abt von Hauterive.\nRaphael Rauch\nAlles läuft darauf hinaus, dass Peter Henrici Recht behält. Der frühere Weihbischof von Chur behauptete schon vor Jahren: für einen neuen Bischof brauche es einen neuen Nuntius. Die Tage von Erzbischof Thomas Gullickson, dem päpstlichen Botschafter in Bern, sind gezählt. Er geht Ende Jahr in die US-amerikanische Heimat – in den Ruhestand.\nNuntius scheitert mit konservativen Kandidaten\nÜbernächste Woche werden sich die Schweizer Bischöfe auf ihrer Vollversammlung in Fischingen vom Nuntius verabschieden. Seine Bilanz sieht mager aus. Der Papst-Besuch 2018 in Genf ist nicht sein Verdienst. Bei seiner einzigen wirklichen Aufgabe, eine geregelte Bischofswahl in Chur zu organisieren, hat er kläglich versagt.\n\n\n\n\n\n\n\n© Hansruedi Huber\n\n\nNuntius Thomas E. Gullickson\n\n\n\nWie kath.ch aus sicherer Quelle weiss, hat der Nuntius mehrere Anläufe genommen, um Rom einen konservativen Bischofskandidaten schmackhaft zu machen. Doch immer wieder ist er mit dieser Strategie gescheitert.\nBenediktiner und Zisterzienser\nNun läuft alles auf eine moderate Liste hinaus. Bislang machten fünf Namen als mögliche Bischöfe die Runde: Offizial Joseph Bonnemain, der Abt von Einsiedeln, Urban Federer, der Luzerner Pfarrer Ruedi Beck, der Horgener Pfarrer Adrian Lüchinger und der Richterswiler Pfarrer Mario Pinggera.\n\n\n\n\n\n\n\n© zVg\n\n\nMauro Lepori, Generalabt der Zisterzienser\n\n\n\nNun hat kath.ch erfahren: Zwei weitere Äbte gelten als Kandidaten für die Bischofswahl – der Abt von Disentis, Vigeli Monn (55), und der Ex-Abt von Hauterive, Mauro-Giuseppe Lepori (61). Lepori wäre die deutlich prominentere Wahl: Er ist aktuell Generalabt der Zisterzienser in Rom – und bestens vernetzt.\nTessiner und Rätoromane\nLepori ist im Tessin aufgewachsen und studierte Theologie in Freiburg. 1984 trat er in die Zisterzienserabtei Hauterive bei Freiburg ein. Bereits zehn Jahre später wurde er Abt. 2005 wurde er Mitglied des Rates des Generalabtes und der Synode des Zisterzienserordens. Seit 2010 ist er Generalabt.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nVigeli Monn, Abt des Benediktinerklosters Disentis\n\n\n\nNicht so weltläufig ist Vigeli Monn, der Abt des Benediktiner-Klosters Disentis. Wie Altbischof Vitus Huonder hat auch Vigeli Monn Rätoromanisch als Muttersprache. Er ging aufs Gymnasium des Klosters Disentis. 1985 besuchte er die Rektrutenschule, ein Jahr später wurde er Schweizergardist. 1988 trat Vigeli Monn ins Kloster Disentis ein. Er studierte in Salzburg Theologie, Religionspädagogik und Latein. Seit 2012 ist er Abt von Disentis.\nBischofswahl im Januar?\nWie kath.ch weiss, rechnet die Churer Bistumsleitung mit einer Bischofswahl Anfang 2021. «Ich gehe davon aus, dass bis Ende Jahr unser Warten ein Ende nimmt», sagt ein Kenner des Bistums.\n\n\n\n\n\n\n\n©  Urs Hanhart\n\n\nWeihbischof Marian Eleganti (links) und Bischof Peter Bürcher beim Einzug in die Kirche Altdorf.\n\n\n\nEin Indiz für die These: Der Apostolische Administrator Peter Bürcher hat keinen Interimsnachfolger für den Zürcher Generalvikar Josef Annen ernannt. Im März handelte er noch anders: Nachdem er den Urschweizer Generalvikar Martin Kopp geschasst hatte, ernannte er ad interim Peter Camenzind als Übergangsleiter des Generalvikariats in Schwyz.\nFavorit: Abt Urban Federer\n«Peter Bürcher kann sich nur um Zürich kümmern, weil es sich um wenige Wochen handelt», meint ein Insider. Die wenigen Wochen könnten sich jedoch als elastisch erweisen: 2019 hiess es, Peter Bürcher werde nur «pochi mesi» Apostolischer Administrator sein. Aus den «wenigen Monaten» sind es nun schon eineinhalb Jahre geworden.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nGregory Polan, Abtprimas der Benediktiner, mit dem Einsiedler Abt Urban Federer (r.)\n\n\n\nAndere wiederum rechnen nicht mit einer allzu schnellen Wahl. «Ich gehe davon aus, dass vor Ostern 2021 kein Bischof von Chur gewählt ist», sagt ein Kenner des Bistums. Sein Tipp: Abt Urban Federer werde das Rennen machen. Damit würde ein Zürcher Bischof von Chur. \nZürcher Lobby-Arbeit in Rom\nDann hätte sich auch der Einsatz der Zürcher Katholiken ausgezahlt. Von Synodalratspräsidentin Franziska Driessen-Reding bis zum emeritierten Weihbischof Peter Henrici unternehmen die Zürcher alles, um einen Pontifex auf dem Bischofssitz zu installieren – einen Brückenbauer.\n\n\nWer wird neuer Bischof von Chur? – Fünf Namen\n\n\n© Katholisches Medienzentrum, 20.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-20 05:00", "author": "Raphael Rauch"}