{"id": "ein-weltlicher-musiker-praegt-die-einsiedler-kirchenmusiktradition", "tag": "Schweiz", "title": "Ein weltlicher Musiker prägt die Einsiedler Kirchenmusiktradition", "text": "\nEinsiedeln SZ, 24.7.19 (kath.ch) Lukas Meister ist Musiklehrer am Gymnasium Einsiedeln und Stiftskapellmeister des Klosters. Zur Kirchenmusik ist er rein zufällig gekommen, aber gleich in deren ganze Tiefe abgetaucht. Dies ist ein Beitrag zur Sommerserie 2019 «Heilige Musik».\nMartin Spilker\nLukas Meister hat jahrelang in Deutschland Opernhäuser geleitet und grosse Konzerte aufgeführt. Der 46-jährige Dirigent und ausgebildete Schulmusiker vom Zollikerberg im Kanton Zürich bezeichnet sich selber aber als Heimwehschweizer. So kam es, dass er vor Kurzem die Stelle als Musiklehrer im Gymnasium Einsiedeln antrat.\nFreude an Unterricht …\nBei der Arbeit im Orchestergraben oder auf Konzertbühnen hat er für sich keine Entwicklung mehr gesehen. Seit er in Einsiedeln Jugendliche unterrichtet, hat er die Musik in neuen Dimensionen entdeckt: «Zu sehen, dass meine Begeisterung wie ein Funke auf junge Leute überspringt, macht die Arbeit sehr sinnstiftend.»\n\nDie Freude ist dem Musiker ins Gesicht geschrieben. Und auf dem langen Korridor des Gymnasiums kennt er zahlreiche Jugendliche, die in einem der verschiedenen Ensembles der Schule mitspielen. Für Meister ist es wichtig, dass Musik nicht nur Theorie bleibt, sondern für alle Schülerinnen und Schüler erfahrbar wird. Ob als Mitglied oder als Zuhörende der schuleigenen Formationen.\n… und der Kirchenmusik\nInzwischen ist das Gymnasium Einsiedeln weltlich geführt. Aber die Nähe zum Benediktinerkloster ist gegeben und geblieben. Dem will Lukas Meister in seiner Arbeit einen gewichtigen Platz einräumen. Er hatte sich vor seinem Stellenantritt in Einsiedeln nicht gross mit Kirchenmusik beschäftigt. Doch hier, wo Schule und Kirchenraum gerade einmal durch eine Türe getrennt sind, hat es ihm «den Ärmel reingenommen», wie es umgangssprachlich heisst.\nMeister hat im Stiftschor mitgesungen, um die ganze Emotionalität der benediktinischen Liturgie kennenzulernen und zu erfahren. «Ich habe eine ganz andere Art Gottesdienstfeier erlebt, als ich es aus meiner Heimatpfarrei kannte», sagt der Musiker. Und so musste er bei der Anfrage durch Abt Urban Federer nicht lange überlegen, ob er auch die Stelle als Stiftskapellmeister antreten würde.\nVon Lukas zu Lukas\nLukas Meister übernahm im vergangenen Jahr dieses Amt von Pater Lukas Helg, der nicht weniger als 42 Jahre als Stiftskapellmeister tätig war. Der Wechsel vom Mönch zum profanen Musiker ging in Einsiedeln ohne besondere Vorkommnisse über die Bühne. Seither engagiert sich Meister nebst den Engagements in der Schule als Leiter des Stiftschores und ist Mitglied der Liturgiekommission.\nIn Liturgiefragen stellt er in Einsiedeln mit der über 1000-jährigen Musiktradition eine grosse Offenheit fest. Aber angesprochen auf die «alte» Musik gesungener Messen in den Gottesdiensten und der damit sozusagen zum Schweigen genötigten Gottesdienstgemeinde gibt Lukas Meister zu: «Das ist ein Clinch!»\nÖffnung, nicht Ausschluss\nFür Meister ist klar, dass der Anspruch der mit dem Zweiten Vatikanischen Konzil (1962-1965) beschlossenen Liturgiereform, welche die Gemeinde aktiv in den Gottesdienst einbeziehen will, ernst genommen werden muss. Das kann im Wechsel zwischen Chor und Gemeinde erfolgen, so der Musiker. Beispielsweise in einer vom Einsiedler Pater Theo Flury komponierten zeitgenössischen Messe. Tatsache sei aber auch, dass ein Grossteil geistlicher Musik vor dem letzten Konzil und entsprechend für Chor und Orchester komponiert wurde.\nAber auch hier geht Lukas Meister mit grosser Offenheit an die Sache heran: «Es ist ja nicht bloss ‹hübsche Musik›, die wir spielen. Wer sich darauf einlässt, dem erschliessen sich auch beim Zuhören tiefe, spirituelle Ebenen.» So böten, wie ursprünglich gedacht, die durch den Chor vorgetragenen Gesänge der Gemeinde die Möglichkeit zur Betrachtung und zum stillen Gebet.\nKirchenmusik dient dem Gottesdienst\nDer Stiftskapellmeister sieht die Kirchenmusik voll und ganz im Dienst der Liturgie. Gesungene Messen sind keine Konzerte. Doch schlägt er hier den Bogen wieder zurück zu seiner früheren Tätigkeit an Opernhäusern: «Ich bin Musiker geworden, weil die Musik mir etwas gegeben hat, was sich mir sonst nicht eröffnet hätte.»\nDiese Erfahrung will Lukas Meister der Gemeinde im Gottesdienst und den Menschen vermitteln, mit denen er in Einsiedeln zusammenarbeitet: Durch die Unmittelbarkeit und Emotionalität der Musik einen starken Zugang zu Religion und Liturgie erfahrbar machen.\n \n\nAus der Vesper «Salve Regina» zum Fest Mariä Himmelfahrt\nMit der Choralschola des Klosters Einsiedeln (Leitung Pater Roman Bannwart), dem Stiftschor (Pater Lukas Helg) und Orgel (Pater Daniel Meier)\nGirolamo Frescobaldi: «Deus in auditorium» (1637)\n\nhttps://www.cathkathcatt.ch/d/wp-content/uploads/sites/2/2019/07/05-Deus-in-adiutorium.mp3\nGirolamo Frescobaldi: «Maria Virgo assumpta est» (1637)\nhttps://www.cathkathcatt.ch/d/wp-content/uploads/sites/2/2019/07/05-Deus-in-adiutorium.mp3\nHans Leo Hassler: «Kyrie Eleison» (1597)\nhttps://www.cathkathcatt.ch/d/wp-content/uploads/sites/2/2019/07/05-Deus-in-adiutorium.mp3\nPater Markus Landtwing: «Das Einsiedler Salve» (1790)\nhttps://www.cathkathcatt.ch/d/wp-content/uploads/sites/2/2019/07/05-Deus-in-adiutorium.mp3\nDie Publikation dieser Musikstücke erfolgt mit freundlicher Genehmigung des Klosters Einsiedeln. Diese Werke finden sich alle auf der CD «Salve Regina», die 1993 im Eremitana-Verlag Einsiedeln erschienen und im Klosterladen Einsiedeln erhältlich ist.\n\n\n\n\n© Katholisches Medienzentrum, 24.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-24 11:12", "author": "Martin Spilker"}