{"id": "ein-denkmal-fuer-die-aebtissin-katharina-von-zimmern-war-eine-zentrale-figur-der-zuercher-stadtpolitik", "tag": "Schweiz", "tag2": "Schweiz", "title": "Ein Denkmal für die Äbtissin: «Katharina von Zimmern war eine zentrale Figur der Zürcher Stadtpolitik»", "text": "\nDer Zürcher Gemeinderat fordert ein Denkmal für die mächtigste Frau Zürichs: Äbtissin Katharina von Zimmern (1478–1547). Die Historikerin Annalena Müller sieht darin ein starkes Signal: für die Frauengeschichte, aber auch für die weitgehend friedliche Reformation in Zürich.\nRaphael Rauch\nWas war an Katharina von Zimmern besonders?\n\n\n\n\n\n\n\n©  zVg\n\n\nAnnalena Müller forscht an der Uni Freiburg.\n\n\n\nAnnalena Müller*: Katharina von Zimmern war die letzte Äbtissin der mächtigen Fraumünsterabtei. Sie war die Stadtherrin Zürichs. Das heisst: Sie nahm Steuern ein, bestimmte Mass und Gewicht und erhob Zölle. Auch wenn die tatsächliche Macht der Äbtissinnen im Laufe des Mittelalters mitunter grossen Schwankungen unterlag, so war sie von der Gründung der Abtei im Jahr 856 bis zu ihrer Auflösung 1524 immer eine zentrale Figur der Zürcher Stadtpolitik.\n«Katharina von Zimmern war eine geschickte Verhandlerin.»\nDie Reformation hat die Zeit der mächtigen Frauen in Zürich beendet…\nMüller: Katharina von Zimmern ist deshalb besonders bekannt, weil sie mit der Übergabe der Abtei die Einführung der Reformation in Zürich schnell und relativ konfliktfrei ermöglichte. Auch war sie eine geschickte Verhandlerin – die jährliche Abfindung, die sie für sich aushandelte und die ihr die Stadt Zürich bis an ihr Lebensende zahlte, war unter dem Strich höher, als das, was sie als Äbtissin verdient hatte. Allerdings muss man auch sagen, dass sowohl die politische als auch die religiöse Bedeutung der Fraumünsterabtei zu Zeiten Katharina von Zimmerns schon seit langem relativ gering war.\nWas sagen Sie als Historikerin: Sollte Katharina von Zimmern ein sichtbares Denkmal bekommen?\nMüller: Ich sehe nicht, was dagegen spräche. Es stellt sich natürlich immer die Frage, was man mit einem Denkmal aussagen möchte oder welche Erinnerung man damit festhalten möchte. Wenn man mit einem solchen Denkmal daran erinnern möchte, dass Frauen früher über bedeutende weltliche Macht verfügen konnten und zwar viel mehr als man heute gemeinhin annimmt, dann gäbe es sicherlich auch Alternativen zu Katharina von Zimmern.\nAn wen denken Sie?\nMüller: An Elisabeth von Wetzikon. Sie stand der Fraumünsterabtei zwischen 1270 und 1298 als Äbtissin vor. Unter ihrem Abbatiat erreichte das Fraumünster seine grösste Macht – innerhalb der Stadt und auch darüber hinaus. Unter ihrem Abbatiat fanden auch viele prachtvolle Königsempfänge in Zürich statt und als Reichsfürstin gehörte sie zu den hochrangigsten Adeligen im Reich.\n«Katharina von Zimmern ist eine Symbolfigur für den friedlichen Übergang.»\nWelche Symbolik hätte ein zentrales Denkmal von Katharina von Zimmern?\nMüller: Das wäre natürlich auch ein Denkmal für die Stadt Zürich selbst, die Reformation und die Säkularisierung des Klosters. Katharina von Zimmern ist dabei vor allem eine Symbolfigur für den friedlichen Übergang und weniger ein Beispiel für weltliche Macht mittelalterlicher Frauen. Wie gesagt, es hängt eben durchaus davon ab, was und wem man genau gedenken möchte.\n«Historisches Gedenken kennt kein Verfallsdatum.»\nSind Denkmäler im 21. Jahrhundert überhaupt noch zeitgemäss?\nMüller: Ich denke schon – historisches Gedenken und die Auseinandersetzung mit der Vergangenheit kennt kein Verfallsdatum. Die Kritik der letzten Jahre richtete sich ja vor allem gegen eine bestimmte Geschichtsdarstellung, die tatsächlich sehr problematisch und seit langem nicht mehr zeitgemäss ist. Nämlich die heroisierende Darstellung einzelner, meist männlicher, oft militärischer Persönlichkeiten. Neben vermeintlichem Ruhm für ihr Land sind sie oft für enormes Leid verantwortlich. Die Debatte um die Denkmäler des General Lee, dem wichtigsten General der Südstaaten-Armee, die für die Beibehaltung der Sklaverei gegen den Norden kämpfte, ist ein solches Beispiel aus den letzten Jahren.\n«Ein Denkmal brächte die Frauen des Fraumünsters zurück ins kollektive Bewusstsein.»\nEin Denkmal für Katharina von Zimmern wäre also eine feministische Korrektur der männlich dominierten Geschichtsschreibung?\nMüller: Ein Denkmal für Katharina von Zimmern brächte sowohl die nahezu in Vergessenheit geratenen Frauen des Fraumünsters zurück ins kollektive Bewusstsein als auch die friedliche Reformation der Stadt. Die Übergabe des Fraumünsters samt all der Herrschaftsrechte hat einen wichtigen Anteil zu diesem friedlichen Übergang gehabt. Es war keineswegs vorgegeben, dass die Reformation in Zürich und auch andernorts in der Schweiz verhältnismässig friedlich ablief. Es hätte auch anders kommen können, wie man an den heftigen Religionskriegen sehen kann – etwa in Frankreich und Deutschland im 16. und 17. Jahrhundert.\nSie halten das Denkmal also für zeitgemäss?\nMüller: So ein Denkmal ist sicherlich durchaus zeitgemäss – im Jahr des 50. Jubiläums des Frauenstimmrechts in der Schweiz, aber eben auch als ein Denkmal für Frieden und Verhandlungsgeschick.\nWie sollte ein Denkmal aussehen: eher klassisch oder eher abstrakt-modern?\nMüller: Dazu habe ich keine klare Meinung. Man sollte aber erkennen können, um wen und was es sich handelt. Denn ein solches Denkmal sollte ja sowohl für die Person Katharina von Zimmern stehen als auch dafür, was diese Person repräsentiert. Und darin liegt eine zentrale künstlerische Herausforderung.\n* Dr. Annalena Müller (38) forscht an der Universität Freiburg im Rahmen eines SNF-Ambizione Grants. Sie ist Expertin für Geschlechtergeschichte in Klöstern und war Fachberaterin der Ausstellung «Nonnen. Starke Frauen im Mittelalter» des Landesmuseums Zürich.\n\n«Eine Äbtissin konnte sogar Priester ernennen»\n\n\n© Katholisches Medienzentrum, 04.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-04 11:34", "author": "Raphael Rauch"}