{"id": "ein-verfruehter-kommentar-zum-abschluss-des-anti-missbrauchsgipfel", "tag": "Schweiz", "title": "Ein verfrühter Kommentar zum Abschluss des Anti-Missbrauchsgipfel", "text": "\nZürich, 25.2.19 (kath.ch) Nach vier Tagen ist am Sonntag die mit sehr unterschiedlichen Erwartungen verbundene Anti-Missbrauchskonferenz im Vatikan zu Ende gegangen. Das Ergebnis wird als Zwischenschritt zur Kenntnis genommen, mehr nicht. Toni Brühlmann, Präsident des Fachgremiums Sexuelle Übergriffe im kirchlichen Umfeld der Schweizer Bischofskonferenz, und Joseph Bonnemain, Sekretär dieses Fachgremiums, kommentieren das Treffen und seine Ergebnisse für kath.ch.\nAnlässlich der Eröffnung der Konferenz sagte der Papst: «Das heilige Volk Gottes schaut auf uns und erwartet von uns nicht einfache selbstverständliche Verurteilungen, sondern konkrete und wirksame Massnahmen, die zu erstellen sind. Es braucht Konkretheit.» In den letzten drei Tagen haben die Konferenzteilnehmenden viel gesprochen, zugehört, beraten, gebetet und verschiedene konkrete Handlungsmassnahmen vorgeschlagen.\nWenn es nur dabei bleiben würde, wäre dies ein Hohn und ein weiterer Missbrauch der Opfer. Unter dieser Perspektive ist es einsichtig, dass es im jetzigen Zeitpunkt nicht möglich ist, eine Analyse über das Ergebnis, die Wirksamkeit und die Nachhaltigkeit dieses Treffen zu machen. Erst in einigen Monaten wird man die Tragweite dieser Versammlung ermessen können.\nDie Wortwahl zeigt eine eingeengte Perspektive.\nDas Treffen hat unter der Bezeichnung «Schutz der Minderjährigen in der Kirche» stattgefunden. Allein diese Wortwahl bringt eine eingeengte Perspektive zum Vorschein, welche nicht ganz adäquat ist, um die Seuche der sexuellen Übergriffe im kirchlichen Umfeld auszurotten.\nIn seiner Schlussansprache erklärte Papst Franziskus, dass die Missbräuche an Minderjährigen «immer Folge von Machtmissbrauch, der Ausbeutung der schwächeren Position der wehrlosen missbrauchten Person, welche die Manipulierung ihres Gewissens und ihrer psychischen und körperlichen Schwachheit ermöglicht», sind.\nDiese Aufdeckung der Grundursache des Übels sollte zu einer umfassenderen Sicht führen. Im kirchlichen Kontext werden nicht nur Minderjährige Opfer von sexuellen Übergriffen: Auch erwachsene Frauen und Männer befinden sich in einer seelsorgerlichen Beziehung in einer schwächeren Position. Aufgrund des entstandenen Abhängigkeitsverhältnisses besteht ein Gefälle in der Beziehung, und die Verantwortung für die Grenzüberschreitungen liegt immer bei den Seelsorgenden.\nAuch Erwachsene befinden sich in einer schwächeren Position.\nDie Bekämpfung der sexualisierten Gewalt in der Kirche darf sich nicht auf die Minderjährigen beschränken. Die Überwindung des spirituellen Missbrauchs in allen Formen und auf allen Ebenen muss ein prioritäres Ziel werden.\nDie Teilnehmenden am Treffen haben eine klare und mutige Sprache gesprochen und auch klare und kühne Massnahmen vorgeschlagen. Jetzt kommt die Stunde ihrer konsequenten Umsetzung. Mit Worten des Papstes: die Opfer verdienen, dass man ihnen zuhört, mit ihnen «Zeit verschwendet», ihnen glaubt und sie ernst nimmt, sie begleitet und ihnen Nähe schenkt.\nDie Voten der einzelnen Referierenden waren deutlich: Es ist erforderlich, autonome Fachgremien von Professionellen verschiedener Disziplinen zu bilden, um die Opfer zu begleiten, aber auch um Täter sowie vertuschende Bischöfe und Hirten, welche ihre Vorbeugungspflichten vernachlässigen, zu richten. Transparenz ist das Gebot der Stunde: Die kirchlichen Disziplinarvorkehrungen, die Prozesse, die Urteile müssen öffentlichen Zugang erhalten.\nDie Professionalisierung darf nicht aufgeschoben werden.\nDie Entklerikalisierung und die Professionalisierung aller Schutz-, Betreuungs- und Strafvorgänge dürfen nicht aufgeschoben werden. Solche Einrichtungen könnten interdiözesan oder national sein. Zugleich hat der Papst in seiner Schlussansprache auch betont: «Ich möchte hier wiederholen, dass ‹die Kirche keine Mühen scheuen wird, alles Notwendige zu tun, um jeden, der solche Verbrechen begangen hat, der Justiz zu unterstellen. Die Kirche wird nie versuchen, einen Fall zu vertuschen oder unterzubewerten›».\nBeim Thema Prävention lässt die Feststellung des Papstes in seiner Schlussansprache keinen Zweifel: «Im Besonderen muss ein neuer wirksamer Ansatz zur Prävention in allen Einrichtungen und Bereichen kirchlicher Tätigkeit entwickelt werden.»\nDiese Woche findet die ordentliche Versammlung der Schweizer Bischofskonferenz (SBK) statt, was ideal ist, um zur Tat zuschreiten. Das Fachgremium  «Sexuelle Übergriffe im kirchlichen Umfeld» der SBK hat in der Erfüllung des erhaltenen Auftrages eine ganze Reihe von Präventionsmassnahmen erarbeitet und diese in eine neue Auflage der «Richtlinien der Bischofkonferenz und der Vereinigung der Höhern Ordensoberen der Schweiz» eingearbeitet. Beide Institutionen haben diese bereits prinzipiell genehmigt, nun kann ihrer Veröffentlichung hoffentlich anfangs März als eine konkrete Frucht des römischen Treffens betrachtet werden.\nUnter anderem sind klare Massstäbe festgehalten für die Auswahl, Aufnahme und Ausbildung von Seminaristen, Kandidatinnen und Kandidaten für das Ordensleben und anderen Studierenden im Bereich der Seelsorge, Theologie und Religionspädagogik.\nDie Institution muss vom hohen Podest heruntergeholt werden.\nFür den Papst steht nicht die Institution an erster Stelle, sie muss vom hohen Podest heruntergeholt werden: «Das Hauptziel jeder Massnahme besteht darin, Kinder zu schützen und zu verhindern, dass sie Opfer psychischer und physischer Gewalt gleich welcher Art werden. Daher ist ein Mentalitätswechsel erforderlich, um die Abwehrhaltung zum Schutz der Institution zu bekämpfen und so eine aufrichtige und entschlossene Suche nach dem Wohl der Gemeinschaft zu fördern. Hierbei ist den Opfern von Missbrauch in jeder Hinsicht Vorrang einzuräumen.»\nAuch die Überhöhung des Klerikerstandes muss überwunden werden, und dies erfordert eine neue Art der Ausbildung. Jeder Mensch als Gottes Abbild ist schliesslich heilig und besitzt eine unantastbare Würde, dies hat der Papst auch in seiner Abschlussansprache erklärt: «Das Verhalten, der Blick, die Gedanken der Jünger und Diener Jesu müssen das Abbild Gottes in jedem Menschen, angefangen bei den ganz unschuldigen Geschöpfen, erkennen können. Nur aus dieser radikalen Achtung der Würde des Nächsten heraus können wir ihn vor der allgegenwärtigen Macht von Gewalt, Ausbeutung, Missbrauch und Korruption verteidigen und ihm auf glaubwürdige Weise helfen, menschlich und geistlich ganzheitlich zu wachsen in der Begegnung mit den Mitmenschen und mit Gott.»\nDie Kleriker sollen sich nicht als etwas Besonderes betrachten.\nDie Kleriker und die gottgeweihten Menschen – Päpste, Bischöfe und Ordensoberen inbegriffen – sollten sich nicht als etwas Besonderes, als sakraler und heiliger als das Fussvolk Gottes betrachten. Eine ehrliche, demütige und bescheidene Kirche – Kirche sind wir alle – wird am besten den Horror der sexuellen Übergriffe überwinden können. Fast am Ende seiner Ansprache gab der Papst seiner diesbezüglichen Hoffnung Ausdruck: «Eben dieses heilige Volk Gottes wird uns vom Übel des Klerikalismus befreien, der den fruchtbaren Boden für all diese Gräuel bildet.»\nAlle Meldungen zum Anti-Missbrauchsgipfel finden sich im Dossier von kath.ch\n\n\nVatikan plant konkrete Massnahmen nach Anti-Missbrauchsgipfel\n\n\n© Katholisches Medienzentrum, 25.02.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-02-25 10:27"}