{"id": "ein-zuercher-priester-ist-kandidat-fuer-den-prix-courage", "tag": "Schweiz", "title": "Ein Zürcher Priester ist Kandidat für den Prix Courage", "text": "\nEin Arzt, ein Bauer, eine chronisch kranke junge Frau, ein Priester und zwei Personen, die Spitalrechnungen sehr genau unter die Lupe nahmen: Das sind die Kandidaten für den diesjährigen Prix Courage, den die Schweizer Konsumenten- und Beratungszeitschrift «Beobachter» vergibt.\nDer Priester heisst Josef Karber. Er betreut die Pfarrei Liebfrauen in Zürich. In diesem Sommer wurde er mit 9000 Franken gebüsst, wie er in einem «Beobachter»-Video sagt. Verurteilt wurde er vom Bezirksgericht Zürich, weil er von 2011 bis 2018 einer Armenierin Kirchenasyl gewährt hatte, die sich illegal in der Schweiz aufhielt.\nZiviler Ungehorsam ist dann notwendig, wenn es darum geht, Menschen zu helfen, die in Not sind, hält der 59-jährige Priester im Video fest, mit welchen der «Beobachter» den Kandidaten für den Prix Courage vorstellt. «Ich habe das Gesetz in der Schweiz verletzt», hält der Priester weiter fest und fügt hinzu: «Aber ich habe noch ein höher gestelltes Gesetz. Das ist das Gesetz der Liebe.» Dieses müsse für die Menschen ganz oben stehen.\nAugen nicht vor Schwachen verschliessen\nMan dürfe die Augen nicht vor Menschen verschliessen, die\nihn Not sind. Aus der Sicht des Pfarrers ist ein Mensch dann mutig, wenn er sich\nfür die Anderen einsetzt und «dem das Du immer wichtiger ist als das Ich.»\n\nAls weiterer Kandidat für den Beobachter-Preis ist der Zürcher\nHausarzt Christian Marti gesetzt. Beim Überprüfen von Patientendossiers merkte\ner, dass Spitalrechnungen oft mindestens doppelt so hoch waren wie die üblichen\nHausarzttarife.\nNoch einmal Gesundheitswesen\nEine ähnliche Entdeckung wie der Arzt machte die\npensionierte Frau Gaby Igual. Sie klagte eine Krankenkasse , die beim sogenannten\n«Spitalbeitrag» der Patienten schummelte, und behielt recht. Gemäss\n«Beobachter» stoppte die Frau mit ihrer Klage eine «Millionenabzocke\nim Gesundheitswesen».\nIluska Grass schützte als zufällige Passantin einen orthodoxen\nJuden vor Neonazis, die auf ihn einschlugen. Sie verhinderte, dass dem Mann\nnoch Schlimmeres geschah. Die 18-Jährige Robin Justine Schoenbeck lebt im Rollstuhl.\nSie ist chronisch krank. In den Social Media macht sie ihre Situation\nöffentlich und kämpft dafür, dass auch die Kranken ihren Platz in der\nGesellschaft haben. \nDer Bio-Bauer Markus Ramser beschäftigt auf seinem Hof vorläufig\naufgenommene eritreische Flüchtlinge, auch wenn dies im Dorf nicht ankommt. Der\nLandwirt ist überzeugt, dass Integration nur gelingen kann, wenn man sie lebe.\nVolk kürt den Prix Courage 2019\nIm Rahmen der Prix-Courage-Vergabe in Zürich wird am 1.\nNovember zudem zum dritten Mal ein «Lifetime Award» verliehen. Nachdem\nvergangenes Jahr unter anderem der heute verstorbene reformierte Zürcher Pfarrer Ernst\nSieber für sein Lebenswerke ausgezeichnet wurde, geht der mit 10’000\nFranken dotierte Preis dieses Mal an die Juristin Carla Del\nPonte. \nDer «Beobachter» lädt Schweizerinnen und Schweizer dazu ein, sich an der Abstimmung für den Prix Courage zu beteiligen. Hier geht es zur Abstimmung.  (gs)\n\n© Katholisches Medienzentrum, 13.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-13 15:36", "author": "gs"}