{"id": "ein-kompromissloser-missbrauchsaufklaerer", "tag": "International", "tag2": "International", "title": "Ein kompromissloser Missbrauchsaufklärer", "text": "\nWashington, 20.6.19 (kath.ch) Der Verbalangriff kam unverblümt und von unerwarteter Seite. Die Worte des Papstes zum Missbrauchsskandal innerhalb der chilenischen Kirche seien eine «Quelle grossen Schmerzes» – so reagierte Kardinal Sean O’Malley Anfang 2018 auf des Papstes anfängliche Rückendeckung für den umstrittenen Bischof von Osorno, Juan Barros.\nThomas Spang\nVorwürfe, der Chilene versuche, Missbrauch zu vertuschen, hatte Franziskus damals noch als «Verleumdung» zurückgewiesen. Dabei stand Barros seit langem in der Kritik, tief in die Vertuschung des Missbrauchs von Minderjährigen verstrickt zu sein. Laut «Associated Press» hatte Kardinal O’Malley bereits 2015 persönlich den Brief eines Missbrauchsopfers an Papst Franziskus übergeben und detailliert über den Fall gesprochen.\nEin Verbündeter\nViele sehen darin einen wesentlichen Grund, der dazu beitrug, dass sich das Verhältnis zwischen dem kompromisslosen Aufklärer aus den USA und Papst Franziskus verschlechterte. Dabei zählte der bärtige Kapuziner, der am 29. Juni 75 Jahre alt wird, beim Thema sexueller Missbrauch lange zu den wichtigsten Verbündeten des Papstes.\nDie Auseinandersetzung mit dem Missbrauch ist seit Jahren ein Hauptbetätigungsfeld des studierten Religionspädagogen und promovierten Literaturwissenschaftlers. Diese Expertise katapultierte O’Malley 2003 auf den Hirtenstuhl im Epizentrum des damaligen Bostoner Missbrauchs-Skandals. Papst Johannes Paul II. ernannte ihn zum Erzbischof von Boston.\nDer richtige Mann am richtigen Ort\nDer «Boston Globe» hatte ein Jahr zuvor die Abgründe in der Erzdiözese publik gemacht. O’Malley galt in dieser Krise als richtiger Mann am richtigen Ort. Strenge und Bescheidenheit zeichneten ihn aus. Er verkaufte den palastartigen Bischofssitz und liess das Geld in den Fonds für Missbrauchsopfer fließen. Eine Reaktion, nicht unähnlich denen von Franziskus zu Beginn seines Pontifikats.\nAuch sonst verbindet beide einiges. O’Malley spricht fliessend Spanisch und fühlt sich in Südamerika ebenso zuhause wie in den USA. Beide sind Vertreter einer demütigen Kirche, die sich den Armen zuwendet und Prunk vermeidet.\nSeine Wertschätzung für O’Malley unterstrich Franziskus mit dessen Ernennung zum Mitglied des einflussreichen Kardinalrats, der die römische Kurienreform ausgearbeitet hat. Dort ist er die Stimme Nordamerikas. 2014 übernahm der Bostoner Oberhirte zudem den Vorsitz der Kinderschutz-Kommission des Vatikan.\nDer Bruch\nSpürbar änderte sich das Verhältnis 2016. Immer deutlicher ging Franziskus auf Distanz zur US-Bischofskonferenz (USCCB), die eine entschieden härtere Gangart bei der Bekämpfung von Missbrauch eingeschlagen hatte. Als O’Malley die weltweite Veröffentlichung der Namen beschuldigter Priester forderte – in den USA gängige Praxis -, erntete er aus Rom Kritik.\nFür Franziskus ist dies, wie im Februar beim Anti-Missbrauchsgipfel im Vatikan andeutete, eine Form des «Justizialismus», der über die Forderung nach einer gerechten Bestrafung der Täter hinausschiesst.\nOffene Konfrontation\nIm Herbst vergangenen Jahres kam es zu einer offenen Konfrontation zwischen Franziskus und den US-Bischöfen, als Franziskus diese darum bat, die jährliche Vollversammlung der US-Bischöfe in Baltimore zugunsten von Einkehrtagen ausfallen zu lassen. Die Bischöfe setzten sich über die Bitte hinweg.\nFranziskus intervenierte, indem er darauf drängte, eine Abstimmung über schärfere Massnahmen gegen Bischöfe und Priester zu verschieben. Die Distanzierung des Papstes von O’Malley wurde erneut sichtbar, als er keine Berücksichtigung im Organisations-Komitee für den Februar-Gipfel in Rom fand. (kna)\n\n© Katholisches Medienzentrum, 20.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-20 05:54", "author": "Thomas Spang"}