{"id": "ein-buechernarr-im-ministrantengewand", "tag": "Schweiz", "title": "Ein Büchernarr im Ministrantengewand", "text": "\nAndrin Bossart ist Ministrant in der Andreaskirche der Seelsorgeeinheit Gossau. Als Jungtambour schlägt er regelmässig auf die Trommel und beweist beim Volleyball seine Sportlichkeit. Die restliche freie Zeit verbringt er am liebsten lesend. Ein Beitrag der kath.ch-Sommerserie «Reisaus»*.\nClaudia Koch\nEinmal einen mysteriösen Fall lösen, das wäre schon eine tolle Sache. Oder doch nicht? Der elfjährige Andrin Bossart aus Gossau ist sich nicht schlüssig, ob er wirklich gerne ein Charakter in einem der Bücher seiner Lieblingsreihe «Die drei ???» sein möchte. Denn allzu gerne liest er diese Bücher, ja, verschlingt sie oft sogar innert zwei Tagen, wie er anfügt.\nWie aktuell auch das von ihm ausgewählte Lieblingsbuch «Die drei ??? und die schweigende Grotte», welches er nach Erscheinen diesen Frühling, sobald es wegen des Lockdowns ging, in der Bibliothek ausgeliehen hat. \n«Das ist für mich eine tolle Abwechslung zum Alltag.»\nDie beliebte Bücherreihe hat er durch seine älteste Schwester Rebecca kennengelernt, die diese Geschichten vorwiegend als Hörbuch verfolgt.\nLesen ist besser\n«Hörbücher sind cool, aber ich lese lieber Bücher, da alles viel detaillierter beschrieben ist», sagt der aufgeweckte Bursche, der vor allem nach Schulschluss und in den Ferien die Nase tief in Bücher steckt.\n\n\nAndrin Bossart liest die Anfangspassage seines Lieblingsbuches «Die drei ??? und die schweigende Grotte».\nDie Freude am Lesen wurde durch die Kinderbuch-Reihe «Greg’s Tagebücher» entfacht. Denn in der Schule sei Lesen eher ein Müssen gewesen, wie er schmunzelnd anfügt. Die Bücher der «Drei ???» sind ihm inzwischen die liebsten, mindestens fünf davon hat er schon verschlungen.\nMusik, Sport und Ministrantendienst\nWenn er nicht gerade die Schule besucht oder liest, übt er sich als begeisterter Jungtambour. «Viele meiner Schulkollegen spielen ein Instrument, mir gefiel die Trommel am besten», sagt Andrin, der seit dreieinhalb Jahren Mitglied im Tambourenverein Fürstenland Gossau ist. \n\n«Die drei ??? und die verschwiegene Grotte»\n«Die drei ???» folgen einem Unbekannten in eine eingestürzte Grotte. Doch sie finden dort nur einen wertvollen Fisch in einem Beutel … und einen neuen Fall!\nAndrin Bossart findet dieses Buch deshalb so spannend, da der zu Beginn vermeintliche Täter für eine andere Tat verantwortlich ist und der wahre Täter erst am Schluss eruiert wird. Andrin würde das Buch seinen Kollegen wärmstens empfehlen.\n«Die drei ???» ist eine Jugendbuch-Reihe, die ursprünglich aus den Vereinigten Staaten stammt und in viele Sprachen übersetzt wurde. Nach ihrer Einstellung in den Vereinigten Staaten wird sie seit 1993 in Deutschland mit eigenen Geschichten fortgesetzt. Zudem wird sie erfolgreich als Hörspielserie produziert. Sie erscheint beim Kosmos-Verlag. (ck)\n\n\nAuch der Sport kommt mit dem Volleyballtraining in Flawil oder beim Fussball spielen mit Kollegen nicht zu kurz.\n«Der Täter ist für eine andere Tat verantwortlich.»\nDa seine Schwestern als Ministrantinnen tätig waren, lag es auf der Hand, dass auch er diesen Dienst übernehmen würde. «Das ist für mich eine tolle Abwechslung zum normalen Alltag», sagt er mit wichtig aufgesetzter Miene. Er konnte zwar seit zwei Monaten seinen Dienst wegen der Pandemie nicht mehr antreten und bis er wieder an der Reihe ist, dauert es noch.\nAb nach Rom\nDenn die Gottesdienste finden mit einer reduzierten Anzahl an Ministranten statt, von denen es in der Andreaskirche rund 100 gibt. Seit er ministriert, konnte er einmal an einem Ausflug in den Europapark teilnehmen, das sei ein tolles Erlebnis gewesen.\n\n\n\n\n\n\n\n©  Claudia Koch\n\n\nEiner von Andrin Bossarts beliebtester Leseort ist der Liegenstuhl im Garten\n\n\n\nEr freut sich jetzt schon darauf, mit 16 Jahren für vier Tage nach Rom zu reisen, mit den anderen Ministranten. Der Dienst, bei dem ihm sehr wohl ist, bringt noch ein Zückerchen mit sich: Wenn die Frauengemeinschaft Gottesdienst feiert, dürfe er am Mittwochmorgen dem Schulunterricht offiziell fernbleiben, sagt er verschmitzt.\nMitfiebern ist gefragt\nWenn ihn ein Buch von Anfang an neugierig macht, so will er unbedingt gleich weiterlesen. So geschehen bei der neusten Ausgabe der «Drei ???». «In diesem Buch steht der Täter früh fest. Dieser ist jedoch für eine andere Tat verantwortlich und der wahre Täter fliegt erst am Schluss auf», fasst Andrin zusammen.\nEin Verwirrspiel, das ihm besonders gut gefällt und ihn anregt, mitzuraten und mitzufiebern. Für einen Lieblingscharakter will er sich nicht entscheiden. Spannend sei, diese durch jedes Buch näher kennenzulernen und sich in sie hineinzuversetzen. Doch wenn es brenzlig wird, ist er froh, nicht eine Figur mitten im Buch zu sein.\n\n* «Reisaus»\nCorona macht vielen Menschen einen Strich durch die Ferienplanung. Wer den Urlaub im nahen Ausland oder eben in der Schweiz nicht antreten möchte oder kann, erholt sich vielleicht auf Balkonien, im Schrebergarten oder an einem schattigen Plätzchen in der Natur. Bei vielen mit dabei: ein Buch! Eine unvergleichliche Möglichkeit ferne Länder zu bereisen oder neue Welten zu entdecken, weitab von Schutzmaskenpflicht und Quarantäne-Auflagen. «Mit welchem Buch tauchen Sie ab? Welches Buch nimmt Sie mit auf eine mentale Reise?» – kath.ch antwortet auf diese Fragen mit der Sommerserie 2020.\n\n\n\nDie Sehnsucht nach dem hohen Norden\n\n\n© Katholisches Medienzentrum, 09.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-09 10:43", "author": "Claudia Koch"}