{"id": "ein-bunter-oster-strauss-fuer-kulturliebhaber-und-filmfans-highlights-in-fernsehen-und-radio", "tag": "Schweiz", "title": "Ein bunter Oster-Strauss für Kulturliebhaber und Filmfans", "text": "\nZürich, 18.4.19 (kath.ch) Zwischen Nestli-Suchen mit Kind und Kegel, Eiertütschen und ausgedehnten Verdauungsspaziergängen bleibt über die Osterfeiertage meist noch etwas Zeit für Musse. Wer sich nicht mit einem Buch in eine Ecke verziehen oder ans Osterkonzert möchte, dem seien hier einige Radio- und Fernseh-Tipps ans Herz gelegt. \nEva Meienberg, Natalie Fritz\nDas Programm ist vielversprechend: Es bietet eine Fülle von faszinierenden Dokumentationen, anregenden Radiosendungen zur religiösen Bedeutung der Feiertage sowie eine Menge hochkarätiger Spielfilme. Einer Verschnaufpause auf dem gemütlichen Sofa steht somit eigentlich nichts im Wege. Weitere Tipps finden sich auf www.medientipp.ch\nDonnerstag, 18. April\n«Closer to God»: Der Schweizer Dokumentarfilm nähert sich in wunderbaren Bildern dem Sufismus – einer mystischen Strömung des Islams – an und eröffnet uns dadurch einen Einblick in ein faszinierendes Weltverständnis.\nAb heute im Kino\n«scobel. Neuer Antisemitismus»: Gert Scobel diskutiert mit seinen Gästen über den neuen Religions- und Rassenhass, der sich in letzter Zeit leider wieder gehäuft öffentlich zeigt und fragt nach der Rolle der sozialen Medien in diesem Kontext.\n3sat, 21:00 Uhr\n«The Artist»: «The Artist» (FR 2010) von Michel Hazanavicius’ ist ein wunderbares Drama in Schwarz-Weiss über zwei Schauspieler, die den Übergang vom Stumm- zum Tonfilm hautnah miterleben.\n3sat, 22:25 Uhr\n«Delikatessen. Silence»: Das Drama von Martin Scorsese (US 2016) zeigt nachdrücklich auf, welche Formen die Macht über den «richtigen» Glauben annehmen kann und weshalb Inquisition nicht nur im Christentum ein Thema war.\nSRF 1, 23:45 Uhr\nFreitag, 19.4.\n\n«Michel aus Lönneberga»: Als Michel den Kopf in die Suppenschüssel steckte. Michel aus Lönneberga hält seine Eltern auf Trab und sorgt für Unterhaltung bei Gross und Klein.\nZDF, 05:45 Uhr\n \n«Pippi in Taka-Tuka-Land»: Die unerschrockene Pippi Langstrumpf ist auf Expedition ins Taka-Tuka-Land und garantiert für Unterhaltung, wie sie uns gefällt.\nZDF, 06:10 Uhr\n«Perspektiven. Requiem für die Lebenden – Peter Roth über Karfreitag und Ostern»: Die Sendung will anhand des Requiems «Wisst ihr denn nicht?» von Peter Roth das grosse Werden und Vergehen und erneutes Werden nachzeichnen, das im Ostergeschehen abgebildet wird.\nSRF 2 Kultur, 08:30 Uhr\nEvangelisch-reformierter Gottesdienst aus St. Theodul, Davos Dorf GR: Der evangelisch-reformierte Gottesdienst aus St. Theodul, Davos Dorf, dreht sich um das Thema Kreuz und fragt: Ist es Totholz oder ein Baum des Lebens? Der Gottesdienst wird von Pfarrerin Hannah Thullen gemeinsam mit ihren Kolleginnen Astrid Fiehland und Cornelia Camichel Bromeis gestaltet.\nRadio SRF 2 Kultur/SRF 1, 10:00\n«Sternstunde Religion. Nachgefragt mit Christine Stark»: Christine Stark diskutiert in «Nachgefragt» mit Pfarrerin Hannah Thullen über eine positive Ikonografie des Karfreitags-Geschehen.\nSRF 1, 10:50 Uhr\n«Kalvarienberge»: Es gibt annähernd 2000 Kalvarienberge in Europa: in Polen, Bayern, Italien, der Bretagne und vielen Orten mehr – die Reportage reist zu einigen von ihnen und stellt ihre Geschichte vor.\nBR, 12:25 Uhr\n«Die zehn Gebote»: Der weltberühmter Monumentalfilm-Klassiker aus dem Jahre 1956 zeigt die Lebensgeschichte des biblischen Moses’.\nZDF, 13:55 Uhr\n«Moby Dick»: Die eindringliche Verfilmung des Welt-Bestsellers beeindruckt mit grossartigen Bildern und tiefgründiger Betrachtung der Beziehung zwischen Mensch und Tier.\n3sat, 17:05 Uhr\n«In Pled sin via»: Pled sin via mit Abt Vigeli Monn\nSRF 1, 20:00 Uhr\n«Barabbas»: Der bildgewaltige Monumentalfilm «Barabbas» erzählt die Geschichte des Mannes, der an Jesu statt überlebt hat.\nBR, 22:35 Uhr\n«Modern Times»: Ein Wiedersehen mit Chaplins Klassiker im Kino mit gleichzeitiger Orchester-Aufführung der Originalmusik mit dem Orchestre de Chambre de Genève unter der musikalischen Leitung von Philippe Béran.\nSRF 1, 23:30 Uhr\nSamstag, 20.4.\n«Zeitgenossen. Sabine Demel, Theologin»: In «Zeitgenossen» erklärt die katholische Theologin Sabine Demel ihre Position im Hinblick auf die Beteiligung von Laien und Frauen in der Kirche.\nSWR 2, 17:05 Uhr\n«Mein Papa, der Mönch»: 17 Waisenkinder leben in Georgien mit Vater Johannes und den anderen Mönchen und Nonnen des orthodoxen Klosters wie in einer Grossfamilie.\nArte, 19:30 Uhr\n«Wort zum Sonntag»: Simon Gebs, evangelisch-reformierter Pfarrer, Zollikon ZH und Notfallseelsorger und Mitglied im kantonalen Careteam der Feuerwehr.\nSRF 1, 20:00 Uhr\n«Die Protokollantin (1/3)»: Die Zeit heilt angeblich alle Wunden. Seit elf Jahren aber lässt Freya Becker ein Gedanke nicht los. Freya wünscht sich sehnlichst Gerechtigkeit für ihr verschwundenes Kind. Koste es, was es wolle.\nORF 2, 22:00 Uhr; 2. Teil So, 21.04. um 22:00 Uhr; 3. Teil Mo, 22.04., 22:00 Uhr\nSonntag, 21.4.\nRömisch-katholische Predigt: Matthias Wenk, röm.-kath. Pastoralassistent in der ökumenischen Gemeinde Halden und der Cityseelsorge St. Gallen.\nRadio SRF 2 Kultur, 10:00 Uhr\nOstern in Rom: Gottesdienst mit Papst Franziskus und Segen «Urbi et Orbi». Der röm.-kath. Ostergottesdienst aus Rom und das daran anschliessende «Urbi et Orbi» werden vom Bayerischen Rundfunk live übertragen.\nBR, 10:00 Uhr\n«Sternstunde Religion. Ev.-ref. Gottesdienst aus Chur»: Der ev.-ref. Gottesdienst in drei Landessprachen wird in Chur in der Martinskirche unter der Leitung von Pfarrer Erich Wyss gefeiert.\nSRF1, 10:00 Uhr\nEvangelisch-reformierte Predigt. Beat Allemand, ev.-ref. Pfarrer am Berner Münster: Radio SRF 2 Kultur, 10:15 Uhr\n«Das Gewand – The Robe»: Der römische Tribun Marcellus wird nach Palästina strafversetzt. Bei einer Kreuzigung gewinnt er das Gewand des Jesus Christus, was sein Leben in seinen Grundfesten erschüttern wird. Henry Kosters Monumentalfilm (US 1953) erzielte weltweit Erfolge.\nArte, 20:15 Uhr\n«Mit Schwertern und Sandalen»: Die Dokumentation schildert die sagenhafte Geschichte der Monumentalfilme: In der Anfangszeit des Kinos sind antike Stummfilme die ersten Superproduktionen der Filmstudios mit aufwendigen Kulissen, Tausenden Statisten und der damals neuesten Technik.\nArte, 22:25 Uhr\n«The Imitation Game – Ein streng geheimes Leben»: Das faszinierende Biopic versucht, das Leben des Mathematikprofessors Alan Turing zu rekonstruieren und ist sowohl Sittenportrait als auch spannendes Weltkriegsdrama.\nARD, 23:35 Uhr\nMontag, 22.4.\n«Glauben. Leben ohne Ende»: «Glauben» geht der Frage nach, ob Unsterblichkeit nicht einfach sterbenslangweilig wäre.\nSWR 2, 12:05 Uhr\n«La femme et le TGV»: Die skurrile aber warmherzig erzählte Geschichte einer einsamen Frau beruht auf einer wahren Begebenheit.\nSRF1, 17:10 Uhr\n«Your Majesty, Mrs. Brown»: Der faszinierende Kostümfilm (GB/IRL/US 1997) von John Madden erzählt die tragisch-romantische Geschichte von Königin Victoria von England, die von Liebe, Zuneigung und Privatheit lange Zeit nur träumen konnte und aus Pflichtbewusstsein auf manches verzichtete.\nArte, 20:15 Uhr\n«Essay. Ich rief zu dem Herren in meiner Not, und er erhörte mich – nich»t: Der «Essay» am Ostermontag beschäftigt sich mit den Missbrauchsskandalen innerhalb der katholischen Kirche und mit den Machtstrukturen, die dies überhaupt ermöglichen.\nSWR 2, 22:03 Uhr\n«Colette, die Aufständische»: Der Film «Colette» zeichnet das Porträt einer komplexen, schwer fassbaren Persönlichkeit, einer freien und modernen Frau, die ihr Leben – Kapitel um Kapitel, Rolle um Rolle – zum Roman gestaltete.\nArte, 23:25 Uhr\n\n© Katholisches Medienzentrum, 18.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-18 15:54", "author": "Eva Meienberg, Natalie Fritz"}