{"id": "ein-pfarrer-mit-offenem-haus-auch-fuer-sans-papiers", "tag": "Schweiz", "tag2": "Schweiz", "title": "Trauer um Ex-Priester: Er heiratete eine Frau, um sie vor der Ausschaffung zu schützen", "text": "\nDer ehemalige Basler Pfarrer und Ehemann Francisco Gmür ist am Montag im Alter von 85 Jahren gestorben. Damit sei eine «mutige, prophetische, unkonventionelle Stimme in der katholischen Kirche Schweiz verstummt», schreibt Sonja Kaufmann. Sie leitet die katholische Seelsorge der Psychiatrischen Universitätsklinik Zürich.\n«Francisco Gmür war ein ausserordentlich engagierter Pfarrer, der 16 Jahre im Hochland von Peru gearbeitet hatte und dann zirka 1989 in die Schweiz zurückkehrte», so Sonja Kaufmann in ihrem Mail an kath.ch.\nSie kannte ihn persönlich. «Ich habe 1990/91 eineinhalb Jahre als Studentin mit ihm und weiteren vier Personen in einer Wohngemeinschaft im Pfarrhaus gewohnt. Francisco hatte ein offenes Pfarrhaus.»\nStudierende, Asylbewerber und Sans-Papiers im Pfarrhaus\nSie hätten damals zahlreiche Asylbewerbende im Haus in Basel aufgenommen, da die Empfangsstelle an der Grenze offenbar überlastet war. Auch Sans-Papiers aus Lateinamerika hätten bei ihnen gewohnt. Eine dieser Frauen habe mit dem Pfarrer bis zu seinem Tod Kontakt gehabt.\n1993, 1995 und 1997 begleitete Sonja Kaufmann Francisco Gmür nach Peru. Aus den dortigen Begegnungen entstand später eine Projektpartnerschaft zwischen Menschen aus Puno und der ökumenischen Gruppe Nord Süd in Murten, die laut Kaufmann weiterhin besteht.\nDie BZ Basel beschrieb den langjährigen Pfarrer der St. Joseph-Kirche im November 2017 als offenen Geist, der sich noch mit 81 Jahren für den Islam interessierte und täglich im Koran las.\nVerzicht auf Pfarrerehre\nDer 1936 in einem Luzerner Dorf geborene und aufgewachsene Francisco Gmür sei in Peru zweimal dem Tod entronnen, einmal bei einem Autounfall, das andere Mal wäre er fast erschossen worden. Zurück in der Schweiz fiel ihm bei einer Wanderung mit Blauring-Mädchen ein Steinbrocken auf den Kopf. Auch das überstand er entgegen ärztlicher Prognose.\nIn Peru habe er bei der Geburt seiner Haushälterin assistiert, schreibt die BZ weiter. In St. Josef rettete er eine Frau vor der Ausweisung, indem er sie heiratete. Dadurch verlor er seinen Status als Pfarrer. Die beiden lebten noch 2017 zusammen, «ohne Liebesverhältnis», sagte der ehemalige Pfarrer gegenüber der Zeitung. Dank der Heirat konnte er die Ausschaffung der Frau und ihrer Kinder verhindern. (rp)\n\nKoptischer Mönch zum Verena-Tag: “Wir Christen müssen Flüchtlingen helfen”\n\n© Katholisches Medienzentrum, 01.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-01 15:22", "author": "rp"}