{"id": "ein-thinktank-ist-nicht-genug-beatrice-acklin-zimmermann-plant-mit-furrerhugi-liberethica", "tag": "Schweiz", "tag2": "Schweiz", "title": "Ein Thinktank ist nicht genug: Béatrice Acklin Zimmermann plant mit Furrerhugi «Liberethica»", "text": "\nOffiziell verlässt Béatrice Acklin Zimmermann die Zürcher Paulus-Akademie am 30. September. Doch schon länger arbeitet sie mit der Agentur «Furrerhugi» an ihrem nächsten Projekt: einem neuen Thinktank namens «Liberethica». Der reformierte Theologe Ralph Kunz will damit nichts zu tun haben.\nRaphael Rauch\nBéatrice Acklin Zimmermann gehört zu den umstrittensten katholischen Theologinnen der Schweiz. Jahrelang war sie das theologische Gesicht der Zürcher Paulus-Akademie. Die habilitierte Theologin (Jahrgang 1960) leitete hier den Fachbereich Religion, Theologie und Philosophie.\nUmstrittene Äusserungen zu Flüchtlingstoten im Mittelmeer\nImmer wieder eckte Béatrice Acklin Zimmermann in Zürich mit ihren Ansichten an. Manche störten sich an ihrem Engagement für den neoliberal angehauchten Thinktank «Religion und Politik». Auch sorgte ihre Nähe zum ehemaligen Churer Generalvikar Martin Grichting und Ex-Mediensprecher Giuseppe Gracia für Irritationen.\n\n\n\n\n\n\n\n© Regula Pfeifer\n\n\nMario Fehr argumentiert gegenüber Beatrice Acklin, Christina Aus der Au, Martin Grichting\n\n\n\nIm Frühjahr 2020 äusserte sich Acklin Zimmermann missverständlich zu den Flüchtlingstoten im Mittelmeer. Letzten Herbst warf ihr der Basler Bischof Felix Gmür im Zusammenhang mit der Konzernverantwortungsinitiative (KVI) «Kirchen-Bashing» vor. Zu reden gab auch ihre Forderung nach mehr Parkplätzen für die Freiburger Altstadt – obwohl sonst die autofreie Stadt als Zukunftsmodell gilt.\n«Ethische Gegenposition zu Angriffen auf die Wirtschaft»  \nVon aussen betrachtet lief das Jahr 2021 für Acklin Zimmermann bislang suboptimal ab. In Zürich hatte sie keine Präsenz-Veranstaltungen mehr. Die Freiburger Wähler straften sie an der Urne ab, Acklin Zimmermann verpasste den Wiedereinzug ins Parlament. Auf Ende September verlässt sie die Paulus-Akademie. Doch nun plant sie offenbar ein Comeback.\n\n\n\n\n\n\n\n©  unternehmensethik.ch\n\n\nWebseite des Ethik-Komitee gegen die Konzernverantwortungs-Initiative - betreut von \"Furrerhugi\".\n\n\n\nWie das Wirtschaftsmagazin «Bilanz» berichtet, gründet Acklin Zimmermann einen Thinktank namens «Liberethica». «Im Herbst will er loslegen und aus liberaler Sicht eine ethische Gegenposition zu den sich mehrenden Angriffen auf die Wirtschaft einnehmen», schreibt «Bilanz». Hintergrund: Die Wirtschaft fürchtet sich vor linkem Zeitgeist, wie er sich etwa beim Volksmehr der Konzernverantwortungsinitiative zeigte.\nImpressum trägt Fake-Anschrift\n«Geführt wird er (der Thinktank) von FDP-Politikerin und Theologin Béatrice Acklin Zimmermann, die Agentur Furrerhugi macht die Administration. Am Projekt beteiligt sind unter anderem bereits Professoren, Politiker wie Kurt Fluri und Wirtschaftsgrössen wie Peter Wuffli, Nicole Loeb oder Gerhard Schwarz», schreibt «Bilanz».\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nFDP-Politiker Kurt Fluri (links) an einer von Béeatrice Acklin Zimmermann geleiteten Diskussion.\n\n\n\nBéatrice Acklin Zimmermann war für eine Stellungnahme nicht zu erreichen. Auf E-Mails antwortete sie nicht, das Impressum ihrer Website trägt die Fake-Anschrift «Max Mustermann, Musterstrasse 12, 12345 Berlin». Die Agentur «Furrerhugi» teilt kath.ch mit: «Wir gehen voraussichtlich Ende Monat mit dem Projekt raus.»\nIst Ethik nicht per se frei?\nDie Domain liberethica.ch wurde am 20. August registriert. Der Name ist ein holpriges Kompositum aus dem Lateinischen «liber» (frei) und dem griechischen «ethikos» (Ethik). Da Ethik per se frei von ausserethischen Überlegungen sein sollte, stellt sich die Frage, warum die habilitierte Theologin Acklin Zimmermann Wert auf den Zusatz «liber» legt.\n\n\n\n\n\n\n\n© Andreas C. Müller\n\n\nVon links: Béatrice Acklin-Zimmermann, Moderator Jürgen Heinze, Marianne Binder-Keller, Thomas Wallimann-Sasaki\n\n\n\nEine gewisse Verwechslungsgefahr gibt es zumindest im Internet aus Liberia: Wer «Liberethica» googelt, landet bei liberhetica.org: einer Website für Ethik in der klinischen Forschung im afrikanischen Liberia.\n«Eindeutige, moralisch saubere Lösungen» sind «nicht immer zu haben»\nEinen Vorgeschmack auf das Programm des neuen Schweizer Thinktanks dürfte ein NZZ-Gastbeitrag geben, den Acklin Zimmermann letzte Woche veröffentlicht hat. Darin schreibt sie: «Dürfen Konzerne mit Ländern, die ökologische Standards missachten und die Menschenrechte nicht einhalten, Geschäfte führen? Sind das nun schmutzige Geschäfte, mit denen ein Unrechtssystem noch (ungewollt) stabilisiert wird, oder tragen ausländische Firmen über die Schaffung von Arbeitsstellen und den Aufbau von Infrastruktur letztlich zu einem positiven Wandel im Land bei?»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nGlencore – Sitz der Rohstofffirma in Baar im Kanton Zug.\n\n\n\nDie Antwort auf dieses Problem liefert sie gleich mit: «Die erwähnten Beispiele ethischer Dilemmata machen deutlich, dass eindeutige, moralisch saubere Lösungen, wie sie die moralisierte Öffentlichkeit, wie sie Kirchen und NGO fordern, auf dieser Welt und somit auch in der Wirtschaftswelt nicht immer zu haben sind.»\n«Religion und Politik» im Winterschlaf\nAcklin Zimmermann schliesst ihren Gastbeitrag mit den Worten: «Nicht zuletzt international tätige Unternehmen, die besonders im Fokus der gegenwärtigen öffentlichen Wahrnehmung stehen, sind gefordert, in die Offensive zu gehen und nach Lösungswegen aus moralischen Dilemmata zu suchen.» Notabene: «Furrerhugi» vertritt international tätige Unternehmen wie Glencore oder Google.\n\n\n\n\n\n\n\n© Fabio Paulitti\n\n\nProf. Dr. Ralph Kunz\n\n\n\nOb der ebenfalls von Béatrice Acklin Zimmermann mitgegründete Thinktank «Religion und Politik» noch aktiv ist, war nicht in Erfahrung zu bringen. Zuletzt kam er öffentlich im Februar 2020 in Zürich zusammen.\nRalph Kunz distanziert sich von «Liberethica»\nDer reformierte Theologie-Professor Ralph Kunz, der anfangs neugierig beim Thinktank «Religion und Politik» mitgemacht hat, teilt kath.ch mit, er habe schon länger nichts mehr von der Gruppierung gehört. Mit «Liberethica» wolle er nichts zu tun haben.\n\n\nThomas Wallimann-Sasaki widerspricht Béatrice Acklin Zimmermann\n\n\n© Katholisches Medienzentrum, 13.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-13 10:30", "author": "Raphael Rauch"}