{"id": "ein-leben-fuer-poesie-freiheit-und-gerechtigkeit", "tag": "International", "tag2": "International", "title": "Ein Leben für Poesie, Freiheit und Gerechtigkeit", "text": "\nAm Sonntag starb der nicaraguanische Schriftsteller, Befreiungstheologe und Regierungskritiker Ernesto Cardenal im Alter von 95 Jahren. Weggefährten verabschieden sich mit rührenden Worten.\nTobias Käufer  \nEs ist eine Ehre, auf die Ernesto Cardenal wohl gerne verzichtet hätte. Nicaraguas Machthaber Daniel Ortega und seine Ehefrau Rosario Murillo, inzwischen Vizepräsidentin, verhängten am Sonntag nach Bekanntwerden des Todes von Cardenal eine dreitägige Staatstrauer. Ausgerechnet das Ehepaar Ortega, das Cardenal in den vergangenen Jahren wegen schwerer Menschenrechtsverletzungen in dem mittelamerikanischen Land scharf kritisiert hatte.\nHunanitäre Katastrophe und Staatsterrorismus\nNoch im August 2018 verurteilte der Befreiungstheologe ein hartes Vorgehen der Regierung gegen Proteste junger Leute. «Wir erleben eine humanitäre Katastrophe und Staatsterrorismus», sagte Cardenal in einem Interview der Zeitschrift «Publik-Forum». Was in Nicaragua geschehe, sei eine Tragödie, die in diesem Ausmass nicht zu erwarten gewesen sei. Die Gewalt gehe von der Regierung unter Präsident Ortega aus. «Sie steuert die bewaffneten, polizeiähnlichen Truppen, die Scharfschützen in ihren Reihen haben», betonte Cardenal. Obwohl der Staat massive Gewalt anwende, sei es der Regierung nicht gelungen, den gesellschaftlichen Protest zu ersticken.\nNun ist diese international wohl bedeutendste Stimme des friedlichen Widerstandes gegen eine der brutalsten zeitgenössischen Diktaturen Lateinamerikas verstummt. Ernesto Cardenal starb am Sonntag im Alter von 95 Jahren.\nPriester wurde Kulturminister\nEinst waren Cardenal und Ortega politische Weggefährten, denen der Sturz des Diktators Anastasio Somoza (1925-1980) gelang. Nach der Revolution 1979 wurde der katholische Priester Kulturminister der sandinistischen Regierung unter Ortega. Doch weil sich Ortega und seine Frau im Lauf der Jahre mehr und mehr von den basisdemokratischen Überzeugungen entfernten, sich auf Kosten des Volkes bereicherten und schliesslich Proteste brutal niederschiessen liessen, kam es zum Bruch. Hinzu kam ein Kleinkrieg Cardenals mit der von Ortega kontrollierten nicaraguanischen Justiz.\n «Adios Freund, der jetzt Psalm 15 vor Gott singen kann.» Silvio Baez, ehemaliger Weihbischof  von Managua\nViele Nicaraguaner reagierten bestürzt auf die Todesmeldung. Managuas ehemaliger Weihbischof Silvio Baez, von Papst Franziskus nach Morddrohungen aus Reihen des Ortega-Lagers ins Exil beordert, schrieb auf Twitter: «Adios Freund, Ernesto Cardenal, der jetzt seinen Psalm 15 vor Gott singen kann ‹Es gibt keine Freude für mich ausser Dir! Ich bete keine Filmstars und keine politischen Führer an und ich verehre keine Diktatoren›.»\nIm Februar 2019, als Baez noch in Nicaragua arbeiten konnte, ging ein Foto von ihm und Cardenal um die Welt: Im Gewand eines katholischen Priesters lag der nicaraguanische Befreiungstheologe in seinem Krankenbett. Baez kommentierte kurz zuvor: «Heute habe ich meinen Bruder und priesterlichen Freund, Padre Ernesto Cardenal, besucht, mit dem ich einige Minuten sprechen konnte». Anschliessend sei er vor dem Krankenbett niedergekniet, um den Segen Cardenals als Geistlicher der katholischen Kirche zu erbitten, den ihm dieser erteilt habe.\nKirchliche Sanktionen 2019 aufgehoben\nDer Päpstliche Nuntius Stanislaw Sommertag hatte Cardenal zuvor über das Ende der gegen ihn verhängten kirchlichen Sanktionen informiert. Weil Cardenal wie zwei weitere Geistliche ein Ministeramt in der Revolutionsregierung übernommen hatte, hatte ihm Papst Johannes Paul II. 1985 die Ausübung des priesterlichen Dienstes verboten.\nAnschliessend feierte der Botschafter des Papstes gemeinsam mit Cardenal dessen erste Messe seit fast 35 Jahren. Cardenal bedankte sich Medienberichten zufolge in einem Brief an Papst Franziskus für die Aufhebung der Sanktionen.\n «Ein Leben gewidmet der Poesie und dem Kampf für Freiheit.»      Gioconda Belli,  Schriftstellerin\nSchriftstellerin Gioconda Belli, die Cardenal noch unmittelbar vor dessen Tod besuchen konnte, kommentierte: «Unser grosser Poet ist soeben im Alter von 95 Jahren gestorben, nach einem Leben gewidmet der Poesie und dem Kampf für Freiheit und Gerechtigkeit.» Auch das Präsidentenpaar Ortega meldete sich zu Wort: «Wir erkennen seine Unterstützung für den Kampf des nicaraguanischen Volkes an», heisst es in einer Erklärung. (kna)\n\n«Dieser Papst praktiziert die Befreiungstheologie», Interview mit Ernesto Cardenal auf «katholisch.de» aus dem Jahr 2014 befragt zu seinen Eindrücken und Erwartungen nach der Wahl von Jorge Mario Bergoglio, Papst Franziskus, zum ersten Papst aus Lateinamerika.  \n\n\n© Katholisches Medienzentrum, 02.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-02 08:43", "author": "Tobias Käufer"}