{"id": "ein-hirnforscher-ueber-die-kunst-des-schenkens", "tag": "International", "title": "Ein Hirnforscher über die Kunst des Schenkens", "text": "\nDer Göttinger Hirnforscher Gerald Hüther rät Eltern zu weniger materiellen Geschenken für ihre Kinder. Zeit und Zuwendung seien die besten Geschenke, um Jungen und Mädchen Selbstvertrauen, Kreativität und Angenommensein zu vermitteln, sagte er im Interview der deutschen Katholischen Nachrichten-Agentur (KNA).\nChristoph Arens \nHerr Hüther, was raten Sie Eltern, die jetzt gerade durch die Fussgängerzonen rennen, um Geschenke für Ihre Kinder zu suchen?\nGerald Hüther: Ich würde ihnen raten, darüber nachzudenken, was ihnen aus ihrer eigenen Kindheit in Erinnerung geblieben ist. Welche Geschenke haben sie wirklich glücklich gemacht? Das sind wahrscheinlich keine grossen materiellen Dinge gewesen.\nWas haben Sie denn persönlich in Erinnerung?\nHüther: Ich erinnere mich noch immer an zwei grosse Geschenke, die ich erhalten habe: Wie ich jeden Morgen auf dem Schoss meines Großvaters sitzen durfte und mit ihm Brotsuppe aus süssem Malzkaffee und Brotwürfeln gelöffelt habe. Diesen Geschmack habe ich heute noch auf der Zunge. Ausserdem erinnere ich mich, wie mein Onkel mir beigebracht hat, Feuer zu machen. Weil er mir gezeigt hat, wie man verantwortungsvoll damit umgeht, hatte ich vor Feuer seither keine Angst mehr.\nWas also macht gute Geschenke aus?\nHüther: Ich glaube, dass Zeit und Zuwendung die besten Geschenke sind. Kinder brauchen das Gefühl, dass sie wichtig sind und voraussetzungslos angenommen werden. Sie brauchen Begleiter und keine Belehrer, sie brauchen Vorbilder und keine Bewerter. Sie müssen lernen, Vertrauen zu sich selbst und anderen zu gewinnen. Neugier und Entdeckertum liegen Kindern im Blut; das müssen wir fördern. Ich schenke meinen Enkelkindern in der letzten Zeit sehr gern ein Wochenende mit Opa.\n «Viele Spielzeuge setzen nicht einmal Fantasie frei.»\nAber was ist so schlecht, wenn Eltern Fahrräder, Puppen oder Computer verschenken?\nHüther: Ich lehne das ja nicht kategorisch ab. Aber ich\nrate dazu, nachzudenken und solche Geschenke zu hinterfragen. Helfen sie\nwirklich dabei, dass Kinder eigene Erfahrungen, auch Körpererfahrungen und sie\nstärkende Beziehungserfahrungen machen? Das Gehirn strukturiert sich angesichts\nder Erfahrungen, die der Mensch macht. Viele Spielzeuge aber setzen noch nicht\neinmal ihre Fantasie frei. Sie stecken die ein paar Mal zusammen und werfen sie\ndann in die Ecke.\nWarum schenken wir überhaupt?\nHüther: Meist schenken wir, um anderen eine Freude zu machen. Wir freuen uns dann über die leuchtenden Augen der Kinder und beschenken uns damit selbst. Man kann aber auch schenken, damit der andere uns wohl gesonnen ist: Schenken als soziale Beschwichtigung. Man will keinen Ärger mit dem Kind, also schenkt man ihm «World of Warcraft».\n\n\n\n\n\n\n\n\n\n©  congerdesign, Pixabay\n\n\nVon Herzen\n\n\nUnd natürlich schenken wir auch, um das Gegenüber in eine bestimmte Richtung zu lenken. Das Kind soll Bücher lesen, sich mit Technik beschäftigen…\n «Kinder  müssen es so machen, wie die Eltern es möchten.»\nWas ist so schlimm an solchen pädagogischen Absichten?\nHüther: Schlimm ist das nicht. Aber man sollte sich bewusst machen, dass man das Kind damit zum Objekt seiner eigenen Wünsche und Erwartungen macht. Das ist für die Kinder häufig verletzend, weil sie spüren, dass das Geschenk mit einer Absicht verbunden ist. Sie werden darauf trainiert, Erwartungen zu erfüllen. Wenn die Kinder es so machen müssen, wie die Eltern es möchten, dann können sie das nur, indem sie ihr Bedürfnis nach Gestaltung und Freiheit unterdrücken.\nWas ist, wenn die Verwandtschaft mit Bergen von Geschenken anrückt?\nHüther: Es geht nicht darum, die Verwandtschaft zu ändern, sondern in der eigenen Familie eine andere Einstellung zu erzeugen. Dann werden die Kinder irgendwann selber sagen, dass sie das Gerümpel nicht wollen.\n «Glückliche Kinder brauchen solche Geschenke nicht.»\nOft ist es aber der Gruppendruck in der Klasse oder im Freundeskreis, der Kinder dazu bringt, sich die neue Playstation zu wünschen…\nHüther: Vielleicht können sich Eltern mit anderen Eltern\nabsprechen, dass solcher Gruppendruck nicht entsteht. Und Kinder so stark zu\nmachen, dass sie ihm auch zu widerstehen lernen, das wäre ein schöner Erfolg.\nGlückliche Kinder brauchen solche Geschenke nicht.\nHat Ihr Einspruch gegen materielle Geschenke auch mit der Debatte um den Klimawandel zu tun?\nHüther: Ja klar. Wir werden eine Klimakrise nur dann abwenden können, wenn wir unseren Konsum einschränken. Es besteht einfach die Gefahr, dass wir unsere Kinder an eine Konsumgesellschaft gewöhnen. Ganz nach dem Motto: Je mehr ich habe, desto besser. \nDie Wirtschaft erzeugt bewusst solche Wünsche und Erwartungen; die meisten Geschenke sind fragwürdige Verführungen. Mit den Bedürfnissen der Kinder hat das wenig zu tun. (kna)\n\n© Katholisches Medienzentrum, 16.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-16 06:45", "author": "Christoph Arens "}