{"id": "ein-pilgermarsch-der-entruesteten-nach-chur", "tag": "Schweiz", "tag2": "Schweiz", "title": "Ein Pilgermarsch der Entrüsteten nach Chur", "text": "\nKatholische Theologinnen und Theologen pilgern demnächst 120 Kilometer von Zürich nach Chur, um dort mit der Übergabe einer Petition gegen den Rauswurf des bischöflichen Delegierten der Urschweiz, Martin Kopp, durch die Bistumsleitung zu demonstrieren.\nDer Administrator der Diözese Chur, Bischof Peter Bücher, hatte Martin Kopp, den langjährigen bischöflichen Generalvikar für die Urschweiz, Mitte März per sofort aus dem Amt entfernt. Kopp verhielt sich in den Augen des interimistischen Bischofs nicht weisungsgerecht.\nÜber 3800 Unterschriften\nGegen die Absetzung protestierten katholische Theologinnen und Theologen mit der Petition «Solidarität mit Dr. Martin Kopp: Wir distanzieren uns vom Entscheid von Peter Bürcher». 3865 Menschen hätten die Petition unterschrieben, zudem seien 1515 Kommentare eingegangen, teilten die Petitionäre am Dienstag mit. Der Pilgerweg, wie die Organisatoren ihn nennen, startet am 13. Juni in Zürich und endet am 18. Juni in Chur mit der Übergabe der Petition an Peter Bürcher.\nNach der Übergabe der Petition in Chur wird Martin Kopp für sein langjähriges Wirken als Priester der Diözese und als Generalvikar gedankt. «Dies stellvertretend für Frauen und Männer, die wegen ihrer Persönlichkeit, ihrer Meinung oder ihres Wirkens aus einem kirchlichen Dienst ausgeschlossen wurden oder werden», wie es in der Mitteilung der Petitionäre heisst. (sda)\n\n\nProtestvideos gegen Churer Bistumsleitung\n\n\n© Katholisches Medienzentrum, 02.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-02 16:26", "author": "sda"}