{"id": "ein-osterfest-das-zu-herzen-geht", "tag": "Schweiz", "title": "«Ein Osterfest, das zu Herzen geht»", "text": "\nChristen in aller Welt feiern das Osterfest. Der Basler Bischof Felix Gmür spricht von Ostern «zwischen Furcht und Freude. Aber die Freude überwiegt.»\nWegen der Corona-Pandemie fallen dieses Jahr öffentlich gefeierte Gottesdienste aus. Der Vorsitzende der Schweizer Bischofskonferenz, Felix Gmür, feierte die Osternacht am Samstagabend in der Kathedrale in Solothurn.\n«Wie die beiden Marien» \nDer Bischof von Basel sprach von einem «Osterfest, das zu Herzen geht. Denn wir sind wie die beiden Marien im Matthäus-Evangelium zwischen Furcht und Freude. Aber die Freude überwiegt.»\nGmür erinnerte an die Menschen, die unter der Corona-Pandemie leiden. Die Fürbitten richteten sich auch an die Menschen in den Spitälern.\nTrauer und Hoffnung\nGmür sagte, er sei am Karsamstag auf einem Friedhof gewesen: «Da ist ein Grabstein, aber da ist auch eine Blume. Da ist ein toter Leib – aber auch eine Kerze. Da ist die Trauer – aber da ist eben auch die Hoffnung.»\n«Den Frauen ist Jesus als erstes erschienen.»\nDer Bischof von Basel erinnerte an die Rolle der Frauen an Ostern – sie kommen im Evangelium besser weg als die Jünger, die sich von Jesus abwenden. «Die Frauen waren unter dem Kreuz. Die Frauen waren am Grab. Den Frauen ist er als erstes erschienen», sagte Gmür. Aber Jesus stehe «nicht nur zu den Frauen, er steht auch zu den Jüngern. Er nennt sie Brüder. Jesus steht auch zu uns.» Die Messe wurde von «Radio Maria» übertragen.\nPapst im leeren Petersdom\nIm praktisch menschenleeren Petersdom hat Papst Franziskus am Samstagabend die Auferstehung Christi gefeiert. «Habt keine Angst, fürchtet euch nicht – das ist die Botschaft der Hoffnung. Sie gilt uns, heute. Es sind die Worte, die Gott uns in der Nacht, die wir gerade erleben, wiederholt», sagte Franziskus.\nEine zentrale Rolle spielte wie schon bei den Feiern der Karwoche ein mittelalterliches Kruzifix aus der römischen Kirche San Marcello, das seit dem Pestjahr 1522 besonders verehrt wird. Franziskus liess es angesichts der Corona-Krise in den Vatikan bringen. (kath.ch/cic)\n\n\nBlumen, Kerzen und Glocken zu Ostern 2020\n\n\n© Katholisches Medienzentrum, 12.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-12 00:03", "author": "kath.ch/cic"}