{"id": "ein-zerbrechlicher-sieg-was-politiker-in-glasgow-beschlossen-haben", "tag": "International", "tag2": "International", "title": "Ein «zerbrechlicher Sieg»: Was Politiker in Glasgow beschlossen haben", "text": "\nDie UN-Klimakonferenz COP26 ist zu Ende. COP26-Präsident Alok Sharma spricht von einem «historischen Moment», aber auch von einem «zerbrechlichen Sieg».\nDie UN-Klimakonferenz COP26 im schottischen Glasgow hat am Samstagabend ihr Abschlussdokument verabschiedet. Alle 200 teilnehmenden Staaten stimmten dem Glasgower Klimapakt als neuem Wegweiser für den weltweiten Klimaschutz zu. Es sei ein «historischer Moment», sagte COP26-Präsident Alok Sharma.\nEnde der Kohle \nZentrale Forderung des Glasgower Dokuments ist nun erstmals das Ende der Kohle. Weltweit sollen alle Staaten die Nutzung des Energieträgers zurückfahren. Indien und China hatten sich im Abschlusstext demnach durchgesetzt und statt eines Ausstiegs Stufe um Stufe eine Reduzierung erwirkt. Ebenso sollen überflüssige Subventionen für fossile Brennstoffe wie Kohle, Gas und Öl abgebaut werden. Zudem sollen die Staaten auf freiwilliger Basis ihre Klimaziele bereits bis 2022 prüfen und verschärfen, nicht erst bis 2025.\nEs sei ein «zerbrechlicher Sieg», erklärte auch Sharma zum Abschluss vor den Teilnehmern. Das Ziel, den Temperaturanstieg auf 1,5 Grad Celsius im Vergleich zum vorindustriellen Zeitalter zu begrenzen, sei zwar als «allumfassendes Ziel» am Leben gehalten worden. «Doch ich würde trotzdem sagen, dass der Impuls von 1,5 schwach ist.» Der Erfolg des Klimagipfels werde nicht daran gemessen, ob alle Staaten das Abschlussdokument unterschrieben hätten, sondern ob sie die «Verpflichtungen erfüllen und liefern», betonte der COP26-Präsident.\nShowdown am Freitagabend\nDazu zählen auch Finanzhilfen für bereits aktuell stark vom Klimawandel betroffene ärmere Staaten. Diese sollen bis 2025 von 20 auf rund 40 Millionen US-Dollar verdoppelt werden. Zudem wurdenweitere Initiativen etwa zum Schutz des Waldes und zur Verringerung des Methangasausstoßes auf den Weg gebracht.\nDer Klimagipfel hatte am 31. Oktober begonnen und war offiziell bis Freitag angesetzt gewesen. Da es bis dahin allerdings nicht zu einer Einigung gekommen war, wurde die Konferenz bis Samstag verlängert. (kna)\n\n\nPapst appelliert zu COP26 auch an Katholiken in Schottland\n\n\n© Katholisches Medienzentrum, 14.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-14 12:35", "author": "kna"}