{"id": "ein-lindenbaum-fuer-das-fortbestehen-in-fahr", "tag": "Schweiz", "title": "Ein Lindenbaum für das Fortbestehen in Fahr", "text": "\nDas Kloster Fahr hat mit der «Fahr Erlebnis AG» einen langfristigen Pachtvertrag für den Landwirtschaftsbetrieb abgeschlossen. Zum Auftakt der Zusammenarbeit pflanzten die Beteiligten in Fahr einen Lindenbaum.\nIm Rahmen einer öffentlichen Ausschreibung hat Ende 2018 das Projekt «erfahrbar» unter der Leitung einer Initiantengruppe aus dem Limmattal und der Stiftung Prosperita den Zuschlag erhalten. Dieses sieht vor, bestehende Nutzungen in der Gastronomie und in der Landwirtschaft zu modernisieren, gesamtheitlich auszurichten und auf eine zukunftsfähige Grundlage zu stellen. \nDazu komme mit einem christlichen, gemeinschaftlichen Mehrgenerationenwohnen in der ehemaligen Bäuerinnenschule eine zusätzliche Nutzungsform, die dem Ort angemessen sei, teilt das Kloster Fahr am Montag mit.\nDie «zwei Raben» leben weiter\nMit der Unterzeichnung des landwirtschaftlichen Pachtvertrages sei nun der erste Meilenstein des künftigen Miteinanders gesetzt, heisst es in der Mitteilung weiter.\nNeben dem «erlebnisorientierten Landwirtschaftsbetrieb» plant die Fahr Erlebnis AG einen Hofladen aufzubauen und den Betrieb des Restaurants «Zu den Zwei Raben» zu übernehmen.\nMehrgenerationenwohnen beim Kloster\nAb 1. Januar 2021 werden der Landwirtschaftsbetrieb und die dazu gehörenden Gebäude einer sanften Renovierung unterzogen, um damit im Frühling 2021 mit interessanten Angeboten der Limmattaler Bevölkerung zur Verfügung zu stehen.\nParallel zum Pachtvertrag für den Landwirtschaftsbetrieb wurden in den vergangenen Monaten Abklärungen und Vorbereitungen für das geplante Mehrgenerationenwohnen und die Sanierung des Restaurants vorgenommen. Ziel sei es, noch im Jahr 2020 mit den Baugesuchen an die Gemeinden Würenlos und Unterengstringen zu gelangen. (gs)\n\n© Katholisches Medienzentrum, 06.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-06 16:16", "author": "gs"}