{"id": "ein-toter-und-verletzte-bei-demonstrationen-in-beirut", "tag": "International", "tag2": "International", "title": "Ein Toter und Verletzte bei Demonstrationen in Beirut", "text": "\nIn Beirut haben am Samstag Tausende Menschen gegen die Regierung demonstriert. In Sprechchören forderten sie Rache und Gerechtigkeit.\nBei Zusammenstössen zwischen Demonstranten und Sicherheitskräften sind nach Angaben des Libanesischen Roten Kreuzes mindestens 172 Personen verletzt worden. 55 wurden in umliegende Krankenhäuser gebracht. Laut dem Sender «LBCI» wurde eine Einsatzkraft getötet.\nSicherheitskräfte schossen laut örtlichen Medienberichten mit Tränengas und Gummigeschosse auf Demonstranten. Einige Demonstranten warfen mit Steinen und Rauchbomben auf die Einsatzkräfte.\nVersucht, Absperrungen zu durchbrechen\nEinige Demonstranten sollen erneut versucht haben, die Absperrung zum Parlament zu durchbrechen. Laut Bericht der staatlichen libanesischen Nachrichtenagentur «NNA» besetzte eine Gruppe einschliesslich ehemaliger Militärs das Aussenministerium. Sie hissten Transparente mit der Aufschrift «Beirut – Stadt ohne Waffen» und «Beirut – Stadt der Revolution». Auch das Wirtschafts- und das Umweltministerium sowie das World Trade Center sollen Demonstranten laut Medien gestürmt haben.\nRücktritte gefordert\nDie Demonstranten forderten den Rücktritt der Regierung sowie die Strafverfolgung der Verantwortlichen für die verheerende Explosion im Hafen von Beirut, bei der am vergangenen Dienstag mindestens 158 Menschen getötet und 6000 Menschen verletzt wurden. In Sprechchören forderten sie Rache und Gerechtigkeit. Ministerpräsident Hassan Diab kündigte laut Medienberichten an, sein Kabinett zur Vorbereitung vorgezogener Neuwahlen aufzurufen. (kna)\n\n© Katholisches Medienzentrum, 09.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-09 13:37", "author": "kna"}