{"id": "ein-mann-der-kirche", "tag": "Schweiz", "tag2": "Kommentar", "title": "Ein Mann der Kirche", "text": "\nVor 40 Jahren wurde Hans Küng, Theologieprofessor in Tübingen, wegen Aussagen zum Dogma der Unfehlbarkeit die Lehrerlaubnis entzogen. Dieser Eingriff der Kirche in die wissenschaftliche Arbeit des Schweizer Theologen stiess weit herum auf massive Kritik. Odilo Noti* zeichnet in seinem Gastbeitrag für kath.ch die damaligen Ereignisse und deren Auswirkungen bis heute nach.\nAm 15. Dezember, vor 40 Jahren also, veröffentlichte die Kongregation für die Glaubenslehre eine Erklärung, wonach Hans Küng nicht mehr als katholischer Theologe gelte und lehre. Von Vertretern der römischen Kurie und der deutschen Bischofskonferenz am Tag zuvor bei einem Geheimtreffen in Brüssel unter massiven Druck gesetzt, entzog der zuständige Rottenburger Bischof Georg Moser dem Schweizer Theologen die «Missio canonica».\nEine Nacht- und Nebelaktion \nDie kirchliche Strafmassnahme war in einer Nacht- und Nebelaktion umgesetzt worden – nur wenige Tage vor Weihnachten und mit wenig Gespür für die Friedensbotschaft dieses kirchlichen Hauptfestes. Von menschlichem Anstand ganz zu schweigen. So soll sich Kardinal Höffner gegenüber Bischof Moser zur zynischen Aussage verstiegen haben, der vorweihnachtliche Entzug der Lehrerlaubnis sei kein Problem, Küng glaube ohnehin nicht an Weihnachten beziehungsweise an die Jungfrauengeburt…\n Während Wochen war das Vorgehen Roms in den Medien. \nDafür kam es von Seiten der kirchlichen Öffentlichkeit knüppeldick. Wohl noch nie hat eine kirchliche Strafmassnahme gegen einen Theologen weltweit eine derartige Solidaritätswelle ausgelöst. Während Wochen war das Vorgehen Roms ein prominentes Thema in den Medien. Und kaum zu beziffern ist die Menge der kirchlichen Gruppen und Organisationen, die sich hinter das theologisch-kirchliche Bemühen von Küng stellten.\nSolidarität ging über die katholische Kirche hinaus \nAuch in der Schweiz kam es zu einer breit abgestützten Solidaritätsbewegung, die über die katholische Kirche hinausging (siehe separater Text). Alle Stellungnahmen durchzieht wie ein roter Faden die vorbehaltlose Unterstützung eines mutigen und weltoffenen Katholizismus, wie er von Hans Küng theoretisch und praktisch vertreten werde. \nSodann äussern sie die Befürchtung, dass das Vorgehen der Glaubenskongregation und der deutschen Bischöfe zu einem Klima der Angst und der Repression in Kirche und Theologie beitrage. Und schliesslich zerstöre die Kirche mit der Mundtodmachung von Küng ihre Glaubwürdigkeit, weil sie grundlegende Menschenrechte mit Füssen trete.\nRehabilitierung wäre ein Zeichen von Empfinden \nWer sich diesen Entzug der «Missio canonica» vergegenwärtigt, muss gleichzeitig daran erinnern, dass Küngs formelle Rehabilitierung immer noch aussteht – ein Ärgernis sondergleichen. Gewiss hat Papst Franziskus auf Küngs Vorschlag von 2016, die Frage der lehramtlichen Unfehlbarkeit in aller Freiheit neu zu diskutieren, in einer Grusskarte positiv reagiert. \n Eine Jahrhundertgestalt der katholischen Kirche.\nGeschehen ist indessen nichts. Küng, eine Jahrhundertgestalt der katholischen Kirche, befindet sich heute am Abend seines Lebens. Er ist schwer gezeichnet von seiner Parkinsonerkrankung. Eine formelle Rehabilitierung und Entschuldigung wäre ein Zeichen von menschlichem Empfinden, gängigem Rechtsverständnis und wahrgenommener Führungsverantwortung. Viel Zeit bleibt nicht mehr.\nFundamentale Vertrauenskrise\nDas Dogma der Unfehlbarkeit liegt auch der fundamentalen Vertrauenskrise der katholischen Kirche zugrunde. Es ist die «Mutter aller absolutistischen Dogmatik» (Hermann Häring). Die Diskussion über die Unfehlbarkeit ist deshalb auch eine Debatte darüber, wer in der Kirche auf welche Weise das Sagen hat. \nBei den Skandalen um sexuellen Missbrauch, der Diskriminierung der Frauen, dem Pflichtzölibat oder der fehlenden Gewaltentrennung geht es stets um dasselbe, nämlich um klerikal-geistliche Machtansprüche. Küng sprach deshalb zu Recht immer wieder von der Unfehlbarkeitspolitik, die sich im kirchlichen Alltag und in zahllosen theologischen Einzelfragen breit macht.\nEinen Perspektivenwechsel vollzogen\nSchliesslich verlangt Bewunderung und Respekt ab, dass sich Küng durch die römischen Repressionsmassnahmen nicht hat brechen lassen. Stattdessen ist er zu neuen theologischen Ufern aufgebrochen. Von der zwischenkirchlichen Ökumene, der Ekklesiologie und innerkatholischen Reformfragen hat er einen Perspektivenwechsel hin zum interreligiösen Dialog und zum Weltethos der Religionen vollzogen. \nEr tat dies im Bewusstsein einer globalen Dringlichkeit: «Kein Frieden zwischen den Völkern ohne Frieden zwischen den Religionen». Vor diesem Hintergrund ist es mehr als ärgerlich, wenn Küng auf die Rolle eines Kirchenkritikers reduziert oder als Ketzer abgestempelt wird. \nHans Küng, heute 91 Jahre alt, hat sich stets als «Mann der Kirche» verstanden.\n  \n* Der Theologe Odilo Noti ist Präsident der Stiftung Weltethos Schweiz, Mitglied des Stiftungsrats und Präsident des Vereins Katholisches Medienzentrum Zürich sowie ab Mai 2020 Präsident der Herbert-Haag-Stiftung.\n\n\nDie heutige Kirche im Schatten des 1. Vatikanischen Konzils\n\n\n© Katholisches Medienzentrum, 15.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-15 11:21", "author": "Am 15. Dezember, vor 40 Jahren also, veröffentlichte die Kongregation für die Glaubenslehre eine Erklärung, wonach Hans Küng nicht mehr als katholischer Theologe gelte und lehre. Von Vertretern der römischen Kurie und der deutschen Bischofskonferenz am Tag zuvor bei einem Geheimtreffen in Brüssel unter massiven Druck gesetzt, entzog der zuständige Rottenburger Bischof Georg Moser dem Schweizer Theologen die «Missio canonica»."}