{"id": "ein-geschenk-gottes-fuer-die-glaeubigen", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Ein Geschenk Gottes für die Gläubigen»", "text": "\nDer zweisprachige St. Galler Bankfachmann Josef Güntensperger wird am Samstag zum Priester geweiht. Coronabedingt nehmen lediglich 50 Personen an der Feier in Freiburg teil.\nGeorges Scherrer \nIm Juni erhält das Bistum Lausanne, Genf und Freiburg gleich drei neue Priester. Am 7. Juni wurde der Genfer Vincent Lathion zum Priester geweiht, am 28. Juni ist der Tessiner Giuseppe Foletti an der Reihe. Dem St. Galler Josef Güntensperger kommt diese Ehre am 13. Juni zu.\n«Das ist ein Geschenk Gottes für die Gläubigen im Bistum», erklärte Weihbischof Alain de Raemy gegenüber kath.ch. Er wird am Samstag den St. Galler zum Priester weihen.\nNach vielen Jahren erhält Freiburg wieder einen schweizerdeutsch sprechenden Priester. «Sein Einsatz wird sich nicht auf das deutschsprachige Gebiet der Diözese beschränken», sagte de Raemy weiter.\nNicht nur für Deutschfreiburg\nDer ehemalige Bankfachmann beherrsche Französisch. Er werde darum im ganzen Bistum zum Einsatz kommen. Vorerst sei er in der Stadt Freiburg stationiert, wo er in den beiden Kantonssprachen seine Aufgaben wahrnehmen werde.\n\n\n\n\n\n\n\n©  zVg\n\n\nJosef Güntensperger\n\n\n\nEinen kleinen Wermutstropfen wird es anlässlich der Priesterweihe geben. Die Feier ist wegen der Restriktionen, welche die Corona-Pandemie nötig machen, nicht öffentlich. Nur rund fünfzig Personen werden am feierlichen Akt in der Franziskanerkirche in Freiburg teilnehmen, so der Weihbischof. \nEin frankophiler St. Galler\nDer Neupriester feiert seine erste Messe am Sonntag. Diese wird über den YouTube-Kanal des Bistums um 11 Uhr aus der Franziskanerkirche in Freiburg direkt übertragen. Josef Güntensperger wurde 1963 im st. gallischen Uznach geboren.\nNach einer kaufmännischen Berufsausbildung im Bankwesen und dem Abschluss als Bankfachmann arbeitete er während rund 33 Jahren auf seinem Beruf, unter anderem in Paris, Nordamerika und Genf. Ab 2012 widmete er sich für vier Jahre dem benediktinisch-monastischen Leben und studierte Theologie.\n\n© Katholisches Medienzentrum, 13.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-13 06:23", "author": "Georges Scherrer"}