{"id": "ein-kind-auf-zeit", "tag": "Filmtipp", "tag2": "Filmtipp", "title": "Ein Kind auf Zeit", "text": "\nDer sehnliche Wunsch eines kinderlosen Paares geht endlich in Erfüllung. Der Junge Asato, zur Adoption frei gegeben, macht das Paar zu einer Familie. Doch nach einiger Zeit meldet sich die leibliche Mutter und will ihren Sohn zurück. Der japanische Film «True Mothers» wirft Fragen auf wie: Was bedeutet es eine Familie zu sein? \nSarah Stutte\nSatoko und Kiyokazu sind ein glücklich verheiratetes Ehepaar, das keine Kinder bekommen kann und sich deshalb zur Adoption entschliesst. Sie erfahren von einer Agentur, die ungewollte Babys an kinderlose Paare vermittelt.\nDie leibliche Mutter will den Sohn zurück\nNach einiger Zeit können sie einen kleinen Jungen bei sich aufnehmen, den sie Asato nennen. Seine leibliche Mutter ist die 14-jährige Hikaru, die sich sehr um ihr Baby sorgt und Satoko bei der einzigen Begegnung nach der Geburt einen Brief an ihren Sohn mitgibt. Fünf Jahre später bekommt Satoko einen Anruf von einer Frau, die behauptet Hikaru zu sein und ihren Sohn zurückhaben will.\nAls Kind von den Eltern verlassen\nAuch wenn die Handlung auf einem Roman der Krimiautorin Mizuki Tsujimura basiert, trägt das berührende Drama die Handschrift von Regisseurin Naomi Kawase. Sie setzt sich hier einmal mehr mit dem Thema Familie auseinander und mit ihrer eigenen Erfahrung, als Kind von den Eltern verlassen zu werden.\nTraumatische Ereignisse\nKawases Erzählung beginnt bei Satoko und Kiyokazu und wechselt dann zur Perspektive von Hikaru. Dabei erfährt die Zuschauerin, wie traumatisch die Ereignisse für sie waren. Von der Erzählstruktur über die schauspielerischen Leistungen bis zur visuellen Ästhetik ist der melancholische Film ein Erlebnis. Die halb-dokumentarischen Einschübe oder die poetischen Aufnahmen, die etwa die Leinwand in ein strahlendes Sonnenlicht tauchen, während der Wind durch die Äste weht, unterstützen die sensible Erzählung. Der Film stimmt nachdenklich darüber, was das Muttersein ausmacht und überrascht mit einem unerwarteten Ende.\n«True Mothers», Japan 2020, Regie: Naomi Kawase, Besetzung: Hiromi Nagasaku, Aju Makita, Arata Iura, Verleih: Filmcoopi, www.filmcoopi.ch; Filmwebseite\nKinostart: 25. November 2021\n\n\n\n\nweitere Filmtipps\nweitere Filmtipps\n\n\n\n\n\n\n\n\n\n\n\n\n©  firsthandfilms.ch\n\n\n\n \nFrau Schweizerin und die Gleichberechtigung\n\n\nVor 50 Jahren erhielten die Schweizerinnen von ihren Männern das Stimm- und Wahlrecht. Vor zwei Jahren erfolgte der zweite nationale Frauenstreik. Gleichstellung kalter Kaffee? Mitnichten. In «Les nouvelles Èves» porträtieren sechs Filmemacherinnen sechs Frauen und geben Einblick in den Stand der weiblichen Dinge.\n\n\n\n\n\n\n\n\n\n\n\n\n\n©  xenixfilm.ch\n\n\n\n \nÜber die Beringstrasse nach Detroit für ein Cam-Girl\n\n\nLeshka ist Teenager und interessiert sich für Mädchen. Er lebt in einem abgelegenen Dorf zwischen Tschukotka und Alaska. Dort gibt es Walfang – und Internet. Das virtuelle Amerika in der Person eines Cam-Girls ist eine zu grosse Verlockung für Leshka. Er macht sich auf, seine pixlige Traumfrau zu erobern.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n©  Cineworx\n\n\n\n \nAls Mutter ein Mädchen und meine Freundin war\n\n\nEinmal seiner Mutter begegnen, als wäre sie die beste Freundin. Mit ihr eine Holzhütte bauen und Pfannkuchen essen. Céline Sciamma macht das möglich in ihrem neuen Film «Petit Maman».\n\n\n\n\n\n\n\n\n\n\n\n\n©  outside-thebox.ch\n\n\n\n \nErinnerungen, die wie Feuer brennen\n\n\nDie Filmemacherin Alice Schmid hat einen Film über sexuellen Missbrauch gemacht. Opfer des Missbrauchs ist sie selbst. Jahrelang hat sie die Erinnerungen verdrängt. Als sie eines Tages vor einem Munch-Porträt den Missbrauch erinnert, beginnt eine lange und leidvolle Reise der Aufarbeitung.\n\n\n\n\n\nAlle Filmtipps\n\n\n© Katholisches Medienzentrum, 25.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-25 05:00", "author": "Sarah Stutte"}