{"id": "ein-amazonischer-ritus-ein-katakombenpakt-und-eine-holzfigur", "tag": "Vatikan", "title": "Ein Amazonischer Ritus, ein Pakt und eine Holzfigur", "text": "\nRaubbau an der Schöpfung, Verantwortung für Frauen und Respekt für Indigene. Die Themen der Amazonas-Synode bleiben bunt wie Fauna und Flora der Region. Deutlicher wurden Schwerpunkte und die Leidenschaft der Akteure.\n\n Roland Juchem \n\n\nEine katholische Bischofssynode hat – anders als eine\nevangelische Synode – nichts zu entscheiden. Mit dem, was dort diskutiert wird,\nwelche Dokumente verabschiedet werden, kann ein Papst machen, was er will. Ganz\ndaran vorbei kommt er kaum. Und das will auch Franziskus nicht, weswegen ihm\nsehr daran gelegen sein dürfte, was seit dem vergangenen Wochenende das\nRedaktionskomitee verfasst und wie die Arbeitsgruppen in diesen Tagen damit\numgehen werden. Am kommenden Samstag wird das Ergebnis von den Synodenvätern\nverabschiedet – oder in Teilen eben nicht. \nFrauen und «viri probati» vielleicht vertagt\nVor allem im deutschsprachigen Raum starren viele auf die\n«viri probati» und mögliche neue Ämter für Frauen. Beide Themen könnten\nbescheidener ausfallen als erwartet, gar vertagt werden. So ist eine Minderheit\nder Synodenväter prinzipiell gegen eine vereinzelte Priesterweihe für ältere,\nbewährte verheiratete Männer. Viele sind dafür, befürchten aber, dass dieses\nThema wichtigere Anliegen wie den Schutz des Regenwaldes, der Menschenrechte,\nindigene Lebensformen und den Einsatz gegen Gewalt verdrängt.\nEvangelikale besser aufgestellt\nAndererseits kamen vergangene Woche aus den Kleingruppen\nklare Stellungnahmen für «viri probati» wie für eine Form des Diakonats von\nFrauen. «Dies wäre eine mögliche Weise der von allen geforderten Anerkennung\nfür die Arbeit von Frauen, die sie ohnehin schon machen», sagt eine\nOrdensschwester aus dem brasilianischen Bundesstaat Roraima.\nAusgangsproblem ist die mangelnde Präsenz offizieller\nkatholischer Vertreter in entlegenen Dörfern und Gemeinden. Manche katholischen\nGemeinden haben aus ihren Kapellen inzwischen den Altar entfernt, steht vorne\nnur noch ein Ambo. Für die zwei oder drei Mal im Jahr, wenn ein Priester zu\nBesuch kommt, um Eucharistie zu feiern, wird ihm ein Tisch hingestellt. Da sind\nEvangelikale und Pfingstler besser aufgestellt, ihre Pastoren sind ständig vor\nOrt.\nEigener amazonisch-katholischer Ritus?\nMit der Idee eines eigenen amazonisch-katholischen Ritus –\nnach dem Vorbild katholischer Ostkirchen -, stellte Kurienerzbischof Rino\nFisichella eine ungewöhnliche Alternative vor. Sie würde es nicht nur\nermöglichen, Elemente indigener Kultur in die katholische Liturgie zu\nintegrieren. Sie könnte gar ein eigenes Kirchenrecht beinhalten, Dienste und\nÄmter oder Zugangsvoraussetzungen dazu. Es könnte, wie in den katholischen\nOstkirchen, verheiratete Priester geben. Immerhin kam der Vorschlag aus einer\nArbeitsgruppe, die vom Präfekten der Glaubenskongregation, Kardinal Luis\nLadaria, moderiert wird.\nWirbel um hölzerne Frauenfigur\nBeim Thema Inkulturation des Christentums in die\nLebenswelten Amazoniens sehen extrem Konservative gar pagane Kulte in die\nkatholische Liturgie eindringen. Als beim Gebet in den Vatikanischen Gärten zum\nFranziskus-Tag unter den von Indigenen mitgebrachten Lebenssymbolen die\nhölzerne Darstellung einer Schwangeren mit Fötus zu sehen war, wollten einige\nwissen, ob der Papst nicht doch vor dieser gebetet habe.\nEntnervt mussten die Vatikansprecher Paolo Ruffini und\nMatteo Bruni wiederholt dementieren: Das gestreamte Video sei klar, der Papst\nhabe das Vaterunser gebetet und einen Baum gepflanzt. Kardinal Ladaria sagte in\neinem Interview zur Inkulturation: «Wie diese in Amazonien am besten geschieht,\nist nicht Sache derer, die nicht dort leben.» Rom könne allenfalls Prinzipien\naufstellen, um den Inhalt und die Tradition des Glaubens zu bewahren.\nRückzug von Anlagekapital\nLadaria unterstützte ebenfalls Forderungen von Bischöfen und\nIndigenen nach kirchlichen Desinvestitionen – also Rückzug von Anlagekapital –\naus Unternehmen, die am Raubbau in Amazonien beteiligt sind. Von dessen Folgen\nwar viel die Rede. Der Kreuzweg, den Indigene und andere am vergangenen Samstag\nvon der Engelsburg zum Petersplatz gingen, gedachte der Märtyrer und anderen\nOpfer Amazoniens, die Opfer der dort verbreiteten Gewalt wurden.\n«Amazoniens Bischöfe wollen handeln»\nAuch unabhängig davon, was das Abschlussdokument am Samstag\nenthält: Amazoniens Bischöfe wollen handeln. Am Sonntagmorgen trafen sich gut 40\nvon ihnen mit fast 150 anderen Gläubigen in aller Frühe in der\nDomitilla-Katakombe. Dort unterzeichneten sie einen «Pakt für das gemeinsame\nHaus», eine Selbstverpflichtung für «eine Kirche mit amazonischem Gesicht» in\n15 Punkten: von integraler Ökologie über eine synodale, inkulturierte Kirche\nbis zum eigenen Lebensstil. Die Vereinbarung knüpft an einen ersten\nKatakomben-Pakt an, den 40 Bischöfe im November 1965 am selben Ort\nunterzeichnet hatten.\n«Nur ein kleiner Bischof»\nDie Katakomben-Pakt wie die Synode überhaupt sind für viele\nTeilnehmer auch Gelegenheit, Mut und Zuspruch zu erfahren. Denn gefährdet sind\nin Amazonien nicht nur Regenwald und Indigene. «Ich bin nur ein kleiner\nBischof, dem man an der nächsten Ecke den Hals umdrehen kann», gestand einer\nvon ihnen. (cic) \n\n© Katholisches Medienzentrum, 20.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-20 17:25", "author": "Roland Juchem"}