{"id": "ein-jahr-nach-der-amazonas-synode-es-bleibt-doch-etwas", "tag": "International", "tag2": "International", "title": "Ein Jahr nach der Amazonas-Synode: Es bleibt doch etwas", "text": "\nEin Jahr nach der Amazonas-Synode der katholischen Kirche im Vatikan haben mehrere deutschsprachige Teilnehmer eine überwiegend positive Bilanz gezogen. Kritik kommt aber aus den Reihen der Befreiungstheologie.\nDie Indigenen und alle anderen Menschen aus der Amazonas-Region fühlten sich gestärkt und hätten ein neues Selbstbewusstsein entwickelt, erklärte der deutsche Bischof Johannes Bahlmann aus Obidos in Brasilien. Er nahm am Dienstagabend an einer Videokonferenz der deutschen Hilfswerke Misereor und Adveniat teil.\nInnerkirchlich sei es erfreulich, dass Frauen und Indigene in Lateinamerika inzwischen stärker beteiligt würden, betonte Schwester Birgit Weiler aus Peru. Wichtig sei aber, dass sie nicht nur beraten dürften, sondern auch mitentscheiden. Hier gebe es viele positive Signale, so die Ordensfrau, und sie hoffe sehr, dass diese auch weiter in die Tat umgesetzt würden.\nDiskussion hält in Lateinamerika an\nAls Folge der Synode seien in der Amazonas-Region neue Netzwerke entstanden, ergänzte der Hauptgeschäftsführer des Lateinamerika-Hilfswerks Adveniat, Michael Heinz.\nUnd anders als in Deutschland, wo Papiere oft «abgeheftet und schnell vergessen werden», seien die Synodendokumente in Lateinamerika viel diskutiert und «mit Leben erfüllt» worden.\nKirche auf dem synodale Weg\nZusätzlich zur bisherigen Option für die Armen und für die Jugend sei ausserdem eine «Option für die Schöpfung und für die Indigenen» dazugekommen, so der Ordensmann.\nAusserdem könne man «als synodale Kirche in Deutschland davon lernen und der Kirche ein amazonisches Gesicht geben».\n«Traditionalisten» setzen sich durch\nEher kritisch äußerte sich der Befreiungstheologe Paulo Suess. In den Debatten bei der Synode habe es eine große Offenheit für echte Reformen gegeben, doch am Ende hätten sich «Traditionalisten» durchgesetzt, die möglichst wenig Veränderung wollten.\nSie hätten den Papst «in die Ecke gedrängt» und ihm sogar Spaltungsabsichten und Häresien, also Irrlehren, vorgeworfen. Infolgedessen habe sich Franziskus im Schlussdokument zur Synode «doch sehr zurückgehalten». (kna)\n\n© Katholisches Medienzentrum, 21.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-21 12:07", "author": "Die Indigenen und alle anderen Menschen aus der Amazonas-Region fühlten sich gestärkt und hätten ein neues Selbstbewusstsein entwickelt, erklärte der deutsche Bischof Johannes Bahlmann aus Obidos in Brasilien. Er nahm am Dienstagabend an einer Videokonferenz der deutschen Hilfswerke Misereor und Adveniat teil."}