{"id": "ein-kleiner-schritt-im-kirchenrecht-ein-grosser-schritt-fuer-die-frauen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Ein kleiner Schritt im Kirchenrecht, ein grosser Schritt für die Frauen?", "text": "\nDas neueste Motu Proprio zum Lektorat und Akolythat der Frauen gibt zu reden. Eigentlich ändere sich nichts, findet der Liturgiker Martin Conrad. Anders sieht das der Theologe Günther Boss. Er hat nun ein gewichtiges Argument für den Dienst der Laien in der Kirche. Die Lektorin Barbara Camenzind muss vor allem schmunzeln.\nEva Meienberg\n«Eigentlich muss sich in der Schweiz an der Praxis nichts ändern», sagt Martin Conrad vom Liturgischen Institut in Fribourg. Am 11. Januar hat Papst Franziskus das Motu Proprio «Spiritus Domini» erlassen. Darin macht er auf eine Änderung im Kirchenrecht aufmerksam. Der Kanon 230 §1 wird minimal geändert mit maximaler Wirkung. Das Wort «männlich» wird gestrichen. Nun können auch Frauen den Lektorinnen-Dienst und den Akolythen-Dienst verrichten.\n\n\n\n\n\n\n\n©  zVg\n\n\nMartin Conrad, Mitarbeiter Liturgisches Institut der deutschsprachigen Schweiz\n\n\n\nWäre Papst Paul VI 1972 mit seinem Motu Proprio «Ministeria quaedam» konsequenter gewesen, hätte es die Korrektur von Papst Franziskus 48 Jahre später nicht gebraucht, erklärt Conrad. Papst Paul VI. hat die sogenannten Niederen Weihen abgeschafft. Das heisst, der Dienst des Lektors und des Akolythen waren nun nicht mehr Schritte auf dem Weg zur Priesterweihe und somit Klerikern vorbehalten. Die Dienste wurden wieder der Gemeinde übergeben. Wieder, weil sie historisch betrachtet Dienste von Mitgliedern der Gemeinde waren und zwar aufgrund ihrer Taufe, wie Conrad erklärt.\nPapst Paul VI. war auf Männer fixiert\nPapst Paul VI. allerdings sprach nur von männlichen Gemeindemitgliedern. «Diese Einschränkung wäre nicht nötig gewesen», sagt Conrad. Denn seit der Liturgiereform des Zweiten Vatikanischen Konzils sei der Träger der Liturgie nicht mehr nur der Priester, sondern gemeinsam mit ihm die ganze Gemeinde, sagt Conrad. Und die Gemeinde seien nicht nur Männer, sondern auch Frauen. Es gäbe kein theologisches Argument dafür, einen Dienst von Laien als Getaufte nur auf Männer zu beschränken.\nSchweizer Lösung beruht auf der Taufwürde\n«In der Schweiz hat man eine Art Workaround um diese Baustelle gemacht», sagt Conrad. Wie das viele andere Ortskirchen in anderen Ländern auch gemacht hätten. Seit den 1970er-Jahren können Kommunionhelferinnen und Kommunionhelfer, Lektorinnen und Lektoren beauftragt werden. «Diese Dienste basieren auf der Taufwürde», sagt Conrad, die unterscheide sich nicht bei Mann und Frau. Und deshalb sei es nicht so, dass erst mit dem neuen Schreiben Kommunionhelferinnen oder Lektorinnen ihren Dienst kirchlicherseits legal ausüben.\nIn der Praxis absolviert eine zukünftige Kommunionhelferin einen Kurs, zum Beispiel am Liturgischen Institut. Das Generalvikariat stellt daraufhin eine zeitlich und örtlich beschränkte Beauftragung aus. Im Falle der Lektorinnen und Lektoren reicht gar eine Beauftragung des Pfarrers zum Dienst. An dieser Praxis müsse auch in Zukunft nichts geändert werden, sagt Conrad.\n\n\n\n\n\n\n\n©  zVg\n\n\nGünther Boss, Theologe und Mitglied des Vereins für eine offene Kirche in Lichtenstein\n\n\n\nWichtiger Schritt für Pfarreien im Erzbistum Vaduz\nGünther Boss hat sich über die Facebook-Kommentare zum Motu Proprio auf kath.ch geärgert. In seinem Kommentar ermuntert er die Community über den Tellerrand hinauszublicken: «Das ist schon ein wichtiges Signal! In meiner Wohngemeinde Triesenberg (FL) – wie auch in anderen Pfarreien des Erzbistums Vaduz – sind keine Lektorinnen und Kommunionhelferinnen zugelassen. Man will hier alles ganz nach dem Kirchenrecht machen. Für uns ist das eine wichtige rechtliche Festlegung, die uns auch als Argumentarium für eine Öffnung hilft.»\nGünther Boss ist Theologe und Mitglied im Verein für eine offene Kirche in Liechtenstein. Der Verein konstituierte sich nach der Errichtung des Erzbistums Vaduz 1997. In Günther Boss’ Gemeinde Triesenberg sind auch Männer nicht zum Lektoren-Dienst zugelassen. Engagement von Laien sei grundsätzlich unerwünscht, weiss Boss.\nMit dem neuesten Motu Proprio hätten sie nun eine andere kirchenrechtliche Ausgangslage. Damit kämen die ablehnenden Bischöfe und Priester unter Zugzwang, meint Boss. «Jetzt fehlt einer Pfarrei etwas Wesentliches, wenn sie die Lektoren- und Kommunionshelfer-Dienste nicht hat.»\n\n\n\n\n\n\n\n©  zVg\n\n\nBarbara Camenzind, Lektorin in Rorschach\n\n\n\nSpäte Anerkennung – mehr zum Schmunzeln als zum Freuen\n«Ich habe schön gelacht», erzählt Barbara Camenzind. Seit 2008 ist sie Lektorin in der katholischen Kirche Region Rorschach. «Rom ist weit weg», das sei ihr durch den Kopf gegangen, als sie vom Motu Proprio erfahren hat. Sie versteht das Lektorat als Auftrag, trifft sich mit anderen Lektorinnen und Lektoren zum Austausch –auch über spirituelle Inhalte. Sie habe keine bischöfliche Beauftragung. Der Pfarrer und die Gemeindeleiterin hätten sie in den Dienst eingeführt. Sie habe bei anderen Lektorinnen und Lektoren abgeschaut. Mittlerweile berät sie ihre Kolleginnen und Kollegen sprechtechnisch. Barbara Camenzind ist auch Schauspielerin.\nDie späte Anerkennung der weiblichen Laien-Dienste in der Kirche sei für sie mehr ein Nachholen eines Versäumnisses – eher zum Schmunzeln als zum Freuen.\n\n\nPapst öffnet Lektorendienst endgültig ganz auch für Frauen\n\n\n© Katholisches Medienzentrum, 12.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-12 18:12", "author": "Eva Meienberg"}