{"id": "ein-vater-ist-ein-vater-ist-eine-mutter", "tag": "Filmtipp", "tag2": "Filmtipp", "title": "Ein Vater ist ein Vater ist eine Mutter", "text": "\nThomas will Agnete werden und unterzieht sich im Film «A Perfectly Normal Family» einer Geschlechtsoperation. Agnete fühlt sich gut als Frau. Ihre Rolle als Mutter muss der zweifache Vater erst noch finden.\nNatalie Fritz\nUnd dann, beim Pizzaessen am Familientisch, erklärt die Mutter den Töchtern Caroline und Emma, dass sie und Vater Thomas sich scheiden lassen werden, weil Thomas nun eine Frau sein wolle. Die beiden Teenager-Mädchen reagieren verhältnismässig gefasst ob der einschneidenden Neuigkeit.\nThomas wird Agnete\nSo wird aus Thomas innert kürzester Zeit Agnete. Agnete mit Brüsten und Vagina, Agnete mit Glitzerkleidern, Agnete, die sich über ihr Frausein freut. So sehr, dass sie insbesondere Emma mehrfach vor den Kopf stösst.\nDie ältere Tochter Caroline scheint wenig Probleme mit der tiefgreifenden Veränderung zu haben. Schliesslich ist Agnete immer noch ein liebevoller Vater – und interessiert sich auch für Nagellack. Für die jüngere Emma stellt die sichtbare Frauwerdung des Vaters aber eine Tatsache dar, mit der sie nur schwer zurechtkommt.\nEmma, die Fussball liebt und nicht über Gefühle spricht, sucht in Agnete immer noch Thomas, den Mann, der ihr den ersten Fussball geschenkt hat. Emma liebt ihren Vater, ist aber auch tief verunsichert und immer wieder peinlich berührt.\nAgnete ist ein liebevoller Vater\nMalou Reymanns autobiografisches Familienportrait kommt ohne Pathos aus und berührt dennoch tief. Die Geschichte wird aus der Perspektive von Emma erzählt, die als alter ego der Regisseurin fungiert. Der Film zeigt mit viel Feingefühl, dass die Fähigkeit, Liebe und Geborgenheit schenken zu können, nichts mit Geschlecht zu tun hat – und, dass es letztlich das ist, worauf es in einer Familie ankommt.\n«A Perfectly Normal Family» («En helt almindelig familie»), Dänemark 2019, Regie: Malou Reymann; Besetzung: Mikkel Boe Følsgaard, Kaya Toft Loholt, Rigmor Ranthe; Verleih: www.xenixfilm.ch\nAb 19. November 2020 im Kino\n\n\n\n\n\n© Katholisches Medienzentrum, 19.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-19 06:02", "author": "Natalie Fritz"}