{"id": "ein-desaster-fuer-die-kirche", "tag": "Kommentar", "tag2": "Kommentar", "title": "Ein Desaster für die Kirche", "text": "\nIn vielen Ländern sind schon grosse Bilanzen zu sexuellem Missbrauch in der katholischen Kirche erschienen. Nun auch in Frankreich. Ganz still ging es zu am Dienstag in Paris. Doch die Worte, die zu hören waren, klingen in den Ohren. Ein Desaster.\nAlexander Brüggemann\nMan hätte eine Stecknadel fallen hören, als das Missbrauchsopfer François Devaux Frankreichs Bischöfe und den Papstbotschafter, Erzbischof Celestino Migliore, direkt ansprach. \nDie Worte, ganz ruhig gesprochen, knallten durch den Saal: «Meine Herren, Sie sind eine Schande für die Menschlichkeit! Sie haben die göttliche Verpflichtung verletzt, das Leben und die Menschenwürde des einzelnen zu schützen – und das ist der innerste Kern Ihrer Institution.»\n«Sie müssen bezahlen»\nDie Kirche trage Verantwortung für ungezählte Verbrechen; und, so Devaux, Wort für Wort betonend: «Sie – müssen – für – jedes – dieser – Verbrechen – bezahlen.» Das werde Milliarden kosten.\nEs war der beklemmende Auftakt zu einer Pressekonferenz, der die Verantwortlichen spürbar nervös entgegengesehen hatten: Am Dienstag übergab der Vorsitzende der Unabhängigen Untersuchungskommission zu sexuellem Missbrauch in der Kirche (Ciase), Jean-Marc Sauvé, öffentlich den rund 2.500 Seiten umfassenden Abschlussbericht an die Vorsitzenden der Bischofskonferenz und der Konferenz der Ordensleute, Erzbischof Eric de Moulins-Beaufort von Reims und Schwester Veronique Margron.\nAuf Vergleichsbasis\nAuch der frühere Richter Sauvé liess – ruhig und mit der Autorität dreijähriger intensiver Recherchen im Rücken – ein Gewitter über die Kirchenverantwortlichen von damals und heute herabregnen. \nSauvé präzisierte, bei der Schätzung der Gesamtopferzahl handele es sich nicht um durch Quellen verbürgte Vorgänge, sondern um Hochrechnungen auf sexualwissenschaftlicher Basis. Dabei seien etwa der Zugang pädophiler Lehrer zu minderjährigen Schülern über viele Jahre und die statistische Häufigkeit einschlägiger Taten pro Täter in Anschlag gebracht worden.\nKirchliches Versagen\nFür die Vergangenheit sprach der Kommissionsvorsitzende von «systemischer Vertuschung» durch Kirchenobere. Das kirchliche Prinzip des Gehorsams und die Ausnutzung von persönlichem Charisma gegenüber Gläubigen – wohl im besonderen in Ordensgemeinschaften und den in Frankreich sehr aktiven Neuen geistlichen Gemeinschaften – hätten Verbrechen durch Geistliche massiv begünstigt.\n«Nicht hinnehmbar» nannte Sauvé die Verbindung von traditioneller katholischer Sexualmoral, also etwa der Tabuisierung von ausserehelicher Sexualität, und der offenkundigen Missbräuche im Geheimen.\nIst Ansehen der Kirche noch zu retten?\nDer Bischofskonferenz-Vorsitzende de Moulins-Beaufort wirkte gehemmt, gehetzt, so als wolle er das Redepult sobald als möglich wieder verlassen. Die Französische Bischofskonferenz plant bereits die Schaffung einer unabhängigen Stelle zur Bewertung von Präventionsmassnahmen. Schon bei ihrer Vollversammlung Ende März in Lourdes hatten die Bischöfe einen Katalog mit elf Massnahmen beschlossen.\nOb all das reichen wird, um nach solch kapitalem Vertrauensverlust wieder Boden unter den Füssen zu bekommen und als Stimme in ethischen und moralischen Fragen weiter gesellschaftlich gehört zu werden, kann mit Blick auf früher erzkatholische Länder wie Spanien oder Irland bezweifelt werden. Für Polen und Italien steht eine systematische Aufarbeitung sogar noch aus.\nErst der Anfang\nSchon jetzt ist die Lage in Frankreich kritisch: Zwar bezeichnet sich noch jeder zweite der etwa 67 Millionen Einwohner als katholisch. Doch selbst kirchliche Medien beziffern die «Praktizierenden» mit nur noch zwei Prozent der Bevölkerung. \nDer Schock über den Befund der Ciase-Untersuchung wird die Abwanderung weiter verstärken. Am Ende von zweieinviertel Stunden Pressekonferenz wirkten die Anwesenden erschöpft und erschlagen. Für die Kirche hat die Aufarbeitung des Gehörten aber erst begonnen. (kna)\n\n\nFranzösische Missbrauchsstudie: 216’000 und mehr minderjährige Opfer seit 1950 – «Schande!”\n\n\n© Katholisches Medienzentrum, 05.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-05 14:57", "author": "Alexander Brüggemann"}