{"id": "ein-drittel-fuehlt-sich-durch-angehoerige-fremder-kulturen-gestoert", "tag": "Schweiz", "tag2": "Schweiz", "title": "Ein Drittel fühlt sich durch Angehörige fremder Kulturen gestört", "text": "\nEin Drittel der Bevölkerung der Schweiz fühlt sich durch als «anders» empfundene Menschen gestört, ein Fünftel speziell durch Muslime und Musliminnen. Gegenüber der letzten Umfrage von 2018 ist die Toleranz leicht gestiegen. Aber Gewalt gegen Fremde hat zugenommen.\n58 Prozent betrachten Rassismus als wichtiges gesellschaftliches Problem. Der Anteil liegt ein Prozentpunkt unter der letzten Befragung. 64 Prozent sind der Ansicht, die Integration von Migrantinnen und Migranten funktioniere gut. Das liegt neun Prozentpunkte über dem Ergebnis der letzten Enquete zum interkulturellen Zusammenleben in der Schweiz.\nMehr Erfahrungen mit Diskriminierung\nDie Praxis spricht im Gegensatz zu den genannten Einstellungen eine andere Sprache. Diskriminierungserfahrungen nehmen demnach zu: Seit dem ersten Monitoring 2016 ist der Anteil der Bevölkerung, der Diskriminierung oder Gewalt erfahren hat, von 27 auf 32 Prozent gestiegen. Die meisten Opfer geben ihre Nationalität als Ursache an, wie das Bundesamt für Statistik (BFS) am Donnerstag mitteilte. Am häufigsten wird Diskriminierung auf der Arbeit erlebt, doch auch im öffentlichen Raum kommt sie vor.\nAbneigung gegen Fremde zum Teil gestiegen\nGesamthaft sank das negative Empfinden gegenüber «andersartigen» Mitbürgern von 36,3 Prozent im Jahr 2016 auf 34,2 im 2018 und 33 im letzten Jahr. Das war aber nicht in allen Bevölkerungssegmenten gleich. Bei den Männern hat die Abneigung in den letzten zwei Jahren um 0,3 Prozentpunkte leicht zugenommen. Auch auf dem mittleren Bildungsniveau störten sich 2020 leicht mehr Leute an Fremden als zwei Jahre vorher.\nMittel gebildete sind am kritischsten\nDas Bildungsniveau zeigt noch eine weitere statistische Besonderheit: Nicht die Ungebildeten sind es, die am meisten Vorurteile haben, sondern die Schulabgänger der Sekundarstufe II. Der Teil der Bevölkerung, der nur die obligatorische Schule besucht hat, ist beinahe gleich tolerant wie die «Intelligenzia» mit tertiärem Bildungsabschluss.\n2020 empfanden 30,5 Prozent der bildungstechnischen Minimalisten Fremde als störend und 28,7 Prozent der Gebildeten. Auf mittlerem Bildungsniveau hatten dagegen 37,3 Prozent etwas gegen Fremde. Leicht überdurchschnittlich tolerant sind Frauen mit einem Skeptikerinnen-Anteil von 30,8 Prozent.\nIn Städten steigt die Diskriminierung\nIn dicht besiedelten Gebieten – sprich Stadt und Agglomeration – stört sich die Bevölkerung zwar weit seltener an «Andersartigen» als im Durchschnitt. Aber das Toleranzempfinden scheint abzunehmen: 2020 mochten 27,3 der Bewohner von Ballungsräumen Fremde nicht – das waren 1,8 Prozentpunkte mehr als bei der letzten Umfrage. (sda)\n\nRassismuskommission besorgt über Covid-19-Verschwörungstheorien\n\n\n© Katholisches Medienzentrum, 25.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-25 11:59", "author": "58 Prozent betrachten Rassismus als wichtiges gesellschaftliches Problem. Der Anteil liegt ein Prozentpunkt unter der letzten Befragung. 64 Prozent sind der Ansicht, die Integration von Migrantinnen und Migranten funktioniere gut. Das liegt neun Prozentpunkte über dem Ergebnis der letzten Enquete zum interkulturellen Zusammenleben in der Schweiz."}