{"id": "ein-freund-der-petrusbrueder-zeichnet-die-kath-ch-karikaturen", "tag": "Story der Woche", "tag2": "Story der Woche", "title": "Ein Freund der Petrusbrüder zeichnet die kath.ch-Karikaturen", "text": "\nSeit zwei Monaten sind auf kath.ch Karikaturen zu sehen. Seitdem erreicht uns die Frage: «Wer ist Peter Esser?» Die Antwort: Der Künstler ist ein gläubiger Katholik, für den es kein Widerspruch ist, ein Freund des II. Vaticanums, von Taizé und den Petrusbrüdern zu sein.\nRaphael Rauch\nGleich zu Beginn unserer Zusammenarbeit haben Sie klargestellt: «Es ist vermutlich nicht immer so, dass ich mit der Redaktionslinie ganz übereinstimme.» Was ist Ihnen an kath.ch negativ aufgefallen?\nPeter Esser*: kath.ch ist mir wegen der Berichterstattung über Pfarrer Piller aus dem Bistum Chur aufgefallen. Da gab es gar keine inhaltliche Schwierigkeit mit kath.ch. Ich halte es für vollkommen richtig und notwendig, dass das Hygienekonzept in Gottesdiensten befolgt wird. Wer sich aus Besserwisserei darüber hinwegsetzt, gefährdet das Leben anderer.\n\n\n\n\n\n\n\n©  zVg\n\n\nPeter Esser ist Karikaturist.\n\n\n\nAber?\nEsser: Der Fragestil, mit dem der Seelsorger zum Beispiel nach seinem Umgang mit notorischen Maskenverweigerinnen befragt wurde, erschien mir allerdings inquisitorisch, und das habe ich auf Twitter angefragt. \nIch habe dann jedoch bemerkt, dass kath.ch insgesamt viel beherzter Partei ergreift, und mitunter kämpferischer auftritt als sein deutsches Pendant. Dass Sie mich dann auf diesen Kommentar hin angefragt haben, ob ich die Situation in einem Cartoon darstellen wollte, hat mich sehr positiv beeindruckt.\n\n\n\n\n\n\n\n©  Peter Esser\n\n\nGläubige ohne Maske im Gottesdienst.\n\n\n\nWas wussten Sie vor Ihrer Tätigkeit für kath.ch über die katholische Kirche in der Schweiz?\nEsser: Die politischen Eigenheiten der Schweizer Kirche zu durchschauen ist für mich nicht einfach. Ich nehme einfach eine stärkere synodale Ausprägung wahr, und auf der anderen Seite auch ein trotziges Beharren. Wichtig sind für mich die persönlichen Begegnungen mit Christen in der Schweiz. \nAls wir im Mattertal auf die Bahn gewartet haben, kamen wir mit der Stationsbeamtin ins Gespräch. Die Folge war, dass wir uns während der ganzen Ferien bei ihr zu einem improvisierten Gebetskreis getroffen haben.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nMartin Kopp im Kampf gegen die Churer Bistumsleitung.\n\n\n\nSo viel spontane Spiritualität ist selten.\nEsser: Wir sind auch einmal an den Neuenburger See gefahren und waren auf den Spuren des Taize-Gründers Frère Roger. Von ihm habe ich die Simplicité, die Einfachheit als spirituelle Grundform. Wir kamen dann zur Communauté de Grandchamp. Das ist eine evangelische Schwesternschaft, in der wir herzlich aufgenommen wurden, als wir mitten im Gewitter und mit einem durchnässten Zelt dort erschienen.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nElf Frauen trafen acht Bischöfe und einen Abt.\n\n\n\nSie haben Sympathien für die Petrusbrüder. Warum?\nEsser: Das hat für mich mit der Liebe zur Liturgie zu tun. Ich habe die Petrusbruderschaft erst relativ spät auf meinem Glaubensweg kennengelernt. Damals hatte ich keine Erinnerung mehr an lateinische Messen und Ämter. Allerdings habe ich festgestellt, dass die ältere liturgische Form mich sehr bereichert hat, als ich beschlossen habe, mich ihr ohne Wertung zu nähern. Die Liturgie geht uns schliesslich voraus. Als Papst Benedikt die Stellung der alten liturgischen Form in der Kirche neu beschrieb, wollte ich einfach wissen, was es damit auf sich hatte.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nGeistermessen sind keine Lösung - auf die Familie kommt es an.\n\n\n\nSie besuchen also die lateinische Messe?\nEsser: Ich lebe in einer ganz normalen Pfarrgemeinde in Düsseldorf, in der die Petrusbruderschaft zu Gast ist. In den letzten Jahren hat die kleine Personalgemeinde einen grossen Zulauf, besonders von jüngeren Menschen und jungen Familien bekommen. Ich wünschte mir, dass sich Ortsgemeinde und die Gemeinde der Petrusbruderschaft nicht als unterschiedliche Welten sehen würden.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nTheologen kritisieren die Aufwertung des schismatischen Gründers der Piusbrüder, Marcel Lefebvre.\n\n\n\nMal ehrlich: Was unterscheidet einen Petrus- von einem Piusbruder?\nEsser: Um das beantworten zu können, müsste ich auch die Piusbruderschaft kennen. Für mich bestehen aber ziemliche Hindernisse in Hinsicht auf die Piusbruderschaft, wobei die zwiespältige Haltung gegenüber dem Papst, der Liturgiereform und dem gesamten kirchlichen Leben nach dem Zweiten Vatikanischen Konzil eine Rolle spielt. Da spielt für mich oft zu viel Ideologie eine Rolle.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nSexting im Bistum Chur: Ein Priester schickt seiner Sekretärin ein Penis-Bild.\n\n\n\nSie sehen sich nicht als Traditionalist – dafür seien Sie «viel zu sehr vom II. Vaticanum geprägt». Ist das nicht ein Widerspruch: die Messe auf Latein zu feiern, sich aber als Anhänger des II. Vaticanums zu sehen?\nEsser: Überhaupt nicht. Tradition bedeutet ja nicht, sich an alte Klamotten zu klammern, sondern den Glauben der Kirche ins Heute zu tragen. Ich musste in der Schule einige lateinische Vokabeln doppelt und dreifach pauken. Daher weiss ich bis heute, dass »trahere« überliefern und übermitteln heisst. Und das ist Tradition.\nAuch das Zweite Vatikanische Konzil gehört zur Tradition. Die Konzilstexte haben viele Zitate aus der frühen Kirche oder den vorhergehenden Konzilien. Wenn ich nicht hoffnungslos auswählerisch werden will, muss ich die Texte so nehmen, wie sie da stehen.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nStumme Nacht, heilige Nacht: Das Gesangsverbot gilt auch am Heiligen Abend.\n\n\n\nSie schätzen Taizé auch sehr. Dort feiern Sie die Ökumene – und bei den Petrusbrüdern gefühlt das Gegenteil.\nEsser: Wenn ich in regelmässigen Abständen nach Taizé fahre, um mich für eine Woche auf dem Hügel zuhause zu fühlen, schaut unser Pater skeptisch und meint dann resignierend: »Ihr macht ja sowieso, was ihr wollt.« Aber damit stehen für mich drei wichtige Erträge des Konzils fest: Die Ernstnahme der Laien, die Liebe zur Heiligen Schrift und die Ökumene.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nFür Bundesrat Alain Berset sind die Kirchen nicht systemrelevant.\n\n\n\nWelches Vorurteil über die Petrusbrüder nervt Sie am meisten?\nEsser: Mich nervt die Gleichung »Alte Messe = lehnt das Konzil ab!« Ich erwidere dann: Mein Beichtvater hat noch am Konzil teilgenommen. Ich denke wirklich, dass wir in der Kirche neu lernen müssen, miteinander zu reden. Oft fehlt uns die gemeinsame Sprache, das heisst, der Wille zur Verständigung.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nAm 9. Februar 2020 ist der bekannteste Exorzist der Schweiz gestorben, Christoph Casetti.\n\n\n\nWie finden Sie es, dass der Altbischof von Chur, Vitus Huonder, bei den Piusbrüdern lebt?\nEsser: Hoffentlich bekommt er da genug zu essen (lacht). Aber im Ernst: Ich bin Bischof Vitus nur einmal begegnet und durfte bei der Gelegenheit bei ihm ministrieren. Ich habe ihn als einen sehr wachen und intelligenten Seelsorger erlebt und wunderte mich ein wenig über den Ruf, der ihm vorausging. Aber ich lebe eben nicht im Bistum Chur und kann das nicht beurteilen. \nGrundsätzlich halte ich es für gut, dass er das Vertrauen des Papstes und zugleich der Priesterbruderschaft hat, und ich hoffe, dass es die Gespräche zwischen dem Vatikan und den Traditionalisten befördert, wenn Vertrauen aufgebaut wird. Vorausgesetzt, die Küche stimmt: Vielleicht bewerbe ich mich irgendwann auch einmal um einen Platz im Pius-Altersheim? (lacht)\n\n\n\n\n\n\n\n©  kath.ch\n\n\nBischof Felix Gmür nannte die Instruktion der Klerus-Kongregation \"theologisch defizitär\".\n\n\n\nWas macht eine gute Karikatur aus?\nEsser: Sie muss einfach sein, darf ihre eigene Pointe nicht erklären wollen, muss den Nerv treffen und darf daher ruhig auch ein wenig schmerzen.\nWelche Figur ist besonders dankbar für Karikaturen?\nEsser: Immer die, die sich am meisten darüber ärgert. Aber ich glaube, die dankbarsten Opfer des Karikaturisten sind die Selbstzufriedenen.\n\n\n\n\n\n\n\n©  Peter Esser\n\n\nSchwarzer Rauch in Chur: Generalvikar Martin Grichting steuert die Domherren.\n\n\n\nWo sind die Grenzen von Satire?\nEsser: Das ist die alte Frage danach, was Satire darf. Ich kann es nicht genau sagen, denn es ist ja immer die Aufgabe der Satire, noch einen draufzusetzen. Für mich liegt die Grenze zwischen dem Aufdecken menschlicher Schwäche und Häme. \nEine frühe Lektion musste ich in der Schule lernen. Ich hatte keine ausgeprägte Beziehung zur Kirche und zeichnete eine Karikatur für die Schülerzeitung, die man mit Recht als blasphemisch hätte deuten können. Den Rüffel dafür bekam aber nicht ich, sondern mein Mitschüler, der Redakteur. \nUmsonst protestierte dieser beim Lehrer, der ihn gerade zusammengestaucht hatte. Der Lehrer erwiderte darauf, indem er Tucholsky etwas falsch zitierte: Bei Buddha höre die Satire auf! In Wirklichkeit hatte Tucholsky gesagt: »Buddha entzieht sich ihr!« Und mit Blick auf die aufstrebenden Nazis fügte er hinzu: auch diese entzögen sich der Satire. So tief könne man nicht zielen.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nDas Bistum Lausanne, Genf und Freiburg sorgte mit Sex-Affären und Vertuschungs-Vorwürfen für negative Schlagzeilen.\n\n\n\nWelchen Auftrag würden Sie ablehnen?\nEsser: Parteipropaganda jeder Art, besonders aber Zeichnungen, in denen andere herabgesetzt würden. Aber auch Zeichnungen, in denen ich mich gegen eine erkannte Wahrheit wenden müsste.\nHätten Sie Hemmungen, die Petrusbrüder zu verballhornen?\nEsser: Mein Lieblingslehrer hat mir einen versöhnenden Humor mitgegeben. Niemand, den ich in einer Karikatur aufs Korn nehme, soll sich dadurch geschmäht fühlen. Daher hätte ich noch nicht einmal Schwierigkeiten, mich selbst aufs Korn zu nehmen. Warum also nicht meine Patres? Ich würde sie aber im Rahmen der professionellen Verschwiegenheitsverpflichtung vorwarnen.\n\n\n\n\n\n\n\n©  Peter Esser\n\n\nCVP-Fraktionschefin Andrea Gmür vs. Bischof Felix Gmür.\n\n\n\nSie haben für kath.ch den Rückblick auf das Jahr 2020 gezeichnet. Welche Geschichte hat Sie besonders interessiert?\nEsser: Die Konzernverantwortungsinitiative, weil für mich die Frage nach ethischem Handeln und Verantwortung interessiert und auch für das eigene Leben zunehmend relevant wird. Das Vertrauen in die gängigen Kontrollmechanismen der Wirtschaft ist geschwunden.\nWie leben Sie Ihre eigene Spiritualität?\nEsser: Eine meiner Quellen sprudelt in Taizé. Ich habe hier gelernt, dass die Begegnung mit dem Herrn einfach und in der Stille geschieht. Ansonsten beziehe ich meine Kraft aus der Eucharistie, der regelmässigen Beichte und dem Stundengebet, zu dem wir uns derzeit oft über Skype verabreden. Aber derzeit fehlen mir die Stille und sogar ein wenig auch die Pfarrgemeinderat-Sitzungen und Arbeitsgruppen in der Pfarrei.\n* Peter Esser ist Karikaturist und arbeitet in Düsseldorf.\n\n\nDas hat die Kirche in der Schweiz 2020 bewegt: Zwölf Karikaturen\n\n\n© Katholisches Medienzentrum, 15.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-15 06:47", "author": "Raphael Rauch"}