{"id": "ein-neues-jahr-ist-wie-ein-offenes-buch-beruehmte-erste-saetze-der-weltliteratur", "tag": "International", "tag2": "International", "title": "Ein neues Jahr ist wie ein offenes Buch – berühmte erste Sätze der Weltliteratur", "text": "\nUnd jedem Anfang wohnt ein Zauber inne, heisst es bei Hermann Hesse. Beim Ausblick auf 2021 springen allerdings eher düstere Dinge ins Auge. Doch vielleicht werden die kommenden zwölf Monate ganz anders.\nChristoph Arens\nEin neues Jahr. Als ob ein neues Buch aufgeschlagen würde. Und wie lautet der erste Satz?\n«Erste Sätze haben eine ganz wichtige Funktion. Sie sind vielleicht die zentralen Sätze eines jeden Romans, einer jeden Erzählung, denn von ihnen hängt ab, ob das Buch Gefallen findet, ob man weiterliest», sagt der Berliner Literaturwissenschaftler Peter-Andre Alt. Vor einem Jahr hat der derzeitige Präsident der Hochschulrektorenkonferenz ein spannendes Buch über «Erste Sätze der Weltliteratur und was sie uns verraten» veröffentlicht.\nManche Anfänge sind so prägnant, dass man sofort weiss, in welchem Werk man sich befindet.\n\nManche Buchanfänge sind so prägnant, dass man sofort weiss, in welchem Werk man sich befindet. «Im Anfang war das Wort, und das Wort war bei Gott, und Gott war das Wort», so beginnt das Johannes-Evangelium. Und «Am Anfang schuf Gott Himmel und Erde. Und die Erde war wüst und leer, und Finsternis lag auf der Tiefe», so lautet der erste Satz der Bibel, des Buches der Bücher.\n«Alle glücklichen Familien gleichen einander»\nOb Journalistenschulen oder Schreibschulen für angehende Autoren: Viele nehmen die Kunst des ersten Satzes sehr wichtig. Der erste Eindruck zählt – das gilt für Roman und Reportage. Der erste Satz kann eine Atmosphäre aufbauen, ist ein Türöffner.\nEin Beispiel? «Alle glücklichen Familien gleichen einander, jede unglückliche Familie ist unglücklich auf ihre Art.» So beginnt Tolstois «Anna Karenina». Alt bezeichnet ihn als einen der grossen klassischen Romananfänge: Ein Satz, der sehr viel über Literatur aussagt, denn vom Glück kann man nicht so gut erzählen wie vom Unglück – weil es so vielfältig ist.\n«Ein Verführungsversuch»\nErste Sätze können Spannung erzeugen: «Zugegeben: ich bin Insasse einer Heil- und Pflegeanstalt», so eröffnet Günter Grass seine «Blechtrommel». Sofort ist klar: Mit dem Erzähler stimmt etwas nicht, zumindest sollte man ihm misstrauen. Auch im ersten Satz seiner «Mutmassungen über Jakob» hat Uwe Johnson schon die ganze Geschichte versteckt: «Aber Jakob ist immer quer über die Gleise gegangen», heisst es. Jakob ist der Widerspenstige und Unangepasste, der den geradlinigen Weg nicht mag.\n«Der erste Satz ist der Brühwürfel, mit dem die ganze folgende Suppe gekocht wird.»Thomas Brussig, Schriftsteller\n«Mit dem ersten Satz wird der Stein ins Rollen gebracht. Der erste Satz ist Versprechen, Duftmarke, Rätsel, Schlaglicht – kurz: der Brühwürfel, mit dem die ganze folgende Suppe gekocht wird», sagt Schriftsteller Thomas Brussig. Und Alt betont: «Am Beginn jeder Erzählung steht ein Verführungsversuch.»\nDie grossen Autoren der Antike, berichtet Alt im Deutschlandfunk, hätten zu Beginn ihrer Erzählungen zunächst den Beistand der Götter gesucht. «Erzählen ist nichts, was man aus eigenem Antrieb tut, sondern man wird dazu inspiriert durch höhere Mächte.» Auch später, im 16. und 17. Jahrhundert, mussten sich die Erzähler für ihre Romane, also Lügengeschichten, rechtfertigen – etwa indem sie zu Beginn behaupteten, sie hätten die Materialien von anderen zugespielt bekommen. Erst nach und nach gewann die Literatur Selbstbewusstsein und Gestaltungsspielraum.\n«Jemand musste Josef K. verleumdet haben»\nAls einen Grossmeister des ersten Satzes bezeichnet Alt Franz Kafka. «Jemand musste Josef K. verleumdet haben, denn ohne, dass er etwas Böses getan hätte, wurde er eines Morgens verhaftet.» So beginnt Kafkas «Prozess» und weckt beim Leser gleich Unbehagen. Es gibt keine Sicherheiten: Es gibt eine Verleumdung, es gibt eine Verhaftung, aber keine Tat und keinen Ankläger. Ebenfalls mit einem Albtraum beginnt Kafkas Roman «Die Verwandlung»: «Als Gregor Samsa eines Morgens aus unruhigen Träumen erwachte, fand er sich in seinem Bett zu einem ungeheuren Ungeziefer verwandelt.»\nDen Anfang nicht überbewerten\nDer erste Satz kann allerdings auch eine grosse Hürde sein, die Autoren beim Schreiben überwinden müssen. Von Kafka etwa wird berichtet, dass er diesem riesigen Druck ausgewichen ist und erst nachträglich den ersten Satz festgelegt hat. Literatur ist oft mehr Arbeit und Montage als genialer Einfall. \nAusserdem: «Der Romananfang ist wichtig, ohne Zweifel, sollte allerdings auch nicht überbewertet werden», rät Alt zur Gelassenheit. Es nützt nichts, wenn der erste Satz ausgezeichnet ist, der Rest des Romans aber geringe Qualität hat. Auch Bücher mit einem eher nüchternen oder sogar ungelenken ersten Satz können gut sein. Genau so, wie Jahre, die schlecht anfangen, sich sehr positiv entwickeln können. (kna)\n\n\n“Ich denke nicht an die Zukunft”\n\n\n© Katholisches Medienzentrum, 30.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-30 13:21", "author": "Christoph Arens"}