{"id": "ein-bemerkenswerter-domherr-in-deutschfreiburg-winfried-baechler-zum-80-geburtstag", "tag": "Schweiz", "tag2": "Schweiz", "title": "Ein bemerkenswerter Domherr in Deutschfreiburg: Winfried Bächler zum 80. Geburtstag", "text": "\nBereits am 17. Oktober hatte der Freiburger Domherr Winfried Bächler seinen 80. Geburtstag. Letzten Sonntag wurde in Freiburg gefeiert. Sein Weggefährte Dietmar Mieth würdigt Bächler als Mann «ohne hierarchisches Geklingel oder Geklüngel».\nDietmar Mieth*\nEs gibt ihn noch: den Priester und Pfarrer, in dem ein Neuaufbruch nach dem Zweiten Vatikanischen Konzil sichtbar, fühlbar und umsetzbar geworden ist. Gewiss ist er nicht allein, aber das ändert nichts an der Besonderheit und an dem Format dieses Domherrn.\nBildung von unterschiedlichen autonomen Laiengruppen  \nIn dem halben Jahrhundert seiner pastoralen Tätigkeit in Deutschfreiburg hat der Sensler Winfried Bächler Zeichen gesetzt: für die Seelsorge als Teamarbeit, für die Bildung von unterschiedlichen autonomen Laiengruppen zur Bibelarbeit, zur Liturgie und zur Bildungsarbeit, für einen anderen Stil des Umgangs miteinander in der Kirche, das heisst für Respekt, Toleranz und Innovationsfreude. Alles ohne hierarchisches Geklingel oder Geklüngel.\n\n\n\n\n\n\n\n©  kna\n\n\nDietmar Mieth\n\n\n\nEr ist ein Seelsorger, der als Moderator wirkte, der in fünf Pfarreien in Freiburg gedient und sich die Anerkennung als ein besonderer Geistlicher erworben hat, zuletzt insbesondere in der Pfarrei auf dem Schönberg: mit dem Format seiner Gottesdienste und insbesondere seiner Predigten, mit seiner Begleitung der Generationen und ihrer Gruppierungen, mit Kindern, Jugendlichen und Alten, mit seiner heiteren Ausstrahlung.\nNeugier für Neues \nUnter Freunden wirkte er ohne Dünkel wie freigelassen auch mit seiner Neugier für Neues, mit seiner Reise- und Sangeslust. Er nimmt sich aber auch die kleinen alleinigen Auszeiten, um Kraft zu schöpfen und um spirituelle Tiefe zu erfahren. Seine Anziehungskraft für so unterschiedliche Lebensformen, Berufe  und Kompetenzen konnte man an seiner fröhlichen Geburtstagsfeier in der Kirche und im Pfarrsaal von Paul, für die so manche eigens angereist waren, bewundern. Ein Domherr als Brückenbilder von der bröselnden Seite der alten Kirche in das selbstverständliche Format einer Reformkirche.\n* Dietmar Mieth (81) gehört zu den bekanntesten katholischen Ethikern Deutschlands. Er war von 1974–1981 Professor für Moraltheologie in Freiburg i.Ü. und lehrte anschliessend in Tübingen.\n\n\nZwei emeritierte Pfarrer beschreiben ihren Lebenswandel\n\n\n© Katholisches Medienzentrum, 01.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-01 16:38", "author": "Dietmar Mieth*"}