{"id": "ein-jahr-synodaler-weg-katholikenkomitee-zieht-zwischenbilanz", "tag": "International", "tag2": "International", "title": "Ein Jahr Synodaler Weg – Katholikenkomitee zieht Zwischenbilanz", "text": "\nVor einem Jahr setzten katholische Bischöfe und Laien den Synodalen Weg in Gang. Mit Elan begann der Dialog zur Zukunft kirchlichen Lebens. Doch Corona und Missbrauchsskandal sorgen für Ernüchterung. Und Frustration.\nJoachim Heinz\n«Der Synodale Weg hält Kurs.» Zum Auftakt der digitalen Vollversammlung des Zentralkomitees der deutschen Katholiken übte sich ZdK-Vizepräsidentin Karin Kortmann am Donnerstagabend in Zuversicht. Die nachfolgende Aussprache zeigte jedoch: Im Kirchenvolk machen sich ein Jahr nach dem von Bischöfen und ZdK mit viel Elan gestarteten Dialog zur Zukunft des kirchlichen Lebens Ernüchterung und Frustration breit.\nZäher Austausch und Schatten des Missbrauchs\nDie Corona-Pandemie hat die ursprünglich bis Herbst 2021 angelegte Initiative bereits um ein Jahr verlängert. Der ersatzweise Austausch über Mail und Videokonferenzen wird von vielen Synodalen als zunehmend zäh empfunden. Wie ein dunkler Schatten belasten zudem die Debatten um die Aufarbeitung von Missbrauch im Erzbistum Köln sowie der mögliche Missbrauchsskandal um die unter anderem in Speyer tätige Ordensgemeinschaft der Niederbronner Schwestern das Fortkommen auf dem Synodalen Weg.\n«Das Bild der Kirche ist momentan geprägt von Missbrauch und Vertuschung.»\n«All das, was Kirche zu Sexualethik gelehrt hat, hat sie in ihren eigenen Strukturen nicht gelebt», machte ein ZdK-Vertreter seinem Unmut Luft. «Das Bild von unserer Kirche ist momentan geprägt von Missbrauch und Vertuschung», meinte ein anderer. In diesen und ähnlichen Wortmeldungen klang die Befürchtung an, dass theologische Erörterungen und differenziert vorgetragene Auseinandersetzungen um komplexe kirchenrechtliche und lehramtliche Fragen durch die Wucht immer neuer Enthüllungen an den Rand gedrückt werden.\nNicht der Ort für Aufarbeitung von Missbrauch\nZdK-Präsident Thomas Sternberg betonte, der Synodale Weg sei nicht der Ort zur Aufarbeitung des Missbrauchsskandals. «Aber wir kümmern uns in den Foren und bei der Themensetzung um die zugrundeliegenden Probleme, die dieses schreckliche Missbrauchsgeschehen überhaupt ermöglicht haben.»\n\n\n\n\n\n\n\n©  Synodaler Weg/Malzkorn\n\n\nThomas Sternberg, Präsident des Zentralkomitees der deutschen Katholiken und des Synodalen Weges.\n\n\n\nDoch hier tun sich weitere Herausforderungen auf. Die vier Foren zu den Themen Macht, priesterliche Lebensform, Sexualmoral und Frauen sollen die Vorarbeiten zu den Synodalversammlungen leisten, von denen bisher erst eine Anfang des Jahres in Frankfurt stattgefunden hat. Seither sitze er auf dem Trockenen, sagte ein ZdK-Vertreter, der nicht in den Foren mitarbeitet, aber Mitglied der Synodalversammlung ist.\nNormale Gläubige sind nicht informiert\nDie Möglichkeiten, sich aktiv in den Dialog einzubringen, sind offenbar selbst interessierten Insidern kaum zugänglich. Und die meisten «normalen» Gemeindemitglieder, auch das wurde bei der Vollversammlung deutlich, wissen schlicht nicht, worum genau es geht. Sternberg und Kortmann, die für das ZdK im Präsidium des Synodalen Wegs sind, sollten öffentlich deutlicher in die Offensive gehen, die Ziele des Dialogs vermitteln und die Gespräche in Richtung «handhabbare und erkennbare Ergebnisse» vorantreiben, lautete eine Forderung auf der Versammlung.\nPräambel und konkrete Vorschläge zur Umsetzung\nDiesem Zweck sollen auch die Beschlussvorlagen für die Synodalversammlungen dienen, die in den Foren erarbeitet werden. Geplant ist, diese möglichst klar zu strukturieren. Das hält ein Mitte November versandtes Schreiben aus dem Sekretariat des Synodalen Weges fest, das der Katholischen Nachrichten-Agentur (KNA) vorliegt.\nDemnach soll am Ende des Arbeitsprozesses eine vom Präsidium verfassten Präambel samt Orientierungstext stehen. Es sollten dann vier Grundtexte zu den vier zentralen Themen sowie dazugehörige «Handlungstexte» mit konkreten Vorschlägen zur Umsetzung folgen.\n\n\n\n\n\n\n\n©  KNA\n\n\nBlick von oben auf die Teilnehmer der Synodalversammlung am 31. Januar 2020\n\n\n\nVerzicht auf kontroverse Synopsen birgt ein Risiko\n«Texte mit kontroversen Synopsen» sind gemäss dieser Spielregeln nicht vorgesehen. Das wiederum könnte manch konservativen Vertreter dazu anleiten, es dem Kölner Weihbischof Dominikus Schwaderlapp gleich zu tun. Der hatte sich aus dem Forum «Leben in gelingenden Beziehungen» zurückgezogen, weil die dort mehrheitlich verfolgte Linie auf eine Veränderung der kirchlichen Sexualmoral abziele.\n«Die Zeit rennt uns davon.»\nBis zu fertigen Beschlussvorlagen ist es auf dem Synodalen Weg noch weit. Danach stünde die praktische Umsetzung an. «Die schönsten Texte nützen nicht, wenn wir sie schön gedruckt ins Regal stellen», sagte Claudia Lücking-Michel. Sie leitet das Forum zum Thema Macht mit dem Essener Bischof Franz-Josef Overbeck. Unterdessen wächst die Sorge, dass der Synodale Weg in der Gesellschaft gar nicht mehr wahrgenommen wird. Ein ZdK-Mitglied formulierte es so: «Die Zeit rennt uns davon.» (kna)\n\n© Katholisches Medienzentrum, 18.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-18 15:14", "author": "Joachim Heinz"}