{"id": "ein-ja-am-9-februar-bringt-schwule-nicht-zum-traualtar", "tag": "Schweiz", "tag2": "Schweiz", "title": "Ein Ja am 9. Februar bringt Schwule nicht zum Traualtar", "text": "\nWas bedeutet es für Kirchen und Religionsgemeinschaften,\nwenn das Stimmvolk am 9. Februar Ja sagt zum Verbot der Diskriminierung\naufgrund der sexuellen Orientierung? Kath.ch hat beim\nAlt-Bundesgerichtspräsidenten Giusep Nay nachgefragt.\nBarbara Ludwig\nMachen sich Kirchen bei Annahme der Vorlage künftig\nstrafbar, wenn sie weiterhin nur heterosexuelle Paare trauen oder segnen? Oder\ndürfen sie die Voraussetzung für eine Trauung oder Segnung selbst bestimmen?\nGiusep Nay: Nein, sie machen sich in keiner Weise strafbar\nund dürfen das selber bestimmen. Hier geht die Religionsfreiheit der Kirche\noder einer anderen Religionsgemeinschaft und eines Pfarrers oder anderen\nRepräsentanten den Interessen solcher Paare vor. Personen, die eine andere Ehe –\nzum Beispiel eine gleichgeschlechtliche Partnerschaft – als die von der\nReligionsgemeinschaft nach deren Glaubensauffassung geltende, eingehen wollen,\nkönnen sich selbstredend nicht als einzelne Angehörige auf ihre eigene\nGlaubensauffassung berufen.\nDeshalb darf der Staat nicht von einem Anspruch auf eine\nDienstleistung ausgehen und deren Verweigerung als Diskriminierung betrachten.\nDas würde die Religionsfreiheit der betroffenen Kirche oder\nReligionsgemeinschaft und ihrer Angehörigen verletzen, das heisst die Freiheit,\nihren eigenen Glauben zu haben und zu praktizieren.\nSehen Sie einen Unterschied je nachdem, ob eine\nöffentlich-rechtlich anerkannte Religionsgemeinschaft oder eine Freikirche eine\nTrauung oder Segnung verweigert, wie ihn Salome Zimmermann (Tages-Anzeiger, 17.1.2020)\nmacht?\nNay: Nein, gar nicht. Das ist nicht relevant. Die Kirchen\nwerden nicht als solche öffentlich-rechtlich anerkannt, sondern allein die\nKörperschaften, die ihre Gläubigen bilden. Diese sind an die Glaubensauffassung\nihrer Kirche nach deren Selbstverständnis gebunden und nur so legitim. Der\nStaat darf daher weder von der einen noch von der anderen die Befolgung einer\nanderen Glaubensauffassung als die eigene verlangen. Das würde die\nReligionsfreiheit verletzen und weil diese auch unter Privaten gilt, gilt das\nGleiche für privatrechtliche Freikirchen.\n«Diskriminierung wegen der «Lebensform»  ist bereits heute verboten.»\nDarf eine Religionsgemeinschaft homosexuelle Menschen bei\nAnnahme der Vorlage weiterhin von einem Amt ausschliessen, zum Beispiel einem\nSchwulen die Zulassung zum Priesteramt verweigern?\nNay: Ja. Dazu gilt das Gleiche wie oben geantwortet. Der\nStaat würde auch hier gegen die Religionsfreiheit verstossen, wenn er nach\nseinem Recht eine Religionsgemeinschaft zwingen würde, eine religiöse Handlung\nentgegen ihrer Glaubensauffassung vorzunehmen.\nDürfen an Bildungseinrichtungen weiterhin die Aussagen\nder katholischen Sexualmoral zur Homosexualität dargelegt werden? Dort heisst\nes einerseits, homosexuellen Menschen sei mit Achtung, Mitleid und Takt zu\nbegegnen. Andererseits heisst es im katholischen Katechismus auch, homosexuelle\nHandlungen seien «in sich nicht in Ordnung» und «in keinem Fall\nzu billigen».\nNay: Ja. Damit wird die katholische Glaubensauffassung wiedergegeben, ohne homosexuelle Menschen zu verurteilen. Ihnen wird vielmehr Achtung gezollt und Katholikinnen und Katholiken werden aufgefordert ihnen mit Takt zu begegnen, das heisst deren Menschenwürde zu achten. Auch von Mitleid zu sprechen, ist allerdings verfehlt, denn das kann der gebotenen Achtung widersprechen, womit ein Konflikt mit dem Diskriminierungsverbot entstehen kann.\nWas ist denn neu in der Abstimmungsvorlage?\nNay: Die Erweiterung der Anti-Rassismusstrafnorm mit dem Verbot einer Diskriminierung aufgrund der sexuellen Orientierung ist an sich nichts Neues. Eine Diskriminierung wegen der «Lebensform» ist bereits heute nach Artikel 8 der Bundesverfassung verboten. In der Volksabstimmung ist daher nur zu entscheiden, ob und unter welchen Voraussetzungen die Verletzung dieses Verbots neu auch strafbar sein soll. Die Frage, wann die Kirchen oder andere Religionsgemeinschaften bei unterschiedlicher Behandlung von Menschen wegen ihrer sexuellen Orientierung mit dem Diskriminierungsverbot in Konflikt geraten, stellt sich so unabhängig vom Ausgang der Abstimmung unverändert.\n «Prinzipiell geht die Religionsfreiheit vor.»\nWorauf müssen Kirchen und Religionsgemeinschaften achten,\nwenn sie nicht in Konflikt kommen wollen mit diesem Diskriminierungsverbot?\nNay: Wann Auffassungen und Äusserungen einer Kirche oder\nanderen Religionsgemeinschaft in unzulässiger Weise in die Rechte und die Würde\nvon anders als heterosexuell orientierten Menschen eingreifen – beispielsweise\ngestützt auf Aussagen dazu im Alten Testament – , ist eine komplexe Frage. Eine\nAntwort kann stets nur aufgrund einer differenzierten Abwägung der im konkreten\nFall entgegenstehenden Interessen der Betroffenen an persönlicher Freiheit\neinerseits und an Religionsfreiheit anderseits erfolgen. Prinzipiell geht\njedoch die Religionsfreiheit vor, denn andernfalls wäre die Äusserung\nunterschiedlicher religiöser Auffassungen untersagt und würde die\nReligionsfreiheit ausgehöhlt.\nWas bedeutet das alles bei einem Ja in der\nVolksabstimmung?\nNay: Das Diskriminierungsverbot wegen der Lebensform steht\nseit 1981 in der Bundesverfassung und es traten wegen dieses Verbots für die\nKirchen bisher keine rechtlichen Probleme auf, das heisst es kam nicht zu\nProzessen gegen diese und vor allem nicht zu Verurteilungen. Grundsätzlich wird\nsich daher nichts ändern, wenn Diskriminierungen wegen der zur menschlichen\nIdentität gehörenden sexuellen Orientierung, die wie die anderen Faktoren zu\nschützen sind, neu strafbar werden. Die Frage des Vorrangs der Religionsfreiheit\nund damit der Verneinung einer rechtlichen Diskriminierung stellt sich, wie\ngesagt, in unveränderter Weise.\n\n© Katholisches Medienzentrum, 26.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-26 08:15", "author": "Barbara Ludwig"}