{"id": "ein-bischof-als-brueckenbauer-von-menschen-zu-gott", "tag": "Schweiz", "tag2": "Schweiz", "title": "Ein Bischof als Brückenbauer von Menschen zu Gott", "text": "\nChur, 4.4.19 (kath.ch) Brücken zu bauen zwischen den polarisierten Gruppen im Bistum Chur würde bedeuten, Glaubenswahrheiten zugunsten von «völligem Relativismus» aufzugeben. Dies schreibt der Churer Bischofsvikar Christoph Casetti im aktuellen Infoblatt des Bistums Chur.\nChristoph Casetti, Bischofsvikar im Bistum Chur, geht im aktuellen Infoblatt des Bistums der Frage nach, inwiefern ein Bischof ein Brückenbauer – lateinisch «pontifex» – sein könne. Er kommt zum Schluss, dass auch der neue Bischof von Chur keine Brücken bauen könne zwischen den polarisierten Gruppen des Bistums.\nCasetti charakterisiert die beiden Gruppen indirekt durch Fragen: «Ist Jesus wirklich der Sohn Gottes und nicht nur der Menschensohn, der Sohn Josefs? Ist er wirklich von den Toten auferstanden oder geht einfach seine Sache weiter? Können nur Männer Priester werden? Können die wiederverheirateten Geschiedenen zur Kommunion gehen oder nicht?»\nDrei Interpretationen von «Pontifex»\nSolche Gegensätze könnten nur vereinigt werden «um den Preis eines völligen Relativismus in Bezug auf die Glaubenswahrheiten und die daraus folgende Lebenspraxis.» Casetti hält fest, dass nicht einmal Jesus zu allen Gruppen der Schriftgelehrten Brücken habe bauen können.\nEr sieht dennoch drei mögliche Interpretationen des Titels «Pontifex», den der Papst und die Bischöfe trügen: Ein Bischof müsse eine Brücke vom Heute zum Ursprung des christlichen Glaubens bauen, eine weitere zu «den Geschwistern im Glauben in aller Welt». Die wichtigste Brücke, die er zu bauen habe, sei jedoch jene «von uns Menschen zu Gott». Einen solchen Brückenbauer wünsche auch er sich als Bischof. (sys)\n\n\n“Sehnsucht regt sich nach dem Brückenbauer”\n\n\n© Katholisches Medienzentrum, 04.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-04 11:47", "author": "Christoph Casetti, Bischofsvikar im Bistum Chur, geht im aktuellen Infoblatt des Bistums der Frage nach, inwiefern ein Bischof ein Brückenbauer – lateinisch «pontifex» – sein könne. Er kommt zum Schluss, dass auch der neue Bischof von Chur keine Brücken bauen könne zwischen den polarisierten Gruppen des Bistums."}