{"id": "ein-bischof-als-horrorclown", "tag": "Kommentar", "title": "Ein Bischof als Horrorclown?", "text": "\nKeine Mundkommunion, leere Weihwasserbecken: Die Bischöfe haben auf die Corona-Krise reagiert. Weihbischof Eleganti fällt ihnen in den Rücken. Die Solidarität bleibt auf der Strecke. Ein Kommentar. \nRaphael Rauch\nDer Kanton Tessin ruft den Notstand aus. Bundesrat Alain Berset appelliert jeden Tag neu an unsere Solidarität. Schiesslich geht es darum, gefährdete Menschen zu schützen. Krisenstäbe, Ärztinnen, Pfleger, selbst Papst Franziskus tut alles, um Zeit gegen die Verbreitung des Virus zu gewinnen. Und was macht Marian Eleganti?\nEr dreht ein selbstgemachtes Video. Er fällt den\nGesundheitsbehörden, seinen «Mitbrüdern» in der Bischofskonferenz und sogar dem\nPapst in den Rücken. Er spricht von Sühne, Plagen und Schicksalen, die die\nVölker treffen. Seine Kernbotschaft: Je stärker der Glaube, desto gesünder der\nMensch.\n«Er fällt seinen ‹Mitbrüdern› in den Rücken.»\nKonkret kritisiert Eleganti die Entscheidung,\nWeihwasserbecken in den Kirchen zu leeren, auf die Mundkommunion zu verzichten\nund die Bäder in Lourdes zu schliessen. Er instrumentalisiert eine Krise für\nseine kirchenpolitische Agenda. Stattdessen sind aber Worte und Taten der\nSolidarität gefragt. Solidarität – ein universaler Wert. Ein christlicher Wert.\nEin eidgenössischer Wert.\nGesundheit hat eine spirituelle Dimension,\nkeine Frage. Das hat auch die WHO in Genf anerkannt. Aber nicht als Alternative\nzu biomedizinischem Wissen. Wer meint, mit Gebeten Viren bekämpfen zu können, handelt\nunverantwortlich. \nMarian Eleganti hat früher gerne Clown gespielt – mit Schminke und Clownsnase. Die braucht er mittlerweile nicht mehr. Er hat das Potential zum virtuellen Horrorclown. Es wird Zeit, dass der Apostolische Administrator in Chur einschreitet.\n\nZürcher Gesundheitsdirektion kritisiert Eleganti\n\n\n© Katholisches Medienzentrum, 12.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-12 17:40", "author": "Raphael Rauch"}