{"id": "ein-liebhaber-der-kirche-bischof-felix-gmuer-trauert-um-hans-kueng", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Ein Liebhaber der Kirche»: Bischof Felix Gmür trauert um Hans Küng", "text": "\nDas Bistum Basel verliert mit Hans Küng seinen berühmtesten Priester. Bei allem kritischen Geist: «Hans Küng war ein Kirchenliebhaber, ja sogar ein Papstliebhaber», schreibt Bischof Felix Gmür in einem Nachruf.\nBischof Felix Gmür*\nEs ist die Liebe zur Kirche, die ich bei allen Gesprächen mit Hans Küng spürte. Er wollte die Kirche nicht überflüssig machen und nicht untergehen lassen. Er wollte eine erneuerte Kirche, eine Kirche für heutige Menschen, eine Kirche, die à jour ist.\nAus dem Gottvertrauen leben\nEr kämpfte für eine Kirche, die sich mit den Lebenswelten, so wie sie sind, und mit der Welt, so wie ist, auseinandersetzt. Er wollte eine christliche Kirche und einen christlichen Glauben und christgläubige Menschen, die hören und gehört werden, mit denen man diskutieren kann, die sich einbringen, die aus ihrem Gottvertrauen leben, die zusammen mit anderen Gläubigen dem Frieden dienen.\n\n\n\n\n\n\n\n© KNA\n\n\nHans Küng im Jahr 2015\n\n\n\nDeshalb setzte er sich mit der Kirche auseinander, so wie sie ist. Er tat das auch mit mir, seinem Bischof. Er liebte, und weil er liebte, forderte er. Das konnte manchmal auch anstrengend sein. Das haben manche erfahren, bei denen er nicht mit Kritik zurückhielt, vor allem die Päpste.\nTrotz allen Ringens stand er positiv zum Papsttum\nAber zuerst war er nicht Kirchenkritiker oder Papstkritiker, sondern Kirchenliebhaber, ja sogar Papstliebhaber. Mich überraschte manchmal die Selbstverständlichkeit, mit der er trotz allen Ringens positiv zum Papsttum stand. Mit Franziskus fiel ihm das leichter als mit dessen Vorgängern.\nEr liebte die Kirche, weil sie einen Auftrag hat: den Glauben an Jesus Christus zu leben und zu verkündigen. Der unerschütterliche Glaube an ihn war Küngs Triebfeder für seine enorme Schaffenskraft. Als Mensch, Christ, Wissenschaftler und Priester hat er diese in den Dienst des Glaubens gestellt. Das Bistum Basel ist für dieses Glaubenszeugnis dankbar. Ich bete dafür, dass er nun Gott schaut, von Angesicht zu Angesicht.\n* Felix Gmür ist Präsident der Schweizer Bischofskonferenz und Bischof von Basel  – dem Heimatbistum von Hans Küng. Dieser verbrachte die meiste Zeit seines Lebens in Tübingen und beriet auch den Bischof von Rottenburg-Stuttgart, Carl Joseph Leiprecht, während des Zweiten Vatikanischen Konzils. Trotzdem war Hans Küng bis zuletzt im Bistum Basel inkardiniert.\n \n\n\n„Einer von uns ist gestorben“: Für Hans Küng läutet Sursee das Totengeläut\n\n\n© Katholisches Medienzentrum, 07.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-07 00:10", "author": "Bischof Felix Gmür*"}