{"id": "ein-klang-der-alle-lebewesen-zufrieden-macht", "tag": "Schweiz", "title": "Ein Klang, der alle Lebewesen zufrieden macht", "text": "\nZell ZH, 12.8.19 (kath.ch) Pema Wangyal trat mit 13 Jahren in Indien ins Kloster ein. Heute lebt er in der Mönchsgemeinschaft des Tibetinstituts in Rikon im Tösstal. Musik spielt für ihn eine wichtige Rolle. Sei das bei religiösen Ritualen, aber auch zu seinem Vergnügen. Dies ist ein Beitrag zur Sommerserie 2019 «Heilige Musik».\nUeli Abt\nDer Klang des Schneckenhorns habe eine besondere Wirkung, sagt Pema Wangyal. Denn die «Muschel», wie er das Instrument bezeichnet, klingt angenehm. «Viele Lebewesen sind unruhig, haben Stress oder Angst. Der Muschelklang kann sie zufrieden stellen», sagt der buddhistische Mönch.\nSechs Mönche in der Gemeinschaft\nEin langer, gleichförmiger und schlichter Ton ist es, den der 43-Jährige während des Morgengebetes dem Instrument entlockt. Pema Wangyal ist einer der sechs Männer, die derzeit die kleine Klostergemeinschaft des Tibet-Instituts in Rikon in der zürcherischen Gemeinde Zell bilden. Ihr Morgengebet beginnt jeweils um sieben Uhr.\nIn einem unteren Geschoss des am Hang gebauten kubischen Gebäudes sitzen die fünf Mönche in einem Kultraum, mit dem Rücken zur Fensterfront an der Talseite. Im rechten Winkel zur Reihe der Mönche befindet sich seitlich der Platz des Abts.\n\n \nRund 40 Minuten dauert das Ritual an jenem Mittwochmorgen Ende Juli. Die Gemeinschaft spricht zunächst Mantras. Ihre Oberkörper wiegen sich dabei leicht. Unmerklich und scheinbar fliessend wird aus der sonoren Rezitation ein eigentlicher mehrstimmiger Gesang – doch beim Morgengebet geschieht nichts spontan oder intuitiv: Jedes Wort ist festgelegt, jede Gesangsstrophe mit einer exakten Silbenzahl definiert.\nDer Abt spielt die Handtrommel\nNur kurz dauern jeweils die instrumentalen Intermezzi. Wenn Pema Wangyal das Schneckenhorn ansetzt und es erklingen lässt, greift ein Mitbruder zu den Cymbeln, ein weiterer Mönch zur Stielhandglocke, die sich auch mit dem in der anderen Hand gehaltenen «Zepter» anschlagen lässt. Auch der Abt lässt die Stielhandglocke erklingen, ihm ist zudem das Spielen der Handtrommel vorbehalten, als Zeichen für seinen Status als Vorsteher.\nDie Musik ist laut Pema Wangyal eine Methode, um Erleuchtung zu erlangen. Die Musik helfe, «in die Tiefe des geistigen Zustandes» zu gehen, um so die «Natur des Geistes» zu verstehen, wie er sagt. «Ein Ritual ohne Musik, das geht nicht.»\nDie Musik sei aber auch eine Opfergabe an die Bodhisattwas, die Erleuchtungswesen. «Mit der Musik haben wir sie in diesen Raum eingeladen.» Der Inhalt der gesungenen Strophen sei ganz einfach: «Heilige, kommt hierher. Wir möchten Segnung erlangen von euch. Wir bieten euch Musik dar.»\nMusiker bei Interesse\n«Das Morgengebet ist ein kurzes Ritual», erklärt Pema Wangyal. Deshalb seien auch die instrumentalen Einlagen kurz. Wieviel Musik im Kloster gespielt wird, sei dabei auch abhängig von den Neigungen und Fähigkeiten der einzelnen Mönche: Nicht alle spielen bei Ritualen ein Instrument, die Zusammensetzung der Gemeinschaft wechselt entsprechend eines Turnus. Die Mönche verpflichten sich in der Regel für einen sechsjährigen Aufenthalt in Rikon, meistens kommen sie manchmal aus Tibet, meist aber aus Indien, in die Schweiz.\n«Wir brauchen dich hier.»\nSo auch Pema Wangyal der in Indien geboren wurde und dort aufwuchs. Die üblichen sechs Jahre in Rikon hat er bereits überschritten. «Wir brauchen dich hier», habe es im Stiftungsrat des Tibet-Instituts geheissen. Unentbehrlich hat er sich unter anderem mit dem Schweizer Fahrausweis gemacht. «Es muss auch jemand einkaufen und den Müll wegbringen», sagt er mit einem Lächeln.\nIm Dorfladen hörte er, wie die Leute in der Schweiz sprechen. Das klang zunächst sehr fremd. Doch mit der Zeit schnappte er einige Brocken auf. Nach einigen Kursen im nahen Winterthur hat er inzwischen Sprachniveau C1 erreicht.\nIhn braucht es im Kloster aber auch wegen seiner musikalischen Kenntnisse. In anderen Ritualen spielt er etwa auch die tibetische Trompete Gyaling, für welche eine eigene tibetische Notation existiert.\nIm Alter von 13 Jahren trat er ins Kloster ein. Nach tibetischer Tradition schickt jede Familie einen Nachkommen ins Kloster, die Eltern entschieden sich für ihn. Somit lernte er bereits als Teenager im Kloster die rituellen Gesänge. Die Texte werden in tibetischer Schrift beziehungsweise -sprache festgehalten, die Musik wird mündlich überliefert.\nFreude an Céline Dion und Herbert Grönemeyer\nStets war die Musik wichtig für Pema Wangyal, die er auch zu seinem Vergnügen hört. Er mag den Klang des Saxophons, die Stimme von Céline Dion, die Musik von Justin Timberlake und Herbert Grönemeyer. Als Kind hörte er George Michael, der in den 1980er-Jahren auch in Indien eine bekannte Musikgrösse war. Heute hört er gern Jazz, aber auch Klassik, Pop und Rock.\n«Lebewesen fühlen sich wohl mit Musik.»\n«Rockmusik ist kraftvoll und verrückt», sagt der Mönch, damit sei das Musikgenre gar nicht unendlich fern vom Buddhismus, denn: «Es gibt eine bestimmte spirituelle Praxis, die ebenfalls etwas verrückt ist.»\nMusik sei universell, sie bringe Freude und Glück. Musik ausserhalb des kultischen Kontexts sei für ihn spannend, ein Genuss für ein paar Minuten. «Lebewesen fühlen sich wohl mit Musik», sagt der Mönch.\n\n© Katholisches Medienzentrum, 12.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-12 12:00", "author": "Ueli Abt"}