{"id": "ein-bistumsjugendtreffen-rund-um-die-sinne", "tag": "Schweiz", "tag2": "Schweiz", "title": "Ein Bistumsjugendtreffen rund um die Sinne", "text": "\nIn Zug fand am Sonntag das Jugendtreffen des Bistums Basel mit Bischof Felix Gmür statt. Unter dem Motto «Festival der Sinne» konnten die Teilnehmer mehrere Ateliers besuchen. Ein Hit war das Atelier «Unsere Welt in 80 Jahren – Eine VR-Erfahrung».\nVera Rüttimann\nEs giesst heftig rund um das Areal der Kantonsschule Zug an diesem Wochenende, wo das Bistumsjugendtreffen stattfindet. Dennoch kommen rund 300 Jugendliche in das Schulhaus und begeben sich zu den 20 Ateliers, bei denen man sich mit den eigenen Sinnen und sich selber auseinandersetzen kann.\n\nBeim Atelier «Tanzen belebt die Sinne» führen Coaches der Tanzschule MDS Duo dringen Jugendliche in die Welt des Hip-Hop ein. In der Klang-Oase der «Place to be» können ruhige Momente erlebt werden. Das Atelier «Let’s Mix!» schickt die Teilnehmer auf eine Geschmacksreise.\nFrag den Bischof!\nEiner der am meisten besuchten Workshops heisst «Frag den Bischof». Jugendliche können hier Felix Gmür, Bischof von Basel und zur Zeit Präsident der Schweizer Bischofskonferenz, als Mensch besser kennen lernen. Erst sitzen sie scheu in der  Runde, dann tauen sie aber spürbar auf.\n«Nichts hören ist schlimmer als nichts sehen.»\nDas liegt auch an der lockeren Art des Basler Bischofs, der sich bemüht, seine jungen Gäste aus der Reserve zu locken. Die erste Frage an ihn hat es schon in sich: «Wenn Sie auf ein Sinnesorgan verzichten müssten, welches wäre das?» Felix Gmür denkt lange nach. Er antwortet: «Vielleicht auf das Sehen. Viele Leute sagen mir, nichts hören sei schlimmer, als nichts sehen.» Wenn man nichts höre, sei man sehr einsam.\nWeiter wollen die Jugendlichen wissen, an wen er eine Million verschenken würde: An ein Rettungsschiff auf dem Mittelmeer, an ein Tierheim oder an eine Rettungsaktion für den Amazonas Regenwald? Felix Gmür wählt hier den Regenwald und sagt: «Es macht mich wütend, wenn ich sehe, dass dort ein Wald von der Grösse der Schweiz brennt.» Weiter fragen die Jugendlichen, ob er lieber Donald Trump, Roger Federer oder den Dalai Lama treffen würde? «Na, das geistliche Oberhaupt Tibets natürlich», sagt Felix Gmür.\nDann wollten die Jugendlichen wissen, wie ein Arbeitstag eines Bischofs aussieht. Sein Tag , erzählt der hohe Gast, beginne meist um 5.30 Uhr und ende um 21 Uhr. Ein strenger Tag, der von Sitzungen, Events und Reisen mit dem Zug geprägt sei. Kein Tag gleiche dem anderen, warum seine Arbeit als Bischof spannend bleibe. «Was mich immer am meisten berührt, wenn mir Leute aus ihrem Leben erzählen.»\nSinnesparcours «Blinde Kuh»\nUm die Sinne, vor allem um das Sehen, geht es auch beim Sinnesparcours. Die Stiftung «Blinde Kuh», die dieses Jahr ihr 20-jähriges Bestehen feiern kann, ist der grösste private Arbeitgeber für sehbehinderte und blinde Menschen. Jugendliche schreiben in einem abgedunkelten Raum Postkarten, erraten den Geschmack verschiedener Fruchtgummis und spielen Spiele, die für sehbehinderte Menschen gestaltet wurden.\nMit ihrem Angebot will die «Blinde Kuh» Jugendliche für die Probleme dieser Menschen sensibilisieren. Laura Zurfluh aus Thun ist nach dem Besuch dieses Ateliers jedenfalls tief beeindruckt: «Ich hätte nie gedacht, dass ich einmal so absolut nichts sehen kann in einem Raum.»\nVR-Erlebnis mit dem Bischof\nUm das Sehen geht es auch beim Virtual-Reality (VR) Workshop «Unsere Welt in 80 Jahren – Eine VR-Erfahrung». Er zog an diesem Tag wohl das meiste Interesse auf sich. Auch Bischof Felix Gmür hält sich hier länger auf. Das liegt auch an der grossen VR-Brille, die man sich hier aufsetzen kann, um einen vierminütigen Film anzusehen. Erstellt hat ihn der Jungfilmer Silvan Hohl, der verantwortlich zeichnet für das Projekt «underkath», einem Angebot von kath.ch für junge Leute.\n\n\n\n\n\n\n\n© Vera Rüttimann\n\n\nBischof Felix Gmür begibt sich mit VR-Brille in die virtuelle Realität.\n\n\n\nHohl erklärt dem Bischof von Basel: «In diesem Workshop geht es darum, dass man mit all seinen Sinnen in eine andere Welt eintauchen kann.» Felix Gmür setzt sich VR-Brille und Kopfhörer auf und begibt sich ins Jahr 2100. Er sitzt jetzt in einem Bunker, in den Bewohner vor unerträglicher Hitze flüchten mussten. Der Klimawandel setzt der Erde massiv zu. Viele Menschen flüchten in Richtung Skandinavien.\nAus der Perspektive von drei Jugendlichen – ein stark konservativer Christ, eine atheistische Wissenschaftlerin und ein Charakter, der zwischen den beiden angesiedelt ist – erlebt der VR-User die Folgen des Klimawandels.\n\n\n\n\n\n\n\n© Vera Rüttimann\n\n\nSilvan Hohl\n\n\n\nNach dem Ende des Films setzt Bischof Felix Gmür die VR-Brille wieder ab. Silvan Hohl erklärte ihm: «Die Jugendlichen können sich durch diese drei Protagonisten Gedanken machen, wie das Leben in 80 Jahren aussieht und was sie selbst tun können gegen die Überhitzung der Erde.» In einer Umfrage können User, erfährt Felix Gmür weiter, ihren Lieblingsprotagonisten auswählen. «Ich bin schon sehr gespannt auf die Auswertung», sagt Silvan Hohl.\nAlle Sinne sind wichtig\nDiesen Workshop besucht auch Matthias Villiger, Jugendseelsorger im Pastoralraum Siggenthal im Kanton Aargau. Er hat eine ganze Traube von Jugendlichen mitgebracht. Warum er sie zum Bistumsjugendtreffen nach Zug mitgenommen hat, beantwortet er so: «Es geht um die Erfahrung, zusammen zu einem Thema etwas zu erleben, wo vielseitige Horizonterweiterungen entstehen können.» Er selber habe bei diesen Workshops wieder einmal erkannt, «dass alle Sinne ihre wichtige Bedeutung haben, um ganzheitlich  durch das Leben gehen zu können.»\n\n© Katholisches Medienzentrum, 09.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-09 13:17", "author": "Vera Rüttimann"}