{"id": "ein-preis-zur-staerkung-von-frauen-in-der-kirche", "tag": "Schweiz", "tag2": "Schweiz", "title": "Ein Preis zur Stärkung von Frauen in der Kirche", "text": "\nZeichen setzen und Frauen in kirchlichen Führungspersonen stärken. So lässt sich kurz das Ziel des Sylvia-Michel-Preises zusammenfassen. Am Sonntag, dem Internationalen Frauentag, wurde in Zug diese Auszeichnung der chilenischen Pfarrerin Cecilia Castillo Nanjari überreicht.\nMartin Spilker\nKatholischen Theologinnen bleibt in der Kirche vieles vorbehalten,\nwas in der reformierten Kirche selbstverständlich scheint. Doch so\nselbstverständlich ist das gar nicht. Mit dem Sylvia-Michel-Preis (siehe separater\nText) werden seit 2009 Theologinnen ausgezeichnet, die sich für die Rechte der\nFrau einsetzen. \nNetzwerk und gegenseitige Stärkung\n«Wir wollten ein Netzwerk für gegenseitigen Austausch und Empowerment schaffen», sagt Lini Sutter, ehemalige Kirchenratspräsidentin von Graubünden. 2005 haben sich zwölf Frauen in Leitungsfunktionen in der reformierter Kirche zur Vereinigung der Präsidentinnen und Vizepräsidentinnen der Reformierten Landeskirchen der Schweiz (PanKS) zusammengeschlossen. Sutter leitet zusammen mit zwei Kolleginnen die Geschäfte der PanKS. Dazu gehört seit 2009 auch der Sylvia-Michel-Preis. \n\n\n\n\n\n\n\n\nPreisträgerin Cecilia Castillo Nanjari (links) mit Lini Sutter an der Preisverleihung in Zug.\n\n\n\nDie Ausschreibung ist international und ökumenisch. Damit sollen\nlaufende Projekte unterstützt werden, die die «Förderung der Ausbildung\nund des Bewusstseins innerhalb und zwischen den Kirchen im Hinblick auf die\nGleichberechtigung von Frauen und deren Fähigkeit Führungspositionen in der\nKirche» übernehmen, wie eines der Ziele des Sylvia-Michel-Preises lautet.\nDiese weltweite Öffnung ist für Lini Sutter wesentlich an dieser\nAuszeichnung: «Am Samstag habe ich eine Mail der letzten Preisträgerinnen\naus Madagaskar erhalten. Mit dem Preisgeld können in ihrem Projekt 80 bis 120 Frauen\nausgebildet werden.» Sie nimmt dankbar zur Kenntnis, welche Breitenwirkung\nder Preis zeigt.\nNoch lange keine Gleichstellung\nInternational war denn auch der Gottesdienst mit Preisverleihung in der reformierten Kirche Zug ausgerichtet. Der Internationale Frauentag sei Mahnung und Auftrag zugleich, dass die Gottesebenbildlichkeit des Menschen als Frau und als Mann nicht überall durchgesetzt sei, eröffnete Pfarrerin Irene Schwyn den Gottesdienst. \n«Es ist oft ein langer Prozess dorthin.»Aus der Predigt zur Preisverleihung\nWie sich Frauen gegen solche Ungleichheit zur Wehr setzen, erläuterten Irene Schwyn und ihre Kollegin Monika Hirt Behler in ihrer Predigt zuerst an einem zum Thema mehr als passenden Bibeltext, dem Gleichnis vom ungerechten Richter und der immer wieder ihr Recht einfordernden Witwe.  Als Beispiel für unerschütterliches Verhalten wurden Demonstrationen von Frauen in verschiedenen Ländern genannt, die lautstark ihre Rechte einforderten. «Gesinnungsänderungen sind möglich. Aber oft ist es ein langer Prozess dorthin», hiess es in der Predigt.\nUnerschütterlicher Einsatz für Frauenrechte\nDie Preisübergabe war in den Gottesdienst eingebettet. In\nAnwesenheit zahlreicher aktiver oder ehemaliger Kirchenratspräsidentinnen\nevangelischer Landeskirchen hielt Josefina Hurtado Neira von Mission 21 die Laudatio. Die Preisträgerin habe eine «zutiefst pfingstlich, ökumenisch, interreligiös und respektvoll»\nIdentität entwickelt, mit der sie sich für soziale Bewegungen und Gerechtigkeit\neingesetzt haben. \nEinen besonderen Schwerpunkt legte Cecilia Castillo Nanjari auf den Einsatz für die Rechte der Frau, sei es als Koordinatorin des Zufluchtsortes für Frauen in Ermordungsgefahr, als Dozentin für Genderfragen, Ökumene oder Interreligiöser Dialog. Aber auch in der öffentlichen Politik setzt sich Castillo Nanjari für Gendergerechtigkeit ein.\n«Danke für das Leben.»Lied von Violetta Parra\nDie Preisträgerin, inzwischen auch international tätig, zeigte sich tief beeindruckt von der Auszeichnung – und bedanke sich mit einem Lied von Violetta Parra: «Gracias al la vida, que me ha dado tanto.»: Danke für das Leben, das mir so viel gegeben hat. \nIn den kommenden Tagen wird Cecilia Castillo Nanjari an verschiedenen Anlässen kirchlicher Stellen in der Schweiz Erfahrungen aus ihrer Tätigkeit weitergeben.\nUnd die katholischen Frauen?\nUnd welchen Eindruck hat die frühere Kirchenratspräsidentin Lini\nSutter – sie selbst ist Juristin, nicht Theologin – von den Frauen, die in der\nkatholischen Kirche um Anerkennung für Tätigkeiten in leitenden Positionen\nkämpfen? «Ich bewundere deren Engagement. Es ist eindrücklich zu sehen,\nwie sie ihren Weg gehen und in ihrer Kirche Verantwortung übernehmen\nwollen.»\n\n© Katholisches Medienzentrum, 09.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-09 15:58", "author": "Martin Spilker"}