{"id": "ein-kunstwerk-zwischen-dada-stigmata-und-abt-federer", "tag": "Schweiz", "title": "Ein Kunstwerk zwischen Dada, Stigmata und Abt Urban Federer", "text": "\nZürich, 29.5.19 (kath.ch) Der Konzeptkünstler Till Velten widmet sein neustes Werk dem Phänomen Stigmata. Auf seiner Suche beschäftigt er sich mit Mystik, Körperlichkeit und hochprozentigen Bloody Marys. Für sein Projekt hat Velten auch Abt Urban Federer um Mithilfe gebeten. Weitere Talk-Gäste werden Christoph Sigrist und Kurt Aeschbacher sein.\nPatricia Dickson\nAm Anfang steht Maria – oder besser gesagt: Dada. Eigentlich geht es um Stigmata. Kurz: Es geht um das Projekt «Die andere Maria» des Künstlers Till Velten. Dieses inszeniert er zusammen mit dem Cabaret Voltaire als Gesprächsreihe. Die Idee kam dem Konzeptkünstler, als er von einer Frau hörte, die Wundmale aufweist.\nIhre Geschichte und das Thema Stigmata faszinieren Velten. Er lädt zum Gespräch ein. Der zweite Abend der Gesprächsreihe «Die andere Maria» fand am 27. Mai in einem Luxushotel hoch über Zürich statt.\n«Es gab eine Lust, über diese Erfahrung zu sprechen»\nFür Velten sind Stigmata ähnlich wie Skulpturen aus Stein oder Holz. Sie stehen für innere Wahrheiten, die während des Schaffensprozess freigelegt werden. Da Velten die Frau nicht für sein Projekt gewinnen konnte, engagierte er eine Schauspielerin, die als Stellvertreterin und Projektionsfläche in die Rolle der «anderen Maria» schlüpft.\nGott mit dem Körper erfahren\nVelten arbeitet assoziativ. In seinem Werk haben Humor, Fantasie sowie gesellschaftliche Analyse Platz. Neben der «anderen Maria» nehmen so Menschen aus Kultur, Religion und Wissenschaft an seinen insgesamt fünf Gesprächsabenden teil. Der zweite Abend widmete sich der Körperlichkeit im Mittelalter. Dazu sprach Abt Urban Federer über den Körper in der Mystik. «Es kann etwas komplex werden», warnte er vor seinem Vortrag.\nAbt Urban Federer erklärt, wie schon im frühen Mittelalter die körperliche Wahrnehmung zur mystischen Erfahrung gehörte. Gottes Erfahrungen seien zum Teil wie Geburten geschildert worden – von Frauen und von Männern. Die Nähe zu Gott fühlten diese Menschen am ganzen Körper und: «Es gab eine Lust, über diese Erfahrung zu sprechen.» Maria habe von Natur aus eine starke Verbindung mit Gott gehabt, so der Abt. Darum sei sie als Gottesgebärerin das Vorbild für körperliche mystische Erfahrungen geworden.\n«Damals verschwand die Körperlichkeit aus der Kirche»\nIn seinem Vortrag griff der Abt diverse Aspekte aus Theologie und Geschichte auf. Im Zentrum standen jeweils die Bedürfnisse der Menschen in jener langen Periode, die als Mittelalter bezeichnet wird. Die Zeiten seien damals körperlicher gewesen. Selbst beim Lesen und Beten wurde der Körper einbezogen, in dem dies laut und in Bewegung getan wurde. Mit der Reformation habe sich jedoch alles geändert. «Damals verschwand die Körperlichkeit aus der Kirche», erklärte Abt Urban Federer.\nDoch Stigmata seien nicht immer rein körperlich. So gebe es Menschen, die zwar Wundmale spüren, sie aber nicht sichtbar auf ihrem Körper tragen. Die innere Erfahrung von Gott sei wichtiger als äussere Zeichen. «Der Körper ist ein wichtiger Weg zu Gott in der Mystik, aber nicht der Ganze», schloss er seinen Ausflug in die mittelalterliche Mystik ab.\n«Ich glaube an Dada»\nAbt Urban Federer hatte recht. Das Thema ist komplex, aber Mystik wäre nicht Mystik, wenn man sie alleine mit dem Intellekt erfassen könnte. Till Velten kümmert sich darum mit seinem Werk um alle Sinne. Seine Gesprächsabende beginnen mit einer Bloody Mary für die Gäste. Der Cocktail wird in der Bar offeriert. Eine Nebelmaschine sorgt für eine mystische  Atmosphäre – unterstützt von religiöser Musik. Danach begeben sich die Gäste an den Austragungsort des Happenings.\n«Maria ist immer dabei. Sie ist die zentrale Figur des Projekts»\nIn seinem Werk lässt der Künstler auch Platz für Witz und Wahnsinn. Nicht umsonst ist das Cabaret Voltaire, der Geburtsort der Künstlerbewegung Dada, mit von der Partie. Mystik und Spiritualität seien für Dadaisten wichtige Themen gewesen, erklärte Adrian Notz, Direktor des Cabarets und Kurator von «Die andere Maria». An den Gesprächsabende habe man damals sich auch mit Mystikern auseinandergesetzt. Notz bezeichnet den Dada-Erfinder Hugo Ball mit einem schelmischen Lächeln als Bischof – und bekennt: «Ich glaube an Dada.»\nDie zentrale Figur\nAm Ende des Abends sind alle ein bisschen dada. Till Velten hütet sich davor, konkrete Antworten zu geben. Die Kombination von sinnlicher Erfahrung und Gespräch ist ihm wichtiger. So fordert er auch die Zuschauer auf, sich einzubringen, Ansichten und Erfahrungen zu teilen.\nViele Wortmeldungen aus dem Publikum gab es nicht. Doch etwas musste geklärt werden: Wer oder was genau ist denn nun diese «andere Maria»? Ob all der Mystik ging nämlich fast vergessen, dass die Schauspielerin den ganzen Abend stumm an einem Tisch vor sich hin geschrieben hat. Diese Frage kläre sich erst nach dem letzten Abend der Gesprächsreihe, erklärte der Künstler. Aber: «Maria ist immer dabei. Sie ist die zentrale Figur des Projekts.» Veltens Werk bleibt also vorerst eine mystische Wundertüte. Oder in den Worten des Künstlers: ein Zeichenspiel.\n\n© Katholisches Medienzentrum, 29.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-29 11:44", "author": "Patricia Dickson"}