{"id": "ein-reformierter-bevollmaechtigter-beim-bund-lobbyismus-funktioniert-subtil", "tag": "Schweiz", "tag2": "Schweiz", "title": "Ein reformierter Bevollmächtigter beim Bund? «Lobbyismus funktioniert subtil»", "text": "\nDie oberste Schweizer Reformierte Rita Famos hat einen reformierten Bevollmächtigten beim Bund ins Spiel gebracht – und nennt Deutschland als Vorbild. Dort haben Katholiken und Protestanten jeweils einen Chef-Lobbyisten. Das Amt war anfangs umstritten, sagt die Historikerin Dagmar Pöpping.\nRaphael Rauch\nSeit wann gibt es einen katholischen und einen protestantischen Bevollmächtigten bei der deutschen Bundesregierung, also einen Chef-Lobbyisten?\nDagmar Pöpping*: Das Amt war in beiden Kirchen präzedenzlos. Der Rat der Evangelischen Kirche in Deutschland hat den «Bevollmächtigten» Ende 1949 ins Leben gerufen. Der «Katholische Beauftragte der Fuldaer Bischofskonferenz bei der Bundesregierung», auch «Katholisches Büro» genannt, folgte kurze Zeit später. In der EKD war das neue Amt anfänglich höchst umstritten. Manche fürchteten eine evangelische Nuntiatur, um klerikale Interessen durchzusetzen.\n\n\n\n\n\n\n\n©  zVg\n\n\nDagmar Pöpping, Evangelische Arbeitsgemeinschaft für Kirchliche Zeitgeschichte\n\n\n\nKlerikalismus bei den Protestanten?\nPöpping: Ja, solche Befürchtungen gab es. Vor allem die EKD-Kammer für öffentliche Verantwortung hätte die politische Arbeit lieber in den Händen von Laien gesehen. Es waren die eher konservativen Kräfte im Rat der EKD, die sich für das Amt eines Bevollmächtigten einsetzten. Sie wollten aus der jüngsten Geschichte eine Lehre ziehen und die neue Republik im christlichen Sinne mitgestalten – eine Haltung, die sie noch in der Weimarer Republik konsequent verweigert hatten.\n\n«Der katholische Prälat musste die evangelische Kirche vertreten.»\n\nBei den Grundgesetzberatungen des Parlamentarischen Rates 1948/49 war ihnen schmerzhaft klar geworden, dass die evangelische Kirche über keine wirksame Interessenvertretung in der Politik verfügte und teilweise sogar vom Prälaten Wilhelm Böhler mitvertreten werden musste, dem Beauftragten der Fuldaer Bischofskonferenz beim Parlamentarischen Rat.\n\n\n\n\n\n\n\n©  zVg\n\n\nRita Famos\n\n\n\nWer hatte die Katholiken vertreten? Die Nuntiatur? Oder das Laienkomitee, das Zentralkomitee der deutschen Katholiken?\nPöpping: Der Laienkatholizismus blieb nach 1945 zunächst sowohl inhaltlich als auch organisatorisch dem Klerus der Amtskirche untergeordnet. Die politische Arbeit in Bonn wurde massgeblich vom Katholischen Büro unter der Leitung von Wilhelm Böhler getragen. Erst 1951 mit der Revision des Besatzungsstatuts konnte auch die päpstliche Nuntiatur wiedererrichtet werden, die fortan in engem Austausch mit dem Katholischen Büro stand.\n\n«Es gab eine massive Konkurrenz unter den Konfessionen.»\n\nKonrad Adenauer war Katholik, die frühere Hauptstadt Bonn steht für den rheinischen Katholizismus. War das Amt des Bevollmächtigten auch eine Antwort auf die katholisch geprägte Bonner Republik?\nPöpping: Nein. Denn die katholische und die evangelische Kirche hatten dieselben Startbedingungen und verfolgten das gemeinsame Ziel, Politik und Gesellschaft der Bundesrepublik im christlichen Sinne zu prägen. Doch gerade das löste eine massive Konkurrenz der Konfessionen um Einfluss und Posten im politischen Bonn aus: Wem gelang es, den präferierten Minister durchzusetzen? Wer stellte welchen Staatssekretär? Welche Abgeordneten, welche Minister liessen sich für die Interessen der eigenen Kirche mobilisieren?\n\n\n\n\n\n\n\n©  KNA\n\n\nPapst Pius XII. empfing 1957 den deutschen Bundeskanzler Konrad Adenauer (links) mit seiner Frau zu einer Privat-Audienz.\n\n\n\nKarikaturen von damals zeigen Adenauer als verlängerten Arm Roms. Gab es keine katholische Vormachtstellung in der Bonner Republik?\nPöpping: Zunächst schienen die Katholiken die Republik zu dominieren. Das lag zum einen an der demographischen Lage: Durch den Verlust Ostdeutschlands gingen protestantische Kernlande verloren. Der katholische Bevölkerungsanteil stieg von 30 Prozent auf fast die Hälfte der Bevölkerung.\n\n«Protestanten waren von einem obrigkeitsstaatlichen Denken geprägt.»\n\nIm ersten Kabinett Adenauer dominierten die Katholiken, ebenso in der Regierungspartei CDU/CSU. Zudem waren es die Protestanten nicht gewohnt, ihre Interessen in einer pluralen Demokratie durchsetzen zu müssen. Sie waren geprägt von einem obrigkeitsstaatlichen Denken, das 1918 mit dem Ende der konstitutionellen Monarchie in Deutschland eigentlich schon seine Basis verloren hatte.\n\n\n\n\n\n\n\n©  KNA\n\n\nDas Wilhelm-Böhler-Haus in Bonn war von 1967 an bis zum Umzug nach Berlin Sitz des Kommissariats der Deutschen Bischöfe.\n\n\n\nHeisst das: Die Katholiken waren die besseren Lobbyisten?\nPöpping: Bei der politischen Interessenvertretung hatten die Katholiken viel mehr Erfahrung. Davon zeugt die einflussreiche Zentrumspartei in der Weimarer Republik. Hinzu kam eine im katholischen Naturrecht verankerte Staats- und Soziallehre. Unterstützt durch die hierarchische Kirchenstruktur ermöglichte diese ein geschlossenes Auftreten in der politischen Welt – ein weiterer Startvorteil gegenüber dem theologisch und politisch in sich zerstrittenen Protestantismus.\n\n«Die Ministerialbürokratie war protestantisch dominiert.»\n\nTrotzdem kann nicht von einer «katholischen Bonner Republik» gesprochen werden, denn die Ministerialbürokratie war vor und nach dem II. Weltkrieg protestantisch dominiert. Auch die konfessionelle Parität in den Spitzenämtern der Politik war gesichert. So wurde peinlich genau darauf geachtet, dass neben dem katholischen Bundeskanzler ein evangelischer Bundespräsident stand.\nIst die «katholische Bonner Republik» ein Mythos?\nPöpping: Dieser Topos war auch ein politischer Kampfbegriff der SPD-Opposition und des Niemöllerflügels der EKD. Adenauer förderte aber eher die konfessionelle Parität, arbeitete also gegen das Übergewicht der einen oder anderen Konfession in der Politik.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nDer Bundestag in Berlin\n\n\n\nWie viel Einfluss hatte das Amt des kirchlichen Bevollmächtigten im Laufe der Geschichte?\nPöpping: Der Theologe Hermann Kunst hat das Amt des Bevollmächtigten der EKD quasi erfunden und von 1950 bis 1977 geprägt. Seinen Einfluss verdankte er seinem Charisma und seinem Netzwerk. Er betrieb sehr erfolgreich eine konfessionelle Personalpolitik – und zwar in Konkurrenz zu den Katholiken. Er verteidigte die gesicherten Privilegien der Kirche im Staat, die aus der Weimarer Reichsverfassung ins Grundgesetz übernommen worden waren.\nIn Fragen der Gesetzgebung, etwa auf dem Feld der Familien- oder Entwicklungspolitik, versuchte er den Eindruck zu vermeiden, auf der Seite einer bestimmten Partei zu stehen. Er galt zwar als CDU-nah, doch als die SPD 1969 mit Willy Brandt an die Regierung kam, suchte er auch hier die Nähe und die konstruktive Zusammenarbeit mit der Macht.\n\n«In der FDP sah man die Partnerschaft mit den Kirchen sehr viel kritischer.»\n\nHat der protestantische Bevollmächtigte mit seinem Amt etwas erreicht?\nPöpping: Ja, zumindest in für die Kirche relevanten Gesetzen. Bundeskanzler Willy Brandt wies alle Ministerien an, den Kirchen Gesetzentwürfe zuzuleiten und zu diskutieren. Die Sozialdemokraten Willy Brandt, Helmut Schmidt und Herbert Wehner diskutierten sogar die Parteiprogramme der SPD mit den Kirchenvertretern. Dahinter stand die Auffassung von den Kirchen als Partner des Staates. Sie sollten sich gemeinsam mit dem Staat um das Wohl des Ganzen sorgen und dabei helfen, die sittlichen Grundwerte im Staat zu festigen. In der FDP sah man die Partnerschaft mit den Kirchen sehr viel kritischer als in der SPD oder der Union.\n\n\n\n\n\n\n\n©  Peter Esser\n\n\nFür Bundesrat Alain Berset waren die Kirchen 2020 nicht systemrelevant. Ostern 2021 konnte aber stattfinden.\n\n\n\nWie gut lässt sich der Einfluss messen?\nPöpping: Lobbyismus funktioniert subtil. Es ist schwer zu sagen, wie viel Einfluss dieses Amt hat, denn die Einflussnahme ist in der Regel nicht dokumentiert. Sie spielt sich in den Hinterzimmern der Politik ab – meist in informellen Gesprächen. Hermann Kunst war übrigens nicht nur als kirchlicher Lobbyist bei den Politikern gefragt, sondern auch als Seelsorger.\n* Die Historikerin Dagmar Pöpping (57) arbeitet als wissenschaftliche Mitarbeiterin an der Forschungsstelle für Kirchliche Zeitgeschichte in München.\n\nRita Famos schlägt reformierten Bevollmächtigten beim Bund vor\n\n© Katholisches Medienzentrum, 25.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-25 15:21", "author": "Raphael Rauch"}