{"id": "ein-ort-um-die-asche-in-der-natur-zu-verstreuen-waldfriedhof-fuer-schwyz", "tag": "Schweiz", "tag2": "Schweiz", "title": "Ein Ort, um die Asche in der Natur zu verstreuen – Waldfriedhof für Schwyz", "text": "\nNicht alle wollen ihre letzte Ruhe auf dem herkömmlichen Friedhof finden. Im Kanton Schwyz soll nun ein Waldfriedhof entstehen. Im Sommer 2022 dürfte er eröffnet werden.\n\n\n\n\n\n\n\n©  zVg\n\n\nUnternehmer Matthias Müller\n\n\n\nIm Kanton Schwyz ist es bislang nicht erlaubt, die Asche von Verstorbenen in der Natur zu verstreuen. Gemäss Friedhofsgärtner Matthias Müller steigt aber die Nachfrage nach alternativen Bestattungsformen. Er sei seit 25 Jahren für die Pflege des Friedhofs in Schwyz zuständig, sagt Müller gegenüber kath.ch. Er beobachte, dass es weniger Familiengräber gebe. «Die Tendenz geht hin zum Gemeinschaftsgrab, oder dann zu einer Bestattung in der freien Natur.»\n15`000 Quadratmeter grosses Gebiet\nMit einem Waldfriedhof will Müller dazu eine Lösung bieten. Dafür will er im Chilenwald in der Nähe des Hauptortes Schwyz eine 15’000 Quadratmeter grosse Fläche bereitstellen. Das Waldstück gehört laut Müller der Pfarrkirchenstiftung der römisch-katholischen Pfarrgemeinde St. Martin. Die Baueingabe wird am Freitag publiziert, eröffnet werden soll der Friedhof im Sommer 2022.\nDie Suche nach einem geeigneten Standort habe drei Jahre gedauert, sagt Müller. Wichtig sei ihm die gute Zugänglichkeit des Waldstücks gewesen, damit Personen jeden Alters das Gebiet gut erreichen können. Der geplante Waldfriedhof liegt an der Strasse in Richtung Ibergeregg in der Nähe einer Bushaltestelle. Auch per Auto ist das Waldstück gemäss Müller gut erreichbar.\nAus Sicht von Müller hat ein genau bestimmtes Gebiet zum Verstreuen der Asche einen Vorteil gegenüber einer Beisetzung in einem See oder entlang einer Wanderroute: Hinterbliebene, nebst Familienangehörigen auch Arbeitskollegen, Freunde und Bekannte, haben einen leicht auffindbaren Ort, den sie aufsuchen können.   \nHöchstens faustgrossen Naturstein als Erinnerung\nVorgesehen ist, dass die Angehörigen die Asche selbst verstreuen. Urnen dürfen keine vergraben werden. Grabsteine oder Inschriften an Bäumen, Kerzen oder Statuen sind nicht zugelassen. Einzig ein faustgrosser Naturstein mit Namensgravur darf im Wald platziert werden. Der Waldfriedhof soll allen Menschen offen stehen, unabhängig von der Konfession.\n\n\n\n\n\n\n\n©  zVg\n\n\nHier im Chilenwald bei Schwyz soll der Waldfriedhof entstehen.\n\n\n\nWaldfriedhöfe gibt es auch anderswo in der Schweiz. Eine Website nennt einige Beispiele. Müller ist Inhaber eines Unternehmens, welches laut eigener Website «Dienstleistungen rund um den Friedhof Schwyz» bietet, so etwa Grabbepflanzungen, Grabpflege, Grabunterhalt, saisonale Bepflanzungen und Steinreparaturen. (uab)\n\n\nGestorben am Lebensanfang – in Schwyz gibt es jetzt Gedenkfeiern für früh verstorbene Kinder\n\n\n© Katholisches Medienzentrum, 14.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-14 16:19", "author": "uab"}