{"id": "ein-direkter-einsatz-fuer-die-kirchen-ist-fuer-viele-politiker-kein-thema", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Ein direkter Einsatz für die Kirchen ist für viele Politiker kein Thema»", "text": "\nFreiburg, 26.7.19 (kath.ch) Religionsrechtsexperte René Pahud de Mortanges (58) ist Co-Autor einer neuen Studie über politische Vorstösse zum Thema Religion. kath.ch wollte von ihm wissen, wie er sich die teils paradoxe Politik erklärt, was die Ergebnisse für die Entwicklung des Schweizer Religionsrechts bedeuten könnten und ob es Aufgabe des Rechts sei, die «abendländisch-christliche Kultur» zu schützen.\nBarbara Ludwig\nIhre Studie zeigt: Politische Vorstösse zugunsten der Kirchen werden nur sehr selten eingereicht. Zugleich argumentieren Politiker in vielen Motionen zum Islam mit dem Schutz einer «abendländischen» oder «christlichen» Kultur. Ist das nicht paradox?\nRené Pahud de Mortanges: Es ist auf jeden Fall paradox, sich für die abendländisch-christliche Kultur stark zu machen, nur um den Islam abzuwehren, sich aber nicht für die Kirchen zu engagieren. Das ist nicht logisch. Denn es sind ja auch die Kirchen, die sich für diese Kultur einsetzen.\nWie erklären Sie sich dieses Paradox?\nPahud de Mortanges: Wenn Politiker den schwammigen Begriff «abendländische Kultur» bemühen, ist das wohl primär Ausdruck eines Unbehagens, das sie gegenüber dem Islam haben. Demgegenüber ist ein direkter Einsatz für die Kirchen für viele Politiker kein Thema. Das erachten sie wohl nicht als zeitgemäss. Oder sie haben den Eindruck, dass sie sich mit Vorstössen zugunsten der Kirchen nicht sonderlich profilieren können.\nLaut der Studie reagieren die Vorstösse zum einen auf die Säkularisierung und zum anderen auf die zunehmende religiöse Vielfalt. Dadurch werde das Religionsverfassungsrecht in divergierende Richtungen gezogen. Können Sie das konkretisieren?\nPahud de Mortanges: Wir erleben in der Schweiz zwei unterschiedliche religionssoziologische Entwicklungen gleichzeitig. Je nach politischem Programm reagieren die Politiker entweder auf das eine oder auf das andere. Die einen streben einen verstärkten Abbau christlicher Prägungen der Gesellschaft und einen Abbau von Vorrechten christlicher Kirchen an, die anderen sind gegen eine verstärkte Präsenz und Sichtbarkeit des Islam. Das sind zwei unterschiedliche Anliegen, die das System des Religionsverfassungsrechts in unterschiedliche Richtungen bewegen, wenn sie gesetzliche Realität würden.\nSie und Co-Autor Max Ammann befürchten gar, das Schweizer Religionsverfassungsrecht könnte unsystematischer und dysfunktional werden.\nPahud de Mortanges: Wir hatten hier das österreichische Religionsverfassungsrecht vor Augen. Dort wurden im 20. Jahrhundert mehrmals sozusagen aufgrund der Tagesaktualität neue Normen erlassen, die nun als Ganzes nicht recht zusammenpassen.\nEine solche Entwicklung könnte auch in der Schweiz eintreten. Nämlich dann, wenn man aufgrund momentaner Diskussionen beginnt, in Einzelbereichen Änderungen vorzunehmen, ohne das grosse Ganze im Blick zu haben.\nHat sich denn das Schweizer Religionsverfassungsrecht in der Vergangenheit harmonisch entwickelt?\nPahud de Mortanges: Als langfristigen Trend sieht man eine sukzessive Ausdehnung der öffentlich-rechtlichen Anerkennung. Der Rechtsstatus einer christlichen Gemeinschaft wurde sukzessive auch auf die anderen Kirchen ausgedehnt. So wurde in reformierten Kantonen zunächst die katholische Kirche neben der reformierten anerkannt und in den katholischen Kantonen umgekehrt. Später, ab den 1980er Jahren, wurden auch jüdische Gemeinschaften anerkannt.\n«Je nach Programm reagieren Politiker auf die eine oder die andere Entwicklung.»\nEine logische Weiterentwicklung wäre, nun auch weitere Religionsgemeinschaften anzuerkennen. Darum gibt es heute unter anderem eine Debatte über die Anerkennung muslimischer Gemeinschaften. Fängt man nun aber an, das System der Anerkennung als Ganzes in Frage zu stellen, weil man jegliche Form der staatlichen Unterstützung von Religionsgemeinschaften für überholt hält, ist dies eine grundsätzliche Trendumkehr.\nIst es möglich, dass irgendwann das kantonale Anerkennungsrecht ganz abgeschafft wird?\nPahud de Mortanges: Auf dieses Ziel arbeiten Freidenker und Laizisten offenbar hin. Ich persönlich glaube jedoch nicht, dass dies bereits die Meinung einer Mehrheit in der Schweiz ist. Viele Menschen – auch Konfessionslose – sind nach wie vor der Ansicht, Religionsgemeinschaften machten auch etwas Sinnvolles für die Gesamtgesellschaft und nicht nur für ihre Mitglieder. Und dass sie deshalb weiterhin eine staatliche Unterstützung verdienen. Wie lange diese Ansicht noch dominiert, wissen wir aber nicht.\nIm Moment ist es zumindest so, dass der Prozess der Anerkennung beim Islam, hierzulande immerhin die stärkste nichtchristliche Religionsgemeinschaft, gestoppt wurde.\nPahud de Mortanges: In verschiedenen Kantonen ist der Elan, die Anerkennung auf den Islam auszudehnen, offenbar verschwunden. Mancherorts wird das Thema von der Politik ängstlich vermieden. Immerhin wurden im Kanton Waadt die ersten Schritte unternommen, um die muslimischen Gemeinschaften im Kanton öffentlich anzuerkennen.\nViele politische Vorstösse zum Islam sind sehr kritisch und sehen ihn als Bedrohung der sogenannten abendländischen oder jüdisch-christlichen Kultur. Ist es Aufgabe des Religionsverfassungsrechts, die Kultur der Einheimischen zu schützen?\nPahud de Mortanges: Eine Kultur kann man wohl nicht mit dem Recht schützen. Vielleicht kann man den Status einer Institution für eine bestimmte Zeit gewährleisten. Aber wenn sich die Gesamtgesellschaft von den Werten oder der Kultur entfernt, die diese Institution propagiert, ist der Staat mit seinem Recht auch nicht in der Lage, etwas zu bewirken. Dies können nur die einzelnen Menschen, die christlich leben wollen oder eben nicht. Da darf der Staat aufgrund der Religionsfreiheit ja auch keinen Einfluss nehmen.\nAber man würde vielleicht gerne versuchen, mit dem Instrument der staatlichen Anerkennung eine Religionsgemeinschaft, zum Beispiel den Islam, in eine bestimmte Richtung zu beeinflussen.\nPahud de Mortanges: Manche sagen, man sollte neue Religionsgemeinschaften, namentlich den Islam, anerkennen, um den Muslimen zur Integration zu verhelfen. Das ist ein hehrer Ansatz, aber er deckt sich nicht mit der politischen Realität.\nWenn man die Anerkennung der Katholiken in reformierten Kantonen oder die Anerkennung jüdischer Gemeinschaften anschaut, stellt man fest: Bisher war die Anerkennung immer so etwas wie der Schlusspunkt einer Entwicklung: Eine Religionsgemeinschaft war im Laufe der Zeit Teil der Gesamtgesellschaft geworden – und der Staat stellte eben dies mit dem Akt der Anerkennung fest. Die Anerkennung dokumentiert somit einen abgeschlossenen Integrationsvorgang.\n«Die Anerkennung dokumentiert einen abgeschlossenen Integrationsvorgang.»\nAllerdings kann die Aussicht auf Anerkennung bei Religionsgemeinschaften interessante interne Veränderungsprozesse auslösen. Sie beginnen nicht nur ihre Organisation, sondern auch ihre Position zu gesamtgesellschaftlichen Themen zu überdenken. Das war der Fall bei den Katholiken in den 1960er Jahren. Bei den Aleviten in Basel-Stadt, die 2012 vom Kanton anerkannt wurden, zeigt dies auch eine wissenschaftliche Untersuchung detailliert auf.\nEs ist also nicht Aufgabe des Religionsverfassungsrechts, Religionsgemeinschaften zur Anerkennung hinzuführen oder eine solche gar zu erzwingen?\nPahud de Mortanges: Zwang ist sicher nicht angebracht. Die Anerkennung ist eine Art Konzession, die man erhält, wenn man bestimmte Voraussetzungen erfüllt. Wenn man die Konzession nicht will, ist man auch nicht dazu gezwungen. Es gibt viele Religionsgemeinschaften, die einfach im privatrechtlichen Status verbleiben und damit zufrieden sind.\nDie Freikirchen zum Beispiel strebten nie nach einer Anerkennung.\nPahud de Mortanges: Das trifft zu. Aufgrund leidvoller Erfahrungen mit dem Staat und der Staatskirche in der Geschichte wollen manche Freikirchen das bis heute nicht. Es gibt aber neben der römisch-katholischen und der evangelisch-reformierten Kirche andere christliche Kirchen und Gemeinschaften, die für eine Anerkennung in Frage kämen und allenfalls auch daran interessiert wären.\n\n\n“Die SVP ist stärkster Treiber hinter der politischen Diskussion rund um Religion”\n\n \n\n© Katholisches Medienzentrum, 26.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-26 11:06", "author": "Barbara Ludwig"}