{"id": "ein-milliardaer-kommt-zum-abschied-der-schweizer-jesuiten-provinz", "tag": "Schweiz", "tag2": "Schweiz", "title": "Prominente kommen zum Abschied der Schweizer Jesuiten-Provinz", "text": "\nDie Schweizer Jesuiten-Provinz ist Geschichte. Die Geschicke werden nun von München aus gelenkt. Zum Abschied nach Luzern kam auch der ehemalige Nationalratspräsident Peter Hess – und das Familienmitglied eines Clans, dem Diskretion wichtig ist.\nRaphael Rauch\nAm heutigen Freitag ist Christian Rutishauser mit dem Zügelauto unterwegs von Zürich nach München. Seit Dienstag ist er nicht mehr Provinzial der Schweizer Jesuiten, sondern Delegat für Schulen und Hochschulen der neu gegründeten Jesuiten-Provinz. Diese reicht vom Genfersee bis zur schwedischen Tundra.\nNeue Provinz besteht aus sechs Ländern\nChristian Rutishauser ist in München nun so etwas wie der Bildungs- und Wissenschaftsminister der Jesuiten. Zu seinem Dossier gehören die weltbekannten Jesuiten-Hochschulen in Innsbruck und Frankfurt-St. Georgen sowie renommierte Schulen wie das Berliner Canisiuskolleg oder das Kolleg St. Blasien im Schwarzwald.\n\n\n\n\n\n\n\n©  zVg / jesuiten.org\n\n\nFeierlicher Gottesdienst in der Jesuitenkirche Luzern.\n\n\n\nMit Stationen in Freiburg und Luzern haben die Jesuiten von Sonntag bis Dienstag 500 Jahre Petrus Canisius und die neue zentraleuropäische Provinz gefeiert. Hierzu gehören die Länder Schweiz, Österreich, Deutschland, Lettland, Litauen und Schweden.\nIn Luzern begann die Geschichte der Schweizer Jesuiten\nIn Luzern feierten die Jesuiten am Dienstagabend das Ende der Schweizer Provinz – an einem symbolträchtigen Ort: in der Jesuitenkirche, wo die Geschichte der Schweizer Jesuiten begonnen hatte.\n\n\n\n\n\n\n\n©  zVg / jesuiten.org\n\n\nNiklaus Brantschen SJ (Mitte) mit dem ehemaligen Nationalratspräsidenten Peter Hess.\n\n\n\n1574 kamen die Jesuiten nach Luzern, um ein Collegium zu gründen. 1677 wurde die Jesuitenkirche fertiggestellt. «Sie ist die erste grosse Barockkirche der Schweiz», sagt der Hausherr der Jesuitenkirche, Pater Hansruedi Kleiber.\nJesuitenverbot von 1848 bis 1973\n«Nach der Aufhebung des Ordens durch Papst Clemens XIV. fiel die Kirche und das Wohnhaus der Jesuiten an den Kanton Luzern», sagt Kleiber. Das einstige Wohnhaus, der Rittersche Palast, ist heute das Regierungsgebäude.\n\n\n\n\n\n\n\n©  zVg / jesuiten.org\n\n\nFranz Xaver Hiestand SJ\n\n\n\nUnter Papst Pius VII. kamen die Jesuiten 1824 zurück nach Luzern. «Dies war der Stein des Anstosses für den Sonderbundskrieg», erinnert Kleiber. 1848 trat die Bundesverfassung mit dem Jesuitenverbot in Kraft. Erst 1973 strich eine Volksabstimmung den Passus aus der Verfassung – und legalisierte die Jesuiten.\nDer frühere Provinzial ist Präfekt der Jesuitenkirche\n«2005 erhielt ich als damaliger Provinzial die Anfrage der Luzerner Regierung, ob wir Jesuiten bereit wären, die Aufgaben an der Jesuitenkirche wieder zu übernehmen», sagt Hansruedi Kleiber. Seit 2006 ist er Präfekt der Jesuitenkirche.\n\n\n\n\n\n\n\n© Jacques Berset\n\n\nHansruedi Kleiber am Luzerner Festakt von \"Kirche in Not\"\n\n\n\n«Dass die Schweizer Provinz jetzt ein Ende hat, ist zwar bedauerlich, aber notwendig. Die Provinz ist sehr geschrumpft und auch recht überaltert. In der neu gegründeten Provinz stecken neue Chancen und manche Synergien», findet Kleiber. Der ehemalige Provinzial erinnert daran, dass die Schweizer Jesuiten bis 1947 schon einmal zur süddeutschen Provinz gehörten.\nHans-Küng-Gedenken am 3. September?\nDie Jesuitenkirche ist immer wieder Gastgeberin wichtiger Feierlichkeiten. Am 15. September 2001 hielt Hans Küng in der Jesuitenkirche die Abdankungsfeier für seinen Weggefährten Herbert Haag. 20 Jahre später, wohl ebenfalls im September, wird in der Jesuitenkirche die Schweizer Abdankungsfeier für Hans Küng nachgeholt.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nIn der Jesuitenkirche in Luzern wird wohl im Septembner eine Gedenkfeier für Hans Küng stattfinden.\n\n\n\nKüng war vor zwei Wochen in Tübingen beerdigt worden. Wegen der Corona-Massnahmen war nur der engste Familienkreis zur Abdankung eingeladen. Laut Kleiber soll die Abschiedsfeier von Hans Küng am 3. September stattfinden; als Alternativ-Datum werde der 22. November gehandelt. Das SRF-Fernsehen habe Interesse an einer Liveübertragung, sagt Kleiber.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nWeisswein zum Abschied der Schweizer Jesuiten-Provinz: Ex-Nationalratspräsident Peter Hess und RKZ-Präsidentin Renata Asal-Steger.\n\n\n\nEin Mitglied des Brenninkmeijer-Clans in Luzern\nIn gewisser Weise war die Messe am Dienstagabend in der Luzerner Jesuitenkirche das Requiem für die Schweizer Jesuitenprovinz. Zum anschliessenden Leidmahl, einem Apéro, kam katholische Prominenz: etwa die Präsidentin der Römisch-Katholischen Zentralkonferenz der Schweiz, Renata Asal-Steger, und ihre Stellvertreterin Franziska Driessen-Reding. Auch der ehemalige Nationalratspräsident Peter Hess war zugegen.\n\n\n\n\n\n\n\n©  zVg / jesuiten.org\n\n\nDie Jesuiten der Deutschschweiz mit Gästen beim Apéro in der Sakristei\n\n\n\nDer heimliche Star des Abends war aber ein Mann, dessen Familie Wert auf Diskretion legt: ein Mitglied des milliardenschweren «C&A»-Clans namens Brenninkmeijer. Laut «Handelszeitung» gehört er zu den zehn reichsten Familien in der Schweiz. Die Holding «Cofra» sitzt im Kanton Zug.\nZiel: katholische Aufbrüche unterstützen\nDie katholische Familie Brenninkmeijer wollte ihre Verbundenheit zu den Jesuiten nicht näher kommentieren, verweist aber auf eine Internet-Seite. Daraus geht hervor: Sie fördert dezidiert katholische Projekte.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nVon links ein Vertreter des Brenninkmeijer-Clans, Pater Tobias Karcher (Direktor Lassalle-Haus) und Ex-Nationalratspräsident Peter Hess.\n\n\n\nAls Ziel für Glaubensgemeinschaften formuliert die Familie Brenninkmeijer: «Katholische Gemeinschaften werden einladend und offen, professionell, rechenschaftspflichtig und engagieren sich für soziale Veränderungen.»\n\nMit Leichenwagen und Trage gelangt die Reliquie von Petrus Canisius in die St.-Nikolaus-Kathedrale\n\n© Katholisches Medienzentrum, 30.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-30 17:57", "author": "Raphael Rauch"}