{"id": "ein-hobbyfilmer-auf-der-suche-nach-dem-jenseits", "tag": "Porträt", "tag2": "Porträt", "title": "Ein Hobbyfilmer auf der Suche nach dem Jenseits", "text": "\nFranz Dschulnigg (66) interviewt Menschen zu ihren Nahtoderfahrungen. «Ich möchte das Thema Tod enttabuisieren», sagt er und kritisiert die Kirche: Sie habe es verpasst, ein glaubwürdiges Bild vom Jenseits zu zeigen. Dschulnigg ist aus der katholischen Kirche ausgetreten – betet aber trotzdem. \nAlice Küng\nFranz Dschulnigg schraubt an seinem Stativ. Er bringt die Kamera in eine waagrechte Position und bemerkt: «Das dauert jetzt einen Moment.» Der Pensionär ist Hobbyfilmer. Seine Passion gilt etwas Unsichtbarem: dem Leben nach dem Tod.\n«Ich möchte das Thema Tod in die Gegenwart holen.»\nDennoch hat Dschulnigg einen Weg gefunden, dies zu dokumentieren. Seit zehn Jahren bespielt er einen YouTube-Kanal mit Videointerviews von Personen, die von ihren Nahtoderfahrungen und besonderen Wahrnehmungen berichten.\nKnapp 150 Videos hat er bereits hochgeladen. Frei zugänglich und ohne Werbung dazwischen. Mit den Gesprächen über Nahtoderfahrungen verfolgt Dschulnigg ein klares Ziel: «Ich möchte das Thema Tod enttabuisieren und in die Gegenwart holen.»\nDas Konzept von Himmel und Hölle\nEr hat angeboten, das Gespräch mit kath.ch aufzunehmen und daraus ein Video zu schneiden. Wenn er sich schon die Zeit nehme, gehe das gerade in einem. Er warnt aber: «Ich bin nicht der beste Rhetoriker.» Dschulnigg selbst hat keine Nahtoderfahrung erlebt.\n\n\n\n«Von einem Leben nach dem Tod war ich aber schon als Kind überzeugt», sagt er. Der Hobbyfilmer ist in einer katholischen Familie aufgewachsen. Seine Eltern hätten damals die Zeitschrift «Fegefeuer» abonniert. Diese habe er als Kind immer gerne gelesen.\n«Darin wurde ein Konzept von Himmel und Hölle beschrieben, das mir Eindruck machte», erinnert sich Dschulnigg. Seither hätte sich seine Vorstellung vom Jenseits aber weiterentwickelt.\n«Unsere geistige Heimat»\nKritisch blickt Dschulnigg auf das Display seiner Kamera. Er kontrolliert den Fokus und das Licht. Dann zieht er die Vorhänge zu, schaltet die Decklampe an und wieder ab. «Das Jenseits ist die wahre Welt und unsere geistige Heimat», sagt er über das Leben nach dem Tod. \n\n\n\nJene Welt sei aber nur mit geschärften «geistigen Sinnen» wahrnehmbar. «Menschen in Nahtodsituationen erlangen solche Wahrnehmungsfähigkeiten.» Viele betroffene Personen erzählen auf seinem Kanal, wie sie während ihrer Grenzerfahrung ein helles Licht und Wesen sehen konnten.\nDie Kirche ist stehen geblieben\nNach einigen Minuten ist er mit seinen Kameraeinstellungen zufrieden. «Genauso läuft es auch ab, wenn ich meine Videos produziere», sagt er. Dschulnigg setzt sich auf den Stuhl in seinem Wohnzimmer in Niederbüren SG und steckt das Ansteckmikrofon an sein Jackett.\n\n\n\n\n\n\n\n©  Alice Küng\n\n\nFranz Dschulnigg forscht seit zehn Jahren empirisch über das Jenseits.\n\n\n\nDie kirchlichen Lehrsätze von Himmel und Hölle habe er überwunden, sagt er. Und nicht nur er: Viele Menschen könnten sich nicht mehr damit identifizieren. «Die Kirche hat es verpasst, ein glaubwürdiges Bild vom Jenseits zu zeigen», sagt der Jenseitsforscher.\nSie habe sich keine Mühe gegeben und sei stehen geblieben. «Das ist schade», findet Dschulnigg. Denn eigentlich wäre dies die Hauptaufgabe der Religionen. «Sie sollten den Menschen Hoffnung auf ein Leben nach dem Tod geben.»\nFolgen einer Nahtodeserfahrung\nDschulnigg spricht vorsichtig. Von Zeit zu Zeit schaut er in Richtung Kameralinse. Selbst im Rampenlicht zu stehen, scheint für den geübten Zuhörer ungewohnt zu sein. «Wer von einer Nahtodeserfahrung betroffen ist, dessen Weltbild verändert sich danach grundlegend.» Oft berichten Betroffene, wie sie eine schmerzhafte Lebenskrise durchlebten.\n«All ihre bisherigen Werte bekommen eine andere Gewichtung.»\n«All ihre bisherigen Werte bekommen eine andere Gewichtung», stellt der Beobachter fest. Die Persönlichkeit und das Lebensbild veränderten sich. Wer früher geschäftstüchtig gewesen sei, verliere durch das Erlebte oft das Interesse an Geld. Und für die meisten gelte: «Sie werden sensibler.»\nDie Treue zum Glauben\nWährend des Gesprächs in seiner Wohnung knittert Dschulnigg immer wieder mit seinen Notizen in der Hand. Ab und zu wirft er einen Blick darauf. «Eigene Emotionen zu zeigen, fällt mir schwer», verrät er.\n\n\n\n\n\n\n\n©  Franz Dschulnigg\n\n\nAus dem Gespräch mit kath.ch hat Franz Dschulnigg ein Video geschnitten.\n\n\n\nMit Mitte 20 ist er aus der katholischen Kirche ausgetreten. Dem Glauben ist er aber treu geblieben. «Ich bin ein konfessionsloser Christ», sagt er. Dschulnigg betet regelmässig, so wie ihm das mit der christlichen Erziehung vermittelt worden sei. «Dadurch trete ich in Kontakt mit dem Göttlichen.»\nSeine Jenseitsvorstellungen versucht er in sein christliches Weltbild zu integrieren. «Es gibt viele Bibelstellen, die meine Ansichten bestätigen», sagt er, und zitiert aus dem Alten Testament: «Es gibt nichts Neues unter der Sonne.» Ausserdem findet er: «Auch Jesus sprach vom Jenseits, zum Beispiel im Johannes-Evangelium: ‹Mein Reich ist nicht von dieser Welt.›»\nMaterialismus steht im Widerspruch\nAuf dem Flur sind Schritte zu hören. «Das schneide ich nachher raus», schiebt Dschulnigg dazwischen. Dann öffnet sich die Wohnzimmertür und seine Frau, Beatrix Dschulnigg, tritt ein. Sie geht in die angrenzende Küche und holt sich ein Glas Wasser.\nDschulnigg ist sich sicher, dass es ein Leben nach dem Tod gibt. Doch er weiss um die zweifelnden Stimmen. «Solche Kommentare sind mir aber egal», sagt er. «Ich möchte niemanden überzeugen müssen.»\n\n\n\nKritische Haltungen erklärt er sich mit dem vorherrschenden materialistischen Weltbild. «Wer daran festhält, will so etwas wie ein Leben nach dem Tod nicht wahrhaben.» Vereinzelt gäbe es auch Betroffene selbst, die ihre Erlebnisse verdrängten. «Sie befürchten nicht ernst genommen und als psychisch krank ‹abgestempelt› zu werden.»\nKeine Angst – aber auch kein Herbeisehnen\nDschulniggs Frau setzt sich auf den Stuhl hinter den beiden Kameras. Sie verfolgt das Gespräch. Plötzlich ergreift sie das Wort und bestätigt, was ihr Mann gerade über das Jenseits erzählt hat.\n«Ich weiss nur, dass es weiter geht.»\nDschulnigg fährt fort. Er habe keine Angst vor dem Tod, sehne ihn aber auch nicht herbei. «Ich weiss nur, dass es weiter geht.» Hier auf der Welt möchte er noch bleiben, bis seine Zeit gekommen sei.\nVor seiner Pensionierung war er Leiter der Qualitätssicherung beim Amt für Wirtschaft und Arbeit im Kanton St. Gallen. Nun hat er mit dem Blick ins Jenseits eine neue Berufung gefunden. \nIhn interessiert aber auch das Diesseits, etwa seine sieben Enkelkinder. Und ab und zu fliegt er Modellflugzeug. Sagt er, schaltet die Kameras aus und legt sein Ansteckmikrofon auf den Tisch.\n\nKrank zuhause: die erste geweihte Katholikin der Schweiz\n\n© Katholisches Medienzentrum, 27.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-27 07:28", "author": "Alice Küng"}