{"id": "ein-sterbender-gletscher-mahnt-klima-wandel-an", "tag": "Schweiz", "title": "Ein sterbender Gletscher mahnt Klima-Wandel an", "text": "\n200 Personen nahmen am vergangenen Sonntag an einer Gedenkfeier für den Pizol-Gletscher teil. Eine nationale Klima-Kundgebung ist für Samstag in Bern angesagt. Zwischen den beiden Anlässen besteht eine ideelle Verbindung, sagt Eric Petrini, Seelsorger in der Pfarrei Mels SG.\nDie Gedenkfeier am Pizol-Gletscher wurde unter anderen von Fastenopfer, Brot für alle und «oeku Kirche und Umwelt» am vergangenen Sonntag organisiert. \n\n\n\n\n\n\n\n©  Kurt Zaugg-Ott\n\n\nBernd Nilles unter dem Pizol-Gletscher\n\n\n\nRund 200 Personen stiegen zu den Resten des Gletschers hinauf, unter ihnen auch Fastenopfer-Direktor Bernd Nilles. Der Pizol-Gletscher ist der erste mittelgrosse Schweizer Gletscher, der wegen der Klimaerwärmung vollständig verschwinden wird – und zwar nächstes Jahr, wie Glaziologen voraus sagen.\nDer Melser Seelsorger Eric Petrini rief beim Pizol-Gletscher dazu auf, sich dem Klimawandel «nun endlich und entschieden» zu stellen. «Der Klimaschutz ist eine Herausforderung für alle Menschen jeglicher Herkunft, jeglicher politischer Gesinnung, jeglicher Religion», sagte er. Der Klimaschutz und der «Erhalt der Schöpfung» hätten in den christlichen Kirchen sicherlich einen hohen Stellenwert. Sie dürften aber nicht zu einer rein religiösen Angelegenheit abgestuft werden. \nBei sich selber\nanfangen\nDer Auftrag, das Klima und die Natur zu bewahren, gelte für alle Menschen im gleichen Mass. Sich für den Umweltschutz zu engagieren und sich für Nachhaltigkeit einzusetzen sei kein Spiel. \n\n\n\n\n\n\n\n\n\n©  Kurt Zaugg-Ott\n\n\nTrauerflor für den Pizol-Gletscher\n\n\n«Die Schöpfung zu bewahren ist göttlicher Auftrag an uns alle. Weil wir alle Teil dieser Schöpfung sind und im Bewahren der Schöpfung sich unser Menschsein erst wirklich zeigt», sagte Petrini an der Pizol-Gedenkfeier. Es sei ein Zeichen für Gerechtigkeit und Solidarität untereinander, dem Wunsch nach Klimaschutz auch eigene Taten folgen zu lassen. Denn «es darf uns nicht unberührt lassen, dass Menschen in anderen Ländern mit unserem Müll leben müssen. Es darf nicht so weiter gehen, dass immer die anderen und meistens die Schwächsten an unserem arglosen Konsum ersticken.» \n\n\n\n\n\n\n\n©  zVg\n\n\nEric Petrini gedenkt des Pizol-Gletschers\n\n\n\nBevor die Feier am Pizol mit Alphornklängen zu Ende ging, legte Eric Petrini am Fusse des Gletschers einen Kranz nieder und betete um Beistand und Segen im Engagement für den Klimaschutz.\nGrosse Klima-Demo in Bern\nAn diesem Freitag und am Samstag findet ein Grossaufmarsch der Klima-Schützer statt. In verschiedenen Schweizer Städten gehen sie für lokale Klimademonstrationen auf die Strasse. Zu einer nationalen Kundgebung am Samstag in Bern laden über 80 Organisationen und Gruppierungen aus den Bereichen Umwelt, Entwicklung, Gewerkschaften und Zivilgesellschaft auf, darunter auch das Fastenopfer und weitere kirchliche Organisationen.\n\n\n\n\n\n\n\n\n\n© Sylvia Stam\n\n\nKlimademonstration vom 6. April in Luzern\n\n\nIn über hundert Kirchgemeinden und Pfarreien werden am Samstag aus Anlass der nationalen Klima-Demo die Kirchenglocken läuten. An vielen Orten werden an diesem Tag um «fünf vor zwölf» die Kirchturmuhren angehalten.\nKurt Zaugg-Ott, Leiter der Fachstelle Kirche und Umwelt Oeku, ist jedoch enttäuscht, dass nicht mehr Kirchen dem Aufruf von Fastenopfer und Brot für alle gefolgt sind und die Klima-Demo auf ihre Art unterstützen, erklärte er gegenüber der Zeitung «reformiert». (gs)\n\n© Katholisches Medienzentrum, 27.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-27 15:56", "author": "gs"}