{"id": "ein-genie-zwischen-himmel-und-hoelle-bruno-ganz-zum-80-geburtstag", "tag": "Schweiz", "tag2": "Schweiz", "title": "Ein Genie zwischen Himmel und Hölle: Bruno Ganz zum 80. Geburtstag", "text": "\nDen Engel über Berlin und den Judas im Kerker, den Hitler im Bunker und den Alpöhi auf dem Schlitten: Bruno Ganz spielte jede Rolle, die ihn interessierte, und das mit Hingabe. Heute, am 22. März 2021, wäre Bruno 80 Jahre alt geworden. Er fehlt uns in der Welt des Theaters und des Kinos, die er als einer der zweifellos grössten Schauspieler, den die Schweiz je hatte, jahrzehntelang geprägt hat.\nChristian Cebulj\n«Die Geschwister meiner Eltern waren alle Bauern», erzählte Bruno Ganz, als er einmal gefragt wurde, was ihn zum Theater gebracht habe. «Und wenn ich bei ihnen die Ferien verbrachte, auf dem Heuwagen lag und in den Himmel guckte, da spürte ich ein starkes, beinahe sprengendes Glücksgefühl in mir. Und in diesen Situationen begann ich mir vorzustellen, wie schön es doch wäre, wenn mir bei diesem Gefühl möglichst viele Leute zuschauen würden.»\nDer Himmel als Glücksgefühl\nDieser Kindertraum wurde Wirklichkeit, denn Millionen Menschen verfolgten über Jahrzehnte die Film- und Bühnenrollen von Bruno Ganz, Träger des Iffland-Rings für den bedeutendsten deutschsprachigen Schauspieler.\nAm 22. März 1941 in Zürich-Seebach geboren, sollte Bruno Ganz nach dem Willen seiner Eltern Malermeister werden, doch zum Glück schlug er einen anderen Weg ein, interessierte sich schon während der Schulzeit fürs Theater und hatte seinen ersten Bühnenauftritt im Konfirmationsunterricht. Kurz vor der Matura brach er das Gymnasium ab, nahm Schauspielunterricht und jobbte.\nEngel Damiel über Berlin\n1960 folgte die erste Filmrolle und 1962 gehörte er zu den Gründern der Berliner Schaubühne. Seinen internationalen Durchbruch erzielte Bruno Ganz 1977 in Wim Wenders› «Der amerikanische Freund» als ungeschickter Mörder neben Hollywood-Star Dennis Hopper. Eine seiner grossen Rollen war dann 1987 die des Engels Damiel wiederum bei Wim Wenders in «Der Himmel über Berlin» an der Seite von Otto Sander, Solveig Dommartin und Peter Falk, bekannt als Fernseh-Detektiv Colombo. Daraufhin wollten die namhaftesten Filmregisseure mit dem Schweizer arbeiten. Silvio Soldini in «Brot und Tulpen» (2000), Francis Ford Coppola in «Youth Without Youth» (2007) oder Bille August in «Nachtzug nach Lissabon» (2013).\nBei Hitler gab es kein Herz\nEin aussergewöhnliches Highlight setzte Ganz in «Der Untergang» (2004), in dem er Adolf Hitler so verstörend verkörperte, dass sich die Filmkritik vehement darüber stritt, ob man Hitler überhaupt als «normalen» Menschen darstellen könne. Bruno Ganz wischte die Diskussion um die menschliche Darstellung des Diktators weg mit der Bemerkung: «Letztendlich konnte ich nicht zum Herzen Hitlers vordringen, weil es da keines gab.»\nTrotz seines Ruhms liess es sich Bruno Ganz nicht nehmen, immer wieder in Schweizer Filmen mitzuwirken, von Kurt Gloors «Der Erfinder» (1980) bis zu Fredi M. Murers «Vitus» (2006), der Politsatire «Der grosse Kater» (2010) in der Rolle von Bundesrat Hans Hürlimann und schliesslich als brummig-liebenswerter Alpöhi in der Neuverfilmung von «Heidi» (2015).\nVerteidigungsrede des Judas Iskariot\nMeine erste Begegnung mit Bruno Ganz war am Ende meines Theologiestudiums der 30-minütige Monolog «Ich ein Jud – Verteidigungsrede des Judas Iskariot» (1989), den Bruno Ganz nach der gleichnamigen Vorlage von Walter Jens für den deutschen Fernsehsender SWR einspielte.\nVor der Kulisse einer halb zerfallenen Kirche steht Bruno Ganz als Judas in einer Mönchszelle vor der aufgeschlagenen Heiligen Schrift, einer brennenden Kerze und einem Tischkruzifix. In der Version von Walter Jens ist die von Ganz vorgetragene Rede des Judas die grosse Abrechnung eines Mannes, der von der Geschichte zum Sündenbock gemacht wurde und, wie er mit messerscharfer Logik ausführt, eher wider Willen zum Erfüllungsgehilfen des göttlichen Heilsplans avancierte: Denn ohne Judas kein Kreuz, ohne Kreuz keine Auferstehung und ohne Auferstehung keine Kirche. Der Film endet mit den Worten «Im Zweifel für den Angeklagten».\nBesuch in Chur fand nicht mehr statt\nAm 15. Juni 2018 durfte ich Bruno Ganz nochmals erleben, als er an einer Lesung aus der Schostakowitsch-Biographie «Europe Central» von William Vollman las. Bei der anschliessenden Autogrammstunde lud ich ihn ein, im Rahmen des Jubiläums «50 Jahre Theologische Hochschule Chur» nochmals die Verteidigungsrede des Judas im Theater Chur auf die Bühne zu bringen.\nGanz sagte ohne Zögern zu, schon allein, weil er sein geliebtes «Heidi», die Kinder-Darstellerin Anouk Steffen aus Chur, wiedersehen wollte. Wenig später sagte seine Agentur dann den Besuch ab, weil Bruno Ganz schon zu krank war. Er lebte die letzten Jahre in der Gemeinde Wädenswil unweit der Halbinsel in Au am Ufer des Zürichsees, wo er am 16. Februar 2019 seiner Krebserkrankung erlag. Heute wäre er 80 Jahre alt geworden.\n\n\n\nZeitung: Schatzkisten auf dem Dachboden des Petersdoms\n\n\n© Katholisches Medienzentrum, 22.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-22 10:37", "author": "Christian Cebulj"}