{"id": "ein-christlicher-mutmacher-autor-max-feigenwinter", "tag": "Theologie konkret", "tag2": "Theologie konkret", "title": "Ein christlicher Mutmacher: Autor Max Feigenwinter", "text": "\nDer Autor Max Feigenwinter will die Menschen aufrichten. Mit Büchern, die sich am Neuen Testament orientieren. Sein neustes heisst: «Jeder Tag ist eine Chance.» Kath.ch hat den 77-Jährigen in Sargans besucht, der seinen Optimismus aus dem Neuen Testament schöpft.\nVera Rüttimann\nMax Feigenwinters Paradies liegt gleich vor der Haustür. Nach wenigen Gehminuten fängt der Gonzenwald an, der Hausberg von Sargans. Jeden Morgen geht der 77-Jährige da spazieren. «Das ist für mich ein idealer Einstieg in den Tag», sagt er.\n\n\n\n\n\n\n\n\nDer nahe Gonzenwald bietet ihm Inspiration: Max Feigenwinter\n\n\n\nDie Natur gebe ihm Impulse, ebenso Begegnungen. Damit setzt er sich auseinander. Solche Gedanken sind auch in sein neues Buch «Jeder Tag ist eine Chance – Worte der Zuversicht» eingeflossen. \nEine Grenzerfahrung\nMax Feigenwinter empfängt den Gast auf der Veranda seines Hauses. Diese gibt den Blick frei auf Sargans und das Rheintal. Der Autor blättert in seinem Buch. «Sich und andere aufrichten, einander ermutigen und Chancen nützen sind mir wichtig», sagt er. Es gehe darum, die Hoffnung nicht zu verlieren.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nMax Feigenwinter auf der Veranda seines Hauses in Sargans\n\n\n\nEin Erlebnis hat sein neues Buch geprägt: Max Feigenwinter hatte letztes Jahr eine Sepsis, eine lebensbedrohliche Blutvergiftung. Langer Spitalaufenthalt. Ausgang offen. Die Pläne: plötzlich durchkreuzt.  «Als ich an den Schläuchen hing, wurde mir klar, wie schnell das Leben zu Ende sein kann», sagt er.\nDennoch: In dieser Zeit wuchs seine Dankbarkeit für das Vergangene und das, was noch da sei und gestaltet werden könne. Er wolle «achtsam leben und sich bewusst sein, dass jeder Tag ein Geschenk und ein Neuanfang ist.»\nReden statt grusslos vorbeigehen\nMax Feigenwinter braucht die Stille. Das war schon so, als er nebst seiner beruflichen Arbeit Lesungen hatte und Vorträge hielt. «Ich freue mich am Wachsen der Pflanzen in meinem kleinen Garten», sagt er.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nAchtsamkeit und Stille ist ihm wichtig: Max Feigenwinter\n\n\n\nEr nimmt sich auch bewusst Zeit für Menschen, die seinen Weg kreuzen. «Ich kann an zwei älteren Frauen, die ich beim Spazieren antreffe, grusslos vorbei gehen oder freundlich mit ihnen reden.» Es sei immer möglich, Gutes und Sinnvolles zu tun. Gerade jetzt, in der zweiten Welle der Pandemie, merkt Max Feigenwinter, wie wichtig der persönliche Austausch ist.\nBücherschatz im Untergeschoss\nIm Untergeschoss seines Hauses hat Max Feigenwinter sein Büro. Daneben die Bibliothek, sein eigentlicher Leseraum. Dort sind auf einem Regal seine Aufsätze zu methodisch-didaktischen und pädagogischen Fragen zu sehen, die in Fachzeitschriften erschienen sind. Und natürlich seine Bücher mit Titeln wie «Sei du selbst», «Deine Spur in meinem Herzen» oder «Berührung geht unter die Haut».\nMax Feigenwinter zeigt auf das Buch mit dem Titel «Lass dir Zeit». Es ist 1993 zum ersten Mal erschienen. «Das Buch wird immer wieder aufgelegt», freut sich der Mann, der sich seit vielen Jahren in der Erwachsenenbildung engagiert. Viele Lehrkräfte und Katechetinnen haben Kurse bei ihm besucht und mit seinen Texten im Unterricht gearbeitet.\nDer Mann mit den wachen Augen legt Wert auf den Austausch mit seiner Leserschaft. Er betreibt einen Newsletter, den über 800 Personen abonniert haben. Und er hat eine Website, die sein ältester Enkel Robin betreut.\nÜber diese Kanäle sowie an Lesungen erhält der Autor Reaktionen auf seine Bücher. «Wenn mir jemand sagt oder schreibt, einer meiner Texte sei für ihn besonders hilfreich, dann ist das etwas, was man mit Geld nicht aufwiegen kann», sagt er.\n\n\n\n\n\n\n\n\nMax Feigenwinter zeigt sein neues Buch \"Jeder Tag ist eine Chance\" in seiner Bibliothek.\n\n\n\nOptimimus dank Neuem Testament\nMax Feigenwinters Wesen besticht durch eine positive Grundhaltung. Diese zieht sich auch durch seine Bücher. Woher kommt sie? «Mein Vater ist mein Vorbild. Er war ein einfacher Handwerker mit grossem Herzen», sagt der Buchautor. Er habe immer ein Strahlen in seinem Gesicht gehabt und sei stolz gewesen, dass einer seiner Söhne Lehrer geworden sei.\nSeinen Optimismus schöpft Max Feigenwinter hauptsächlich aus neutestamentlichen Texten. Er wollte einmal Pfarrer werden. Heute sagt er: «Jesus ist mir Beispiel. Er ist aufrichtend und heilend auf die Menschen zugegangen und hat mit seinen Geschichten gezeigt, wie wir miteinander leben sollten.» In seinen Vorträgen und Kursen arbeitet Max Feigenwinter oft mit biblischen Texten. Auch in seinen Büchern kommen teilweise biblische Texte vor.\nKirchenkritiker im Regal\nDie Krise der katholischen Kirche beschäftigt den Autor. Er zitiert den Historiker Martin Kaufhold. Dieser schrieb, die katholische Kirche als Institution gebe es in Deutschland nur noch etwa 20 Jahre.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nMax Feigenwinter in der Bibliothek seines Hauses\n\n\n\n«Ich habe keine Hoffnung, dass sich in dieser Kirche Wesentliches ändert», betont Max Feigenwinter. Er sieht eine Diskrepanz zwischen dem, was die Institution Kirche verlangt, und dem, was Jesus wollte. Kein Zufall, dass sich in seinem Bücherregal auch Werke von kirchenkritischen Autoren wie Hans Küng und Hermann Häring befinden. Letzterer hat auch das Vorwort zu seinem Buch «Befreit glauben» (2019) geschrieben.\nStatt Gottesdienste – Taizé-Feiern\nGottesdienste besucht Max Feigenwinter nur noch selten. «Ich habe Mühe mit den vielen Worthülsen und Phrasen, die unüberlegt nachgebetet werden», sagt er. Nicht selten denke er dabei an das Buch des deutschen Autors Erich Flügge mit dem Titel «Die Kirche verreckt an ihrer Sprache».\nTaizé-Feiern in der reformierten Kirche in Sargans besucht Max Feigenwinter hingegen gerne. Dies gemeinsam mit seiner Frau, mit der er drei erwachsene Töchter hat. Und er liebt die mystische Atmosphäre in der romanischen Kirche St. Peter Mistail im bündnerischen Savognin.\nInitiant der Sarganser Predigten\nAn solchen Orten holt sich Max Feigenwinter die Kraft für Projekte. Vor 16 Jahren initiierte er die «Sarganser Predigten». Dabei predigen Promis aus Politik, Wissenschaft, Kultur und Wirtschaft zu einer freien Bibelstelle. Dafür gewinnen konnte sie Max Feigenwinter dank seines reichen Beziehungsnetzes. Die Evangelische Kirchgemeinde Sargans, Mels, Vilters-Wangs ist Gastgeberin und Mitorganisatorin dieser Gottesdienste, die weiterlaufen.\nDort gepredigt haben etwa der bekannte, inzwischen verstorbene Kinderbuchautor Max Bolliger, der ehemalige katholische Zirkuspfarrer Ernst Heller und der TV-Moderator Röbi Koller. Und auch der deutsche Kirchenkritiker Eugen Drewermann. Max Feigenwinter freut sich noch heute, dass er ihn für eine «Sarganser Predigt» gewinnen konnte. Für manche war das allerdings ein Skandal: «Man hat mir vorgeworfen, ich zerstöre damit den Religionsfrieden im Sarganserland.»\nBefreit glauben\nEin Kirchenaustritt kam für Max Feigenwinter nicht infrage. Dies, obwohl ihm früher in der Kirche und zu Hause oft mit Hölle und Teufel gedroht wurde. Er habe später immer wieder Menschen getroffen, die ihm eine andere Kirche gezeigt hätten. Die sich – wie er – von alten, verstaubten Denkmustern und Glaubensätzen befreit hätten.\nViel über seine Erfahrungen mit und in der Kirche ist in seiner Autobiographie «Befreit glauben» zu erfahren. Es sei sein wichtigstes Buch, betont Max Feigenwinter.\nEr will sich weiterhin an der Bibel orientieren. Er wolle den Sinn dieser Texte freilegen, sie neu entdecken und in die heutige Zeit übersetzen, sagt er. Denn: «Wir sollten versuchen zu leben, wie Jesus sich dies vorgestellt hat.»\n\n“Wenn ich male, bete ich”\n\n© Katholisches Medienzentrum, 21.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-21 05:00", "author": "Vera Rüttimann"}