{"id": "ein-bischof-der-mut-macht-wuensche-und-botschaften-an-joseph-bonnemain", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Ein Bischof, der Mut macht» – Wünsche und Botschaften an Joseph Bonnemain", "text": "\nIn einer Woche wird Joseph Bonnemain zum Bischof von Chur geweiht. Nun gibt es eine digitale Pinnwand, auf der Wünsche und Botschaften an Bonnemain publiziert werden können. In ersten Statements dominieren Freude und Dank. \nBarbara Ludwig\nAm Donnerstag hat die Katholische Kirche im Kanton Zürich eine digitale Pinnwand lanciert. Die «Social Wall» funktioniere wie eine grosse Pinnwand mit Post- und Glückwunschkarten, teilte die Kirche am Freitag mit. Interessierte können auf einer Webseite kurze Grussbotschaften eintragen und dazu ein Bild hochladen. So entstehe ein «bunter Mix an Beiträgen», eine Art Poesiealbum, wie man es aus Kindertagen kenne.\nDie ersten Einträge an Joseph Bonnemain, den neuen Bischof von Chur, wurden bereits am Donnerstag veröffentlicht. Bislang (Freitag, 15 Uhr) haben ausschliesslich Menschen mit einer kirchlichen Aufgabe Wünsche und Botschaften verfasst.\n«Alle berichten nur Gutes über Sie.»Karin Stepinski, Sekretärin Pfarrei St. Peter und Paul in Zürich\nIn den ersten Botschaften kommt viel Freude über die Ernennung des 72-jährigen Arztes, Spitalseelsorgers und Offizials des Bistums Chur zum Ausdruck. Auch Freude und Dankbarkeit darüber, dass Bonnemain das Bischofsamt angenommen hat. «Ich habe mich sehr darüber gefreut, denn alle, die Sie persönlich kennen, berichten nur Gutes über Sie», schreibt etwa Karin Stepinski, Sekretärin der Pfarrei St. Peter und Paul in Zürich.\nIsabel Vasquez sagt «Muchas Gracias». Sie ist für die Interkulturelle Katechese bei der Fachstelle für Religionspädagogik in Zürich zuständig. «Deine Interkulturalität ist ein Gewinn für unser Bistum, und das freut mich sehr», schreibt sie.\nEin Hirte für alle – gleiche Rechte für alle\nAuch Monika Schmid freut sich, wie sie in ihrer Botschaft schreibt. Die Pfarreibeauftragte von St. Martin in Illnau-Effretikon, Lindau und Brütten wünscht Bonnemain die Kraft, «Hirte für alle zu sein». Sie dankt ihm, dass er zuhören könne, und wünscht sich, dass er «auch für uns Frauen» ein offenes Ohr habe. «Wir wollen nichts Unmögliches, nur Begegnung auf Augenhöhe», schreibt sie weiter.\nIn eine ähnliche Richtung zielt die Botschaft von Michael Zingg. Der Leiter der Animationsstelle kirchliche Jugendarbeit (AKJ) Albis wünscht sich einen Bischof, «der mir wieder Mut macht und alles daran setzt, dass jede und jeder in der Kirche gleiche Rechte und Chancen hat, egal ob Mann oder Frau, geschieden oder verheiratet, trans-, bi-, homo- oder asexuell». Bei ihm hätten sich «Erschöpfung und der Gedanke ans Aufgeben breitgemacht», schreibt Zingg.\nWeiterhin mit Humor unterwegs sein\nMario Pinggera ermuntert Bonnemain, an seinem Humor festzuhalten. «Du verstehst es hervorragend, deine hohe Fachkompetenz mit deinem dir eigenen Humor zu würzen. Weitermachen!», heisst es der Botschaft des Pfarrers von Richterswil ZH.\nGisela Tschudin wünscht dem neuen Bischof – dem ersten, mit dem sie per Du sei – «ein sicheres Gespür für das Notwendige sowie die Führung und den Segen Jesu Christi». Sie ist Pfarreibeauftragte von St. Martin in Zürich-Fluntern.\nJoseph Bonnemain wird am 19. März, dem Josephstag, in Chur zum Bischof geweiht.\n\n\n\nKardinal Kurt Koch weiht Joseph Bonnemain am Josephstag\n\n\n© Katholisches Medienzentrum, 12.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-12 16:50", "author": "Barbara Ludwig"}