{"id": "ein-meistergedicht-zum-200-geburtstag-von-gottfried-keller", "tag": "Schweiz", "tag2": "Schweiz", "title": "Ein Meistergedicht zum 200. Geburtstag von Gottfried Keller", "text": "\nZürich, 17.7.19 (kath.ch) Dass er einmal einen festen Platz in der Geschichte der deutschen Literatur haben würde, hätte sich Gottfried Keller in jungen Jahren nicht träumen lassen. Zu seinem 200. Geburtstag lesen zwei Zürcher ihren Lieblingstext von Keller vor und interpretieren diese gleich selber.\nAndreas Laska (Text) und Georges Scherrer (Video)\nMehr als 40 Jahre lang verlief Kellers Leben in erschreckend krummen Bahnen. Und die Angst, ein Versager zu sein, war sein ständiger Begleiter. «Wenn Keller ein Lebensthema hatte, dann war es die Bürgerlichkeit, das humane Ethos einer erfüllten, rundum gelingenden bürgerlichen Existenz», erklärt Germanist Ulrich Kittstein von der Uni Mannheim. Was nicht autobiografische Gründe hatte. Schliesslich jagte der Schriftsteller einer solchen bürgerlichen Existenz lange vergeblich hinterher.\nDer Kunstmaler\nGeboren vor 200 Jahren, am 19. Juli 1819, in Zürich, wuchs Keller in bescheidenen Verhältnissen auf. Seine Schulbildung nahm mit 15 ein jähes Ende, als er infolge eines Jungenstreichs der Schule verwiesen wurde.\nVergeblich versuchte er sich dann, eine Existenz als Landschaftsmaler aufzubauen. Ein zweijähriger Studienaufenthalt in München endete in der Katastrophe. Weder wurde er an der Königlichen Akademie der Künste aufgenommen, noch gelang es ihm, mit seinen Bildern seinen Lebensunterhalt zu verdienen.\nZurück nach Zürich\n1842 kehrte Keller verarmt nach Zürich zurück – wo er sich seines zweiten Steckenpferds besann: der Dichterei. Nebenbei nahm er regen Anteil an der politischen Polarisierung jener Jahre zwischen liberalen und konservativen Kräften, die 1848 in die Gründung des Schweizer Bundesstaats führen sollte.\nDoch weder vom Dichten noch vom Politisieren konnte Keller leben. Er hoffte, dass sich das ändern würde, wenn er nur erst seine versäumte Bildung nachgeholt hätte. Dank einflussreicher Freunde gelang es ihm, der Zürcher Regierung ein Stipendium für eine Bildungsreise abzuringen.\nHeidelberg und Berlin\nSo gelangte er 1848 nach Heidelberg, wo er an der Uni Vorlesungen in unterschiedlichen Fächern hörte. Er freundete sich mit Anselm Feuerbach an, dessen Philosophie ihn dazu bewog, den christlichen Unsterblichkeitsglauben aufzugeben. Der schriftstellerische Erfolg aber stellte sich wieder nicht ein.\nEinmal mehr zog Keller weiter, diesmal nach Berlin, wo er hoffte, als Theaterschriftsteller Karriere zu machen – vergeblich. Statt Dramen zu schreiben, verarbeitete er sein vermeintlich verpfuschtes Leben in seinem autobiografischen Entwicklungsroman «Der grüne Heinrich» und schrieb die ersten Texte seiner Novellensammlung «Die Leute von Seldwyla». Verleger Eduard Vieweg erkannte das literarische Potenzial des jungen Schweizers und bezahlte ihn doch miserabel.\nUnd wieder nach Zürich\nSo kehrte Keller 1855 literarisch erfolgreich, aber einmal mehr mittellos nach Zürich zurück. Erst 1861 sollte sich das Blatt wenden. Der Kanton Zürich schrieb das Amt eines Ersten Staatsschreibers aus – und Keller gewann überraschend den gut dotierten Beamtenposten. Endlich schien sich der Traum einer bürgerlichen Existenz zu erfüllen. Fehlte nur noch die eigene Familie. Doch in Liebesdingen hatte Keller – nur gut 1,50 Meter gross – zeitlebens kein Glück.\nSo blieb er trotz wachsenden Renommees ein Aussenseiter, ein «grämlicher, wortkarger Einzelgänger und passionierter Wirtshausbesucher», wie Kittstein beschreibt.\nScharfsinniger Zeitkritiker\nLiterarisch aber wusste Keller seine Verbitterung fruchtbar zu machen. Gerade weil er sich die Fortschrittszuversicht vieler Mitbürger nicht zu eigen machte, weil er zweifelte, ob die bürgerliche Gesellschaft ihr grosses Versprechen von Freiheit und allgemeinem Wohlstand einlösen könne, wurde der späte Keller zunehmend zum scharfsinnigen Zeitkritiker. Germanist Kittstein hebt in diesem Zusammenhang den Roman «Martin Salander» hervor, das «grob unterschätzte Spätwerk, dessen düsteres Bild der modernen Lebenswelt heute wieder erstaunlich aktuell anmutet».\nAls Gottfried Keller 1890 starb, war er längst ein berühmter Schriftsteller – und sein Nachruhm hält bis heute an. Novellen wie «Kleider machen Leute» oder «Romeo und Julia auf dem Dorfe» werden regelmässig im Deutschunterricht gelesen. Und «Der grüne Heinrich» zählt laut Kritikerlegende Marcel Reich-Ranicki zu den 20 wichtigsten Romanen in deutscher Sprache. (kna/gs)\nIn einem Beitrag, der an Kellers Geburtstag (19. Juli) erscheint, geht kath.ch der Frage nach, was es mit Kellers «wüsten Jesuitengedichten», wie der Zürcher Jesuit Franz-Xaver Hiestand im Video sagt, auf sich hat. Im gleichen Beitrag stellt Christoph Sigrist seinen Lieblingstext von Gottfried Keller vor.\n\n© Katholisches Medienzentrum, 17.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-17 15:02", "author": "19. Juli"}