{"id": "ein-tessiner-laedt-mit-arte-e-cultura-zu-entdeckungen-in-kirchen-ein", "tag": "Schweiz", "title": "Ein Tessiner lädt mit «Arte e Cultura» zu Entdeckungen in Kirchen ein", "text": "\nLugano, 13.7.19 (kath.ch) «Wir leben in einem aussergewöhnlichen Gebiet für den Reichtum des künstlerischen Erbes», sagt Giorgio Mollisi, Herausgeber der vierteljährlich erscheinenden Zeitschrift «Arte e Cultura» (Kunst und Kultur). Der Tessiner Bischof bezeichnet die Publikation als «Erinnerung an christliche Werte».\nLaura Quadri\nDie Identität des Tessins sei geprägt vom Fleiss und dem Einfallsreichtum der Künstler, die das Tessin im Mittelalter verlassen hatten, um im Ausland, vor allem in Italien und ganz Europa, viele religiöse Gebäude zu bauen und zu dekorieren. «Dann kehrten sie ins Tessin zurück, um ihr geistliches Zeugnis in den Kirchen zu hinterlassen, in denen sie getauft wurden», so Mollisi weiter.  Für Forscher und Historiker sei dies sehr anregend.\nSymbolträchtige Erstausgabe\nSeine Beiträge gehen auf das Jahr 2016 zurück, als die erste Ausgabe der Zeitschrift, erschienen ist. Sie war einer der symbolträchtigsten Kirchen des Tessins gewidmet: Santa Maria degli Angeli in Lugano. Erstmals wurden damals die neu restaurierten Fresken im Kreuzgang der Öffentlichkeit vorgestellt.\nIm Vorwort der Zeitschrift schrieb der Tessiner Bischof, Valerio Lazzeri, dass die Zeitschrift «Arte e Cultura» eine Erinnerung an die christlichen Werte sei, die unsere Geschichte aufgeklärt haben. Das würde dazu dienen, diese Werte besser bekannt zu machen, «damit sie in unseren Herzen und in unserer Gemeinschaft zum Wohle aller am Leben bleiben».\nKunst und Künstler im Blick\nDas Magazin versucht, diese Werte im Blick zu behalten und sie in seinen Publikationen zu beleben. Sie hat damit ihren eigenen Stil gefunden. «Wir folgen zwei Strängen: der Kunst in sakralen Gebäuden und der künstlerischen Auswanderung aus dem Tessin», so Mollisi. Dies helfe dabei, den Unterschied im Stil zwischen einer Periode und der nächsten zu erfassen.\nDas Tessin sei voller Orte, die es noch zu entdecken gelte, sagt Giorgio Mollisi: «Ich beschäftige mich seit über 30 Jahren mit diesen Themen und erkenne jeden Tag mehr und mehr, was in unseren Breitengraden schön und faszinierend ist.»\nForschung geht weiter\nDie weitere Forschung sei zudem eine wesentliche Aufgabe. Denn was vor einigen Jahrzehnten geklärt schien, sei heute aus historischer Sicht unvollständig, manchmal sogar falsch.\nDie nächsten Ausgaben von «Arte e Cultura» widmen sich der Kirche San Carlo in Lugano, die von der örtlichen Bruderschaft in der ersten Hälfte des 17. Jahrhunderts in Auftrag gegeben wurde, und der Kirche Sant’Ambrogio Vecchio in Negrentino. Letztere, eine der wichtigsten Kirchen des Kantons, ist auch auf internationaler Ebene gut untersucht. (catt.ch/ms)\n\n© Katholisches Medienzentrum, 13.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-13 16:24", "author": "Laura Quadri"}