{"id": "ein-leben-fuer-die-liebenswuerdige-wissenschaft", "tag": "Schweiz", "tag2": "Schweiz", "title": "Ein Leben für die «liebenswürdige Wissenschaft»", "text": "\nMaria Brun hat von ihrem Vater ein Faible für genaue Unterscheidungen mitbekommen. In einem Buch würdigt sie sein Leben und Wirken als Pflanzensoziologe. Ein Beitrag der kath.ch-Sommerserie «Reisaus»*.\nMartin Spilker\nEs ist ein wunderbarer Tag, an dem die Theologin Maria Brun den Journalisten bei sich in Luzern empfängt. Das Interview findet auf der Terrasse des grosselterlichen Hauses statt. – Die geeignete Kulisse für ein Gespräch über die Arbeit eines Pflanzensoziologen: Rundherum blüht und rauscht eine wahre Blumenpracht.\nSchreiben statt lesen\nHier liesse sich wunderbar lesen. Doch Maria Brun hat nach Ausbruch der Coronakrise die Bücher beiseite gelegt und den Laptop zur Hand genommen. In nur vier Monaten hat sie Leben und Werk ihres Vaters Josef Brun-Hool unter dem Titel «Ein Leben für die ‹scientia amabilis›» niedergeschrieben.\n\n\n\nDieser «liebenswürdigen Wissenschaft», der Pflanzenkunde, hat sich ihr im vergangenen Jahr verstorbener Vater ein Leben lang gewidmet. Beinahe einhundert Jahre alt ist er geworden. Auch wenn sich sein Bewegungskreis im Alter verkleinerte, seine Faszination für die Natur und hier insbesondere die Pflanzenwelt ist bis zu seinem Tod geblieben.\nLiebe zur Natur\nNatürlich hat Maria Brun die Liebe zur Natur von ihrem Vater mit auf den Weg bekommen. Und bis heute hat sie grosse Freude an der Pflanzenwelt. Um aber ein Buch über ihren nebst dem Schulunterricht wissenschaftlich äusserst aktiven Vater zu schreiben, hat sie beinahe alle dessen Fachartikel gelesen. Sozusagen eine Grundlagenlektüre für ihr Buch.\n«Ich musste mich in botanische Fachliteratur vertiefen.»\nDabei musste sie sich einerseits in die botanische Fachliteratur vertiefen, hat aber auch Josef Brun-Hools Erzählungen aus dem Luzerner Hinterland in Mundart und eine Menge Korrespondenz ihres Vaters beigezogen. Ihr Vater war in jungen Jahren beispielsweise Jungwachtscharleiter oder hat Dutzende von botanischen Führungen geleitet. \nViele dieser Kontakte konnte Maria Brun zurückverfolgen. Sie sagt dazu:  «Was ich hier gelesen habe, war für mich eine Bestätigung meines eigenen Bildes von meinem Vater.»\nVielen etwas mitgegeben\nSo vielen Leuten habe ihr Vater etwas auf deren Weg mitgegeben. Und das in ganz unterschiedlichen Lebenssituationen. Auch ihr selbst natürlich. Wenn Maria Brun in einer Kürzestform den Inhalt der Pflanzensoziologie beschreibt – wo welche Pflanzen in welcher Abhängigkeit voneinander gedeihen – steckt mehr als eine sachliche Erklärung darin.\n«Das war für ihn ein Abbild der Menschheit.»\n«Für meinen Vater war das ein Abbild der Menschheit, die miteinander auskommen will. Das gelingt aber nicht immer, weil schlicht die Grundlagen – bei den Pflanzen die Bodenbeschaffenheit – nicht stimmen», sagt Maria Brun. Hier hat ihr Vater in seinen Forschungen und Experimenten einen Schwerpunkt gesetzt und ist dabei auf für seine Zeit neue Erkenntnisse gestossen.\nDoch dabei liess es Josef Brun-Hool nicht bewenden. Er hat solche Überlegungen auch in Geschichten verpackt und damit einem breiten Kreis weit über Fachschaften hinaus zugänglich gemacht. Maria Brun, die Theologin, hat solche Überlegungen in ihrem Buch zudem mit Fragen der Schöpfungslehre verbunden.\nEin Coronakrise-Produkt\nUnd was sagt ihre Mutter dazu, dass die Tochter ein Buch über den verstorbenen Ehemann schreibt? «Sie unterstützt das sehr», macht Maria Brun klar. Im Kapitel Familie legt sie den Schwerpunkt denn auch auf die Beziehung zwischen Vater und Mutter – die bereits miteinander das Gymnasium besucht hatten. Dazu würdigt die Autorin all das, was ihre Mutter zu den vielfältigen Lebenserfahrungen des Vaters beigetragen hat.\n\n«Ein Leben für die ‹scientia amabilis›»\nDie Autorin würdigt in diesem Werk das langjährige, grundlegende Schaffen ihres Vaters im Bereich der Pflanzensoziologie. Josef Brun-Hool hat an der ETH Zürich das damals neue Fach studiert und 1961 mit dem Doktorat abgeschlossen.\nDas Buch zeigt Leben und Wirken von Josef Brun-Hool von dessen erster Tätigkeit bei der Basler Pharmafirma Sandoz auf einem Versuchshof über das langjährige Wirken als Kantonsschullehrer in Willisau und Luzern sowie dessen weit über die Pensionierung hinaus dauerndes Engagement in der Naturforschenden Gesellschaft Luzern. Darin werden durch die Autorin ebenso der Familienalltag, die Naturverbundenheit und die Publikationen ihres Vaters gewürdigt.\n«Josef Brun-Hool, 1920-2019, Ein Leben für die ‹scientia amabilis›» erscheint Ende September und wird durch die Naturforschende Gesellschaft Luzern herausgegeben, deren Präsident Erwin Leupi ein Vorwort verfasst hat. (ms)\n\n\nUnd, das ist sicher auch eine Besonderheit dieses Buches, das Manuskript entstand zu einem grossen Teil im Haus von Maria Bruns Mutter, die auf Betreuung angewiesen ist. «Plötzlich waren alle Pflegepersonen weg. Für mich war klar, dass ich die Aufgabe übernehme», so Brun.\nDie besondere Rose und der Humor\n\n\n\n\n\n\n\n©  zVg\n\n\nRose auf dem Titelbild.\n\n\n\nWährend der Titel des Buches mit dem lateinischen Begriff «scientia amabilis» auf die Botanik allgemein Bezug nimmt, so zeigt das Titelbild eine besondere Rose, die das Haus der Familie Brun ziert. Jede Titelseite eines neuen Kapitels ist zudem hinterlegt mit Skizzen oder Tabellen, die Josef Brun-Hool im Rahmen seiner Studien und Tätigkeit erstellt hat.\nUnd noch eine Besonderheit ihres Vaters hat Maria Brun im Buch untergebracht: den Humor. «Es war ihm ein Anliegen, dass eine gute Atmosphäre herrschte», sagt die Autorin. Darum hat sie ans Ende jedes Kapitels ganz im Sinn ihres Vaters eine humorvolle Rätselaufgabe oder einen Spruch gefügt. – Die Auflösungen finden sich auch gleich dabei. Aber darauf gilt es nun noch eine kurze Zeit bis zum Erscheinen des Buches zu warten.\n\n*Die Serie: «Reisaus»\nCorona macht vielen Menschen einen Strich durch die Ferienplanung. Wer den Urlaub im nahen Ausland oder eben in der Schweiz nicht antreten möchte oder kann, erholt sich vielleicht auf Balkonien, im Schrebergarten oder an einem schattigen Plätzchen in der Natur. Bei vielen mit dabei: ein Buch! Eine unvergleichliche Möglichkeit, ferne Länder zu bereisen oder neue Welten zu entdecken, weitab von Schutzmaskenpflicht und Quarantäne-Auflagen. «Mit welchem Buch tauchen Sie ab? Welches Buch nimmt Sie mit auf eine mentale Reise?» – kath.ch antwortet auf diese Fragen mit der Sommerserie 2020.\n\n\n© Katholisches Medienzentrum, 01.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-01 11:25", "author": "Martin Spilker"}