{"id": "ein-heikles-unterfangen", "tag": "Kommentar", "tag2": "Kommentar", "title": "Ein heikles Unterfangen", "text": "\nWie soll sich ein Seelsorger einem Menschen gegenüber verhalten, der mit begleitetem Suizid aus dem Leben scheiden und dabei von ihm unterstützt werden will? Zu dieser Frage äussern sich die Schweizer Bischöfe in der – nun auf Deutsch erschienenen – «Orientierungshilfe für die Seelsorge». Sie hätten mehr Mitgefühl zeigen sollen, findet kath.ch-Redaktorin Regula Pfeifer in ihrem Kommentar. \nDas Papier zeigt eine Situation auf, die nicht nur für den\nlebensmüden Menschen schwierig ist, sondern auch für Seelsorgerinnen und\nSeelsorger, Angehörige und Betreuende.\nMenschlich und versöhnlich wirkt das Schreiben, wo es aufzeigt, wie Schattenseiten zum Leben gehören und wo es betont, dass alte und kranke Menschen in ihrer Verzweiflung nicht fallen gelassen, sondern gestützt werden sollen. Auch dass das Wohlergehen der Angehörigen eines Suizidwilligen berücksichtigt wird, ist positiv.\nDas klingt nach Bekehrung.\nHeikel wird das Schreiben dort, wo die Bischöfe den Seelsorgenden erklären, wie sie diese Menschen begleiten sollten. Sie sollten nämlich deren Lebenswillen stärken und versuchen, sie von ihrem Vorhaben abzubringen. Damit verbunden wird die Aufforderung, die betreffenden Menschen zur «Umkehr» und «Versöhnung» zu bewegen. Das klingt nach Bekehrung und scheint mir unangebracht, gerade bei leidenden Menschen …\nDer begleitete Suizid wird als Sünde gebrandmarkt.\nDer begleitete Suizid wird zudem als «Sünde» gebrandmarkt.\nDas Wort hat einen altertümlichen Beigeschmack und lässt sich kaum mit der\nVorstellung eines liebenden Gottes in Einklang bringen, die im Schreiben\nmehrmals erwähnt wird. Anstatt die leidende Person mit solch massiver Kritik zu\nkonfrontieren, hätte die «Orientierungshilfe» dem Mitgefühl mehr Platz\neinräumen sollen.\n\n© Katholisches Medienzentrum, 14.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-14 06:37"}