{"id": "ein-zehntel-der-truppe-faellt-derzeit-wegen-infektion-aus", "tag": "Vatikan", "title": "Ein Zehntel der Truppe fällt derzeit wegen Infektion aus", "text": "\nIn der Schweizergarde, eigens zum Schutz des Papstes geschaffen, sind zehn Prozent der Truppe mit dem Coronavirus infiziert. Während mancher um das Kirchenoberhaupt bangt, bemüht sich die Garde um Eindämmung.\nRoland Juchem\nEs war wohl auch der am Montag bekannt gewordene Ausbruch von Covid-Fällen in seiner Schutztruppe, der den Papst veranlasste, bei der Generalaudienz am Mittwoch auf das Bad in der Menge zu verzichten. Wobei dieses «Bad» schon vorher nicht so ausgiebig ausfiel wie in Vor-Corona-Zeiten. Trotzdem hatte es Kritik gegeben; und so beschränkte sich das Kirchenoberhaupt am Mittwoch auf eine Entschuldigung für seine Distanz zu den Menschen und eine Ermahnung, die vorgegebene Massnahmen einzuhalten.\nMassnahmen nicht immer eingehalten\nAn diese hält Franziskus selbst sich nicht immer. Vorgelassene und hygienisch geprüfte Besucher begrüsst er schon mal mit Handschlag und unterhält sich auch ohne Mundschutz und im Abstand von weniger als einem Meter, wie er in Italien und dem Vatikanstaat vorgegeben ist. Immerhin wurde zuletzt auch der Papst mit der vorgeschriebenen «mascherina» gesehen. Seit etlichen Wochen schon tragen diese auch die Schweizergardisten, die an den Vatikaneingängen und bei Besuchen Wache halten.\nGleichwohl verhinderte dies nicht, dass am vergangenen Wochenende vier Gardisten positiv auf das Coronavirus getestet wurden. Bei den sofort durchgeführten Tests in der restlichen Truppe tauchten dann sieben weitere Fälle auf. Elf von 113 Mann – das ist eine erschreckende Quote. Italienische Medien behaupten, einer von ihnen habe – mit Mundschutz – auch vor dem päpstlichen Zimmer in Santa Marta Dienst getan.\nIsoliert in ihren Zimmern\nDie positiv getesteten und erkrankten Gardisten befinden sich isoliert in ihren Zimmern, bestätigte Gardesprecher Urs Breitenmoser dem CIC. Medizinisch betreut werden sie von Pflegern und Ärzten des vatikanischen Gesundheitsamtes. Die «Direktion für Gesundheit und Hygiene» ist unter anderem für die Abstriche und Tests zuständig. Hellebardiere, die in Zweier-Stuben wohnen, wurden getrennt – der Zimmernachbar umgehend getestet, heisst es.\nWegen des Ausfalls eines Zehntels der Truppe müssen nun Dienstpläne umgeschrieben werden. Das betrifft Anträge auf Urlaub und Freizeit – also ohne Bereitschaft in «dienstfreier Zeit». Zudem müssen die Posten so verteilt werden, dass sie sich nicht weiter gegenseitig anstecken könnten. Vereinzelt war zu hören, der Umgang innerhalb von Kaserne und Mensa sei teilweise recht locker gewesen – will heissen: nicht immer mit Maske und auch mal mit Handschlag.\nÜbertragung an Vereidigungsfeier?\nWarum plötzlich so viele Gardisten infiziert sind – schwere Krankheitsverläufe soll es bisher nicht geben -, kann sich keiner so recht erklären. Ein Auslöser könnte die Vereidigungsfeier von 38 neuen Rekruten am 4. Oktober gewesen sein, zu der in sehr begrenztem Umfang Verwandte, insbesondere Eltern, geladen waren. Andererseits wäre eine Inkubationszeit von fünf bis sieben Tagen nach der Feier sehr kurz.\nDennoch könnte die Feier trotz aller Vorsichtsmassnahmen zur Verbreitung bereits eingefangener Viren beigetragen haben. Wie andere Vatikan-Mitarbeiter auch begeben sich Gardisten in die Stadt, sind unter Menschen. Und dort wie alle in Italien mit Masken, Temperaturscannern und Desinfektionsgels konfrontiert.\nViel Publikumskontakt\nAndererseits gehört die Schweizergarde zu denjenigen im Vatikan, die viel Publikumskontakt haben. Mehr noch als die Gendarmerie, von der bisher keine Infektionsfälle bekannt wurden. Andere Mitarbeiter im Vatikan, Küchen- oder Reinigungskräfte in den Museen oder Büros etwa, sind Angestellte italienischer Firmen. Wird unter ihnen jemand krank, fällt er eher unter die Statistik der Stadt Rom und Region Latium.\nDerweil sucht der Vatikan sich gegen die weitere Ausbreitung zu wappnen: Maskenpflicht auch unter freiem Himmel, verpflichtende Grippeschutzimpfung sowie allerorten Thermoscanner und Desinfektionsmittelspender werden noch mehr eingeschärft. Wachtmeister Breitenmoser verspricht, neue Informationen umgehend weiterzugeben – «hoffentlich gute», fügt er hinzu. Aber noch sei es zu früh, etwas zu sagen. (CIC)\n\n© Katholisches Medienzentrum, 16.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-16 15:45", "author": "Roland Juchem"}