{"id": "ein-bosnischer-priester-erklaert-das-phaenomen-medugorje", "tag": "Schweiz", "title": "Ein bosnischer Priester erklärt das Phänomen Medugorje", "text": "\nJosip Knezevic ist Pfarrer in Rüschlikon. Er stammt aus Bosnien – und kennt den Wallfahrtsort Medugorje bestens. Ein Schulkamerad hat jeden Tag um 15 Uhr mit der Mutter Gottes gesprochen.\nRaphael Rauch\nWaren Sie schon mal in Medugorje?\nJosip Knezevic: Ja, mehrere Male. Das erste Mal 1982, kurz nach dem Beginn der Erscheinungen. Und das letzte Mal mit einer Gruppe aus der Pfarrei vor vier Jahren. Dazwischen mehrere Male mit meiner Mutter, sie war eine treue Zuhörerin von Radio Medjugorje. Ich habe das Abonnement jedes Jahr erneuert – das war ihr wichtig.\nWas hat Ihnen in Međugorje gefallen?\nKnezevic: Die Atmosphäre, die Stimmung, die strahlenden Gesichter der Menschen, aber auch der Fortschritt dieses abgelegenen Dorfes: von unbefestigten Strassen zu einer kleinen Wallfahrtsmetropole mit Hotels, Bankomaten, Geschäften, asphaltierten Strassen… Eindrücklich!\n«Glaube und Geschäft bilden in allen Kulturenein enges Gespann.»\nWas war abstossend?\nKnezevic: Die vielen Geschäfte habe ich zuerst stossend gefunden, aber irgendwann habe ich akzeptieren müssen, dass Glaube und Geschäft in allen Kulturen und Zeiten ein enges Gespann bilden. Am Anfang waren das improvisierte Stände mit Devotionalien, später Juweliere und richtige Läden. Richtig Abstossend waren noch zur Zeit von Jugoslawien die vielen Polizisten, die Kontrollen gemacht haben. Eigentlich war es verboten, nach Međugorje zu fahren. Sie haben ihre Macht ausgespielt und den Menschen Angst gemacht – das war abstossend!\nWie beliebt ist Međugorje bei Schweizer Katholiken?\nKnezevic: Ziemlich! Wir haben jedes Mal, wenn wir in meine Heimat gefahren sind, Medugorje ins Programm aufgenommen, weil es den Menschen wichtig war. Und ich kenne viele aus Rüschlikon, aber auch aus Graubünden und Solothurn, die auch privat mehrere Male dorthin gereist sind und um Rat gefragt haben. Medugorje bewegt viele Menschen.\nWelche Schweizer Katholiken fahren nach Međugorje?\nKnezevic: Ich bin in einer Schweizer Pfarrei und von daher überwiegend mit den Schweizern in Kontakt und natürlich mit den katholischen Ausländern, die in Rüschlikon wohnen. Aber es hat weniger mit der Nationalität als mit dem persönlichen Glauben zu tun.\n\n\n\n\n\n\n\n©  zVg\n\n\nPfarrer Josip Knežević, Rüschlikon\n\n\n\nKann Medugorje auch zu einer Versöhnung der ehemaligen Feinde Kroatien, Bosnien, Serbien beitragen?\nKnezevic: Eher weniger, es ist ziemlich katholisch-kroatisch geprägt. Muslime kennen zwar auch Maria, aber im letzten Krieg sind doch so viele Grausamkeiten geschehen, dass es eher ungewöhnlich wäre, wenn nun Muslime nach Medugorje kämen. Dafür sind die Wunden noch zu frisch. \nDie Massaker, die bosnische Muslime in der Region verübt haben, sind noch nicht juristisch aufgearbeitet. Und auch die Bilder, wie herzegowinische Kroaten die alte Brücke in die Neretva zerstört haben, brannten sich ins kollektive Gedächtnis ein. Die Brücke ist zwar wiederaufgebaut, aber die Wunden sind noch tief.\nGeht es in Medugorje um Wunder – oder um Kommerz?\nKnezevic: Das kann ich nicht so beantworten, ich bin kein Experte. Aber für mich persönlich war das am Anfang in den 1980er-Jahren eine sehr mutige Auflehnung gegen die Kommunistische Partei Jugoslawiens. Die herzegowinischen Franziskaner haben mit Medugorje die Massen bewegt, so dass selbst die scheinbar allmächtige kommunistische Partei nicht dagegen ankämpfen konnte. Es hat zu einer spirituellen Erneuerung geführt und für viele Menschen ist der Glaube auf einmal ein Thema geworden! Das kann man nicht abstreiten.\n«Medugorje ist auch ein gutes Geschäft.»\nAber?\nKnezevic: Medugorje ist auch ein gutes Geschäft. Das sehen wir an der wirtschaftlichen Entwicklung des Dorfes und des Wallfahrtsortes in den letzten vier Jahrzehnten. Aber das war schon immer so, dass Wahlfahrt und Geschäft zusammen gehören.\nIst Medugorje für kroatische Katholiken so etwas wie der Eifelturm für einen Franzosen?\nKnezevic: Nein, nicht ganz. Zudem ist es auch nicht für alle klar, dass es hier um die Erscheinung der Mutter Gottes geht. Aber es geschieht viel Gutes in Medugorje, und darauf sind wir alle stolz – nicht nur die Kroaten und auch nicht nur die Franziskaner.\nWie umstritten ist Medugorje innenkirchlich?\nKnezevic: Es wird langsam ruhiger, seit der Vatikan das Phänomen offiziell angeht. Aber es war schon sehr heftig, so dass sogar die Mutter Gottes angeblich einen Versetzungsentscheid von Bischof Peric korrigiert haben soll: Ein Pater wollte dem Bischof nicht gehorchen und Maria hat angeblich dem jungen Franziskaner Recht gegeben und nicht dem Bischof! Aber es gibt sehr viele Geschichten darüber, auch viele Fake News auf beiden Seiten.\nHaben Sie etwas von den Spannungen zwischen den Franziskanern und dem umstrittenen Bischof Ratko Peric mitbekommen?\nKnezevic: Ja, ich hatte die Idee, in Medugorje eine grosse Orgel zu bauen, als Partnerorgel für unsere Friedensorgel in Vidovice. Auch der Orgelbauer war von der Idee angetan, aber Bischof Ratko Peric überhaupt nicht! Im Gespräch mit ihm musste ich den Telefonhörer vom Ohr wegnehmen, so laut ist er geworden, obwohl wir uns seit über 30 Jahren kennen! Aber er hat es auch nicht leicht gehabt mit der ganzen Situation.\n«Die Menschen möchten an so einem schönen Ort heiraten.»\nWarum nicht?\nKnezevic: Ein Beispiel: Die Menschen möchten an so einem schönen Ort heiraten, viele Papiere fehlen, sie tun es doch und das Ordinariat muss dann mühsam die ganze Büroarbeit machen. Ich glaube, dass der neue Bischof etwas entspannter an die ganze Situation gehen wird. Ratko kann seinen wohlverdienten Ruhestand geniessen.\nWie seriös sind die Mitteilungen? Angeblich soll die Jungfrau die monatlichen Erscheinungen eingestellt haben.\nKnezevic: Ich habe damit von Anfang an ein Problem gehabt, aber das ist meine persönliche Meinung. In Dubrovnik, wo ich im Collegium Ragusinum das Gymnasium und 1983 auch das Abitur gemacht habe, war auch Ivan Dragicevic, einer von den Sehern. Er war mein Schulkamerad. Er hat jeden Tag um 15 Uhr mit der Mutter Gottes in unserer Hauskapelle gesprochen. \nIch habe ihn dabei mehrere Male beobachtet und ich konnte es nicht glauben, aber vielleicht bin ich zu skeptisch und wenig offen für solche Phänomene. Ich habe etwas Mühe damit, aber es ist einem frei gestellt, zu glauben oder nicht zu glauben. Ich respektiere diejenigen, denen das wichtig ist, aber mein Glaube braucht solche Phänomene nicht.\nSondern?\nKnezevic: Ich pflege eher einen rationalen Glauben. Das heisst: nicht glauben statt denken, sondern glauben am Ende des Denkens!\n«Ein Streit muss sehr weit gehen, bis es zur Exkommunikation kommt.»\nJetzt steht auch ein Seher von Medugorje in der Kritik. Er wurde exkommuniziert. Was ist davon zu halten?\nKnezevic: Fra Tomislav Vlasic kenne ich nicht persönlich, aber ich habe damals den Streit in der Presse verfolgt. Ich weiss aus dem Kirchenrecht, dass ein Streit wirklich sehr weit gehen muss, bis es zur Exkommunikation kommt. Da ist die katholische Kirche doch sehr seriös juristisch aufgestellt und es wird wirklich gründlich geprüft und es werden viele Angebote zur Lösung gemacht! Wenn es dann doch nicht zu einer Einigung kommt, ist die Exkommunikation das einzige Mittel. Leider.\n\n\n\n\n\n\n\n©  KNA\n\n\nMarienstatue in Medjugorje\n\n\n\nWie finden Sie es, dass Papst Franziskus aus pastoralen Gründen etwas grosszügiger ist mit Blick auf Medugorje?\nKnezevic: Papst Franziskus handelt klug. Er weiss, dass dort sehr viel Gutes passiert, dass Menschen über ihr Leben nachdenken und umkehren, und er ist offen diesem Prozess gegenüber. Ich habe es selber erlebt: Weil ich Deutsch kann, haben mich Patres gebeten, Beichte zu hören! Ich habe gegen 8 Uhr morgens angefangen, wollte noch konzelebrieren um 11 Uhr, aber um 13 Uhr war ich immer noch nicht fertig! \nEs geschieht etwas Tiefes an diesem Ort, und das hängt nicht davon ab, ob die Mutter Gottes wirklich kommt und erscheint. Die Menschen ändern ihr Leben und bessern sich. Es wäre aus pastoraler Sicht nicht klug, den Menschen in Medugorje das Beten und Beichten zu verbieten. Bürokratisches Kompetenzgerangel kann das nicht rechtfertigen.\nWann fahren Sie das nächste Mal nach Međugorje?\nKnezevic: Das hängt von Corona ab.\nJosip Knežević ist Priester der Diözese Chur und Pfarrer von St. Nikolaus von Myra in Rüschlikon ZH. Knežević engagiert sich auch in der Gruppe «Vielstimmig Kirche sein«, die den Apostolischen Administrator Peter Bürcher kritisiert. Er gehört zu den 23 Katholiken, die eine Klage gegen Bischof Bürcher eingereicht haben.\n\n© Katholisches Medienzentrum, 29.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-29 12:54", "author": "Raphael Rauch"}