{"id": "ein-wahlfreiburger-kehrt-nach-zuerich-zurueck", "tag": "Schweiz", "tag2": "Schweiz", "title": "Ein Wahlfreiburger kehrt nach Zürich zurück", "text": "\nDer Bischofsvikar für den deutschsprachigen Teil des Kantons Freiburg, Pascal Marquard, kehrt nach Zürich zurück. Der Ordensmann leitet seit 2013 das Franziskanerkloster in Freiburg. Er war massgebend an dessen Renovation beteiligt. \nDer Guardian, also Leiter, des Franziskanerklosters in der Stadt Freiburg will eine neue Herausforderung in seinem Heimatkanton wahrnehmen und hat darum Diözesanbischof Charles Morerod seine Demission auf Ende des Pastoraljahres 2019-2020 eingereicht. Das gibt er im aktuellen Mitteilungsblatt für die Bistumsregion Deutschfreiburg bekannt. In welcher Zürcher Gemeinde er künftig wirken werde, sei noch offen, sagte Marquard gegenüber den «Freiburger Nachrichten» von Dienstag.\nEr bleibe Mitglied des Franziskanerordens, habe aber um seine sogenannte Exklaustration gebeten, die ihm erlauben soll, als Franziskaner ausserhalb eines Klosters zu leben, so Marquard weiter.\nFamiliäre Gründe\n«Meine\nDemission hängt mit dem Ende meiner zweiten vierjährigen Amtszeit als Guardian\ndes Franziskanerklosters zusammen», sagte Marquard gegenüber der Zeitung. «Aber\nauch mit dem Wunsch, eine Aufgabe in meiner Heimat Zürich wahrzunehmen – wo es\nzu einem familiären Verlust gekommen ist.» Es gebe in Freiburg keine Konflikte,\ndie ihn bewogen hätten, den Kanton zu verlassen.\nPascal Marquard, 43, wurde in Zürich in einer Familie mit drei Kindern geboren. Er absolvierte das Gymnasium und die Lehrerausbildung in Zug, arbeitete dann zwei Jahre lang als Grundschullehrer im aargauischen Oberrüti, bevor er zu den Franziskanern stiess. \nNach seinem Noviziat in Padua (2001-2002) setzte der Ordensmann sein theologisches Studium in Würzburg fort. Nach sieben Jahren Auslandserfahrung ging er nach Freiburg, wo er am 13. September 2008 zum Priester geweiht wurde.\nDie Klosterrenovation\nVon 2009 bis 2012 war er Kaplan an der Universität Freiburg für die deutschsprachigen Studierenden. Auf Ordensebene oblag ihm das Jugendministerium. 2009 wurde er Mitglied und drei Jahre später Präsident der Kommission für die Renovierung und Umgestaltung des Franziskanerklosters in der Stadt Freiburg. In dieser Funktion brachte er die Renovation des Klosters in der Freiburger Altstadt erfolgreich zum Abschluss.\nSeit 2013 leitet er als Guardian das Kloster. Er vermochte dieses aufgrund verschiedener Eigeninitiativen gut in die Freiburger Gesellschaft zu integrieren. Weil in Deutschfreiburg ein akuter Mangel an deutschsprechenden Priestern herrscht, ist er auch Pfarrer für den deutschsprachigen Teil der Stadt Freiburg.\nMangel an einheimischen Priestern\nMit Kurt Stulz gab 2012 der letzte Deutschfreiburger das Amt des Bischofsvikars für Deutschfreiburg auf. Auf ihn folgten in diesem Amt die Westschweizer Nicolas Glasson und Alain de Raemy. Am 1. September 2017 wurde Marquard, zusätzlich zu allen Aufgaben, die er bereits wahrnahm, zum Bischofsvikar für die deutschsprachigen Gläubigen des Kantons ernannt.\nMit Marquard verlässt auch der letzte, jüngere Priester, der Schweizerdeutsch spricht, den Kanton, hiess es beim Bischofsvikar für den deutschsprachigen Teil des Kantons Freiburg  auf Anfrage.  Einige jüngere Priester aus Deutschfreiburg sind in anderen Bistümern tätig. (cath.ch/gs) \n\n© Katholisches Medienzentrum, 25.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-25 15:51", "author": "Der Guardian, also Leiter, des Franziskanerklosters in der Stadt Freiburg will eine neue Herausforderung in seinem Heimatkanton wahrnehmen und hat darum Diözesanbischof Charles Morerod seine Demission auf Ende des Pastoraljahres 2019-2020 eingereicht. Das gibt er im aktuellen Mitteilungsblatt für die Bistumsregion Deutschfreiburg bekannt. In welcher Zürcher Gemeinde er künftig wirken werde, sei noch offen, sagte Marquard gegenüber den «Freiburger Nachrichten» von Dienstag."}