{"id": "ein-denkanstoss-aus-chur-mehr-nicht", "tag": "Kommentar", "title": "Ein Denkanstoss aus Chur – mehr nicht", "text": "\nZwei kirchliche Stellungnahmen zur Konzernverantwortungsinitiative am selben Tag, die gegensätzlicher nicht sein können! Der Beobachter reibt sich die Augen und fragt sich: Ist die Kirche gespalten? Nein, sagt kath.ch-Redaktor Georges Scherrer.\nAm Freitagabend wurde auf der Homepage des Bistums Chur eine «Stellungnahme des Bistums Chur zur Konzernverantwortungsinitiative» (KVI) aufgeschaltet. Diese ist nicht von der Bistumsleitung, welcher der Apostolische Administrator, Bischof Peter Bürcher, vorsteht, gezeichnet, sondern von Giuseppe Gracia, seines Zeichens bischöflicher Beauftragter für Medien und Kommunikation.\nIn der Stellungnahme heisst es, dass die Beflaggung von Kirchen und kirchlichen Gebäuden mit parteilichen politischen Botschaften nicht angebracht sei. Ein Verbot wird nicht ausgesprochen. Der vom Informationsbeauftragten gezeichnete Text holt sein Argumentarium beim II. Vatikanischen Konzil.\nGracia zitiert aus dem Konzilsschreiben «Gaudium et spes», wo es heisst, «niemand habe das Recht, die Autorität der Kirche ausschliesslich für sich und seine eigene Meinung in Anspruch zu nehmen».\nZürcher Vorlauf\nEbenfalls am Freitag veröffentlichte die Katholische Kirche im Kanton Zürich ihren Newsletter. Ob die am Abend in Chur veröffentlichte Stellungnahme eine Reaktion auf den zuvor publizierten Zürcher Newsletter bildet, bleibt offen.\nIm Newsletter weist der Informationsbeauftragte des Zürcher Synodalrats, Aschi Rutz, auf Papst Franziskus hin, der in seiner Botschaft zum Weltgebetstag zur Bewahrung der Schöpfung auch das «weltweite Wirtschaften» scharf kritisiere. Unter anderem finde der Papst es ungeheuerlich, «wenn multinationale Unternehmen im Ausland das tun, was sie im eigenen Land nicht tun dürfen».\nAppell an Pfarreien\nMit seiner klaren Forderung nach einer nationalen und internationalen Gesetzgebung für Konzerne mache sich der Papst für dieselben Anliegen stark, wie sie die Konzernverantwortungsinitiative in der Schweiz vertrete, schreibt Rutz. Diese wolle Konzerne mit Sitz in der Schweiz und deren Tochtergesellschaften weltweit für Umweltschäden und Menschenrechtsverletzungen haftbar machen.\nBereits im vergangenen März hat der ehemalige Generalvikar Josef Annen, heute Delegierter des Apostolischen Administrators für die Bistumsregion Zürich/Glarus, Pfarreien und Kirchgemeinden aufgerufen, sich für die Initiative zu engagieren. Eine Möglichkeit sei es, sich einem Lokalkomitee anzuschliessen oder eine Info-Veranstaltung in der Gemeinde zu organisieren.\nZum Engagement gehört auch Öffentlichkeit\nDazu dürfte auch die Möglichkeit gehören, ein KVI-Werbebanner an einem kirchlichen Gebäude aufzuhängen. Die Verantwortung für diese obliegt nicht der Bistumsleitung, sondern den Stiftungen und Kirchgemeinden, denen sie gehören. \nLetztlich liegt es an den Verantwortlichen in Kirchgemeinden und Pfarreien, gemeinsam mit dem Pfarrer zu entscheiden, ob sie für die Öffentlichkeit gut sichtbar für die KVI-Initiative einstehen wollen. So gesehen bildet die neue Stellungnahme aus Chur einen Denkanstoss unter vielen.\n\n\nBistum Chur untersagt KVI-Werbung an Kirchen\n\n\n© Katholisches Medienzentrum, 05.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-05 15:36"}