{"id": "ein-sonderkommissar-fuer-die-dombauhuette-von-sankt-peter", "tag": "Vatikan", "tag2": "Vatikan", "title": "Ein Sonderkommissar für die Dombauhütte von Sankt Peter", "text": "\nPapst Franziskus hat einen Sonderkommissar für die Dombauhütte von Sankt Peter ernannt. Der italienische Erzbischof und Diplomat Mario Giordana soll die Vergabepraxis öffentlicher Aufträge klären und Umstrukturierungen veranlassen.\nBei dieser Aufgabe werde der Giordana von einer Kommission von Fachleuten unterstützt. Wie der Vatikan weiter mitteilte, wurden am Dienstagmorgen Akten und Computer zur näheren Prüfung aus den Büros der Dombauhütte zusammengestellt. Anlass sei ein Bericht des vatikanischen Generalrevisors. Details wurden nicht genannt.\nNeue Transparenzregeln gegen Korruption\nDie Ernennung des Sonderkommissars erfolgt den Angaben zufolge mit Blick auf die neuen Transparenzregeln für die Auftragsvergabe des Vatikan. Nach vier Jahren Arbeit war am Pfingstmontag ein entsprechendes Regelwerk vorgestellt worden, das am 1. Juli in Kraft treten soll. Der vom Papst erlassene Kodex orientiert sich an gängigen modernen Standards gegen Korruption.\nVergabe von Aufträgen vereinheitlichen\nMit dem aus rund 100 Artikeln bestehenden Gesetzestext wird der Modus von Auftragsvergaben für Kurie, Vatikanstaat und andere Einrichtungen des Heiligen Stuhls vereinheitlicht. Ziel ist die Schaffung von mehr Transparenz, einer effizienteren Verwaltung, und fairen Wettbewerbsbedingungen für Dienstleister und Auftragnehmer. Zudem sind erweiterte Kontrollmöglichkeiten vorgesehen.\nDie Dombauhütte von Sankt Peter ist verantwortlich für sämtliche baulichen Aspekte der Basilika – und folglich auch für die Vergabe zahlreicher Aufträge. Sie ist organisatorisch der römischen Kurie angegliedert und wird von Kardinal Angelo Comastri geleitet. (cic)\n\n© Katholisches Medienzentrum, 30.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-30 13:37", "author": "Bei dieser Aufgabe werde der Giordana von einer Kommission von Fachleuten unterstützt. Wie der Vatikan weiter mitteilte, wurden am Dienstagmorgen Akten und Computer zur näheren Prüfung aus den Büros der Dombauhütte zusammengestellt. Anlass sei ein Bericht des vatikanischen Generalrevisors. Details wurden nicht genannt."}