{"id": "ein-tuch-das-fuer-gespraechsstoff-sorgt", "tag": "Schweiz", "tag2": "Schweiz", "title": "Ein Tuch, das für Gesprächsstoff sorgt", "text": "\nEcht oder eine Fälschung? Seit seiner Entdeckung treibt das Turiner Grabtuch die Menschen um. Eine Ausstellung in der Pfarrkirche St. Marien in Wädenswil leuchtet derzeit seine Geschichte aus. Während eines Podiums wurde gestern klar: Das Tuch ist ein hervorragender Gesprächsstoff.\nVera Rüttimann\nDas vergilbte Tuch hat Brandlöcher, Blutflecken und Risse. Die einen sehen auf dem Tuch die Spuren des Leichnams Jesu nach seiner Kreuzigung. Die anderen die Abbildung eines Unbekannten mit Spuren von brutalen Folterungen. Papst Franziskus sagte 2013 über das Turiner Grabtuch: «Dieses Gesicht hat geschlossene Augen. Es ist das Gesicht eines Toten. Und doch schaut es uns auf geheimnisvolle Weise an. Es spricht zu uns im Schweigen».\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDie Gesprächsrunde unter der Leitung von Julien Fenkar (2.v.l.)\n\n\n\nDiesen Satz zitiert Moderator Julien Fenkar, der im Etzelzentrum in Wädenswil spannende Gäste begrüssen kann, die der Frage nachgehen: Wer ist dieser Mann auf dem Tuch? Es sind dies Manfred Hauke, römisch-katholischer Theologe und Professor für Patrologie und Dogmatik (mit dem Schwerpunkt Mariologie) an der Theologischen Fakultät von Lugano. Christoph Sowada, Jurist und Hochschullehrer an der Ernst-Moritz-Arndt-Universität Greifswald. Claudia Igler spricht aus kunsthistorischer Sicht über das Grabuch. Dazu gesellt sich die junge Walliser Politikerin Anja Schmid (CSP).\nEine raffinierte Fälschung?\nAuf dem Podium wird zu Beginn der Frage nachgegangen, ob das Turiner Grabtuch eine raffinierte Fälschung ist. Manfred Hauke glaubt das nicht. Für den katholischen Theologen ist es eindeutig echt: «Man muss eine grosse Fantasie entwickeln, um zu behaupten, es sei eine Fälschung. Sowas kann man nicht nachmachen.» Christoph Sowada outet sich in der Runde als einziger Skeptiker: «Ich habe in meinem Leben zum Glauben gefunden, ohne etwas über das Grabtuch zu wissen. Für mich kommt es nicht entscheidend darauf an, einen Echtheits-Beweis in den Händen zu halten.»\n\nWerkzeuge für eine Kreuzigung\nIn der Ausstellung «Wer ist der Mann auf dem Tuch» in der Pfarrkirche St. Marien in Wädenswil werden die Exponate in sieben Vitrinen ausgestellt. In ihnen finden sich die Werkzeuge für die Kreuzigung eines Menschen. Darunter sind Gegenstände wie Nägel aus römischer Zeit, Geisseln und die blattförmigen Spitze einer römischen Lanze. (vr) \nDer fehlende Nachweis der Echtzeit des Turiner Grabtuches macht es für den Vatikan schwierig, ihm den Grad einer hochrangigen Reliquie zuzuteilen. Manfred Hauke weiss das und sagt dazu diplomatisch: «Das Tuch wird eingeschätzt als ein Abbild, das auf Christus hinweist.» Man könne auf diesem Tuch viele Details finden, die dem eigenen Glauben helfen. Aus dem Puplikum kommt die Frage: Was hält die Kirche denn davon ab, das Grabtuch als Reliquie eizuordnen? Dazu Manfred Hauke: «Wenn es einen Konsens gäbe in der Wissenschaft punkto Echtheit, dann gäbe es wohl keine Schwierigkeiten mit der Anerkennung als Reliquie.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nChristoph Sowada, Jurist und Hochschullehrer an der Ernst-Moritz-Arndt-Universität Greifswald (De).\n\n\n\nWie sah Jesus aus?\nDie in der Pfarrkirche St. Marien aufgebahrte Jesus-Figur weisst eine stattliche Grösse auf. Das führt zu Fragen wie: Waren die Leute damals so gross? Und: Wie ist es möglich, dass in den Evangelien über das körperliche Erscheinungsbild von Jesus keine Beschreibungen zu finden sind? Auch Anja Schmid wundert sich darüber. «Es soll wohl so sein, dass Jesus mit seinen Taten im Zentrum stehen soll, und nicht als attraktiver Mann, der gross, muskulös und schön rüberkommt.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDie in der Pfarrkirche St. Marien in Wädenswil aufgebahrte Jesus-Figur.\n\n\n\nManfred Hauke sieht es so: «Das Entscheidende ist, dass Jesus Mensch geworden ist, nicht welche Augenfarben er hatte.» Christoph Sowada beleuchtet diesen Aspekt: «Wenn sich jemand von seinem Körpermass deutlich von anderen unterscheidet, dann ist es naheliegend, dass er eine königliche Person war.» In diesem Kontext betont Manfred Hauke: «Das Faszinierende war, dass Jesus auch in seinem Mensch-sein als göttliche Person rüberkam.»\nEs geht um das Gottesbild\nWeiter wird die Frage in den Raum geworfen: Braucht es von Jesus überhaupt ein reales Abbild? Christoph Sowada antwortet auf diese Frage mit einem Erlebnis in der Kirche St. Marien: «Gestern nahm ich an einer Führung teil. Das Berührendste war für mich die aufgebahrte Jesus-Figur im Chorraum. Jesus begegnet mir, aber nicht, weil ich glaube, es ist sein 3D-Bild.» Es komme für ihn nicht darauf an, ein historisch genaues Abbild gleich einer Fotografie präsentiert zu bekommen, «sondern ein Bild zu haben, was es mir ermöglicht, in Kontakt zu treten mit Jesus.» Claudia Igler ergänzt: «Es geht um die Beziehung, die ich zu dieser Figur Jesus aufbauen kann.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nManfred Hauke, römisch-katholischer Theologe.\n\n\n\nEinfluss auf die Ikonenmalerei\nEine weitere spannende Frage, die Julien Fenkart in die Runde wirft, lautet: Gibt es noch andere Exponate ausser dem Turiner Grabtuch, die Jesus abbilden sollen und die Ausgangsmaterial war für die Sakralkunst? Diese Frage ist nicht abwegig, wie die Redebeiträge zeigen. Fazit: Es gibt auffallende Ähnlichkeiten der Jesus-Darstellungen in der Ikonografie, die sich an der Jesus-Darstellung des Turiner Grabtuches anlehnen. Manfred Hauke bestätigt: «Die ostkirchliche Ikonen-Malerei ist inspiriert von dem Bild, dass wir auf dem Grabtuch von Turin finden.» Bedeutender für Christen sei für ihn jedoch etwas anders, was an Jesus sichtbar wurde und wird: «Sakramente wie Taufe und Eucharistie. Darin wird Christus für uns lebendig.»\nVerstand kann Geheimnis nicht knacken\nNoch weit über die vereinbarte Podiumszeit wogt die Diskussion über die Herkunft und die Bedeutung des Turiner Grabtuches hin und her. Wer ist dieser Mann auf dem Tuch? Diese Frage und die Suche nach Antworten bieten endlosen Gesprächsstoff. Claudia Igler resümiert: «Der Mensch kann das Geheimnis des Turiner Grabtuches mit seinem Verstand nicht aufbrechen.»\nDie Ausstellung «Wer ist der Mann auf dem Tuch?» in der Pfarrkirche St. Marien in Wädenswil dauert noch bis am 26. September 2021.\nWeitere Ausstellungstermine sind hier aufgelistet. \n\nBischof Bonnemain zum Turiner Grabtuch: “Das Leiden Christi bringt uns den Wunden der Menschen näher”\n\n© Katholisches Medienzentrum, 23.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-23 16:02", "author": "Vera Rüttimann"}