{"id": "ein-schmied-fuer-theologen-trauer-um-niklaus-zemp", "tag": "Schweiz", "tag2": "Schweiz", "title": "Ein Schmied für Theologen: Trauer um Niklaus Zemp", "text": "\nIn der Seelsorge kommt es darauf an, die eigene Stimme zu finden – und zuhören zu können. Einer, der beides gut vermitteln konnte, war Niklaus Zemp. Er hat viele Theologinnen und Theologen geprägt. Bereits am 12. Juli ist er nach schwerer Krankheit im Alter von 79 Jahren gestorben.\nRaphael Rauch\nBergbauernfamilien sagt man bisweilen nach, nicht sonderlich kommunikativ zu sein. Schaffen ist wichtiger als reden, Leistungen sind wichtiger als Gefühle. Dass man sich von dumpfen Klischees schnell verabschieden sollte, wäre wohl ein Lerneffekt gewesen, hätte man bei Niklaus Zemp einen Kurs besucht.\nVom Knecht zum Theologen\nEr stammte aus einer Bergbauernfamilie, war erst Knecht und Fabrikarbeiter, später Schmied – bevor er sich den Seelen der Menschen zuwandte. Nach Stationen im Journalismus und einem kurzen Abstecher in die Politik studierte er katholische Theologie und fand in der gesprächstherapeutischen Ausbildung und dem «Clinical Pastoral Training» als Supervisor und Kursleiter seine Berufung.\n\n\n\n\n\n\n\n©  KNA\n\n\nHier studierte Niklaus Zemp Theologie: in Chur.\n\n\n\n«Überall sind Spuren deines Lebens, Gedanken, Bilder, Augenblicke und Gefühle. Sie werden uns immer an dich erinnern», steht in der Todesanzeige seiner Kinder, die am 2. August im «Tagesanzeiger» erschienen ist.\nBereits letzte Woche schaltete seine zweite Ehefrau Christine Zemp-Meier in der «NZZ» eine Traueranzeige: «Sein intensives Leben war geprägt von persönlicher und beruflicher Aufmerksamkeit und Fürsorge für die Mitmenschen. Wir vermissen ihn sehr.»\nGuter Zuhörer, geduldiger Beobachter\nNiklaus Zemp ist am 12. Juli nach schwerer Krankheit im Alter von 79 Jahren gestorben. In drei Wochen, am 26. August, hätte er seinen 80. Geburtstag gefeiert.\nJohannes Utters-Jungen und Christoph Weber-Valko sind im Bereich «Clinical Pastoral Training» aktiv. Sie beschreiben Niklaus Meier als Mann, der «gut zuhören und geduldig beobachten» konnte. «Er griff nicht vorschnell ein, doch wo und wann er etwas sagte, war es pointiert und meist weiterführend. Auch an Schalk fehlte es ihm nicht», heisst es in ihrem Nachruf.\nDie Fähigkeit, gut zuhören zu können, brachte Niklaus Zemp auch in die Zürcher Telefonseelsorge (»143») zwei Jahrzehnte lang ein. «Dazu kam ein hohes Interesse, die Freiwilligen der Telefonseelsorge und andere Nebenamtliche in ihrer Seelsorge zu begleiten und in ihrer seelsorglichen Kompetenz zu erweitern», schreiben Utters-Jungen und Weber-Valko.\nTheologische Hochschule Chur würdigt ihn\nAuch die Theologische Hochschule Chur trauert um Niklaus Zemp, der hier einst studierte und später lehrte. «Es war Niklaus Zemp-Meier ein Anliegen, die CPT-Ausbildung als Stärkung und Qualitätsförderung der Seelsorge in der römisch-katholischen Kirche einzusetzen», heisst es in einer Würdigung.\n\n\n\n\n\n\n\n© Christoph Wider |\n\n\nBeatrice Mock\n\n\n\nEine von Niklaus Zemps Schülerinnen ist die Theologin Beatrice Mock, die am Katholischen Medienzentrum für kath.ch arbeitet. «Ich habe bei ihm meine erste Ausbildung in Gesprächsführung, Seelsorgegespräch und Pastoralpsychologie absolviert. Das war ein CPT-Sechs-Wochen-Kurs, der sehr intensiv war», erinnert sich Mock. «Beeindruckt hat mich, wie genau Niklaus Zemp hinhören und die Menschen spüren konnte.»\nZielgenaue Tipps gegeben\nDie CPT-Ausbildung lebt von Praxis-Einsätzen. Beatrice Mock war damals im Zürcher Triemli-Spital unterwegs und wertete mit Niklaus Zemp und der Studiengruppe Seelsorge-Gespräche aus. «Erstaunlich schnell hat er meine Fragen begriffen und sehr zielgenau Tipps gegeben. Er hat uns kein Theologen-Blabla vermittelt, sondern ein sehr effizientes Fach-Handwerk.»\nNiklaus Zemp konnte so gut zuhören, dass manche «ihn vielleicht gerne auch einmal ausgelassen erlebt» hätten, wie Utters-Jungen und Weber-Valko schreiben. Sie verlieren einen Kollegen, der «in ökumenischer Haltung unterwegs» war – ein «offener und bewusster Katholik in nach-konziliärer Gesinnung und Hoffnung».\nPassend zu dieser ökumenischen Haltung findet die Trauerfeier des Katholiken Zemp am 19. August in der reformierten Kirche in Luchsingen im Kanton Glarus statt.\n\nTrotz «winterlicher Zeiten» in der Kirche glaubte Leo Karrer an das Licht von Ostern\n\n© Katholisches Medienzentrum, 02.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-02 17:49", "author": "Raphael Rauch"}