{"id": "ein-viertel-mehr-austritte-aus-der-katholischen-kirche", "tag": "Schweiz", "tag2": "Schweiz", "title": "Ein Viertel mehr Austritte aus der katholischen Kirche", "text": "\nIm vergangenen Jahr sind schweizweit 25’366 Menschen aus der römisch-katholischen Kirche ausgetreten – ein Viertel mehr als im Jahr 2017. Das zeigt die am Dienstag veröffentlichte Kirchenstatistik 2018. Grund für die markante Zunahme sind unter anderem Berichte über sexuellen Missbrauch.\nBarbara Ludwig\nNebst Befunden, die auf eine schwächere Bindung der Katholiken an ihre Kirche hinweisen, zeigt die vom Schweizerischen Pastoralsoziologischen Institut (SPI) erhobene Kirchenstatistik 2018 erhöhte Austrittszahlen. Während die Zahl der Austritte aus der katholischen Kirche 2017 schweizweit bei 20’014 lag, ist sie 2018 um einen Viertel auf 25’366 angestiegen.\nMehr Austritte als 2010\nDieser «sprunghafte Anstieg» dürfte vor allem als Reaktion auf zahlreiche Berichte über sexuellen und geistlichen Missbrauch sowie über unzureichende kirchliche Reaktionen in der katholischen Kirche weltweit zu verstehen sein, schreibt das SPI in einem analysierenden Bericht zur aktuellen Kirchenstatistik, die es am Dienstag auf seiner Webseite veröffentlichte. Die Zahl der Austritte sei sogar noch höher als 2010. Auch damals kam es zu einer Austrittswelle wegen Berichten über Missbrauch in der Kirche. \nJahrelange Entfremdung\nDas Forschungsinstitut spricht in diesem Zusammenhang von «anlassbezogenen Austrittswellen», die in manchen Jahren zu einer langsam steigenden «Sockelerosion» hinzukommen. «Die Sockelerosion im Mitgliederbestand meint eine vergleichsweise geringe und nur sehr langsam steigende, aber doch regelmässige Quote an jährlichen Kirchenaustritten», erklärt das SPI in seinem Bericht zur Kirchenstatistik. Die Sockelerosion betrage seit einigen Jahren etwas weniger als ein Prozent der Kirchenmitglieder.\nHier liege «eine jahrelange, manchmal über Generationen verfestigte Entfremdung» von der Kirche vor. Der Kirchenaustritt sei dann meistens Ausdruck einer «persönlichen Kosten-Nutzen-Bilanz», so das SPI.\nLangzeitvergleiche zeigen Spitzenwerte \nIn absoluten Zahlen sind 2018 im Kanton Zürich am meisten\nMenschen aus der katholischen Kirche ausgetreten, nämlich 5801. An zweiter\nStelle steht der Kanton Aargau mit 4093 Austritten. Über 2000 Austritte wurden\nin den Kantonen Bern (2003), Luzern (2508) und St. Gallen (2384) verzeichnet.\nDie Erhebungen zeigen für manche Kantone Daten über einen längeren Zeitraum hinweg. Im Kanton Zürich etwa zeigt sich, dass Ende der 1980er Jahre erstmals ein starker Anstieg der Austritte aus der katholischen Kirche zu verzeichnen war, wie das SPI zur entsprechenden Grafik schreibt. Danach seien die Austritte mit Schwankungen relativ stabil geblieben. Vor allem 2010 habe dann die Zahl der Mitglieder, die die Kirche verliessen, erneut stark zugenommen. 6161 Menschen kehrten der Kirche damals den Rücken.\nEine ähnliche Entwicklung gab es auch im Kanton St. Gallen, wie eine weitere Grafik zeigt. In den Jahren 2010 und 2018 gab es zudem in den Kantonen Aargau, Luzern, Bern, Thurgau und Jura teils markante Spitzenwerte bei den Austritten aus der katholischen Kirche.\n\n\n\n\n\n\n\n©  SPI\n\n\nBasel-Stadt hat die höchste Austrittsrate, sowohl bei der römisch-katholischen als auch bei der evangelisch-reformierten Kirche.\n\n\n\nÄltere treten wegen Stellungnahmen der Kirche aus\nLaut dem SPI sind die Gründe für einen Kirchenaustritt\nvielfältig. Die wichtigsten seien fehlender oder verlorener Glaube, öffentliche\nStellungnahmen der Religionsgemeinschaften und «andere» Gründe. Dabei\nzeigten sich Unterschiede zwischen den Alterskategorien, schreibt das Institut\nauf seiner Webseite. «Während jüngere Menschen angeben, keinen Glauben zu\nhaben oder diesen verloren zu haben, geben Menschen zwischen 40 und 75 Jahre\nan, dass sie mit den öffentlichen Stellungnahmen ihrer Religionsgemeinschaft\nunzufrieden waren.»\nAuch bei Reformierten mehr Austritte \nDie Kirchenstatistik zeigt weiter, dass besonders viele\nPersonen die Kirche im Alter zwischen 25 und 34 Jahren verlassen. In einem\nAlter also, in dem viele junge Erwachsene einen eigenen Haushalt gründen und\nerstmals richtig Steuern bezahlen, wie das SPI festhält.\nDie Kirchenstatistik zeigt, dass auch die reformierte Kirche\nin der Schweiz 2018 einen Anstieg der Austrittzahlen hinnehmen musste. Dieser\nlag mit 21’751 Kirchenaustritten knapp zehn Prozent über den Zahlen des\nVorjahrs, so das SPI in seinem Bericht. \nIn einer Grafik mit Zahlen zum Kanton Zürich vergleicht das Forschungsinstitut die Austritte der römisch-katholischen und der evangelisch-reformierten Kirche. Es stellt fest: «In den letzten 25 Jahren lagen die Kirchenaustrittsquoten der beiden grossen Landeskirchen weitgehend gleichauf.»\nSkandale bei Katholiken veranlassen Reformierte zum Austritt\nIn den Jahren zwischen 1990 und 1997, 2009 und vor allem 2010 und 2018 hätten hingegen deutlich mehr Katholiken als Reformierte ihre Kirche verlassen. Das waren Jahre, die von Auseinandersetzungen – um den Churer Bischof Wolfgang Haas oder die Piusbrüder – oder von Missbrauchsskandalen geprägt waren. Diese Konflikte und Skandale tangierten allerdings auch die evangelisch-reformierte Kirche im Kanton Zürich. «Erstaunlicherweise» hätten in diesen Jahren auch die reformierten Austritte zugenommen, wenn auch nicht im gleichen Ausmass wie bei der katholischen Kirche, schreibt das SPI zu dieser Grafik.\n\n\nTaufe ist für katholische Eltern nicht mehr selbstverständlich\n\n\n© Katholisches Medienzentrum, 26.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-26 12:54", "author": "Barbara Ludwig"}