{"id": "ein-eigener-schweizer-botschafter-am-heiligen-stuhl-jetzt-spricht-rita-famos", "tag": "Zitat", "tag2": "Zitat", "title": "Ein eigener Schweizer Botschafter am Heiligen Stuhl? Jetzt spricht Rita Famos", "text": "\nGibt es von reformierter Seite aus Bedenken gegen einen eigenen Schweizer Botschafter am Heiligen Stuhl – oder sind die Zeiten des Kulturkampfs vorbei? Auf diese Frage antwortet Rita Famos. Sie ist seit Januar Präsidentin der Evangelisch-reformierten Kirche Schweiz.\n«Die Zeiten des Kulturkampfes sind vorbei. Und in vielen Bereichen funktioniert die Ökumene gut. Gleichzeitig haben wir auch Themen, bei denen wir unterschiedliche Positionen vertreten und uns auch in Zukunft weiter reiben werden. Das betrifft namentlich die Stellung der Frauen in der Kirche oder zum Beispiel Fragen zum Umgang mit Homosexualität.\nZur Idee des Bundespräsidenten bin ich geteilter Meinung. Ich begrüsse das Vorhaben, Beziehungen zu normalisieren und in geeignete Gefässe zu überführen. Andererseits bin ich erstaunt darüber, dass der Vatikan eine gut funktionierende Lösung, wie sie heute besteht, nur aus Protokollgründen ablehnt: Der Schweizer Botschafter in Slowenien vertritt auch Schweizer Interessen gegenüber dem Vatikan.\nIch bin der Ansicht, die Investitionen könnten besser eingesetzt werden, als eine parallele Struktur aufzuziehen. Zudem fordere ich, dass eine Gleichbehandlung Einzug hält. Wird die Idee weiterverfolgt, so sollten meiner Meinung nach auch die Beziehungen des Bundesrates zur Evangelisch-reformierten Kirche offizialisiert werden.»\nDer Bundesrat erwägt, einen eigenen Botschafter für den Heiligen Stuhl zu entsenden – wie es die meisten Staaten praktizieren. Lange Zeit beäugten die Reformierten die Beziehungen mit dem Vatikan argwöhnisch. (rr)\n\nNeuer Nuntius in Bern eingetroffen – Akkreditierung Mitte Juni\n\n© Katholisches Medienzentrum, 07.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-07 16:44", "author": "«Die Zeiten des Kulturkampfes sind vorbei. Und in vielen Bereichen funktioniert die Ökumene gut. Gleichzeitig haben wir auch Themen, bei denen wir unterschiedliche Positionen vertreten und uns auch in Zukunft weiter reiben werden. Das betrifft namentlich die Stellung der Frauen in der Kirche oder zum Beispiel Fragen zum Umgang mit Homosexualität."}