{"id": "ein-fest-gegen-den-rassismus", "tag": "Schweiz", "title": "Ein Fest gegen den Rassismus", "text": "\nBern, 26.3.19 (kath.ch) 3000 Personen nahmen am «Festival der Kulturen» in der Berner Heiliggeistkirche teil. Das Fest in der Altstadtkirche eröffnete die 9. Aktionswoche gegen Rassismus in Bern, die noch bis Mittwoch dauert. Der Anlass setzte ein Zeichen für eine multireligiöse und multikulturelle Schweiz. Bereits zum 3. Mal beteiligten sich mehr als 200 Künstler an diesem Festival. \nVera Rüttimann\nUnter Berns Lauben herrscht emsige Betriebsamkeit. Die Leute ziehen mit vollgepackten Shoppingtüten durch die Innenstadt oder sonnen sich im Café. Manch einer steckt auf dem Weg zum Bahnhof jedoch auch seinen Kopf in die Heiliggeistkirche, aus der laute Bässe wummern und rote Discolichter zucken.\nWer die barocke Kirche betritt, sieht Künstler auf einer Bühne tanzen, singen und reden. Unabhängig von Aufenthaltsstatus und Herkunft setzen sie ein Zeichen gegen Rassismus in Alltag und Politik.\nFreundschaftlicher Wettbewerb\nAuch Andrea Meier wuselt den ganzen Abend in der Kirche auf und ab. Sie kümmert sich um die Leute in den vollen Bänken, die mit ihren Zetteln Bewertungen für die jungen Künstler hochhalten. Die junge Theologin, die in der Fachstelle für Kinder und Jugend der katholischen Kirche Bern  arbeitet, war von Beginn an dabei bei diesem Festival.\n«Es ist bislang auf grosse Akzeptanz gestossen», sagt auch Irene Neubauer, katholische Theologin an der Heiliggeistkirche. Getragen wird das Festival unter anderem von der «offene kirche bern», der katholischen Kirche Region Bern, den reformierten Kirchen Bern-Jura-Solothurn, dem HipHop Center Bern und der Hochschule der Künste Bern.\n3000 Besucher\nIrene Neubauer freut sich, dass bei der Modeschau, die jetzt über die Bühne geht, 25 Models beteiligt sind. Die Gruppen tragen so klingende Namen wie RosaLiebet, Terrebelle und Sisterhood of Switzerland für Africa.\nZusammen mit verschiedenen Tanzgruppen, Theaterformationen und Musikbands begeistern sie das Publikum mit ihren farbenfrohen Gewändern, Gesängen und politischen Botschaften. 3000 Besucher suchen die Kirche an diesem Tag auf.\nPat Santschi klatscht am Eingang der Heiliggeistkirche fröhlich in ihre Hände und lädt Passanten ein, die staunend in die Kirche hineinblicken, sie zu betreten. «Bei diesem Wettbewerb geht es nicht um den Sieg über die anderen, sondern um das Zeigen des kulturellen Reichtums einer Kultur», erklärt sie den Gästen.\nDie Frau mit dem gewinnenden Lachen gehört zum interkulturelles Organisationskomitee, in dem Menschen unterschiedlicher Nationen zusammenarbeiten, die in Bern ein Zuhause gefunden haben.\nNeu in diesem Jahr ist die Zusammenarbeit mit Studierenden der Berner Hochschule der Künste, die im Vorfeld des Festivals Jugendworkshops organisierten. Knapp 200 Jugendliche in Schulen, Jugendtreffs und Kirchgemeinden konnten so Kunstschaffende hautnah erleben und sich mit ihnen über Fremdheit und Ankommen austauschen.\nKlatschen, johlen, stampfen\nMusikgruppen wie Jeremy Mage, Dancing Ninja, Juan Arnez oder die Gruppe Sol Family Afro entern jetzt die Bühne mit ihren Instrumenten und landestypischer Kleidung. Die Eritreer, Somalier, Syrer und Afghanen, die in den Bänken sitzen, applaudieren laut oder stampfen mit den Füssen auf die Bänke, um ihrer Begeisterung Ausdruck zu geben.\nIn ihren Händen halten sie Zettel, um Tanzgruppen wie Radioactive oder die Cissokho Brothers mit Punkten zu bewerten. Die meisten hier kennen sich von Veranstaltungen in der Heiliggeistkirche oder von anderen Orten wie dem Haus der Religionen in Bern.\nViel Betrieb an der Festival-Bar\nViel Betrieb herrscht an der Bar des Kulturfestivals, die sich an einem ruhigen Punkt hinter einer Säule befindet. Hier schlägt das Herz dieses Festivals. Es herrscht ein grosses Palaver. Bedient werden die Gäste von Nifa Isalano. Die Antirassismus-Aktivistin aus Biel strahlt. Die Mutter zweier Kinder hat zusammen mit ihren Freundinnen einen ganzen Tag frei genommen, um hier Menschen unterschiedlicher Religionen und Kulturen treffen zu können.\nDie Kenianerin mit den tellergrossen Ohrenringen und dem kunstvoll aufdrappierten Haar lebt seit 27 Jahren in der Schweiz. Sie ist in der Aids-Prävention engagiert und hat früher im Hotelfachgewerbe gearbeitet. Deshalb, sagt sie, wisse sie, wie man Gäste gut bediene und womit sie sich wohlfühlen. «Ich mach hier mit, um andere Kulturen kennen zu lernen und Gastfreundschaft zu pflegen», sagt sie über Motivation.\nNeben ihr steht ihre Freundin Kobia Hortense. Die gelernte Dolmetscherin mit einem grossflächigen Tattoo auf dem linken Handrücken lebt seit 1982 in der Schweiz. Sie sagt: «Ich habe hier viele Freunde kennen gelernt. Sie haben mir schon oft im Alltag geholfen, wenn ich mich allein gefühlt habe in der Schweiz.»\nDas «Festival der Kulturen» ist ein besonderer Anlass, weil er als freundschaftlicher Wettbewerb funktioniert. Eine international zusammen gesetzte Jury und das Publikum bewerten die gezeigten Werke und Performances. Die Preise, die die jungen Kreativen gewinnen können, werden gesponsert von Unternehmen aus Bern.\nPräsentation der Werke\nPat Santschi, die seit über 30 Jahre in der Schweiz lebt und dieses Festival mitbegründet hat, erklärt: «Dieser Anlass bedeutet für mich sehr viel. Es ist ein Event, der Leute verschiedenster Kulturen zusammenbringt.» Hier trete man – und das sei ihr besonders wichtig – als eine Stimme gegen Rassismus auf.\nPat Santschi ist auch dabei, als mit der Präsentation der Werke, die Maler, Zeichner und Fotografen an den Seitenwände der Kirche zeigen, ein weiterer Höhepunkt folgt. Die Bilder von Kreativen wie Marco Frauchiger, Giovanni Haldimann, Eva de Souza werden auf einer grossen Leinwand dem Publikum präsentiert. Sie erzählen von den persönlichen Lebenswelten der Künstler aus unterschiedlichen Ländern.\nKein Eintopf aus den Töpfen\nWährend unten auf der Bühne die Bilder der Künstler bewertet werden, verwandelt sich die Empore der Heiliggeistkirche in eine grosse multikulturelle Küche. Die Töpfe, aus denen es zischt und dampft, liegen ganz in Frauenhand. Davor stehen christliche, muslimische und buddhistische Tänzerinnen und Musikerinnen und bereiten Mahlzeiten zu.\nSie schnippeln Karotten, kochen Reis und verteilen Süssgebäck und Falafeln mit Humus. Auch Pat Santschi geniesst die Speisen. Die Nigerianerin ist überzeugt: «Das gemeinsame Essen bringt die Menschen zusammen.»\n\nBis tief in die Nacht hinein\nPassanten am Bahnhof Bern wundern sich um Mitternacht, woher die Klänge und Farben kommen. Aus der Heiliggeistkirche leuchtet es noch immer grün, blau und rot. Sie hören laute Trommelklänge, Scheppern und Gelächter. Es sind die Geräusche der Teilnehmer am Festival der Kulturen, die mit einer geballten Ladung an Tanz, Musik und Theater diese Kirche bis tief in die Nacht zum Beben bringen.\nAndrea Meier sagt: «Ich finde es toll, dass dieses Festival in der Stadt Bern schon eine richtige Tradition hat.» Neben ihr steht Gabriela Blümettaz. Die Bernerin, die auf den Zug wollte und hier hängen blieb, sagt: «Draussen habe ich das Plakat gesehen, was mich angesprochen hat. Als ich die Kirche betrat, war ich von der Atmosphäre hier total begeistert.»\n\n© Katholisches Medienzentrum, 26.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-26 16:28", "author": "Vera Rüttimann"}