{"id": "ein-superman-wird-bischof-danke-papst-franziskus", "tag": "Kommentar", "tag2": "Kommentar", "title": "Ein Superman wird Bischof: Danke, Papst Franziskus!", "text": "\nUnd es gibt ihn doch, den Heiligen Geist: Papst Franziskus hat mit dem neuen Bischof Joseph Bonnemain (72) eine hervorragende Wahl getroffen: eine «bonne main», eine gute Hand. Die bleierne Zeit ist vorbei. Auf das Bistum Chur warten Goldene Zwanziger.\nRaphael Rauch\nDie «Person of the year 2021» dürfte seit heute feststehen: Es ist der Offizial des Bistums Chur, Joseph Maria Bonnemain. Vor 40 Jahren begann seine Tätigkeit für das Bistum Chur – nun wird er Bischof.\nEinsatz für die Alten, Kranken und Schwachen\nUnter Spitalseelsorgern hat Joseph Bonnemain den Spitznamen «Superman». Obwohl er mit 72 Jahren selbst der Risikogruppe angehört, setzt er sich unermüdlich für die Alten, Kranken und Schwachen ein.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nDer Offizial Joseph Bonnemain wird Bischof von Chur.\n\n\n\nPapst Franziskus persönlich hat sich in die Churer Bischofswahl eingemischt. Das verleiht Joseph Bonnemain zusätzliche Kraft, vor dem die Intrige der Churer Domherren verblasst. Bei der geplatzten Wahl des Domkapitels hatte sich Joseph Bonnemain Übles anhören müssen. Domherr Gion-Luzi Bühler sagte laut Protokoll, Bonnemain sei für ihn die «grösste Priesterenttäuschung seines Lebens».\nDas Haas- und Huonder-Trauma heilen\nPapst Franziskus ist ein Meister der Mehrdeutigkeit, ein Fan des Sowohl-als-Auch. Doch mit der Ernennung von Joseph Bonnemain spricht der Heilige Vater Klartext: Er will eine Heilung der offenen Wunden im Bistum Chur. Und dafür hält er den Arzt, Spitalseelsorger und Priester Joseph Bonnemain für den besten Mann.\n\n\n\n\n\n\n\n©  zVg\n\n\nJoseph Bonnemain\n\n\n\nDas Bistum Chur ist gespalten, verwundet, verletzt. Narben aus der Ära der Bischöfe Wolfgang Haas und Vitus Huonder sind immer noch nicht verheilt. Die physischen und psychischen Belastungen durch die Churer Bistumsleitung werden nicht so schnell vergessen.\nMachtmissbrauch, Intrigen und Gemeinheiten\nMit Joseph Bonnemain kommt kein Messias und auch kein Wunderheiler. Aber ein Mann, der für eine Zäsur steht. Er ist keine radikale Antithese, aber doch ein Kurswechsel. Jahrzehntelang wurde er im Bischofsrat Zeuge des Machtmissbrauchs, der Intrigen und Gemeinheiten, die vor allem auf das Konto der alten Bistumsleitung gehen. Generalvikar Martin Grichting verstand es geschickt, auch den Apostolischen Administrator Peter Bürcher um den Finger zu wickeln.\n\n\n\n\n\n\n\n© Georges Scherrer\n\n\nBischof Vitus Huonder\n\n\n\nDamit ist jetzt Schluss. Mit Joseph Bonnemain erhält das Bistum Chur einen Brückenbauer als Bischof, der beide Lager versteht. Als Mitglied des Opus Dei ist er konservativ genug, um das rechte Lager einzufangen. Und als dialogbereiter Offizial und Spitalseelsorger ist er offen genug, um die Reformorientierten für sich zu gewinnen.\nFair, aber hart in der Sache\nJoseph Bonnemain hat sich gewandelt. Vor 30 Jahren war er noch ein strammer Haas-Jünger. Juristischen Gutachten, die die Ernennung von Wolfgang Haas zum Koadjutor mit Nachfolgerecht für illegal hielten, unterstellte Joseph Bonnemain Tendenziösität und methodische Mängel.\n\n\n\n\n\n\n\n©  Keystone\n\n\nErzbischof Wolfgang Haas\n\n\n\nJoseph Bonnemain ist kein Heiliger. Stets war er loyal und setzte die Interessen der Bistumsleitung durch. Eine Pfarreibeauftragte wie Monika Schmid, die mehrmals personalrechtliche Probleme unter Altbischof Vitus Huonder bekam, hatte in Joseph Bonnemain zwar einen fairen, in der Sache aber harten Gesprächspartner.\nSelbst Reformkatholiken schwärmen für den Opus-Dei-Mann\nDoch Joseph Bonnemain hat hinzugelernt. Er hat sich wie kein zweiter im Bistum Chur ins Missbrauchsdossier eingearbeitet – und seine Haltung geändert. Wer so viel über Verbrechen, Täuschungen und Vertuschungen von Priestern erfährt, kann klerikales Verhalten nicht bedingungslos gutheissen.\n\n\n\n\n\n\n\n© Barbara Ludwig\n\n\nLuc Humbel, Joseph M. Bonnemain, Eva-Maria Faber in Zug (v.l.)\n\n\n\nJoseph Bonnemain hat sich im Laufe der Jahre zum perfekten Diplomaten gewandelt. Er hat es geschafft, in Zürich zum «Everybody’s Darling» zu werden. Dass Reformkatholiken mit Champagner auf die Ernennung eines Opus-Dei-Mannes anstossen, sagt viel über die Integrität von Joseph Bonnemain aus. Als Verantwortlicher für die Beziehungen zum dualen System war er auf RKZ-Veranstaltungen ein verlässlicher und gern gesehener Partner.\nWegweisende Personalentscheide stehen an\nJoseph Bonnemain steht für Diakonie. Viele sind beeindruckt, wie er trotz vollen Pensums auch nach Feierabend ins Limmatspital geht und sich als Superman in Schutzanzüge zwängt, um Corona-Infizierten die Krankensalbung zu spenden. Ein Mann der Seelsorge mit einem wunderschönen Namen, der auf eine «bonne main» verweist, eine gute Hand: Die ist jetzt als Bischof besonders gefragt.\n\n\n\n\n\n\n\n©  zVg\n\n\nJoseph Bonnemain\n\n\n\nEin Bischof muss Brücken bauen, die Menschen mitnehmen, einen. Aber er muss auch Klartext sprechen – und zur Not Brücken abbrechen. Joseph Bonnemain wird daran gemessen, ob er gleich zu Beginn wegweisende Personalentscheide fällt.\nKirche in der Welt von heute\nEin Weihbischof, ein Generalvikar und drei regionale Generalvikare: Joseph Bonnemain hat in den nächsten Wochen spannende Posten zu vergeben. Posten, die aus dem Bistum Chur das machen sollen, woran in den letzten drei Jahrzehnten nicht zu denken war: eines der spannendsten Bistümer der Welt in die Zukunft zu führen. Tief verwurzelt im dualen System, international aufgestellt mit vielen Migranten – und finanziell gut gepolstert.\n\n\n\n\n\n\n\n© zVg\n\n\nJoseph Bonnemain\n\n\n\nMit Joseph Bonnemain kann das Bistum Chur zum Modell von Kirche in der Welt von heute werden. Da ist es nur von Vorteil, dass der Bischof fünf Sprachen spricht: katalanisch, spanisch, deutsch, italienisch und französisch.\nNicht den Segen des Domkapitels – dafür jenen des Papstes\nKommen wir zu den Argumenten, die gegen Joseph Bonnemain sprechen. Erstens: Er sei verbrannt, weil er auf der Terna stand und das Domkapitel ihn nicht gewählt hat, finden manche. Dem ist zu entgegen: Wer interessiert sich für das Domkapitel, wer den Segen des Heiligen Vaters hat? Der Vatikan hätte wenig Rückgrat, wenn er sich von einem wankelmütigen und intriganten Domkapitel die Personalauswahl diktieren liesse.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nDrei der Gegner der päpstlichen Terna (v. l.): die Domherren Martin Bürgi, Roland Graf, Paul Schlienger\n\n\n\nZweitens: Joseph Bonnemain gehört dem Opus Dei an. Na und? Altbischof Vitus Huonder gehörte nicht dem Opus Dei an – und lief später trotzdem zu den Piusbrüdern über. Menschen sollte man nicht an Etiketten messen, sondern an Taten. Und in den letzten Jahren hat Joseph Bonnemain nichts gemacht, was den Opus-Dei-Phantasien des spanischen Filmemachers Pedro Almodóvar entspräche. Das Opus Dei in der Schweiz ist kein problematischer Machtfaktor wie in Lateinamerika.\nZu alt? Joe Biden wurde mit 78 Jahren Präsident\nDrittens: Er sei zu alt, werden manche sagen. Ein unverschämtes Argument. Joe Biden trat sein Amt mit 78 Jahren an, Konrad Adenauer mit 73 Jahren. Bedenkt man, dass der Schweizer Kapuziner-Bischof von Arabien, Paul Hinder, noch mit 78 Jahren im Amt ist, darf man davon auszugehen, dass Joseph Bonnemain fünf bis sechs Jahre im Amt sein wird. Das ist eine ideale Periode für einen Übergang – und für «Transitional Justice», Gerechtigkeit in einer Übergangszeit.\n\n\n\n\n\n\n\n©  Peter Esser\n\n\nSchwarzer Rauch in Chur: Generalvikar Martin Grichting steuert die Domherren.\n\n\n\nDas Bistum Chur braucht nun eine Phase der Aufarbeitung: Machtmissbrauch, Verletzungen und Schikanen müssen thematisiert werden. Opfer müssen Wiedergutmachung erhalten, das Churer System der Macht und der Angst muss transformiert werden. Es braucht neue Rahmenbedingungen, damit Auseinandersetzungen und Konflikte konstruktiv gelöst werden. Wer könnte das besser als der Arzt, Kirchenrechtler und Menschenfreund Joseph Bonnemain?\nRespekt für Marian Eleganti\nJoseph Bonnemain wird wohl am Ostermontag zum Bischof geweiht. Möge sein schöner Name zum Programm seines Episkopats werden: mit einer «bonne main», einer guten Hand, zum Wohl der Menschen die Geschicke des Bistums zu leiten. Dass unbequeme Personalentscheide dazugehören, versteht sich von selbst.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nMarian Eleganti\n\n\n\nÜber Weihbischof Marian Eleganti ist in den letzten Jahren viel geschimpft worden. Mehr noch: Er wurde auch schnell ins Lächerliche gezogen, zumal der frühere Clown immer wieder für clowneske Momente im negativen Sinn sorgte.\nBonnemains Kritiker sollten zurücktreten – oder für immer schweigen\nDoch Elegantis Entscheidung, zurückzutreten und so Platz zu machen für einen Neuanfang, verdient Respekt. An Elegantis Rücktritt sollten sich andere Domherren und Mitglieder des Bischofsrates ein Beispiel nehmen. Die Priester, die gegen Bonnemain waren, sollten ebenfalls per sofort zurücktreten – oder für immer schweigen.\nDie bleierne Zeit ist vorbei. Auf das Bistum Chur warten Goldene Zwanziger. Danke, Papst Franziskus!\n\n\nBistum Chur: Bonnemain wird Bischof, Eleganti tritt zurück\n\n\n© Katholisches Medienzentrum, 15.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-15 12:28", "author": "Raphael Rauch"}