{"id": "ein-film-der-keinen-kalt-laesst", "tag": "Schweiz", "tag2": "Schweiz", "title": "Ein Film, der keinen kalt lässt", "text": "\n\nDer Dokumentarfilm «Volunteer» von Anna Thommen und Lorenz Nufer bewegt die Gemüter. Unter dem Titel «Im Fahrwasser der Menschlichkeit» diskutierte im Lunch-Talk im Rahmen des Zürcher Filmfestivals das Regieteam Anna Thommen und Lorenz Nufer mit prominenten Diskutanten über Recht, Moral und Handlungsoptionen in der Flüchtlingspolitik. \nVera Rüttimann\nDer Raum im Festivalzelt am Bellevue war vollbesetzt. Auf einem Bildschirm sahen sich Grossmünsterpfarrer Christoph Sigrist, Nationalrat Kurt Fluri, Anna Thommen und Lorenz Nufer einen Ausschnitt des Films «Volunteer» an. Helfer hetzen einen Strand entlang und empfangen die Migranten, die mit ihrem Schlauchboot gerade den Strand von Lesbos erreicht haben. Sie reichen den wimmernden Kindern Wasser und Brote. Atmosphärisch dichte Szenen zeigen Menschen, die zwischen Hoffnung und Verzweiflung schwanken. Wie wollen wir uns verhalten? Und: Warum gelten Menschenrechte für die einen und für die anderen nicht? Aus solchen Fragen heraus, so Anna Thommen, sei der Dokumentarfilm «Volunteer» entstanden. \nAngst vor dem Dammbruch \nPolitiker, so einer der Volunteers im Film, sehen einfach zu und nehmen es in Kauf, dass Menschen bei der Flucht ihr Leben riskieren. Wie hört sich diese Aussage an in den Ohren eines Politikers? Und: Wieso ist keine Notfalllösung in Sicht? Diese Fragen stellte Moderatorin Béatrice Acklin Zimmermann an Kurt Fluri. Der Nationalrat und Stadtpräsident von Solothurn wirkte ähnlich hin und her gerissen wie die Volunteers nach ihrer Rückkehr in die Schweiz.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nNationalrat Kurt Fluri, Pfarrer Christoph Sigrist und Regisseurin Anna Thommen an der Podiumsdiskussion\n\n\n\nKurt Fluri hat einen\npersönlichen Bezug zum Thema Flüchtling. «Meine beiden Töchter haben in ihren\nSemesterferien Kinder von Flüchtlingen betreut. Die eine in Griechenland, die\nandere in Südafrika.» Sie haben, so Fluri, bei ihrer Rückkehr in die Schweiz\nähnlich reagiert wie die Protagonisten im Film: Sie fühlten Ohnmacht, möchten\naber weiter helfen. \nRegisseur Lorenz Nufer fragte, warum die Schweiz unabhängig von der EU nicht eine Vorreiterrolle einnehmen könne. Kurt Fluri: «Wir sind in diesen Dublin-Schengen-Komplex eingebunden. Solange wir davon Mitglieder sind, machen wir keine Ausnahme.  Sonst brechen die Dämme.» Die meisten Länder haben, so Kurt Fluri, Angst von einer unkontrollierten Zuwanderung. \nDie Kirche mischt sich ein \nAus der Zivilgesellschaft jedoch meldet sich immer mehr Widerstand gegen die herrschende Flüchtlingspolitik. Eine starke Stimme, so betonte Béatrice Acklin Zimmermann auf dem Podium, sei die Kirche mit ihren Projekten. Als Beispiel nannte die Moderatorin die evangelische Kirche in Deutschland, die für die Seenotrettung von Flüchtlingen ein eigenes Schiff ins Mittelmeer schicken will. Christoph Sigrist zeigte sich begeistert von dieser Idee. Der Grossmünsterpfarrer setzt sich seit Jahren für Flüchtlinge ein und hat ein Faible für solche Aktionen. Er selbst habe im Jahr 1991 als junger Pfarrer eigenhändig Hilfsgüter in ein Krisengebiet gebracht.\nChristoph Sigrist setzt klar auf die Kirche als zivilgesellschaftlichen Akteur: «Die Politik  ist angewiesen, dass die Kirchen Primärerfahrungen machen, denn unsere erste Impulshandlung gilt der Not des Menschen.» Auch in Italien sei die Politik angewiesen auf die Waldensischen Kirchgemeinden. «Die Kirche in Sizilien leisten enorme Arbeit vor Ort», weiss Sigrist. Kurt Fluri betonte: Ich bin dankbar, dass die Kirchen hier eine Vorreiterrolle spielen.» Wie Christoph Sigrist hält er es für die Aufgabe der Kirchen, die staatlichen Strukturen und Gesetze zu hinterfragen und sich gegebenenfalls einzumischen. \nDoch auch das Schiff der EKD sei, so Béatrice Acklin Zimmermann,  selbst in der Kirche nicht unumstritten. Deshalb, so war sich das Podium einig, müssen verschiedenste Wege gegangen werden, um Flüchtlingen zu helfen. Der Grossmünster-Pfarrer plädierte in diesem Kontext für einen humanitären Korridor von Lampedusa bis in die Schweiz, «damit man wenigstens ein paar Hundert Menschen hier etwas Zukunft schenken  kann.» Christoph Sigrist verwies auch auf die vielen Freiwilligen und die NGOs, die in der Flüchtlingsarbeit mit der Kirche zusammen spannen. Zusammen mit diesem Netzwerk wolle die Kirche weiterhin Druck auf die Politik ausüben. Und ja, Pfarrhäuser und Kirchenräume müssen für Notleidende weiterhin offen stehen. \n Die Gesichter hinter den Volunteers \nUnd auch die Volunteers hatten bei\ndiesem Podium ihren Auftritt: Eine eingespielte Szene des Films zeigte die Gesichter,\ndie hinter den Geschichten im Film stecken. Einige erzählten, wie sie sich zu\ndiesem Entscheid durchrangen, nach Lesbos zu gehen und dort zu helfen. Wie\nschwierig es war, danach wieder in den Schweizer Alltag zurückzukehren. \nRegisseur Lorenz Nufer gab Einblick über die Herkunft der Volunteers: «Faszinierend fand ich, dass diese Arbeit so extrem unterschiedliche Menschen anzieht. Sie kommen aus allen gesellschaftlichen Schichten, Religionszugehörigkeiten und Ländern.» \nEine der Volunteers gesellte sich auf die Bühne: Michael Räber, einer der Protagonisten des Films. Der Berner gründete schwizerchrüz.ch, eine Hilfsorganisation, die sich seit vier Jahren in Griechenland aus der Schweiz für Menschen auf der Flucht engagiert. Lorenz Nufer dazu am Podium: «Ich wollte erzählen, wie so eine Hilfsorganisation aus einem einzigen Menschen heraus entsteht. Einer, der immer mehr Leute inspiriert hat, und wie daraus eine Bewegung wurde.»\n Den Menschen sehen \n\nMichael Räber gab Einblick in seine Gefühlswelt als Volunteer. Béatrice Acklin Zimmermann fragte ihn, wie er es schaffe, sich bis zu einem gewissen Grad emotional abzugrenzen, damit er seiner Arbeit nachgehen könne. Michael Räber: «Es geht gerade darum, sich emotional nicht abzugrenzen, sondern sich auf die Emotionen einzulassen.» Es gehe darum, jeden einzelnen Menschen wirklich zu sehen. \n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDer Freiwillige Michael Räber vor dem Festival des Zürich Film Festival.\n\n\n\nAuch Lorenz Nufer setzte sich auf dem Podium mit der Frage von Nähe und Distanz auseinander. Als Filmschaffender habe er die Möglichkeit, einen Schritt zurück zu treten, da er in einer beobachtenden Funktion sei. Das sei für ihn oft nicht einfach: «Dabei habe ich manchmal auch feige gefühlt.» Immer wieder stelle er sich die Frage: Wann ist als Filmemacher der Punkt erreicht, wo man die Kamera weglegt und nicht mehr filmen kann? Er hat die Kamera jedoch nicht weggelegt, auf seine Weise geholfen, und zusammen mit Anna Thommen diesen bewegenden Dokumentarfilm gemacht. \n\n© Katholisches Medienzentrum, 03.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-03 11:00", "author": "Der Dokumentarfilm «Volunteer» von Anna Thommen und Lorenz Nufer bewegt die Gemüter. Unter dem Titel «Im Fahrwasser der Menschlichkeit» diskutierte im Lunch-Talk im Rahmen des Zürcher Filmfestivals das Regieteam Anna Thommen und Lorenz Nufer mit prominenten Diskutanten über Recht, Moral und Handlungsoptionen in der Flüchtlingspolitik."}