{"id": "ein-mann-der-worte", "tag": "Schweiz", "tag2": "Schweiz", "title": "Ein Mann der Worte", "text": "\nClaudius Luterbacher, Kanzler des Bistums St. Gallen, hat mit dem Protagonisten des von ihm ausgewählten Buches «Das Gewicht der Worte» von Pascal Mercier eines gemeinsam: Die Liebe zu Worten und zu Sprachen. Ein Beitrag der kath.ch-Sommerserie «Reisaus»*. \nClaudia Koch\nClaudius Luterbacher scheint ein viel belesener Mann zu sein. Gleich zwei Bücher nannte er zur Auswahl für die Sommerserie, die sich mit moralischen und ethischen Fragestellungen zur Würde des Menschen auseinandersetzen. Ein Gebiet, auf dem sich der studierte Theologe und Ökonom – mit einem Doktortitel in Wirtschafts- und Sozialethik – bestens auskennt. \n\n\n\nEntschieden hat er sich jedoch spontan für das neueste Werk von Pascal Mercier, «Das Gewicht der Worte», das er den Sommer über gelesen hat. Darauf gekommen sei er über Guido Scherrer, Generalvikar des Bistums St. Gallen, der wie er Merciers «Nachtzug nach Lissabon» kannte, so Luterbacher. «Als ich in einer Bibliothek nach neuer Lektüre suchte, entdeckte ich Merciers aktuellstes Buch und nahm es kurzerhand mit», sagt der bekennende Fan von Bibliotheken.\nPhilosophische Reflexionen\nWas ihm an dem Buch besonders gefällt, erklärt er so: «Es gibt eine Handlung und dazu viele philosophische Reflexionen. Die Handlung allein wäre auf wenigen Seiten erzählt. Es sind diese vielfältigen Reflexionen, die mich gepackt und zum Sinnieren gebracht haben.» \nDie Handlung dreht sich um einen Verleger und Übersetzer, der als Witwer in Triest lebt und das Ziel verfolgt, alle Sprachen rund um das Mittelmeer zu erlernen. Als er die Diagnose eines tödlichen Hirntumors erhält, fragt er sich, wie er die restliche Zeit verbringen will und was für ihn wichtig ist im Leben. \n\n\n\n\n\n\n\n©  Claudia Koch\n\n\nClaudius Luterbacher, Kanzler des Bistums St. Gallen, mit seiner Sommerlektüre «Das Gewicht der Worte» des Schweizer Autors Pascal Mercier.\n\n\n\nAuch plant er seinen Selbstmord. Denn für ihn, den Mann der Worte, ist die Aussicht, einen Sprachverlust zu erleiden oder keinen klaren Gedanken mehr fassen zu können, unerträglich. Als er erfährt, dass die Diagnose ein Irrtum ist, überkommt ihn eine Wut auf die Ärzteschaft. «All diese Themen, die ineinanderfliessen und durchaus auflehnende Reaktionen sowohl beim Protagonisten wie auch bei der Leserschaft auslösen, hat Mercier geschickt verarbeitet», sagt Luterbacher. \n«Das Thema Selbstmord bekommt dadurch eine andere Sichtweise.»\nDen Kanzler erinnert die Hirntumordiagnose auch an einen verstorbenen Berufskollegen. Luterbacher sagt dazu: «Mir ist auf andere Weise bewusst geworden, was in einem Menschen mit einer solchen Diagnose wohl vorgeht, welche Gedanken und Ängste ihn umtreiben. Auch das Thema Selbstmord bekommt dadurch eine andere Sichtweise.»\n\n«Das Gewicht der Worte»\nSeit seiner Kindheit ist Simon Leyland von Sprachen fasziniert. Gegen den Willen seiner Eltern wird er Übersetzer und verfolgt unbeirrt das Ziel, alle Sprachen zu lernen, die rund um das Mittelmeer gesprochen werden. Von London folgt er seiner Frau Livia nach Triest, wo sie einen Verlag geerbt hat. In der Stadt bedeutender Literaten glaubt er den idealen Ort für seine Arbeit gefunden zu haben – bis ihn ein ärztlicher Irrtum aus der Bahn wirft. Doch dann erweist sich die vermeintliche Katastrophe als Wendepunkt, an dem er sein Leben noch einmal völlig neu einrichten kann. (ck)\nPascal Mercier «Das Gewicht der Worte», Carl Hanser Verlag 2020, ISBN 978-3-446-26569-1\n\nSprachen sind Alltag\nÜber all den philosophischen Gedanken zu Leben und Sterben haben der Protagonist und Luterbacher eine gemeinsame Leidenschaft: die Liebe zu Worten und Sprachen. «Sprache und Sprachen sind für mich Alltag», sagt Luterbacher, der Italienisch sowie Französisch beherrscht und «auch im Englischen zurecht kommt».\nLuterbacher hat ein Studium in Kirchen- und Staatskirchenrecht absolviert. Seit 2008 ist er beim Bistum St. Gallen tätig, vier Jahre als Verantwortlicher für alle Rechtsfragen, seit 2012 als Kanzler. In seinen Aufgabenbereich fallen die Koordination des Ordinariats, die Verantwortung für die Kanzlei, für die Bistumsfinanzen und für die Klöster im Bistum. \nÜber Bistumsgrenzen hinaus gefragt\nBei letzterem sind oft die richtigen Worte gefordert, wenn es darum geht, Klosterübergänge oder Neunutzungen strategisch zu planen und dabei die rechtlichen Verhältnisse zu berücksichtigen. In dieser Tätigkeit ist Luterbacher auch ausserhalb der Bistumsgrenze gefragt, da es nicht viele gibt, die den Gesamtblick haben, gleichzeitig aber auch in die Tiefe sehen.\n\n* «Reisaus»\nCorona macht vielen Menschen einen Strich durch die Ferienplanung. Wer den Urlaub im nahen Ausland oder eben in der Schweiz nicht antreten möchte oder kann, erholt sich vielleicht auf Balkonien, im Schrebergarten oder an einem schattigen Plätzchen in der Natur. Bei vielen mit dabei: ein Buch! Eine unvergleichliche Möglichkeit, ferne Länder zu bereisen oder neue Welten zu entdecken, weitab von Schutzmaskenpflicht und Quarantäne-Auflagen. «Mit welchem Buch tauchen Sie ab? Welches Buch nimmt Sie mit auf eine mentale Reise?» – kath.ch antwortet auf diese Fragen mit der Sommerserie 2020.\n\n\n© Katholisches Medienzentrum, 24.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-24 12:00", "author": "Claudia Koch"}