{"id": "ein-62-jaehriger-leitet-das-bibelwerk-ich-sehe-mich-nicht-als-totengraeber", "tag": "Schweiz", "tag2": "Schweiz", "title": "Ein 62-Jähriger leitet neu das Bibelwerk: «Ich sehe mich nicht als Totengräber»", "text": "\nGrossvater sein ist schön und voller Sonnenseiten, sagt Winfried Bader (62). Ganz anders verhält es sich mit seinem neuen Job. Der Theologe ist neuer Leiter des Bibelwerks. Sein Alter war ein Vorteil: Die Zukunft des Bibelwerks ist ungewiss. Bader findet: Ohne ein Bibelwerk könne die Kirche einpacken.\nGeorges Scherrer, Raphael Rauch\nDas Bibelwerk hat seine besten Tage hinter sich. Der Verein geht zurück auf die schweizerische katholische Bibelbewegung und wurde in den 1940er-Jahren gegründet. Anfang der 1960er-Jahre erhielt er den heutigen Namen. Im Auftrag der Schweizer Bischöfe bemüht sich der Verein um die Verbreitung und Verkündigung der Bibel in der Deutschschweiz und in Liechtenstein.\nAnaloge Organisationen gibt es in Deutschland und Österreich. Winfried Bader verdiente sich seine Sporen bei der evangelischen Deutschen Bibelgesellschaft und beim katholischen Bibelwerk in Stuttgart ab. Von 2007 bis 2015 arbeitete er bereits als Diözesanvorstand des Bistums Basel im Schweizerischen Katholischen Bibelwerk.\n«Solange es genügend Geld gibt»\nDer Schwabe ist in der Schweiz vor allem aufgrund seines Wirkens als Dozent für biblische Fächer bei «theologiekurse.ch» – heute «Theologisch-pastorales Bildungsinstitut (TBI) – und am «Dritten Bildungsweg» in Luzern (DBW) vielen bekannt.\n«Der Verein Bibelwerk leistet sich die Bibelpastorale Arbeitsstelle.»\n«Der Verein Bibelwerk leistet sich, solange es genügend Geld gibt, in der Deutschschweiz die Bibelpastorale Arbeitsstelle», erklärt Bader. Diese betreibt Bildungsarbeit: Baders Auftrag lautet dahin, wie sein Vorgänger Detlef Hecking beide Gremien weiterhin voran zuführen.\nNachfolger von Detlef Hecking\nDer Basler Bischof Felix Gmür hat den 53-jährigen Detlef Hecking als Pastoralverantwortlichen ins Bistum Basel berufen. Dort ergänzt er von September 2021 an das Team in der Abteilung Pastoral.\n\n\n\n\n\n\n\n©  Sylvia Stam\n\n\nDetlef Hecking, Leiter der Bibelpastoralen Arbeitsstelle\n\n\n\nWinfried Bader bleiben zweieinhalb Jahre, um seine Aufgabe als Nachfolger von Hecking zu erfüllen. Dann geht Bader in Pension.\nUnsichere Zukunft\nHeute befindet sich die Bibelpastorale Arbeitsstelle im Zürcher «Kulturpark», wo sich verschiedene katholischen Einrichtungen niedergelassen haben, darunter die Paulus-Akademie und das Katholische Medienzentrum.\nDas erfüllt Bader mit Hoffnung. Er verhehlt nicht, dass es um die Zukunft der Bibelpastoralen Arbeitsstelle nicht allzu gut bestellt ist. Er sieht sich aber nicht als ihr «Totengräber» an. Bader spricht von einer Umbruchphase.\nDer Sparhebel\nDer Verantwortlichen hätten in dieser schwierigen Zeit nicht auf einen jungen Stellenverantwortlichen gesetzt. Zuerst gelte es, diese Stelle zu konsolidieren. Wie das geschehen soll, weiss Winfried Bader noch nicht mit absoluter Gewissheit. Er hat aber Visionen.\n«Wie kann ich den Bischöfen klarmachen, dass es die Bibelpastorale Arbeitsstelle unbedingt braucht?»\nDie Bischöfe wünschten, dass für die kleine katholische Arbeitsstelle Lösungen gefunden werden. Es sollten Synergien genutzt werden, um «effektiver zu arbeiten». Diese Arbeitsstellen seien auch angehalten zu sparen.\nBaders Aufgabe bestehe darum zum einen in der Sicherung der Finanzierung. Das andere Ziel laute: «Wie kann ich den Bischöfen klarmachen, dass es die Bibelpastorale Arbeitsstelle unbedingt braucht?» Es dürfe nicht sein, dass in der Schweiz die Existenz der Arbeitsstelle am Geld scheitere.\nBibel hat Drive\nWas aber wäre so schlimm daran, wenn es die Arbeitsstelle nicht mehr gäbe? «Die Bibel ist Basis des Christentums. Wenn wir die nicht mehr verbreiten, können wir als Kirche einpacken», sagt Bader. «Die Bibel hat ein befreiendes Potential. Wir müssen uns das immer wieder neu vor Augen führen.\n\n\n\n\n\n\n\n©  zVg\n\n\nWinfried Bader Bibelpastorale Arbeitsstelle\n\n\n\nEgal ob Evangelikale in den USA oder die Diskussion über den «Segen für alle»: Bader ist immer wieder überrascht, wie stark vor allem evangelikale Kreise mit der Bibel Politik machen. Umso wichtiger seien Institutionen wie das Bibelwerk, die Aufklärung betreiben.\nMahnfinger Richtung Bischöfe\n«Wir müssen die Bibel als Literatur lesen. Wie gute Literatur oder ein gutes Gedicht kann die Bibel uns helfen, Probleme zu lösen und Hoffnung zu schöpfen», sagt Bader. Er ist optimistisch, dass er die Geldgeber auf Spur bringt. Die Bischöfe erinnert er gerne daran, dass der Papst einen Bibelsonntag eingeführt hat: «Das ist ein wunderbares Geschenk, was wir noch gar nicht ausschöpfen.»\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nGottesdienst der Bischofskonferenz in Freiburg\n\n\n\nIn Kirchenkreisen wird viel getratscht. Natürlich kennt auch Bader die Sprüche, die sagen, der Neutestamentler und RKZ-Generalsekretär Daniel Kosch halte seine Hand schützend über das Bibelwerk. Bader widerspricht: «Daniel Kosch macht uns Druck, mehr Kooperationen zu bilden. Er schont uns nicht.»\nStabsübergabe einleiten\nBader nimmt auch das Wort Fusionierung in den Mund. Das könne mit Partnerorganisationen oder entsprechenden Einrichtungen an Universitäten geschehen. Ob die Arbeitsstelle einst unter dem Label ökumenisch für die Verbreitung der Bibel in der Deutschschweiz sorgen werde, sei offen.\n\n\n\n\n\n\n\n©  Sylvia Stam\n\n\nDaniel Kosch, Generalsekretär der Römisch-Katholischen Zentralkonferenz\n\n\n\n«Mein Traum ist, dass wir in zwei Jahren, wenn ich gehe, eine Stelle ausschreiben können, auf die sich jemand mit einer Perspektive auf zehn und mehr Jahre bewerben kann», sagt Bader. Wer ihm zuhört, spürt viel Kraft und Leidenschaft.\nVerschiedene Wege\nAber hat er auch einen langen Atem? Ist er nicht doch zu alt? Bader lacht und sagt, er habe im Bewerbungsgespräch Klartext gesprochen: «Wenn die Stelle gesichert ist, gebt sie einer jüngeren Person.»\nBader erinnert an das Gründungsdokument aus den 1940er-Jahren und das Ziel: «Wir wollen biblische Predigten.» Bader ist überzeugt: «Dieses Ziel ist nach wie vor aktuell.» Aber er sagt auch: «Wenn es statt der Bibelpastoralen Arbeitsstelle eine andere neue Struktur gibt, unsere Predigten biblisch zu machen, ist das Ziel auch erreicht.»\nErfahrung und Herzblut\nSein Alter bringe viele Vorteile mit, ist Bader überzeugt. Er habe «genügend Weitblick, Erfahrung und Herzblut». Er habe ein gutes Netzwerk. Und, vielleicht das Wichtigste: «Ich muss auf nichts mehr Rücksicht nehmen. Ich kann mit Vollgas für die Bibelpastorale Arbeitsstelle kämpfen», sagt der leidenschaftliche Töfffahrer und Grossvater zweier Enkelkinder.\nAm 1. September beginnt er beim Bibelwerk. Erst mal mit zehn Prozent, weil er seine Kündigungsfrist einhalten muss. Vom 1. Dezember an gibt er beim Bibelwerk dann mit 80 Prozent Vollgas.\n\n\n\nMissbrauch: Es müsste ein grosser Bibel-Windstoss durch die Kirche gehen\n\n© Katholisches Medienzentrum, 23.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-23 18:09", "author": "Georges Scherrer, Raphael Rauch"}