{"id": "ein-olivenbaum-zur-kleinen-eroeffnung-der-paulus-akademie", "tag": "Schweiz", "title": "Ein Olivenbaum zur kleinen Eröffnung der Paulus Akademie", "text": "\nMit einem offiziellen Akt wurde die Paulus Akademie an ihrem neuen Standort eröffnet. Ein grosses Fest soll gemäss Akademie-Direktor nach der Corona-Zeit stattfinden.\nGeorges Scherrer\nDie Paulus Akademie hat ihren Betrieb nach dem Lockdown unter erschwerten Bedingungen aufgenommen. Die Einschränkungen, die Bund und Kanton wegen der Coronakrise verfügt haben, stellen auch die Paulus Akademie vor organisatorische Herausforderungen. \nSeit der Betriebsaufnahme am 6. Juni konnte das Bildungszentrum der Zürcher Katholiken vier grössere Veranstaltungen durchführen, erklärte Akademie-Direktor Hans-Peter von Däniken, der Ende November in den Ruhestand geht.\nWegen Corona nur ein Drittel genutzt\nAuch die externe Vermietung von Räumen sei gut angelaufen. Die Pandemie-Einschränkungen hätten aber dazu geführt, dass nur etwa ein Drittel des Platzes ausgemietet werden kann. Organisationen aus der räumlichen Nachbarschaft zeigten grosses Interesse an den Räumen.\n\n\n\n\n\n\n\n\n\n©  T. Hussel\n\n\nDie Paulus Akademie in Zürich\n\n\nDazu gehörten Institutionen, die im Zürcher «Kulturpark» niedergelassen sind, wo die Akademie einquartiert ist, und Räume für Konferenzen oder ähnliche Veranstaltungen benötigen. Weitere Mieter sind soziale oder Bildungsorganisationen aus Zürich-West, aber auch Hochschulen und Wirtschaftsunternehmen.\n«Wir konnten nur 50 Personen einladen.»Hans-Peter von Däniken\nDie Akademie wollte ihren neuen Standort im Kreis 5 der Stadt Zürich bereits Ende März mit grossem Pomp eröffnen. Geplant waren zwei Anlässe: ein öffentlicher und ein halböffentlicher mit einer grossen Zahl von Gästen. Der Ausbruch der Coronapandemie machte diesem Vorhaben einen dicken Strich durch die Rechnung. Die Akademie musste ihren Betrieb einstellen.\nNun wurde die Einweihung «als symbolischer Start» in kleinem Rahmen am 4. Juli nachgeholt. «Wir konnten wegen der Schutzmassnahmen nur 50 Personen einladen», sagte von Däniken. Geladen waren Mitarbeitende und Personen aus der katholischen Kirche Zürich, die sich während Jahren für das Projekt eines Neubaus eingesetzt hatten.\nFest für die breite Öffentlichkeit – nicht vor 2021\nGemäss von Däniken soll später eine «Eröffnung» für das breite Publikum und die Zürcher Wirtschafts-, Kultur- und Politszene organisiert werden. \n«Wir können dann nicht mehr von Eröffnung sprechen.»Hans-Peter von Däniken\nDies könne wegen der Coronakrise bestenfalls im kommenden Jahr geschehen. «Es ist klar, dass wir dann nicht mehr von Eröffnung sprechen. Die Akademie muss eine andere Bezeichnung für das Fest finden.»\n\n\n\n\n\n\n\n©  zVg\n\n\nJosef Annen vor dem Olivenbaum vor der Paulus Akademie\n\n\n\nDiese Aufgabe wird dem Nachfolger von Hans-Peter von Däniken als Akademie-Direktor zukommen. Er heisst Csongor Kozma und nimmt seine Arbeit am 1. August auf. Die eigentliche Stabsübergabe erfolgt im Laufe des Herbstes.\nDie kleine Eröffnungsfeier\nJosef Annen, Delegierter des apostolischen Administrators für die Bistumsregion Zürich-Glarus, segnete am 4. Juli den Neubau mit Worten des weltoffenen Apostels Paulus ein, heisst es in einer Mitteilung der Paulus Akademie.\n«Ein Scharnier zwischen Kirche und Gesellschaft.»Franziska Driessen-Reding\nDie Zürcher Synodalratspräsidentin Franziska Driessen-Reding erklärte, dass mit dem neuen Ort die christliche Sicht auf die Dinge in der gesellschaftlichen Debatte an zentraler Lage gefördert werde. \n\n\n\n\n\n\n\n©  zVg\n\n\nFranziska Driessen-Reding\n\n\n\nEin Forum wie die Paulus Akademie sei ein «Scharnier zwischen Kirche und Gesellschaft», das kontroverse Meinungen fern von Schubladendenken und Vorurteilen diskutiere. «Solche Orte sind in Zeiten des Wandels wichtiger denn je», zitiert die Paulus Akademie Driessen-Reding.\nDer abtretende Stiftungsratspräsident der Paulus Akademie, René Zihlmann, hat das Neubauprojekt von Beginn weg wesentlich geprägt.\n\n\n\n\n\n\n\n©  2015 Dominque Meienberg\n\n\nPaulus-Akademie: Stiftungsratspräsident René Zihlmann spricht mit Direktor Hans-Peter von Däniken (Archivbild)\n\n\n\nIn seiner Rede schilderte er die unzähligen Hürden, die das Projekt von der Standortsuche über die Grundsteinlegung bis zur Finalisierung nehmen musste.\nAls Zeichen der Freude und Dankbarkeit und in Anspielung auf Paulus, der in seinem Römerbrief am Bild des Olivenbaums die Wurzeln des Christentums beschreibt, pflanzte die Festgemeinde vor dem Haupteingang einen Olivenbaum. \n\n© Katholisches Medienzentrum, 09.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-09 17:16", "author": "Georges Scherrer"}