{"id": "ein-deutscher-wird-neuer-nuntius-in-bern", "tag": "Schweiz", "tag2": "Schweiz", "title": "Ein Deutscher wird neuer Nuntius in Bern", "text": "\nPapst Franziskus hat Erzbischof Martin Krebs zum Apostolischen Nuntius in Bern ernannt. Erzbischof Krebs ist gegenwärtig Apostolischer Nuntius in Uruguay. Die Schweizer Bischofskonferenz heisst ihn in der Schweiz herzlich willkommen.\nKrebs ist nicht der erste Deutsche im Amt des Nuntius in Bern. Karl-Josef Rauber war einer seiner Vorgänger. Dieser spielte in der Zeit, als Wolfgang Haas in Chur Bischof war, eine bedeutende Rolle. \nDas genaue Datum des aktuellen Amtswechsels ist noch nicht festgelegt, wird aber mit Sicherheit nicht vor Mitte April 2021 stattfinden, heisst es von Seiten der Bischofskonferenz. An ihrer letzten ordentlichen Vollversammlung hatte sich die Bischöfe vom bisherigen Apostolischen Nuntius, Erzbischof Thomas Edward Gullickson, verabschiedet und ihm für seine Dienste gedankt.\nErzbischof Krebs ist 1956 in Essen, Deutschland, geboren. Er hat die Priesterweihe 1983 empfangen. Der neue Nuntius in Bern ist Doktor des kanonischen Rechts. Er trat 1991 in den diplomatischen Dienst des Heiligen Stuhls, der ihn nach Burundi, Japan, Österreich, in die Tschechische Republik, an den Sitz der Europäischen Gemeinschaft sowie in den USA führte.\nDiplomatische Laufbahn\n2008 ernannte ihn Papst Benedikt XVI. zum Titularerzbischof von Taborenta und bestellte ihn zum Apostolischen Nuntius in Guinea und Mali. Papst Franziskus ernannte ihn 2013 zum Apostolischen Nuntius in Neuseeland, auf den Cookinseln, in Kiribati, Palau und den Föderierten Staaten von Mikronesien, zum Apostolischen Delegaten für das Gebiet des Pazifischen Ozeans, zum Apostolischen Nuntius für Fidschi, Samoa und Vanuatu. 2014 ernannte ihn Papst Franziskus zusätzlich zum Apostolischen Nuntius für Tonga, die Marshallinseln und Nauru. Seit 2018 ist er Apostolischer Nuntius in Uruguay. Er spricht neben Deutsch auch Englisch, Italienisch, Französisch, Spanisch und Tschechisch. (gs)\n\n\nDer emeritierte Vatikandiplomat Rauber wird 85\n\n\n© Katholisches Medienzentrum, 03.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-03 13:29", "author": "gs"}