{"id": "ein-bischof-in-bolivien-hat-eine-generalvikarin", "tag": "Vatikan", "tag2": "Vatikan", "title": "«Ein Bischof in Bolivien hat eine Generalvikarin»", "text": "\nDie aus Duisburg stammende Ordensfrau Birgit Weiler lebt und arbeitet seit gut dreissig Jahren in Peru. Sie lehrt dort an der Jesuitenuniversität Antonio Ruiz de Montoya in Lima, ist Mitarbeiterin der Bischofskonferenz und hat lange bei Indigenen im Amazonasgebiet gelebt. An der Amazonas-Synode nimmt die promovierte Theologin als beratende Expertin teil. Sie gehört den Missionsärztlichen Schwestern an. \nRoland Juchem \nSchwester Birgit, die Themenpalette dieser Synode ist reichhaltig wie kaum eine andere. Hat sie nun ihre Themen gefunden?\nSchwester Birgit Weiler: Aktuell hören wir noch auf die\nvielen Wortmeldungen, aber es kristallieren sich Themen heraus. Dazu gehört\neine ganzheitliche Ökologie: Was bedeutet das für eine Kirche, die das Anliegen\nder Enzyklika «Laudato si» auf Amazonien anwenden und dort leben möchte. Damit\nverbunden ist eine synodale Kirche, in der man nicht nur gemeinsam einen Weg\ngeht, sondern auch gemeinsam entscheidet. \nDies wiederum braucht grundlegend veränderte Strukturen in der Kirche. Ein weiteres ist der eindringliche Appell insbesondere der indigenen Völker: Kirche, steh an unserer Seite, um unser Land, unseren Lebensraum und unsere Rechte zu verteidigen gegen Megaprojekte etwa von Bergbau und Wasserkraft. \n«Etliche Indigene sagen, dass sie sich vom Papst verstanden fühlen.» \nPapst Franziskus sagte im Januar 2018 in Peru: Noch nie waren die indigenen Völker Amazoniens so sehr bedroht wie heute. Das gilt nach wie vor. \nWie erleben Sie den Kommunikationsstil im Plenum und den Kleingruppen?\nWeiler: Die Atmosphäre ist gut und offen. Viel an\nBegegnung und Austausch geschieht in den Pausen und in den Kleingruppen. Im\nPlenum inspirieren uns oft die indigenen Männer und Frauen. Wir schulden es\ndiesen Menschen, ihre Erwartungen nicht zu enttäuschen. Etliche haben gesagt, dass sie sich sehr vom Papst\nverstanden fühlen und sich wünschen, dass auch er viel Unterstützung bei\nBischöfen und Kardinälen erfahre. \nWas den Stil angeht – wir sind auf dem Weg: Damit die Bischöfe und Kardinäle in\nRom aus ihrem ganz anderen kirchlichen und kulturellen Kontext die Realität im\nAmazonas-Gebiet verstehen, braucht es Übersetzung. Ein Kurienkardinal\nräumte das durchaus ein.\nIst dies eher ein Unterschied zwischen Männern und Frauen oder Kurialen und Lateinamerikanern?\nWeiler: Beides. Die Bischöfe aus Amazonien stehen nahe bei den Menschen und sind gewohnt, zuzuhören. Die Lebensrealität am Amazonas ist so, dass man einander braucht. \n «Das Gewicht muss richtig verteilt sein.» \nOft sitzen wir buchstäblich in einem Boot, um irgendwo hinzukommen. Dass das Gewicht richtig verteilt sein muss, dass man einen erfahrenen indigenen Bootsführer braucht, um nicht auf eine Sandbank aufzulaufen oder in einer gefährlichen Strömung zu kentern – das macht auch innerlich etwas mit einem, es verwandelt.\nAlle Teilnehmer scheinen sich einig, dass die Rolle von Frauen gestärkt werden soll. Uneins ist man sich über konkrete Massnahmen. Welche sehen Sie als geeignet?\nWeiler: Es gibt viele Aufgaben, für die es keine Weihe\nbraucht; da können und müssen mehr Frauen arbeiten. Ein Bischof in Bolivien hat beispielsweise eine\nGeneralvikarin. An den theologischen Fakultäten sollten mehr Frauen\nlehren, wie sie auch an strategischen Entscheidungen in der Pastoral sowie der\nAusbildung von Priestern und anderen Mitarbeitern mitwirken.\nWas steht dieser Entwicklung entgegen: kirchlicher Klerikalismus oder gesellschaftliche Faktoren?\nWeiler: Oft beides. Natürlich gibt es auch in Amazonien den Machismo. Aber es ändert sich etwas. Studentinnen an den Universitäten etwa lassen sich längst nicht mehr das gefallen, was noch vor fünf Jahren durchging. Und das ist nur ein Indiz.\n «Mitunter sieht man Kardinälen an, dass sie nicht einverstanden sind, aber…» \nBei Statements zu neuen Diensten, gar Ämtern für Frauen: Beobachtet man da unwillkürlich die Mimik des Papstes oder von Kardinal Ladaria von der Glaubenskongregation?\nWeiler: Man sieht mitunter auf den Gesichtern einzelner Kardinäle – in ihre Köpfe kann ich nicht schauen –, dass sie mit den Statements von Frauen zur Ämterfrage oft nicht einverstanden sind, aber sie akzeptieren, dass dies offen angesprochen wird. In der Tat haben hier etliche Bischöfe – und Frauen sowieso – gesagt: Das Thema Diakonat der Frau darf nicht wieder vom Tisch genommen werden. Es hiess, früher sei so etwas gleich abgebügelt worden. Es ist wohltuend, mit welch innerer Freiheit Leute hier sprechen.\nWie realistisch ist es, dass es bei einer nächsten Synodenversammlung ein Stimmrecht für Frauen gibt?\nWeiler: Im Vatikan braucht alles ja seine Zeit. Aber es scheint deutlich, dass das Thema nicht weiter aufgeschoben werden kann. Wie will man begründen, dass Oberen von Brüdergemeinschaften ein Stimmrecht gegeben wird, nicht aber Frauen, die dasselbe Amt in ihren Gemeinschaften innehaben? Da gibt es keinen Grund, die Synodenordnung nicht entsprechend zu ändern.\n«Die Kirche muss sagen, welche Wirtschaftsweise und welcher Konsumstil den Amazonas ruinieren.»  \nEin grosses Anliegen der Synode soll es sein, dass Indigene gehört und verstanden werden. Passiert dies tatsächlich?\nWeiler: Die indigenen Teilnehmer haben erst einmal viel beobachtet, da vieles für sie neu und unbekannt war, sich dann aber zu Wort gemeldet: Wenn ihr wirklich aus eurem Glauben heraus etwas für die Schöpfung tun wollt, sagen sie, dann ist jetzt der Moment, als Kirche Farbe zu bekennen – und zu benennen, welche Wirtschaftsweise und welcher Konsumstil in Europa, Nordamerika das Amazonas-Gebiet ruinieren. Was Christen in Europa für ihren Wohlstand brauchen, wird im Amazonas aus dem Boden geholt. Und unter den Folgen leiden ihre Glaubensgeschwister dort. Auch wir müssen uns fragen: Wenn der Goldabbau am Amazonas die Flüsse verseucht, aus welchem Gold sind dann unsere Kelche?\nInwieweit ist die Amazonas-Synode ein Kind von Papst Franziskus, dem Argentinier Jorge Mario Bergoglio?\nWeiler: Ganz sicherlich ist sie von ihm gewünscht, weil er möchte, dass «Laudato si» in konkreten Kontexten umgesetzt wird. Die Synode ist vor allem erwachsen aus dem Bestreben vieler Katholiken, die eine stärkere Vernetzung und eigene Identität im Amazonas-Gebiet wollen. \nSo viele Menschen haben sich an der Vorbereitung beteiligt, über 80’000, die ganz grosse Hoffnungen an diese Synode knüpfen. Wir schulden es diesen Menschen, ihre Erwartungen nicht zu enttäuschen. \n\nSchutz des Amazonas ist Thema für ganze Menschheit\n\n\n© Katholisches Medienzentrum, 17.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-17 12:40", "author": "Roland Juchem"}