{"id": "eindruck-dass-es-ein-pflichttermin-fuer-bischof-war", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Eindruck, dass es ein Pflichttermin für Bischof  war»", "text": "\nDie Theologinnen und Theologen für «eine Kirche umfassender Gleichwertigkeit» blicken nach drei Monaten ernüchtert auf das Gespräch mit Bischof Felix Gmür zurück. \nAm 19. Juni hat das Gespräch mit Bischof Felix Gmür und Generalvikar Markus Thüring stattgefunden, zu dem eine Gruppe von fünf Theologinnen und zwei Theologen eingeladen worden war. Sie hatten umfassende Reformen von den Schweizer Bischöfen gefordert. \n«Freundlich und doch distanziert»\nDrei Monate später haben sie sich bei einem Treffen darüber\nausgetauscht, was für sie «das Gespräch mit den beiden Kirchenmännern\nbedeutet (hat)», wie sie in einer Medienmitteilung vom Montag schreiben.\n«Wir hatten den Eindruck, dass das Treffen eher ein\nPflichttermin für Bischof und Generalvikar war – freundlich zuhörend und doch\ndistanziert», heisst es in der Mitteilung.\n«Nicht Seite an Seite»\nDas eigentliche Ziel sei gewesen, die beiden\nKirchenvertreter als Bundesgenossen für einen gemeinsamen Weg hin zu konkreten\nerfahrbaren Veränderungen um des Evangeliums Willen zu gewinnen. «Heute\nspüren wir noch deutlicher, dass wir nicht Seite an Seite stehen, um durch alle\nKirchenskandale hindurch den Dienst und die Freude am Evangelium ganz neu zu\ngestalten. Es fühlt sich für uns eher so an, dass das Gespräch umsonst war.»\n\nTrotz sehr ernüchternder Gesprächsbilanz halte die Gruppe an\nden formulierten Forderungen fest. Aber auch Resignation macht sich in uns\nbreit: «Immer mal wieder wird auch die Frage in uns laut, ob diese Kirche\nüberhaupt noch reformierbar ist und es nicht viel eher an der Zeit wäre, sie\nganz sterben zu lassen als noch jahrelang zu versuchen, sie zu reanimieren.»\nTrotzdem dranbleiben\nMa wolle aber dennoch «dranbleiben, als Fragende und Suchende und noch Nicht-Aufgebende.»\nDie Gruppe «für eine Kirche umfassender Gerechtigkeit» besteht aus Marie-Theres Beeler, Angela Büchel Sladkovic, Nico Derksen, Monika Hungerbühler, Jacqueline Keune, Elke Kreiselmeyer und Felix Senn. (uab)\n\nTheologinnen fordern: Priesterweihen aussetzen bis zur Gleichberechtigung\n\n\n© Katholisches Medienzentrum, 23.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-23 16:51", "author": "uab"}