{"id": "eindringliche-worte-an-karfreitag-im-vatikan", "tag": "Vatikan", "title": "Eindringliche Worte an Karfreitag im Vatikan", "text": "\nRom, 20.4.19 (kath.ch) Papst Franziskus hat am Karfreitag mit tausenden Menschen auf dem traditionellen Kreuzweg am Kolosseum in Rom an das Leiden Jesu erinnert. Der vorangehende Gottesdienst im Petersdom war von Stille und Ernst geprägt. \nLaut Vatikansprecher Alessandro Gisotti nahmen mehr als 15’000 Menschen am späten Abend an dem Kreuzweg mit 14 Stationen teil. In einem Gebet zum Abschluss schlug der Papst einen Bogen zu Problemen der heutigen Zeit. Er ging auf Hunger, Kriege und Ungerechtigkeiten, Umweltzerstörung, den Umgang mit Migration, aber auch innerkirchliche Probleme ein.\nDie «Kreuze der Welt» erkennen\nIm abschliessenden Gebet erbat Franziskus, dass die «Kreuze der Welt» erkannt würden – etwa das «Kreuz der Migranten, die auf verschlossene Türen stossen, verursacht durch Angst und von politischem Kalkül gepanzerte Herzen». Das Kirchenoberhaupt spielte auch auf Misshandlungen Minderjähriger an, «das Kreuz der Kleinen, verletzt in ihrer Unschuld und Reinheit».\n«Die Kirche hat Schwierigkeiten, die Liebe Gottes zu verbreiten.»\nDie Kirche habe Schwierigkeiten, die Liebe Gottes zu verbreiten, «sogar unter den Getauften». Sie fühle sich «beständig angegriffen, von innen wie aussen», so der Papst.\nAufruf zu Veranwortung\nDie diesjährigen Meditationstexte nahmen die Not von Migranten und Flüchtlingen in den Blick. Autorin ist eine Aktivistin gegen Menschenhandel, die Ordensfrau Eugenia Bonetti.\nDie Texte sprachen von «den Golgotas der ganzen Welt», die sich «etwa in den lagerähnlichen Sammelstellen der Transitländer, auf Schiffen, denen ein sicherer Hafen verweigert wird», befänden. Die Consolata-Missionarin klagte Gleichgültigkeit gegenüber Toten im Mittelmeer und Opfern von Menschenhandel an und rief Gesellschaft, Regierungen, Gesetzgeber und Kirche sowie jeden einzelnen zur Verantwortung.\n«Es ist zu einfach, unbehagliche Situationen zu verurteilen.»\n«Es ist zu einfach, Menschen und unbehagliche Situationen zu verurteilen, die in uns eine falsche Scham wecken, aber es ist nicht einfach, unserer Verantwortung gerecht zu werden, die wir als Einzelne, als Regierungen und auch als christliche Gemeinschaften haben», heisst es in der Meditation.\nStiller Karfreitagsgottesdienst\nIn einem von Stille und Ernst geprägten Gottesdienst hat Papst Franziskus zuvor des Leidens und Sterbens Jesu Christi gedacht. Die Predigt im Petersdom hielt der päpstliche Haustheologe, Kapuzinerpater Raniero Cantalamessa. Er ging besonders auf das Thema Menschenwürde ein: «Arme, Ausgegrenzte, alle, die von verschiedenen Formen der Sklaverei betroffen sind, die es auch heute noch in unserer Gesellschaft gibt: Ostern ist euer Fest!»\nZu Beginn der Liturgie vom Leiden und Sterben Jesu verharrte das Kirchenoberhaupt wie üblich einige Zeit ausgestreckt auf dem Fussboden vor dem Hauptaltar des Petersdoms in stillem Gebet. An dem Gottesdienst nahmen tausende Gläubige sowie zahlreiche Bischöfe und Kardinäle teil. Im Mittelpunkt stand die Leidensgeschichte Jesu gemäss dem Johannes-Evangelium.\nPrototyp des ausgelieferten Menschen\nCantalamessa erinnerte besonders an die Verspottung Jesu durch römische Soldaten, die ihm eine Dornenkrone aufsetzten und ihn bespuckten. Jesus sei der «Prototyp von Menschen, die in Handschellen gefangen, einsam Soldaten und Schlägern ausgeliefert sind, welche die Wut und Grausamkeit, die sie im Leben gesammelt haben, an den armen Opfern auslassen». (cic/kna)\nDie Kreuzweg-Meditationen von Eugenia Bonetti auf Deutsch. \n\n© Katholisches Medienzentrum, 20.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-20 08:04"}