{"id": "eine-million-corona-faelle-in-brasilien-und-kein-minister", "tag": "International", "title": "Eine Million Corona-Fälle in Brasilien – und kein Minister", "text": "\nFast 50’000 Menschen sind in Brasilien an Covid-19 gestorben. Die Menschenrechtsorganisation Survival International weist auf die kritische Situation eines indigenen Volkes hin.\nThomas Milz\nBrasilien hat am Freitag (Ortszeit) die Marke von einer Million Corona-Fälle übersprungen. Der von Medien gegründete Covid-19-Informationsdienst meldete 1’009’699 Fälle und 48’427 Todesfälle. Das Land weist nach den USA die weltweit zweithöchsten Covid-19-Zahlen auf. Derzeit hat Brasilien keinen Gesundheitsminister, nachdem die letzten zwei nach Streitigkeiten mit Präsident Jair Bolsonaro ihren Posten verloren hatten.\nAm Donnerstagabend (Ortszeit) hatte der Informationsdienst 1’204 neue Todesfälle und 23’050 Neuinfektionen innerhalb eines Tages vermeldet. Der unabhängige Informationsdienst war gegründet worden, nachdem die Regierung Anfang Juni ihre Covid-Statistiken geändert hatte. Nach einer Entscheidung des Obersten Gerichts musste die Regierung jedoch zu ihrer bisherigen Zählweise zurückkehren. Seitdem sind die Regierungszahlen mit den Mediendaten vergleichbar.\nHohe Dunkelziffer – Stadium der Ausbreitung unklar\nNoch ist aufgrund fehlender Tests und hoher Dunkelziffern nicht klar, in welchem Stadium sich die Ausbreitung befindet. Derzeit werden landesweit überproportional viele schwere Atemwegserkrankungen registriert. In den Grossstädten des bevölkerungsreichen Südostens wie Rio de Janeiro und Sao Paulo scheint sich das Virus auf hohem Niveau zu stabilisieren, im Landesinnern steigen die Zahlen.\nExperten sehen tendenziell sinkende Corona-Zahlen im Amazonasgebiet. Die Menschenrechtsorganisation Survival International wies am Freitag auf die kritische Situation des indigenen Volkes der Arara hin, die in der Region des Xingu-Flusses leben und erst seit 1987 Kontakt mit der Aussenwelt haben. Laut offiziellen Statistiken seien 46 Prozent der 121 Indigenen infiziert, die höchste bekannte Infektionsrate eines indigenen Volkes, so Survival.\nLockerungen rückgängig gemacht\nUneinigkeit herrscht auch über mögliche Lockerungen. Landesweit heben Bürgermeister und Gouverneure schrittweise die Beschränkungen auf. In manchen Städten mussten sie aufgrund steigender Fallzahlen jedoch bereits wieder zurückgenommen werden.\nWährend landesweit immer mehr Geschäfte und Shopping-Center öffnen, bleiben Schulen und Kindergärten geschlossen. Am Donnerstag wurde die Landesmeisterschaft im Fussball wieder aufgenommen. «Drei Tore auf dem Spielfeld, zwei Tote im Hospital» kommentierte das Online-Portal UOL den Anpfiff im weltberühmten Maracana-Stadion, auf dessen Aussenplatz ein Feldlazarett für Covid-19-Patienten eingerichtet wurde.\nStreit um Malaria-Mittel\nUnterdessen wird das Gesundheitsministerium weiterhin übergangsweise von General Eduardo Pazuello geführt, der als Experte für Logistikfragen gilt. Mitte April hatte Präsident Bolsonaro den Arzt Luiz Henrique Mandetta des Ministerpostens enthoben, weil dieser die von der WHO empfohlenen Abstands- und Hygieneregeln einführen wollte. Zudem weigerte sich Mandetta, das Malariamittel Chloroquina zu empfehlen. US-Präsident Donald Trump hatte es als «Geschenk Gottes» bezeichnet, worauf Bolsonaro es ebenfalls anpries.\nAuch Mandettas Nachfolger Nelson Teich verweigerte die Empfehlung des Mittels und trat nach 28 Tage als Minister zurück. Pazuello hat das Mittel mittlerweile empfohlen. Bolsonaros Anhänger preisen das Mittel in Sprechchören als «Von Jesus geschickt» an. Das Coronavirus hält Bolsonaro derweil weiterhin für eine «kleine Grippe» und eine «Hysterie», die dem kommunistischen China nutzen soll. (kna)\n\n© Katholisches Medienzentrum, 20.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-20 10:36", "author": "Thomas Milz"}