{"id": "einer-von-uns-ist-gestorben-fuer-hans-kueng-laeutet-sursee-das-totengelaeut", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Einer von uns ist gestorben»: Für Hans Küng läutet Sursee das Totengeläut", "text": "\nDie Pfarrei St. Georg in Sursee gedenkt am Mittwoch um 10 Uhr Hans Küng. «Fünf Minuten lang läuten die Glocken. Sursee verliert seinen einzigen Ehrenbürger», sagt Gemeindeleiter Claudio Tomassini (55). Bis zuletzt pflegte Hans Küng den Kontakt in seine Heimat. Küngs Rat lautete: «Höre auf Jesus.»\nRaphael Rauch\nAus Hans Küngs Schriften schimmert ganz viel Liebe zu seiner Heimat in Sursee LU durch. Wenig Respekt vor Obrigkeiten hatte der Eidgenosse ebenso im Blut wie die Liebe zur Schweizer Demokratie. Bis zuletzt nahm er als Auslandsschweizer an Abstimmungen teil. Und gerne kam er nach Sursee in die Ferien – zum Teil mit prominenten Freunden, etwa dem Ehepaar Walter und Inge Jens.\n«Wir läuten das Totengeläut»\nEntsprechend betroffen reagieren die Surseer auf den Tod ihres einzigen Ehrenbürgers. «Wir sind in Gedanken bei Hans Küng, seinen Angehörigen und Freunden», sagt Claudio Tomassini. Er ist Gemeindeleiter der Pfarrei St. Georg. Hier wurde Hans Küng getauft, hier hat er Erstkommunion gefeiert, hier wurde er gefirmt, hier hat er Primiz gefeiert.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nDer Gemeindeleiter von Sursee, Claudio Tomassini.\n\n\n\nCoronabedingt soll es im Spätherbst in der Luzerner Jesuitenkirche eine grosse Gedenkfeier geben. Doch so lange wollen die Surseer nicht warten. «Wir machen das, was wir immer machen, wenn einer von uns stirbt: Wir läuten das Totengeläut», sagt Claudio Tomassini. «Einer von uns ist gestorben. Hans Küng gehört zu unserer Pfarrei-Familie.»\nWerktagsmesse gedenkt um 10 Uhr Hans Küng\nIn Sursee gibt es drei Läutordnungen: eine für Frauen, eine für Kinder – und eine für Männer. Am Mittwoch beginnt um 10 Uhr die Werktagsmesse in St. Georg. «Wir nehmen Hans Küng ins Gebet. Dazu läutet etwa fünf Minuten das Totengeläut.» Der Priester Josef Mahnig werde einen «schlichten Gottesdienst» feiern, sagt Claudio Tomassini. «Unsere normale Werktagsmesse eben.»\nHans Küng hatte am Josephstag Geburtstag, am 19. März. «Ist doch schön, dass ein Josef für ihn die Messe in Sursee feiert», sagt Claudio Tomassini. Es könne sein, dass nur ein paar Menschen kämen. Vielleicht spreche sich die Messe aber herum und er müsse Menschen wegen der 50-Personen-Regelung abweisen.\nTouristen wandeln auf Hans Küngs Spuren\nHans Küng und St. Georg – das ist eine nachbarschaftliche Beziehung. Wenn Claudio Tomassini aus dem Pfarrhaus schaut, dann sieht er das Schuhhaus Küng. «Im ersten Stock war Hans Küngs Zimmer», sagt der Gemeindeleiter. «An der Aussenmauer ist eine Muttergottes angebracht.»\nHans Küng war ein Theologe von Weltruf. Seine Jüngerschaft hatte er über den ganzen Globus. «Im Sommer läuten manchmal Menschen im Pfarrhaus und fragen nach dem Geburtshaus von Hans Küng», sagt Claudio Tomassini.\nSogar aus Italien kommen Kondolenz-Schreiben\nWährend des Telefonats erhält der Gemeindeleiter eine E-Mail aus Italien. Menschen kondolieren auf Italienisch zum Tod von Hans Küng. «Wir werden in der zweiten Augusthälfte in Sursee einen Gedenkgottesdienst feiern», kündigt Claudio Tomassini an. «Das war die Zeit, in der Hans Küng gerne Ferien in der Heimat machte und bei uns war. So wird er auch diesen Sommer bei uns sein.»\nHans Küng hatte ein schönes Haus am See. «Das war für ihn sehr wichtig», sagt Claudio Tomassini. «Der Sempachersee ist nicht gerade der See Genezareth. Aber für Hans Küng war es ein Kraftort. Hier ist er täglich geschwommen, hat die Landschaft genossen und Ideen für seine nächste Bücher entworfen.»\nAm Telefon war der berühmteste Schweizer Theologe\nBis zuletzt war Hans Küng seiner Heimat verbunden. «Er war ein eifriger Pfarreiblattleser. Sein letzter Brief kam Ende Dezember. Er hat auf einen Artikel im Pfarreiblatt Bezug genommen.»\nAls Claudio Tomassini vor sieben Jahren in Sursee anfing, rief Hans Küng an einem Samstag kurz vor Mittag an. «Normalerweise rufen dann Menschen an, die wissen wollen, wann am Sonntag Gottesdienst ist», sagt Claudio Tomassini. Doch am Telefon war der berühmteste Schweizer Theologe.\n«Die Begegnungen waren etwas ganz Besonderes»\n«Hans Küng, wer sind Sie genau? Ich habe erst gar nicht kapiert, wer am Telefon ist», schmunzelt Claudio Tomassini. Hans Küng habe gelacht und es mit Humor genommen: «Er gratulierte mir zu meiner neuen Stelle und sagte, er würde sich freuen, wenn wir uns treffen würden. Wir hatten im Sommer dann eine sehr herzliche Begegnung.»\nDer grosse Hans Küng interessierte sich für einen allenfalls lokal bekannten Gemeindeleiter: «Ich war sprachlos», sagt Claudio Tomassini. «Die Begegnungen mit ihm waren etwas ganz Besonderes.»\nKüngs Rat: «Höre auf Jesus»\nDer Gemeindeleiter wollte von Hans Küng wissen, welche Herzensangelegenheit ihn umtreibe. «Er gab mir den Satz auf den Weg: ‹Höre auf Jesus.› Das, was Jesus uns im Evangelium sagt, ist unser Auftrag.»\nNach dieser Ansage organisierte Claudio Tomassini eine Männerwanderung mit dem Motto: «Wandern mit Jesus». Die Männer haben zusammen aus Hans Küngs Jesus-Buch gelesen. Hans Küngs Tod ist für Claudio Tomassini ein Ansporn, noch mehr seiner Botschaft zu folgen: «Höre auf Jesus.»\n \n\n\nHans Küng: Rebell – Kirchenkritiker – Mahner\n\n\n© Katholisches Medienzentrum, 07.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-07 00:01", "author": "Raphael Rauch"}