{"id": "einem-aufruf-zum-trotz-pfarreien-wollen-gottesdienste-feiern", "tag": "Schweiz", "tag2": "Schweiz", "title": "Einem Aufruf zum Trotz: Pfarreien wollen Gottesdienste feiern", "text": "\nGottesdienste sind in der aktuellen Pandemie-Phase erlaubt. Dennoch hat die Zürcher Kirche zur Zurückhaltung aufgerufen. Eine Umfrage zeigt: Nur eine Pfarrei setzt dies um. Die anderen bleiben bei den Gottesdiensten als «Tankstelle für die Seele».\nBarbara Ludwig\nInnerhalb und ausserhalb der Kirchen mehrten sich die Stimmen, die das Feiern eines Gottesdienstes während des allgemeinen Lockdowns «kritisch» sehen. Das steht in einer Mitteilung, die die Katholische Kirche im Kanton Zürich am 18. Januar auf ihrer Webseite publizierte.\nAn diesem Tag traten in der Schweiz die vom Bundesrat verschärften Corona-Massnahmen in Kraft. Die einzigen Veranstaltungen, die noch stattfinden dürfen, sind Gemeindeversammlungen und Gottesdienste. Letztere mit maximal 50 Personen und unter Einhaltung der Schutzkonzepte und Hygienemassnahmen.\nAppell an den «gesunden Menschenverstand»\n\n\n\n\n\n\n\n©  Hans Merrouche\n\n\nArnold Landtwing\n\n\n\nDer Synodalrat, die Exekutive der Kantonalkirche, und das Generalvikariat als Vertreter des Bistumsleitung empfehlen während des Lockdowns eine «verantwortungsbewusste Zurückhaltung bei der Durchführung von Gottesdiensten», wie es auf der Webseite weiter heisst. Die Verantwortlichen von Pfarreien und Kirchgemeinden sollten «genau überprüfen, ob aufgrund der vorhandenen Schutzkonzepte und der örtlichen Rahmenbedingungen eine religiöse Feier mit bis zu 50 Teilnehmenden noch vertretbar sei».\nMit dem Aufruf appelliere man an den «gesunden Menschenverstand», sagt Arnold Landtwing, Sprecher des Generalvikariats, auf Anfrage. Er dürfe nicht als mangelndes Vertrauen in die Schutzkonzepte verstanden werden. «Wir habe keine Kenntnis davon, dass ein katholischer Gottesdienst zu einem Ansteckungsherd wurde. Die strengen Schutzkonzepte funktionieren. Vielerorts wird auch die Obergrenze von 50 Personen nicht ausgeschöpft, weil zahlreiche Gläubige zur Risikogruppe gehören und verantwortungsbewusst zu Hause bleiben.»\n«Als Kirche keine Sonderzüge fahren»\n\n\n\n\n\n\n\n© zVg\n\n\nMonika Schmid\n\n\n\nNicht auf die Mahnung zur Zurückhaltung hat man in Effretikon gewartet. Bereits am 16. Januar kündigte Gemeindeleiterin Monika Schmid auf Facebook an, die Sonntagsgottesdienste würden ab 24. Januar bis mindestens Ende Februar ausgesetzt. Die Pfarrei St. Martin wolle damit ein Zeichen setzen und «als Kirche keine Sonderzüge fahren», teilte Schmid auf Anfrage mit. «So viele Restaurants und kleine Läden ringen ums Überleben, und wir als Kirche pochen auf unser Recht, weil Gottesdienste so wichtig seien.»\nKirche habe viele Gesichter. Man setze wieder vermehrt auf Telefonkontakt und bringe den Menschen die Kommunion an die Haustür. Festgehalten wird in Effretikon am halbstündigen Werktagsgottesdienst, den die Pfarrei am Donnerstagvormittag anbietet. «Mit dieser Werktagsfeier erhalten wir einen gemeinsamen spirituellen Ort, der uns als Pfarrei zusammenhält», heisst es im Facebook-Post der Gemeindeleiterin.\nVerzicht auf Eucharistie «kein antiklerikaler Entscheid»\nWortgottesdienst unter der Woche ja, Eucharistiefeier am Sonntag nein – wie passt das zusammen? Monika Schmid will das nicht als antiklerikalen Entscheid werten.\nZum Werktagsgottesdienst am Donnerstag kämen 20 Menschen. «Das ist eine überschaubare Gruppe», sagt Schmid. Am Sonntag hingegen hätte sie die Gläubigen teilweise wegschicken müssen – wegen der Obergrenze von maximal 50 Menschen.\nAuch sei das Signal, das vom Sonntag ausgehe, stärker: «Wir leben in einer aussergewöhnlichen Zeit. Der Verzicht auf den Sonntagsgottesdienst ist ein starkes Signal des Verzichts.»\n«Es ist wichtig, die erhöhte Ansteckungsgefahr ernst zu nehmen.»Josef Regli, Priester und Kapuziner\nDie Eucharistiefeier zelebriert in der Pfarrei St. Martin jeweils Josef Regli. Der 75-Jährige lebt im Kapuzinerkloster Wesemlin in Luzern. Zurzeit sei er der einzige Aushilfspriester, sagt der Kapuziner auf Anfrage. Im Durchschnitt feiere er zwei Mal pro Monat einen Gottesdienst – in normalen Zeiten.\nRegli zeigt Verständnis für den Entscheid der Pfarrei, der mit ihm abgesprochen worden sei. «Es ist wichtig, in der gegenwärtigen Situation vorsichtig zu sein und die erhöhte Ansteckungsgefahr ernst zu nehmen.»\nGemeinschaft im Gottesdienst\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nMartin Piller, Pfarrer von Maria Lourdes in Zürich-Seebach\n\n\n\nDie Zürcher Pfarrei Maria Lourdes hingegen feiert weiterhin Gottesdienste. «Unsere Kirche ist gross. Die erlaubten 50 Mitfeiernden bedeuten weniger als 10 Prozent Auslastung», teilt Pfarrer Martin Piller auf Anfrage mit. Somit bestehe keine Gefahr. In den letzten zwölf Monaten seien zudem keine Ansteckungen im Zusammenhang mit Gottesdiensten bekannt geworden.\nFür viele Menschen sei der Gottesdienst wichtig. «Er ermöglicht, in einem geschützten Rahmen Gemeinschaft zu erleben. Und er ermutigt und stärkt sie in schwierigen Situationen», so Piller.\n«Tankstelle für die Seele»\n\n\n\n\n\n\n\n©  zVg\n\n\nMario Pinggera\n\n\n\nAuch Richterswil will seine Gottesdienste nicht aussetzen. Pfarrer Mario Pinggera schreibt zwar, die Mahnung zur Zurückhaltung sei berechtigt. «Wenn jedoch – wie bei uns – die Kirche über 400 Sitzplätze bereithält, sind 50 Personen kein Problem.» Dies seien weniger als 20 Prozent der maximalen Kapazität. «Damit rangieren wir noch vor jedem Einkaufszentrum», ist der Pfarrer überzeugt und weist gleichzeitig auf die zahlreichen Schutzmassnahmen hin, die garantiert würden.\nGottesdienste seien als «Tankstelle für die Seele» unersetzlich in diesen Zeiten. «Alle gehen danach zuversichtlicher und dankbarer, als sie gekommen sind», stellt Pinggera fest.\nKirche mit Zentrumsfunktion\n\n\n\n\n\n\n\n©  zVg\n\n\nHugo Gehring, Dekan von Winterthur\n\n\n\nAuch die Pfarrei St. Peter und Paul in Winterthur will weiterhin Gottesdienste feiern. «In unserer grossen Kirche ist mit 50 Teilnehmenden auf Distanz untereinander inklusive Maskenpflicht nach bisherigem Ermessen keine Gefahrensituation gegeben», teilt Pfarrer Hugo Gehring mit. Wenn mehr als 50 Personen am Gottesdienst teilnehmen wollten, übertrage man Bild und Ton in den Saal des Pfarreiheims. Dort stünden weitere 50 Plätze bereit. Ausserdem sei der erste Gottesdienst am Sonntagmorgen online abrufbar, schreibt der Pfarrer.\n«Als Kirche mit Zentrumsfunktion innerhalb der Stadt Winterthur betrachten wir es als wesentlich, Gelegenheit zu geben zur Mitfeier des Gottesdienstes an Sonn- und Festtagen.» Darum fänden übers Wochenende vier deutschsprachige Gottesdienste statt.\nNicht noch die letzten Gläubigen verlieren\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nJosef Karber, Pfarrer von Liebfrauen in Zürich\n\n\n\nDie Zürcher Pfarrei Liebfrauen ist nach langem Nachdenken zum Schluss gekommen, dass es die «Sondersituation» von Liebfrauen nicht zulasse, auf Gottesdienste zu verzichten, schreibt Pfarrer Josef Karber auf Anfrage. «Viele Gottesdienstbesucher stammen nicht aus unserer Pfarrei, sondern kommen aus dem ganzen Kanton und darüber hinaus zu uns.»\nKarber ist der Ansicht, man habe sich als Kirche «sehr zurückhaltend verhalten», sei also gegenüber den Behörden nicht fordernd aufgetreten. Bei einem Aussetzen der Gottesdienste liefe man Gefahr, «den übriggebliebenen Rest auch noch zu verlieren», also die Gläubigen, die jetzt noch zur Kirche kommen. Für viele Menschen bedeute der Gottesdienst Heimat. «Das ist nicht mit digitalen Veranstaltungen oder Papiervorlagen zu ersetzen», so Karber.\n\n\n\nCovid 19 – Aktuelle Schutzkonzepte Katholische Kirche Schweiz\n\n\n© Katholisches Medienzentrum, 02.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-02 11:23", "author": "Barbara Ludwig"}