{"id": "eine-eigene-botschafterin-am-heiligen-stuhl-ist-im-eidgenoessischen-interesse", "tag": "Kommentar", "tag2": "Kommentar", "title": "Eine eigene Botschafterin am Heiligen Stuhl ist im eidgenössischen Interesse", "text": "\n«Staaten haben keine Freunde, nur Interessen», sagte einmal Charles de Gaulle. Mit dieser Nüchternheit sollte die Entscheidung des Bundesrats betrachtet werden, die Beziehungen zum Heiligen Stuhl künftig von Rom aus zu pflegen. Es geht um Schweizer Interessen, die vor Ort besser geltend gemacht werden können als von Slowenien aus.\nRaphael Rauch\nLassen wir die Kirche im Dorf: Die Schweiz hat schon länger einen Botschafter, der die bilateralen Beziehungen zum Heiligen Stuhl pflegt. Neu ist, dass der Botschafter oder die Botschafterin künftig von Rom aus die Geschäfte ausübt – und nicht von Bern, Tschechien oder Slowenien aus. Von hier aus wirkten bislang Botschafter in Sondermission oder in Form einer Seitenakkreditierung.\n«Der Heilige Stuhl ist für die Schweizer Aussenpolitik ein strategisch wichtiger Partner.»\nDer Entscheid des Bundesrats, von Rom aus die Geschäfte mit dem Heiligen Stuhl, Malta und San Marino zu pflegen, ist mit Nachdruck zu begrüssen – denn er dient Schweizer Interessen. Der Heilige Stuhl ist für die Schweizer Aussenpolitik ein strategisch wichtiger Partner.\n\n\n\n\n\n\n\n©  EDA/Stefan Wermuth\n\n\nErzbischof Martin Krebs (rechts) bei Bundespräsident Guy Parmelin: offizieller Antrittsbesuch am 24. Juni.\n\n\n\nDie Zeiten sind schon lange vorbei, als der Papst entschied, wie Grenzverläufe in Lateinamerika geregelt werden. Doch auch heute noch macht der Papst Weltpolitik. Er setzt dabei – ähnlich wie die Schweizer Aussenpolitik – auf «soft power»: auf Diplomatie, auf die Kraft des Dialogs, auf Symbolpolitik im besten Sinne.\nWie die Schweiz ist auch der Heilige Stuhl besonders dann gefragt, wenn verfeindete Staaten oder Machtgruppen nicht mehr weiterkommen; wenn es um den interreligiösen Dialog geht – oder wenn spirituelles Leadership gefragt ist. Drei Beispiele:\n1. Für die Zentralafrikanische Republik interessiert sich in der Schweiz fast niemand, schon gar nicht Journalisten. Umso bemerkenswerter ist, was zwei Filme in letzter Zeit gezeigt haben. «Francesco» zeigt, wie eine Papst-Reise zumindest ein halbes Jahr lang den Konflikt in der Zentralafrikanischen Republik beruhigen konnte. Und der Schweizer Film «Siriri» zeigt, wie ein Imam und ein Kardinal zusammenspannen, um auf Intoleranz, Hass und Gewalt mit «Salam» zu antworten: mit Frieden.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nFratelli tutti: Imam und Kardinal aus der Zentralafrikanischen Republik in Zürich.\n\n\n\n2. Nächste Woche kommen in Rom führende Religionsvertreter zusammen: Darunter Papst Franziskus, der Grossimam der Universität von Al Azar, Al Tayyeb, der orthodoxe Patriarch Bartholomäus I., der Präsident der Konferenz der europäischen Rabbiner, Pinchas Goldschmidt, sowie Vertreter des Buddhismus und des Hinduismus. Auch die deutsche Noch-Bundeskanzlerin Angela Merkel und ihr italienischer Kollege Mario Draghi werden erwartet. Hier wird in anderen Worten auch das gelebt, wofür Hans Küng eintrat: «Kein Frieden unter den Nationen ohne Frieden unter den Religionen.»\n\n\n\n\n\n\n\n© KNA\n\n\nAhmad al-Tayyeb, Grossscheich der al-Azhar-Universität, und Papst Franziskus\n\n\n\n3. Im November wird Papst Franziskus zusammen mit dem «Grünen Patriarchen» Bartholomäus I in Glasgow erwartet. Im europäischen Raum sind gerade Staatenlenker, die sich besonders christlich inszenieren, die bremsenden Kräfte in der Klimapolitik. Ein Papst und ein Patriarch, die zu entschlossenem Handeln in der Klimafrage auffordern, kann verhärtete Fronten leichter einreissen als die beste Lobbyarbeit in Hinterzimmern.\n«Die Interessen des Heiligen Stuhls sind in vielen Fragen identisch mit Schweizer Interessen.»\nDiese Liste liesse sich beliebig fortsetzen, um zu zeigen, wie der Heilige Stuhl Weltpolitik mitgestaltet. Die Interessen des Heiligen Stuhls sind in vielen Fragen identisch mit Schweizer Interessen. Die Zusammenarbeit reicht bis hin zu Fachfragen in der Gesundheitspolitik. Bei der Palliative Care spannen katholische Organisationen, katholisch geprägte Staaten und die Schweiz bestens in WHO-Gremien in Genf zusammen.\n«Ein Boschafter am Heiligen Stuhl: Das ist ein Türöffner zu wichtigen Quellen.»Annette Schavan, ehemalige deutsche Vatikanbotschafterin\n\n\n\n\n\n\n\n©  Rolf Schultes\n\n\nAnnette Schavan\n\n\n\nHinzu kommen die Argumente, die Annette Schavan und Paul Widmer letztes Jahr kath.ch erläutert haben: «Für ein modernes Land des 21. Jahrhunderts ist es von grossem Wert, einen eigenen Botschafter am Heiligen Stuhl zu haben. Das ist ein Türöffner zu wichtigen Quellen – nicht nur von Informationen, sondern auch von Einschätzungen, Erfahrungen und Inspiration», sagte Annette Schavan, ehemalige deutsche Botschafterin am Heiligen Stuhl. Da der Vatikan nach wie vor «analog und nicht digital» funktioniere, sei die Präsenz vor Ort umso wichtiger.\n\n\n\n\n\n\n\n©  paulwidmer.com/zVg\n\n\nPaul Widmer\n\n\n\nUnd der ehemalige Schweizer Spitzendiplomat Paul Widmer findet: «Der Heilige Stuhl ist mit seinem weltweiten Netz von 3000 Diözesen und über 400’000 Priestern eine hervorragende Informationsquelle bezüglich Menschenrechtsverletzungen in den abgelegensten Winkeln der Erde.»\nWenn der Bundesrat die Beziehungen zum Heiligen Stuhl aufwertet, geht es also primär um Aussenpolitik und darum, wie die Schweiz am besten ihre aussenpolitischen Interessen geltend machen kann. Natürlich gibt es auch entgegengesetzte Vorstellungen, Stichwort: Gender. Aber auch darüber lässt sich mit einem eigenen Botschafter vor Ort besser diskutieren als von Slowenien aus.\n\n\n\n\n\n\n\n©  KNA\n\n\nNuntius Martin Krebs bei Papst Franziskus\n\n\n\n«Nüchtern betrachtet hat der Entscheid des Bundesrats nur Gewinner.»\nNüchtern betrachtet hat der Entscheid des Bundesrats nur Gewinner: Die Schweiz gewinnt, weil sie ihre Interessen vor Ort besser geltend machen kann. Der Heilige Stuhl gewinnt, weil er nun ebenfalls einen Ansprechpartner vor Ort hat. Und selbst die Reformierten gewinnen, weil ein eigener Botschafter in Rom dem Heiligen Stuhl besser vermitteln kann, dass die Schweiz trotz der vielen katholischen Gardisten ein Land der Reformation ist, in dem Ökumene gut funktioniert und noch besser funktionieren würde, wenn der Vatikan über den eigenen Schatten springt und sich in Ökumene-Fragen bewegt.\n\nDer Bundesrat will eine Botschaft im Vatikan einrichten\n\n\n© Katholisches Medienzentrum, 02.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-02 16:57", "author": "Raphael Rauch"}