{"id": "eine-schwarze-pfingstmesse-protestiert-gegen-die-ernennung-von-wolfgang-haas", "tag": "Schweiz", "tag2": "Schweiz", "title": "Eine schwarze Pfingstmesse protestiert gegen die Ernennung von Wolfgang Haas", "text": "\nDer aktuelle Konflikt im Bistum Chur hat eine lange Vorgeschichte. Er reicht zurück in die 1980er-Jahre – als Wolfgang Haas zum Weihbischof mit Nachfolgerecht ernannt wurde. Damals feierte der Pfarrer von Laax aus Protest eine Totenmesse – ganz in schwarz.\nMariano Tschuor*\nDer Konflikt im Bistum Chur kulminierte an Pfingsten 1990. Der Kirchenchor in Laax sang die letzte Strophe der Pfingstsequenz – doch weit und breit war kein Pfarrer zu sehen.\nPlötzlich erklang die kleine Glocke im Chorraum als Zeichen des Beginns der Messe. Die Gläubigen standen wie üblich an Festtagen in der Erwartung eines grossen Einzugs durch den Mittelgang auf, doch niemand kam.\nKirchenglocken läuteten aus Protest\nStattdessen bewegte sich etwas vorne im Chor: vier Ministranten eilten aus der Sakristei, gefolgt vom Priester in schwarzen Paramenten. Er trug nicht das leuchtende Rot in Anlehnung an die Feuerzungen der Apostelgeschichte, sondern die liturgische Farbe des Requiems: schwarz.\n\n\n\n\n\n\n\n©  zVg\n\n\nGiusep Venzin setzte mit seiner \"schwarzen Messe\" ein deutliches Zeichen.\n\n\n\nEine Totenmesse an Pfingsten? Man hätte den Flügelschlag einer Fliege hören können. Totenstille, die Gläubigen erstarrt. Der Pfarrer von Laax, Sur Giusep Venzin, protestierte gegen Wolfgang Haas. Der war seit zwölf Tagen Diözesanbischof.\nUm 15 Uhr läuteten in vielen Pfarreien in Zürich, Glarus, Graubünden, Uri, Schwyz, Ob- und Nidwalden die Glocken als Zeichen der Auflehnung gegen ein monarchisches, antiquiertes Kirchen- und Amtsverständnis.\n«Ich kann das Wirken des Heiligen Geistes nicht erkennen.»Sur Giusep Venzin, Pfarrrer von Laax\nGiusep Venzin liess nicht nur die Glocken läuten, er setzte mit seiner «schwarzen Messe», wie ihm von konservativer Seite vorgeworfen wurde, ein deutliches Zeichen, das sofort den Weg in die Öffentlichkeit fand und stark beachtet wurde.\nSeine Worte waren bestimmt: «Die Situation ist zum Verzweifeln. Ich kann beim besten Willen hinter all dem Geschehenen, und dem, was uns noch bevorstehen wird, nicht das Wirken des Heiligen Geistes erkennen.»\nNoch auf dem Kirchhof nach dem Gottesdienst versammelten sich ein paar Mitglieder des Pfarreirats und der «Gruppa liturgica», einer kleinen Gruppe von Christinnen und Christen, die unter der Leitung von Giusep Venzin engagiert in der lokalen Kirche aktiv waren.\nGruppe aktiver Laien gegründet\nIn seiner ureigenen Nüchternheit hatte Giusep Venzin die kritische Lage der Kirche ohne geweihte Priester erkannt und diese Gruppe gegründet. Er befähigte sie in Aus- und Weiterbildungen zu seelsorgerlichen Aufgaben, die Laien als Getaufte und Gefirmte zustehen, wie Bibelabende, Katechese, Gestaltung von Wortgottesdiensten, Pilgerreisen ins Heilige Land. Rasch war allen klar: Wir müssen etwas unternehmen. Der Pfarrer leidet und wir mit ihm.\nGiusep Venzin, auf den Tag vor 15 Jahren zum Priester geweiht, hatte Tränen in den Augen, als wir uns auf dem Kirchhof verabschiedeten. Wir fühlten uns stark und schöpften neue Hoffnung, dass sich alles zum Guten wenden, der Pfarrer die Pfarrei und das Bistum nicht verlassen würde, wie er angedeutet hatte. Zahlreiche Zuschriften, wie jene von Pater Clau Lombriser OP, ermutigten uns, auf unserem Weg weiterzugehen.\nZahlreiche Briefe an Bischofskonferenz\nDie katholische Kirchgemeinde von Laax schrieb einen Brief an die Schweizer Bischofskonferenz. Präsident und Aktuar, Erwin Schmid und Tarzisi Pfister, teilten dem Präsidenten, Weihbischof Josef Candolfi (1922-2011, Präsident SBK 1989-1991), am 7. Juni 1990 mit: «In tiefer Sorge um unsere katholische Kirchgemeinde bitten wir Sie und mit Ihnen die Verantwortlichen im Bischofsamt, alles daran zu tun und zu unternehmen, um dieser unheilvollen Zeit ein Ende zu bereiten.»\nZahlreiche ähnliche Briefe gingen bei der Bischofskonferenz ein, allerdings ohne Wirkung. Ihr waren die Hände gebunden. Die Konferenz hat kein Weisungs- und Handlungsrecht in den einzelnen Diözesen; sie ist ein koordinierendes Gremium, ein Forum für Meinungsbildung und Verlautbarungen.\n\n\n\n\n\n\n\n©  zVg/Kanton Graubünden\n\n\nDer Churer Bischofssitz am Rand der Altstadt\n\n\n\nAussprache beim Papst brachte nichts\nImmerhin konnte die Bischofskonferenz eine persönliche Aussprache ausserhalb der regulären «Ad-limina-Besuche» bei Papst Johannes Paul II. Ende April 1991 bewirken, die, wie wir aus dem gemeinsamen Communiqué wissen, nichts brachte. Im Gegenteil: Der Papst forderte die Schweizer Bischöfe auf, loyal mit ihrem Mitbruder Wolfgang zusammenzuarbeiten.\nUnterdessen nahmen die Kundgebungen gegen den Churer Bischof zu: Am 17. Juni 1990 versammelten sich Hunderte von Personen aus dem ganzen Bistum – darunter eine starke Delegation aus Laax – vor dem bischöflichen Schloss und der Kathedrale in Chur, um ihrer Ohnmacht eine Sprache zu verleihen.\n«Hinter diesen Mauern residiert also mein Mitbruder Wolfgang.»Rodolfo Francisco Bobadilla Mata, Bischof aus Guatemala\nUmso wohltuender war da der Besuch von Rodolfo Francisco Bobadilla Mata (1932-2019) aus Guatemala. Auf Einladung des Fastenopfers kam der Bischof im April 1992 in die Schweiz. Ich holte ihn am Flughafen in Kloten ab.\nKurz vor Chur äusserte er einen Wunsch: Er würde gern die Kathedrale und das bischöfliche Schloss von Chur sehen. Wir fuhren durch die Altstadt Richtung Arosa und bogen in den Hof ein, jenes historische Geviert mit Kathedrale, Schloss und Domherrenhäusern.\nBischof aus Guatemala feierte Gottesdienst in Laax\nNach einer Weile des Staunens hörte ich Bischof Bobadilla sagen: «Hinter diesen Mauern residiert also mein Mitbruder Wolfgang.» Er bat mich, weiterzufahren. Am Abend feierte er Gottesdienst in der Pfarrkirche von Laax, setzte den Ministranten sein violettes Käppchen auf, und erklärte: «Wir sind alle Bischof.»\n* Mariano Tschuor (62) ist ehemaliger SRG-Kadermann. Er leitet das Projekt «Mariastein 2025». Es soll die Zukunft des Wallfahrtsortes Mariastein sichern. Bei dem Text handelt es sich um einen exklusiven Vorabdruck aus Mariano Tschuors Buch: «Gesegnet und verletzt – Mein Glaube, meine Kirche». Es erscheint im November im Herausgeber-Verlag und kostet 32 Franken.\n\n\nWarum ich von Wolfgang Haas fasziniert war\n\n\n© Katholisches Medienzentrum, 27.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-27 10:03", "author": "Mariano Tschuor*"}