{"id": "eine-gewaltfreie-erziehung-ist-wichtig-fuer-ein-friedliches-zusammenleben", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Eine gewaltfreie Erziehung ist wichtig für ein friedliches Zusammenleben»", "text": "\nNoch immer werden in der Schweiz Kinder von ihren Eltern geschlagen oder psychisch gedemütigt. Ein Gesetzesartikel für gewaltfreie Erziehung soll dies ändern. Der Nationalrat berät aktuell einen Vorstoss, den auch der Zürcher Synodenpräsident Felix Caduff unterstützt.\nBarbara Ludwig\nBis 1978 hatten Eltern das Recht, in der Erziehung ihrer Kinder Gewalt anzuwenden. Dann wurde das Züchtigungsrecht abgeschafft. Damit sind aber Schläge und psychische Gewalt im Elternhaus nicht verschwunden.\nRegelmässige Gewalt ist Realität\nDas belegt eine Studie der Universität Freiburg. Eine «nicht unbedeutende Minderheit» von Kindern erfahre Gewalt durch ihre Eltern, und zwar mit einer gewissen Regelmässigkeit, heisst es in der Untersuchung des Instituts für Familienforschung und -beratung aus dem Jahr 2020.\nDabei geht es nicht nur um Ohrfeigen und Schläge. Erfasst wurden auch Beschimpfungen, Drohungen und Liebesentzug – diese Tatbestände gelten als psychische Strafen.\nNicht mit dem Status quo abfinden will sich der Verein «Gewaltfreie Erziehung». Er fordert einen Gesetzesartikel für gewaltfreie Erziehung und lancierte 2016 eine entsprechende Petition an Bundesrat und Parlament.\nSchutz durch Strafrecht genügt nicht\nIn Artikel 11 der Bundesverfassung heisst es, Kinder und Jugendliche haben Anspruch auf besonderen Schutz ihrer Unversehrtheit und auf Förderung ihrer Entwicklung. Dem Verein genügt dies nicht. \n«Eine gewaltfreie Erziehung stellt eine zentrale Rolle für ein friedliches Zusammenleben dar.»Felix Caduff\nEs brauche eine Konkretisierung im Zivilgesetzbuch (ZGB), wie es in einem Argumentarium heisst. Auch den Schutz durch das Strafrecht hält der Verein – im Gegensatz zum Bundesrat – für ungenügend. Dieses sei bei weniger gravierenden Fällen von Gewalt «wirkungslos».\nZu den Erstunterzeichnern der Petition gehört Felix Caduff (67), Katholik, Erziehungswissenschaftler und Präsident des kantonalen Kirchenparlaments (Synode). Caduff hat einige Jahre im Jugendhilfebereich der Stadt Zürich gearbeitet. Er sei von der Initiantin der Petition und Vizepräsidentin des Vereins, Barbara Heuberger, angefragt worden, sagt Caduff zu kath.ch.\n\n\n\n\n\n\n\n©  zVg\n\n\nFelix Caduff\n\n\n\nAnstoss für gesellschaftlichen Wandel\n«Ich bin überzeugt, dass eine gewaltfreie Erziehung eine zentrale Rolle für ein friedliches Zusammenleben darstellt», begründet er sein Engagement zugunsten der Petition. Dass er das Anliegen unterstütze habe «im Kern auch mit meiner christlichen Sozialisation zu tun».\nDer Wissenschaftler sagt, ein im ZGB verankertes Recht auf gewaltfreie Erziehung habe «primär einen präventiven Charakter»: «Er leitet einen gesellschaftlichen Wandel ein und erzielt seine Wirkung in einem langfristigen Prozess.»\nHilfe für Eltern\nCaduff gibt zu, dass ein Gesetzesartikel für sich alleine den Wandel nicht herbeiführen kann. Nötig ist auch die Unterstützung der Eltern, die manchmal aus einer Überforderung heraus gewalttätig werden. Der Verein «Gewaltfreie Erziehung» wolle denn auch erreichen, dass mehr Projekte lanciert werden, in denen Eltern über die Rechte des Kindes informiert sowie bei der Erziehung unterstützt werden.\n«Katholische Kirche hat zeitweise den Gehorsam übermässig betont.»Felix Caduff\nDer Synodenpräsident findet, gerade auch Katholiken sollten sich für das Anliegen der gewaltfreien Erziehung einsetzen. Sie seien aus zwei Gründen besonders betroffen: «Einerseits aus der Perspektive christlicher Grundwerte und andererseits aufgrund der Geschichte der katholischen Kirche. Diese hat zeitweise ihre autoritäre Gehorsamsverpflichtung übermässig betont – bis hin zur Legitimation von Gewalt in der Erziehung.»\nPolitische Vorstösse\nDie gewaltfreie Erziehung ist in den vergangenen Jahren auch zum Politikum geworden. Die Freiburger CVP-Nationalrätin Christine Bulliard-Marbach schliesst sich in einer Motion den Zielen des Vereins an. Den Vorstoss reichte sie im Dezember 2019 ein. Der Bundesrat beantragte die Ablehnung. Die Kinder unterstehen dem Schutz durch das Strafrecht, schrieb er in seiner Stellungnahme zur Motion. Eine gesetzliche Regelung könnte Angst vor staatlichem Interventionismus schüren.\nIm Mai hat Bulliard-Marbach einen weiteren Vorstoss eingereicht. Der Bundesrat soll in einem Bericht darstellen, wie der Schutz von Kindern von Gewalt in der Erziehung im ZGB verankert werden soll. Das Postulat wird nach Angaben Parlamentsdienste am Mittwoch im Nationalrat behandelt. Der Bundesrat beantragte die Annahme.\n\n© Katholisches Medienzentrum, 09.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-09 15:15", "author": "Barbara Ludwig"}