{"id": "eine-einfache-begraebnisfeier-fuer-den-schweizer-kardinal-heinrich-schwery", "tag": "Schweiz", "tag2": "Schweiz", "title": "Eine einfache Begräbnisfeier für den Schweizer Kardinal Heinrich Schwery", "text": "\nDas Wallis hat von Kardinal Heinrich Schwery Abschied genommen. Wegen der Coronapandemie nahm nur eine geringe Zahl Personen an der Trauerfeier in der Kathedrale Sitten teil – unter ihnen einige wenige nicht geladene Trauergäste.\nGeorges Scherrer\nDer weitläufige Platz mit dem Namen La Planta in der Innenstadt Sittens ist leer. Nichts deutet darauf hin, dass an diesem Montagmorgen ein Staatsbegräbnis stattfindet. Einer der bekanntesten Walliser wir zu Grabe getragen: Kardinal Heinrich Schwery. Er verstarb am vergangenen Freitag im Alter von 88 Jahren.\nDirekt an den La Planta-Platz schliesst der geräumige Hof vor der Bischofskirche des Bistums Sitten an: Die Kathedrale «Unserer lieben Frau». Hier wurde Heinrich Schwery am 17. September 1977 zum Bischof geweiht.\nEisiges Ausharren\nBei eisigen minus sechs Grad harrt ein knappes Dutzend Neugieriger auf dem Platz vor der Kathedrale aus. Neben dem Hauptportal des Gotteshauses steht der silbergraue Totenwagen mit dem Sarg. Die Tür zum Leichenraum ist geöffnet.\nDer Platz liegt noch im Schatten. Die Sonnenstrahlen beleuchten erst die weissen Schneehänge hoch über dem Tal unter dem blauen, wolkenlosen Himmel. Rechtzeitig auf den Beginn der Trauerfeier um 10.30 Uhr setzt das Geläut der Glocken ein.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nEin Priester nimmt Abschied von Kardinal Schwery in Sitten\n\n\n\nAus der Ferne nehmen die wenigen Gläubigen, die sich eingefunden haben, Abschied von ihrem Bischof und Kardinal. «Es ist schade, dass wir nicht in die Kathedrale können», sagt eine Frau, die von ihrem Mann begleitet wird. Zwei, drei Leute halten einen diskreten Abstand zu den Eingangstüren der Kathedrale.\nAufs Notwendigste beschränkt\nWegen der Corona-Pandemie können nur fünfzig Personen in die Kathedrale. Ein gutes Dutzend Angehörige ist zum Begräbnis des Verstorbenen angereist.\nVor der Kathedrale steht auch eine Delegation des Walliser Staatsrats bereit, um dem illustren Staatsbürger das letzte Geleit zu geben. Im Hintergrund wartet vor dem Ordinariat des Bistums Sitten eine weitere Delegation: die Schweizergarde. Vier ihrer ehemaligen Mitglieder werden den toten Kardinal in die Kathedrale geleiten.\nKeine Ausnahmeregelung\nDas ganze übliche Brimborium, das für das Begräbnis bedeutender Persönlichkeiten jeweils aufgeboten wird, fehlt an diesem Tag. Kein Fahnenaufmarsch, kein Orchester, kein Chor, keine Delegationen verschiedener staatlicher oder diözesaner Organisationen.\nDie Richtlinien des Bundes für die Eindämmung der Coronapandemie werden eingehalten. Für den letzten Gang des Kardinals gibt es keine kantonale Ausnahmeregelung.\nIm Gebet mit dabei\nWeil die Plätze in der Kathedrale begrenzt sind, ist es den Gläubigen nicht möglich, an der Feier teilzunehmen. Das Bistum pocht auf die Gemeinschaft im Gebet. Die Gläubigen sind aufgerufen, «in Erinnerung an diesen guten und treuen Diener unserer Diözesankirche» den Verstorbenen in ihr Gebet einzuschliessen.\nDie Tür zum Ordinariat öffnet sich. Ein knappes Dutzend Priester tritt heraus. Die Delegation der Schweizergarde setzt sich in Bewegung und führt die Prozession zum Sarg, der unterdessen vor dem Eingang der Kathedrale aufgebahrt ist.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nAbschied vom verstorbenen Kardinal Heinrich Schwery in Sitten\n\n\n\nDie Prozession schliessen einige wenige Schweizer Bischöfe sowie die geistlichen Honoritäten des Bistums Sitten, Bischofsvikare und Generalvikare, an. Die Trauerfeier wird von Diözesanbischof Jean-Marie Lovey geleitet. \nÜbersichtliche Delegationen\nIhm haben sich die Bischöfe Peter Bürcher, Apostolischer Administrator von Chur, und Weihbischof Alain de Raemy angeschlossen. Am Gottesdienst teilgenommen hat auch der Sittener alt Bischof Norbert Brunner sowie der Abt von St-Maurice, Jean Scarcella.\nDer Walliser Staatsrat entsandte eine Zweierdelegation wie auch die Stadt Sitten und die Burgeschaft von Sitten. An der Feier nahmen zudem noch einige Mitschüler des Kardinals teil, wie das Ordinariat Sitten auf Anfrage mitteilte.\nDer Glaube stärker als das Gebot\nDie einfach gehaltene Prozession folgt dem Sarg in das Innere der Kathedrale. Die Angehörigen nehmen in den vorderen Reihen Platz. Die anderen Trauergäste verteilen sich über den Kirchenraum.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nEin einfaches Holzkreuz für Kardinal Schwery im Friedhof von Saint-Léonard VS\n\n\n\nAuch jene, die sich vom Verbot der Teilnahme an der Trauerfeier nicht abschrecken lassen. Diskret hat sich ein auf dem Platz vor der Kathedrale wartendes Paar der Prozession angeschlossen, hinter der sich das grosse Portal zur Kirche schliesst. Nach einigen flüchtigen Blicken nach allen Seiten verschwindet auch ein Frau durch einen Nebeneingang im Gotteshaus. Sie nimmt Platz und vertieft sich ins Gebet.\nDie Feier nimmt mit ihren Lauf. Sie ist einfach gestaltet. Der Kardinal erhält wegen Corona keine bessere Feier als ein Normalsterblicher heute bei seinem Begräbnis. Es spricht für sich, dass während der Trauerfeiher alle Teilnehmer in der Kathedrale eine Maske tragen.  \nDer Kardinal findet seine letzte Ruhe nicht in der Gruft der Kathedrale, sondern auf dem Friedhof seines Heimatorts Saint-Léonard, der unweit des Walliser Hauptortes Sitten liegt.\n\n\n\nWalliser trauern um ihren Kardinal\n\n\n© Katholisches Medienzentrum, 11.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-11 16:44", "author": "Georges Scherrer"}