{"id": "eine-woche-im-dreiklang-von-bildung-begegnung-und-vernetzung", "tag": "Schweiz", "title": "Eine Woche Bildung, Begegnung und Vernetzung", "text": "\nIn der ersten Novemberwoche findet schweizweit die Woche der Religionen statt. Katja Joho, seit sechs Jahren Geschäftsführerin von Iras Cotis, erklärt im Interview mit kath.ch, wie sich die Woche der Religionen entwickelt hat und was ihre Faszination für sie ausmacht.\nVera Rüttimann\nWie kam es zur Gründung der Woche\nder Religionen und was wollte man zu Beginn damit erreichen? \nKatja\nJoho: Seit 2007 führt der Verein Interreligiöse Arbeitsgemeinschaft in der\nSchweiz Iras Cotis die «Woche der Religionen» durch, die schweizweit\nstattfindet. Vorbild dafür war die «Interreligiöse\nDialog- und Aktionswoche» (IDA), die 2005 in St. Gallen erstmals\nstattfand. Iras Cotis erkannte damals, welche Bedeutung die Religion für unsere\nGesellschaft hat. Für jeden einzelnen und für die Religionsgemeinschaften\nselbst. Wir wollten ein Gefäss schaffen, wo Menschen mit ihren Religionen in\ndie Öffentlichkeit treten und sich gegenseitig kennenlernen können. Der\nbewährte Dreiklang von Iras Cotis heisst «Bildung, Begegnung und Vernetzung». All\ndas kommt in dieser Woche zum Zuge.\nEin Jahr später kam die Minarett-Initiative. Was hat sie bei Ihnen\nausgelöst? \nJoho: Für die Leute, die im interreligiösen Dialog unterwegs waren,\nwar diese Abstimmung eine grosse Ernüchterung. Es wurde uns aber auch klar,\ndass wir bei der Wahrnehmung der breiten Öffentlichkeit etwas verändern\nmöchten. Mit der Woche der Religionen hatten wir bereits das passende Gefäss\neingeführt, das es hierzulande ermöglichte, einander über die unterschiedlichen\nKulturen hinweg kennenzulernen und mehr über andere Religionen erfahren zu\nkönnen. Wir sind überzeugt, dass so Vorurteile abgebaut werden und\ngegenseitiger Respekt, ja sogar Freundschaften entstehen können.\nGab es\nVorbilder dafür? \nJoho: Nein. Es gibt Foren und Häuser der Religionen oder Nächte der Religionen wie etwa in Bern. Eine vergleichbare «Woche der Religionen» kenne ich ausser der IDA-Woche nirgendwo.\nWer sind\ndie Akteure der Woche der Religionen? \nJoho: Iras Cotis ist eine Vernetzungsplattform. Wir arbeiten mit über 20 Partnerorganisationen, die die Woche der Religionen in den unterschiedlichen Regionen organisieren und Angebote beisteuern. Als Akteure treten regionale interreligiöse Gefässe auf wie Foren, Plattformen und interreligiöse Runde Tische, die es mittlerweile schweizweit gibt. Viele sind durch die Vernetzungsarbeit im Vorfeld der Woche der Religionen entstanden. Darunter sind Gefässe wie der Airak im Aargau, das Forum der Religionen in Zürich, der Runde Tisch Biel, der Interreligiöse Dialog Schaffhausen, die Interreligiöse Plattform in Genf und viele mehr. Insgesamt sind so in der Schweiz funktionierende Strukturen entstanden, die auch tragen würden, wenn die Situation in der Schweiz schwieriger würde.\nSie sagen, die Angebote sollen keine Werbeveranstaltung sein. Was meinen\nSie damit? \nJoho: Die Leute sollen bei einer anderen Religion zu Besuch sein, Gastfreundschaft erfahren und mit allen Sinnen in den fremdartigen Raum eintauchen. Die Religionsgemeinschaften verpflichten sich aber, an dieser Woche nicht für ihre Anliegen zu werben oder zu missionieren.\nWelche Themen beschäftigen die Organisatoren der Angebote? \nJoho: Allgemein sind es Themen wie Geburt und Sterben, die Rolle der Frauen sowie Rituale und Musik, die immer wieder gefragt sind. Ebenso das Thema Essen oder Familie und Kindererziehung.\nGibt es besondere Erlebnisse bei dieser Woche, die Ihnen in Erinnerung\nbleiben? \nJoho: Am eindrücklichsten sind immer Begegnungen mit Menschen. Einmal war ich zu Gast in einer Moschee in Winterthur. Es ergaben sich spontan intensive Gespräche mit zuvor unbekannten Menschen. Die Offenheit und Gastfreundschaft waren überwältigend. Das gleiche beeindruckte mich auch bei anderen Religionsgemeinschaften. Wer so etwas einmal erlebt hat, kann nicht mehr pauschal über andere urteilen. Auch 2019 öffnen viele Gemeinschaften wieder ihre Türen. Eine einmalige Chance, Schwellen zu überschreiten und Vorurteile zu überwinden. Genau dafür ist die Woche der Religionen eine geniale Möglichkeit.\nGibt es für die Macher der Woche der Religionen ein Leitmotiv? \nJoho: Iras Cotis möchte Dialog, Austausch und Zusammenarbeit zwischen Menschen unterschiedlicher Religionen fördern und dadurch zu einem guten Klima in der Gesellschaft beitragen. Wenn diese Woche dazu beiträgt, dann ist das wunderbar.\nHaben Sie das konkret mal erlebt? \nJoho: Ja, wenn beispielsweise eine muslimische und jüdische Frau nach der Veranstaltung einträchtig aufräumen, sehe ich, dass auch hinter den Kulissen Freundschaften entstehen. Die Woche der Religionen bietet sowohl für das Publikum und auch für die Organisatoren unterschiedlichste Möglichkeiten, einander zu begegnen.\nWelche Angebote werden Sie selbst besuchen? \nJoho: Das Programm besteht aus vielen kleinen Perlen. Es gibt so viele wirklich lohnenswerte Veranstaltungen. Hier nur einige Beispiele, die ich für mich herausgesucht habe: Die Veranstaltung über muslimisch-jüdische Freundschaften in Winterthur; die traditionelle Friedensfeier in Luzern; eine Veranstaltung in Biel zu Achtsamkeit und Mystik oder im Beinhaus Stans die «Geschichten zum Tod und darüber hinaus»; im Haus der Religionen in Bern die Vernissage zur Ausstellung Religion und Mode; in Zürich schliesslich das «Mosaik der Religionen» in der Masoalahalle im Zoo, wo es um die Bewahrung der Schöpfung geht. Mit der Taschenlampe durch den Tropenwald – gewiss der aussergewöhnlichste Ort an dieser Woche der Religionen.\n\n\nGott oder Google – Zur Woche der Religionen\n\n\n© Katholisches Medienzentrum, 01.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-01 12:39", "author": "Vera Rüttimann"}