{"id": "eine-partitur-fuer-gott-mit-engelchoeren", "tag": "International", "title": "Eine Partitur für Gott mit Engelchören", "text": "\nEnnio Morricone war der Meister der Filmmusik und hat als Komponist Kultstatus erlangt. Über 500 Mal schrieb er Musik für Film und Fernsehen. Nun ist er im Alter von 91 Jahren verstorben.\nEva-Maria Eden\n Der päpstliche Kulturbeauftragte Kurienkardinal Gianfranco Ravasi hat sein Beileid zum Tod von Ennio Morricone bekundet. «Ich vertraue ihn Gott an, auf dass er ihn in die himmlische Harmonie aufnimmt», schrieb Ravasi am Montag auf Twitter.\nVielleicht beauftrage Gott ihn «mit einer Partitur, auszuführen von den Engelchören», ergänzte der Präsident des Päpstlichen Rats für die Kultur und passionierte Sammler von Musikalien aller Gattungen.\nIm April 2019 zeichnete Ravasi im Auftrag von Papst Franziskus Morricone mit der Goldenen Pontifikatsmedaille aus. \nKlassiker der Filmmusik\nRauchende Pistolen und galoppierende Pferde – viele verbinden Ennio Morricone ausschliesslich mit Musik für Westernfilme. Populär wurde der römische Komponist vor allem durch seine Musik für Italowestern, etwa «Für eine Handvoll Dollar» (1964) oder «Spiel mir das Lied vom Tod» (1968).\n Sein Repertoire geht jedoch weit darüber hinaus. Für Quentin Tarantinos Filme «Inglourious Basterds» oder «Kill Bill» kreierte er die Musik und komponierte ebenso klassische Stücke.\nLanges Warten auf den Oscar\nSeine ersten Konzertstücke schrieb er Ende der 50er Jahre. Seine Karriere als Komponist für Filmmusik startete er 1961 mit dem Film «Il Federale». Erst 2016 – nach rund 60 Jahren erfolgreicher Arbeit als Film- und Fernsehmusikkomponist – erhielt Morricone für «The Hateful Eight» einen Oscar.\nDie Auszeichnung der Academy für sein Lebenswerk bekam er bereits 2007. Ein ungewöhnlicher Verlauf. An Trophäen mangelt es ihm trotz allem nicht: sechs BAFTAs, zehn David Di Donatellos, drei Golden Globes, einen Grammy Award und zwei Europäische Filmpreise erhielt der Italiener.\nMiteinander von Musik und Film\nIm Filmbereich müsse die Musik nicht nur ihm, sondern auch dem Publikum gefallen, sagte er einmal. Zudem müsse er sich mit den Ideen der Regisseure messen. Das sei eine grosse Verantwortung, erklärte Morricone.\nDer gebürtige Römer schaffte es, Filmmusik von einer dienenden Begleitung der Bilder zu lösen und in den Vordergrund zu bringen. Seine Musik verschmilzt mit dem Schnitt. Das Tempo beider Elemente bestimmt die Geschwindigkeit des Films.\nMit Stift und Papier\nDer 91-Jährige legte bis zuletzt Wert auf klassische Techniken: Von Computern und digital inszenierter Musik hielt er nichts. Er arbeitete mit Stift, Papier und echten Instrumenten. Experimentierfreudiger war er bei der Musik selbst; allerdings fürchteten manche Filmemacher schlechte Auswirkungen auf die Verkaufszahlen.\nOhrwürmer für den Film\nIn seinen Stücken kombinierte Morricone Klassik, Rock- und Popmusik mit Geräuschen wie Uhrenticken – und kreierte damit Ohrwürmer. Lieder wie «Gabriels Oboe» oder «Ecstasy of Gold» stehen für sich. Der Komponist machte sich und seine Musik legendär: Fast jeder kennt die Melodie der jaulenden Mundharmonika aus dem finalen Duell in «Spiel mir das Lied vom Tod».\nMorricone galt bei seiner Arbeit als kleinlich und kompromisslos: Gefiel einem Regisseur das Arrangement nicht, dann gab es keine Zusammenarbeit. «Wenn jemand nicht mag, was ich anzubieten habe, geht man besser getrennte Wege», sagte Morricone.\nKein Sinn für Musik\nDer Römer besass aber auch eine weiche Seite. Zweimal in seinem Leben habe er weinen müssen, verriet der Komponist einmal: bei der Schlussszene seines Films «Mission» über einen Jesuiten sowie bei einer Begegnung mit Papst Franziskus.\nBei dem Treffen hätten sich beide unter anderem über «Mission» und eine Messe unterhalten, die er bereits zuvor Franziskus gewidmet hatte. Dass der Papst Musik nicht liebe, sei noch «ein Stachel» in seinem langen und erfüllten Leben. Ein letztes Mal konnten auch deutsche Fans Morricones Musik live lauschen. Mit der «The 60 Years of Music»-Tour dirigierte er im Januar 2019 in Berlin sein letztes Konzert. (kna)\n\n© Katholisches Medienzentrum, 06.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-06 14:12", "author": "Eva-Maria Eden"}