{"id": "eine-broschuere-hilft-bei-der-suche-nach-vorstandsmitgliedern", "tag": "Schweiz", "title": "Broschüre hilft bei Suche nach Vorstandsmitgliedern", "text": "\n«In diesem und im letzten Jahr haben wir viele Mitglieder direkt angesprochen und Absagen erhalten.» In dieser Situation sehen sich viele Vorstände, wenn es darum geht, die Leitung des Vereins zu erneuern. Auch der Schweizerische Katholische Frauenbund (SKF) kennt das Problem und will Abhilfe schaffen.\nGeorges\nScherrer \nIm Idealfall überbordet die Zahl der Mitglieder eines Vorstandes, so dass dieser bequem Aufgaben verteilen und neue angehen kann. Bestenfalls kann ein Vorstand im Sollbestand arbeiten. Zuweilen ist das Leitungsgremium unterdotiert, so dass nur wenige Mitglieder den Laden schmeissen, was kräfteaufreibend ist.\nSehr\noft ist die Arbeit in einem Vorstand undankbar. Viele schnuppern für einige\nWochen in das Gremium hinein, kehren diesem aber dann den Rücken, wenn sie\nsehen: Vorstandsarbeit ist auch mit Verpflichtungen verbunden.\nVorstandsarbeit ist nicht Freiwilligenarbeit   \nAn Freiwilligen mangelt es nicht. In der Schweiz engagieren sich mehr als 40 Prozent der über 15-jährigen Wohnbevölkerung auf verschiedenste Weise freiwillig, schreibt der SKF in seiner neuen Broschüre «Neue Vorstandsfrauen finden – Standortbestimmung für Frauenvereine». Der SKF hat die Broschüre gemeinsam mit den Evangelischen Frauen Schweiz (EFS) herausgegeben.\nDie Freiwilligen lassen sich für die verschiedensten Arbeiten einspannen. So organisieren sie etwa Spielnachmittage für geflüchtete Kinder, pflanzen Hecken für bedrohte Tierarten, reinigen die Uniformen der Blasmusik und vieles mehr. Gemäss SKF leisten etwa 25 Prozent der Bevölkerung solche Freiwilligenarbeit im Rahmen eines Vereins. \nIm\nNotfall die Auflösung\nDie Bereitschaft, ein Ehrenamt für mehrere Jahre zu übernehmen, schwinde hingegen, heisst es in der Broschüre. Sowohl beim Schweizerischen Katholischen Frauenbund als auch bei den Evangelischen Frauen Schweiz gebe es Vereine, die Mühe hätten, die offenen Sitze ihrer Vorstände zu besetzen. Es schade dem Verein, wenn Vorstandssitze unbesetzt blieben. Dies könne im Extremfall sogar zu dessen Auflösung führen. \nImmer\nmehr Frauen gingen einer Erwerbstätigkeit nach. Die Zeitressourcen im Spagat\nzwischen Erwerbs- und\nFamilienarbeit seien knapp bemessen. Für ein Ehrenamt bleibt oft schlichtweg\nkeine Zeit oder Energie.\nZwei\nkirchliche Sonderfälle\nIm kirchlichen Kontext gebe es gemäss den beiden Frauenverbänden zwei weitere Tendenzen, die es zunehmend erschwerten, Frauen für die Vorstandsarbeit zu finden. Einerseits seien heute weniger Menschen kirchlich verankert. Entsprechend engagierten sich auch weniger in der Kirchgemeinde. \nAndererseits\nsei es in vielen Kirchgemeinden bisher so gewesen, dass der örtliche\nFrauenverein Aufgaben übernahm, «die viele Frauen heute nicht mehr einfach\nunhinterfragt gratis leisten wollen». Dazu gehörten etwa das Waschen von Erstkommunionskleidern\noder das Servieren des Kaffees bei Kirchgemeindeversammlungen.\nErste\nHilfe und weitere Inputs\nDie Broschüre will zuerst einmal helfen, die eigene Position des Vorstandes zu überprüfen und daraus Schlüsse zu ziehen, wie die Vorstandsarbeit umgestaltet werden kann. Das Heft des SKF gibt auch Tipps, wie vorgegangen werden kann, um Personen für die Vorstandsarbeit zu gewinnen.\nSo heisst es beispielsweise in der Broschüre: «Kennen Sie Frauen, deren Kinder soeben in die Schule gekommen sind und die nun etwas mehr Zeit hätten für Vereinsarbeit, oder solche, die kürzlich pensioniert wurden?»\nAuch\nfühlen sich viele Menschen in der Schweiz einsam. Gerade für Umgezogene könne\nein Frauenverein ein Ort sein, wo sie ein Netzwerk knüpfen und andere Frauen\nkennenlernen. Die beiden Vereine raten in ihrer Broschüre, am Ball zu bleiben\nund bei potentiellen neuen Mitgliedern eines Vorstandes mehrfach anzuklopfen.\n\n© Katholisches Medienzentrum, 06.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-06 11:53", "author": "Georges\nScherrer"}