{"id": "einen-nachhaltig-produzierten-weihnachtsbaum-kaufen", "tag": "International", "title": "Einen nachhaltig produzierten Weihnachtsbaum kaufen", "text": "\nEs sei nicht nötig, aus ökologischen Gründen auf einen Baum zu verzichten, so  Christoph Heinrich, Vorstand Naturschutz im WWF Deutschland. «Weihnachtsbäume sind eine schöne Tradition.» \nViele Weihnachtsbäume stammten meist von Plantagen und würden vor dem Verkauf stark mit Chemikalien behandelt. Besser seien daher Bio-Weihnachtsbäume oder Bäume mit FSC-Siegel aus nachhaltiger Waldwirtschaft. Ausserdem seien heimische Kiefern oder Fichten grundsätzlich umweltverträglicher als die beliebte Nordmanntanne.\nPlastikbäume sind selten gute Alternative\nFür nicht sinnvoll hält der Naturschützer auch die Idee, Plastikbäume zu kaufen: «Auf keinen Fall. Es sei denn, man benutzt diesen Baum ein Leben lang. Aber das macht ja niemand.» \n«Früher war mehr Lametta!» Loriots Kultspruch ist ganz im Sinne von Christoph Heinrich: «Lametta bitte weglassen. Und auch Schneespray. Beides ist nicht umweltverträglich kompostierbar», sagte er der deutschen Zeitschrift «Spiegel» (Samstag).\nEs braucht keinen Überfluss\nDarüber hinaus empfiehlt der WWF-Experte, beim Geschenkpapier nicht verschwenderisch zu sein: «Ich rate dazu, die Geschenke auch mal symbolisch zu verpacken.» Oft reiche es auch aus, «eine Schleife drumzumachen». \nHeinrichs weitere Tipps für ein nachhaltiges Weihnachtsfest: «Bitte keine Tiere verschenken! Und beim Weihnachtsessen auf die Menge achten. Vieles wandert später in den Müll. Wir denken, der Überfluss gehöre an Weihnachten dazu. Warum eigentlich?» (kna)\n\nLoriots schon etwas in die Jahre gekommene Weihnachten mit dem berühmten Lametta-Spruch.\n\n\n\n\n© Katholisches Medienzentrum, 15.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-15 06:42"}