{"id": "eine-freiburger-professorin-beraet-den-deutschen-aussenminister", "tag": "Story der Woche", "tag2": "Story der Woche", "title": "Eine Freiburger Professorin berät den deutschen Aussenminister", "text": "\nDie Dogmatikerin Barbara Hallensleben (64) hat am Montag das Auswärtige Amt in Berlin beraten. Thema: die Orthodoxie als Politikfaktor. Weil Frauen in Osteuropa oft nicht in Führungspositionen sind, hätten sie mehr Möglichkeiten, Widerstand zu leisten.\nRaphael Rauch\nKann eine Dogmatikerin auch Aussenpolitik?\nBarbara Hallensleben*: Schuster und Dogmatikerinnen sollten bei ihren Leisten bleiben. Wenn man verschiedene Kompetenzen in einen Dialog einbringt, nennt man das Interdisziplinarität.\n\n\n\n\n\n\n\n©  Bernard Hallet\n\n\nDie Freiburger Dogmatikprofessorin Barbara Hallensleben erinnert an die Erste Europäische Ökumenische Versammlung in Basel.\n\n\n\nWarum hat Sie das Auswärtige Amt in Berlin bereits zum zweiten Mal zu einem Workshop eingeladen?\nHallensleben: Das Auswärtige Amt hat 2018 ein Referat «Religion und Aussenpolitik» gegründet. Nicht um den interreligiösen Dialog zu fördern, sondern um das Friedenspotenzial der Religionen besser zu kennen. In diesem Rahmen wurden die «Villa-Borsig-Gespräche über Religion und Aussenpolitik» ins Leben gerufen. Beim ersten Mal in Berlin in der wunderschönen Villa Borsig am Tegeler See, beim zweiten Mal virtuell.\nUnd worum geht es da?\nHallensleben: Vertreterinnen und Vertreter von Politik und Diplomatie kamen mit Expertinnen und Experten für die Ostkirchen zusammen, um ihre spezifischen Fragen zu stellen. Das ist in der Tat eine Herausforderung, weil die Fragen aus ungewohnter Perspektive kommen. In der Zwischenzeit war ich auch Mitglied der Delegation des deutschen Aussenministers Heiko Maas bei einem Moskau-Besuch.\n\n\n\n\n\n\n\n© Martin Spilker\n\n\nPatriarch Bartholomaios I. erhält ein Geschenk der Universität Freiburg.\n\n\n\n\nInwiefern ist Orthodoxie ein Politikfaktor in Osteuropa?\nHallensleben: Die Situation in Osteuropa ist äusserst vielschichtig. Das Gespräch am Montag, 8. Februar, konzentrierte sich auf Belarus und die Ukraine. Anlass gaben sicher die jüngsten politischen Unruhen. Die Rede von der Orthodoxie als Politfaktor kann Verschiedenes bedeuten: In einem Staat mit totalitären Zügen ist jede Person und jede Institution, die nicht gleichgeschaltet ist, ein Politfaktor. Orthodoxe Christen sind immer zugleich Staatsbürgerinnen und Staatsbürger. \n«Dieses Gebrodel erzeugt Unsicherheit und Ängste.»\nHier tut sich etwas: Die Kirchen besinnen sich darauf, dass es gut ist, nicht mit dem Staat zusammenzufallen. Christen besinnen sich auf ihre Verantwortung in der Zivilgesellschaft. Wenn die politischen Optionen quer durch das Kirchenvolk gehen und sich nicht mehr auf einen Nenner bringen lassen, muss die Kirche ihre eigene Haltung unweigerlich prüfen. Dieses Gebrodel ist zur Zeit im Gang und erzeugt auf der Ebene der Hierarchie Unsicherheit und Ängste.\n\n\n\n\n\n\n\n\nBarbara Hallensleben\n\n\n\nOrthodoxie und Nationalismus gehen oft Hand in Hand. Welche theologischen Begründungen gibt es dafür?\nHallensleben: Wenn eine nationale Kirche, zum Beispiel das kirchliche Leben in der Schweiz, die Züge des Landes und der lokalen kulturellen Traditionen trägt, finden wir das positiv und nennen es gelungene Inkulturation. Wenn daraus eine Abhängigkeit von nationalstaatlichen Eigeninteressen wird, nennen wir es Nationalismus.\n«Ein eigener Kopf ist manchmal ein Dickkopf.»\nDie Orthodoxie ist in autokephale Kirchen gegliedert, das heisst in unabhängige Kirchen mit einem eigenen Kopf ohne übergeordnete Instanz wie die Kirche von Rom. Wir wissen, dass ein eigener Kopf manchmal ein Dickkopf ist. Die orthodoxe Kirche verurteilt bei jeder Gelegenheit den Nationalismus, muss aber weiterhin gegen das Phänomen kämpfen.\n\n\n\n\n\n\n\n©  Keystone\n\n\nEr gilt als letzter Diktator Europas: der weissrussische Präsident Alexander Lukaschenko, 2015.\n\n\n\nBelarus war ein Thema des Workshops. Wie sieht die Situation vor Ort aus?\nHallensleben: In Belarus gibt es offenbar ein Sprichwort, das lautet: «Mein Haus steht am Rande», das heisst die Menschen waren es gewohnt, sich aus politischen Streitigkeiten herauszuhalten und abzuwarten. Das ändert sich jetzt – und einen zusätzlichen Anstoss gaben offenbar die schlechten staatlichen Massnahmen zur Corona-Bewältigung.\n«Es gibt eine ganz neue ökumenische Solidarität.»\nDie bislang abwartende Haltung wandelt sich in die Bereitschaft, sich aktiv für das Gemeinwohl einzusetzen. Unsere orthodoxen Freunde in Belarus berichten, dass dabei auch eine ganz neue ökumenische Solidarität und menschliche Nähe entsteht. Man trinkt abwechselnd vor der katholischen und vor der orthodoxen Kathedrale zusammen Kaffee und redet auch über das Wetter und über die Kindererziehung.\n\n\n\n\n\n\n\n© keystone tass Alexei Nikolsky\n\n\nVladimir Putin bei einem Treffen mit Patriarch Kirill von Moskau und ganz Russland\n\n\n\nWar der vergiftete russische Oppositionelle Alexei Nawalny ein Thema?\nHallensleben: Umständebedingt wurde die Situation in Russland ausgeklammert. Aber das Grundproblem ist dasselbe: die Entwicklung einer Zivilgesellschaft, in der Menschen ihre Freiheitsrechte in einer kreativen Interaktion ohne übermässige staatliche Interventionen wahrnehmen. Nawalny steht eigentlich nicht für ein präzises politisches Programm, sondern für eine diffuse Hoffnung, es möge sich etwas zum Besseren wandeln.\nWas war Ihre zentrale Botschaft an die Diplomaten?\nHallensleben: Ich habe viel Respekt vor der Arbeit der Kräfte in Politik und Diplomatie und möchte sie nicht belehren. Ich habe betont: Der Aufbau einer Zivilgesellschaft nach Generationen eines kommunistischen Regimes fordert eine neue Erziehung zur Freiheit. \n«Es hat sich eine Korruption alter Seilschaften etabliert.»\nFreiheitsräume sind auch die Räume, in denen sich die Korruption alter Seilschaften etabliert. Nie werde ich vergessen, wie unsere bulgarischen Partner bei einer Tagung über die soziale Marktwirtschaft nachsichtig lächelten und den enthusiastischen deutschen Referenten zu verstehen gaben: Das klingt wirklich schön, aber unsere Gesellschaft ist noch nicht reif dafür.\n\n\n\n\n\n\n\n© printscreen Russia24 vesti.ru\n\n\nMoskauer Patriarch segnet Putin.\n\n\n\nTrotzdem wollten die Diplomaten ja von Ihnen etwas lernen.\nHallensleben: Meine Botschaft lautete, kurz gefasst: Die Distanz vom politischen Regime darf nicht den unermüdlichen Einsatz für Bildung, Bildung und noch einmal Bildung schmälern, begleitet von einer Vernetzung, die zeigt: Wir lassen euch nicht allein.\n«Könnten wir nicht aus dem Glauben etwas lernen?»\nUnd mein grosses Thema lautet: Auch der Westen ist nicht über jede Selbstkritik erhaben. Wie steht es denn bei uns mit der politischen Kultur, mit der Solidarität, mit der Kontingenzbewältigung? Sind wir wirklich die Lösung für unsere östlichen Partner – oder könnten wir nicht von ihren Ressourcen aus dem Glauben etwas lernen?\n\n\n\n\n\n\n\n©  Christian Merz\n\n\n\n\n\n\nWas haben Sie bei dem Workshop gelernt?\nHallensleben: Nicht ganz neu, aber doch wieder positiv überraschend war für mich die Aussage der anwesenden Gesprächspartnerinnen: Unter den jetzt engagierten Personen ist ein überdurchschnittlich hoher Anteil an Frauen. 90 Prozent der Gefangenen sind Männer. Gerade weil Frauen nicht so stark unter Beobachtung stehen und oft nicht in Führungspositionen sind, haben sie mehr Möglichkeiten, sich spontan zu äussern, und werden noch weniger verfolgt. Sie sind besonders stark darin, sich miteinander zu vernetzen.\n«Laien können oft mutiger sein.»\nAuch im kirchlichen Bereich engagieren sich aus christlichen Motiven viele Laien. Wird ein Priester gemassregelt, verliert er seinen Beruf und sein Leben und das seiner Familie sind ruiniert. Laien können oft mutiger sein. Dann ziehen sie die Priester mit und schützen sie zugleich.\n\n\n\n\n\n\n\n© Martin Spilker\n\n\nBarbara Hallensleben zeigt das Geschenk der Universität Freiburg für Patriarch Bartholomaios I.\n\n\n\nWas hat Ihnen missfallen?\nHallensleben: Sagen wir vorsichtiger: Ich habe bedauert, dass nicht mehr Zeit zur Verfügung stand, um wirklich aufeinander zu hören und die Analysen und Handlungsperspektiven sorgfältiger zu durchdenken. Ausserdem waren nach meinem Eindruck zu viele Experten anwesend – und das stärkt die Versuchung, doch wieder unter Experten zu sprechen, statt sich auf die politische und diplomatische Welt einzustellen.\nWas halten Sie vom «Referat für Religion und Aussenpolitik»?\nHallensleben: Auf jeden Fall ist diese Gründung zukunftsträchtig – und ich wünsche mir Ähnliches für die Schweiz. Nach dem Schwerpunkt «Orthodoxie» hat das Referat nun einen freikirchlichen Pastor, einen jüdischen Rabbiner und eine muslimische Frau als Beraterinnen herangezogen. Die Schwerpunkte in der Aufmerksamkeit für die Religionen wechseln also. Aber recht kurze Gespräche in relativ grossen Abständen reichen nicht. Es braucht viele flankierende Massnahmen.\n«Eine Informationsplattform könnte auch für Politik und Diplomatie hilfreich sein.»\nIn unserem Freiburger Zentrum für das Studium der Ostkirchen überlegen wir, ob wir nicht eine Informationsplattform über die Ostkirchen einrichten können, die nicht nur für Theologinnen und Theologen, sondern auch für Politik und Diplomatie hilfreich sind.\n\n\n\n\n\n\n\n\nEin Bild der Vergangenheit: Metropolit Filaret, Russisch-Orthodoxer Patriarch von Weissrussland und Metropolit von Minsk, 2011 mit Kardinal Marx.\n\n\n\nLaut dem Auswärtigen Amt soll das Religionsreferat «das konstruktive Potential von Religionsgemeinschaften stärken» und auf «Krisen- und Konfliktsituationen» einwirken. Fällt Ihnen ein Beispiel ein, wo die Orthodoxie deeskalierend war?\nHallensleben: Ich habe ein Bild vor Augen: Der kürzlich verstorbene orthodoxe Metropolit Filaret von Minsk leitete jährlich die Feierlichkeiten zum Festtag der Heiligen Slawenapostel Kyrill und Method – und ich war so oft wie möglich dabei. Das Fest war mit einer grossen Prozession verbunden. Und in diesem Rahmen wurden hochrangige Politiker aus dem In- und Ausland eingeladen. Der Metropolit gab jedem das Wort – und sie trugen ihre mehr oder weniger ideologischen Reden vor.\n«Vor Metropolit Filaret  waren die Politiker wie Schuljungen.»\nMetropolit Filaret kommentierte nichts und bedankte sich bei allen. Aber das Bild, das die gesamte Veranstaltung abgab, zeigte diese Politiker wie Schuljungen, die aufgerufen werden und ihre Hausaufgaben aufsagen. Das blieb keinem verborgen, und jeder sah: Sie haben eine begrenzte Rolle. \nSo scheint es mir nicht zufällig, dass in Belarus unter Metropolit Filaret die politische Lage stabil blieb. Er war auch fähig, das Russische Patriarchat zu vertreten, aber trotzdem der Belarussischen Kirche eine klare Unabhängigkeit zu geben. Letztlich zählen die grossen Persönlichkeiten.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\n\n\n\n\nHeutzutage spricht man über «religious literacy»: Religiöses Wissen geht verloren und muss neu gelernt werden. Welche «religious literacy» ist im politischen Kontext unabdingbar?\nHallensleben: Hier sind wir bei der Frage angekommen, was wir denn im Blick auf die Orthodoxie über uns selbst lernen. Und dafür scheint mir noch wenig Aufmerksamkeit zu bestehen. Wir sind bestenfalls bereit, den zurückgebliebenen orthodoxen Kirchen ein wenig Nachhilfeunterricht über die moderne Welt zu geben und mehr oder weniger geduldig auf ihre Anpassung zu warten.\n«Die Orthodoxie ist fähig, eine echte Theologie des Politischen zu entwickeln.»\nUns ärgert ihre Skepsis gegenüber der Säkularität und gegenüber den Menschenrechten. Aber in ihrer Haltung steckt ein Körnchen Wahrheit, das mit einer anderen Wahrnehmung des Verhältnisses von Kirche und Staat zu tun hat. \nDie Ostkirchen tragen in sich die Erfahrung, dass Christentum etwas mit «good governance» zu tun hat, mit Jesus, dem Pantokrator, und sie sehen in der Aufgabe der Regierung eine Berufung, nicht nur einen Verwaltungsakt. Das macht sie anfällig für eine Art Staatshörigkeit, aber auch fähig, eine echte Theologie des Politischen zu entwickeln. Hier liegt mein besonderes Interesse an der Orthodoxie!\n\n\n\n\n\n\n\n©  Christian Merz\n\n\n\n\n\n\nDie Welt wird immer religiöser – nur in Europa immer säkularer. Was bedeutet das für die «religious literacy»?\nHallensleben: Ich halte es für eine Schwäche der gegenwärtigen Theologie, dass sie sich auf das Thema «Religion» festlegt oder festlegen lässt. Unsere westliche «illiteracy» in der Theologie selbst besteht darin, dass wir die säkulare Welt als die unhinterfragbare Voraussetzung einer gottlosen Welt akzeptieren.\n«Ohne die Kostbarkeit alles Endlichen versinkt die Säkularität in Nihilismus.»\nIm Dialog mit der orthodoxen Welt kann man hingegen eine «Theologie des Säkularen» in der ganzen Paradoxie dieser Aussage entdecken. Ohne einen tiefen Grund für die Kostbarkeit alles Endlichen und die Hoffnung auf die Verklärung des Kosmos, um einmal orthodox zu sprechen, versinkt die Säkularität in Nihilismus. Das ist heute unsere gemeinsame Herausforderung.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\n\n\n\n\nDer Religionsunterricht wird in der Schweiz immer mehr marginalisiert. Welche Forderung haben Sie an die Bildungspolitik?\nHallensleben: Die Theologie ist an dieser Entwicklung nicht unschuldig. Sie hat in den letzten Jahren sehr stark auf Ethik gesetzt und sich vielfach in eine «Religionswissenschaft des Christentums» verwandelt. Wenn sie die politische Relevanz der Theologie als solcher nicht mehr zeigen kann, dann muss sie sich nicht wundern, dass die Bildungspolitik das Interesse verliert.\n* Barbara Hallensleben (64) ist eine Theologin von Weltruf und eine gefragte Referentin – auch ausserhalb der Wissenschaft. Sie ist Professorin für Dogmatik und Theologie der Ökumene an der Universität Freiburg. Dort leitet sie das Zentrum St. Nikolaus für das Studium der Ostkirchen am Institut für Ökumenische Studien. Die Theologin ist Mitglied der Studienkommission, die im Auftrag von Papst Franziskus die Frage des Frauendiakonats untersucht, und berät das Auswärtige Amt in Berlin zu Religion und Aussenpolitik.\n\n\nDas sind die Professoren des Jahres 2020\n\n\n© Katholisches Medienzentrum, 12.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-12 05:00", "author": "Raphael Rauch"}