{"id": "eine-ex-polizistin-soll-es-im-westschweizer-bistum-richten", "tag": "Schweiz", "title": "Eine Ex-Polizistin soll es im Westschweizer Bistum richten", "text": "\nEine ehemalige Polizistin der Abteilung Sittenpolizei soll künftig regelmässig Priester des Bistums Lausanne, Genf und Freiburg nach deren Privatleben befragen. Das Ordinariat in Freiburg bestätigte eine entsprechende Meldung der Zeitung «La Liberté».\nGeorges Scherrer\nDie Frau gehörte der Sittenpolizei in Freiburg an und hat heute ihren Dienst quittiert, hiess es am Freitag im Ordinariat Freiburg auf Anfrage. Sie habe ihre neue Aufgabe im Bistum bereits aufgenommen. Mehr wollte ein Vertreter des Ordinariats nicht sagen. Die Freiburger Zeitung «La Liberté» schreibt zur Aufgabe der neuen Mitarbeiterin im Bistum: «Sie wird regelmässig Priester treffen und Fragen zu deren Privatleben stellen.»\nEine zweite Frau\nEine weitere Frau begleitet im Bistum bereits die Priesteramtskandidaten. Es handelt sich um die Psychologin Blandine Treyvaud-Charles. An einer Pressekonferenz zu den Enthüllungen über den ehemaligen Generalvikar Alain Chardonnens von Mittwoch warnte sie die Kirche davor, Priestertum und Sexualität zu trennen.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nBlandine Treyvaud-Charles\n\n\n\nAuch wenn ein Mann Priester werde, so lege er seine Sexualität nicht ab. Diese könne zu jedem Zeitpunkt durchbrechen. Die Priester seien darum immer gefährdet.\nRegens Glasson will genau hinsehen\nDer Regens des diözesanen Priesterseminars in Freiburg, Nicolas Glasson, wurde in einem Interview von cath.ch in Lausanne mit der Aussage des italienischen Ordensmannes und Psychologen Amadeo Cencini konfrontiert, dass nur 20 bis 30 Priester ihren Zölibat positiv lebten.\nIm Hinblick auf die Priesteramtskandidaten erklärte Glasson, dass es sich bei diesen oft um junge Menschen handle, «denen manchmal eine gewisse Reife fehlt und bei denen das Bewusstsein für ihr Gefühlsleben und ihre Sexualität nicht unbedingt klar ist. Ich denke, dass sich homosexuelle Anziehungskräfte dadurch später offenbaren können.»\nBegleitung wurde ausgebaut\nDie sexuelle Orientierung der Kandidaten sei aber nicht das Wichtigste. Wichtig sei, dass sie in der Lage seien, ihre Verpflichtungen einzuhalten. Und dies erfordere viel Arbeit von den Begleitern, «damit sie erkennen, wozu sie wirklich berufen sind».\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nNicolas Glasson\n\n\n\nWährend der Ausbildung würden regelmässig Psychologiekurse durchgeführt, «die es ihnen ermöglichen, ihre Fragen zu Gefühl und Sexualität zu vertiefen.» Diese enge Begleitung habe heute im Seminar einen grösseren Platz eingenommen.\nAuch wenn Amadeo Cencini sage, dass nur 20 bis 30 Prozent der Priester ihren Zölibat positiv lebten, bedeute dies noch lange nicht, dass «der Rest parallel sexuelle Praktiken ausübt». Vielmehr würden diese dazu neigen, «Alternativen» zu suchen.\nSex, Engstirnigkeit und Alkohol\n«Das können an sich gute Dinge sein, aber auch besondere Leidenschaften, die möglicherweise zu viel Platz neben ihrer eigentlichen Aufgabe einnehmen». Glasson nannte als Beispiele zwanghaftes Verhalten, Autoritarismus und Alkohol. In der Ausbildung sei es darum wichtig, diese Kompensationsmechanismen zu entdecken und an ihnen zu arbeiten.\n«Eine homosexuelle Person kann das kirchliche Milieu als Zufluchtsort sehen.»Nicolas Glasson\nAngesprochen auf die Homosexualität in der Kirche antwortete Glasson gegenüber cath.ch: «Tatsache ist, dass eine homosexuelle Person das kirchliche Milieu und das Priesterseminar, in dem überwiegend Männer anzutreffen sind, als eine Art ‘Zufluchtsort’ ansehen kann. Es entspricht aber nicht meiner Erfahrung, in diesem Umfeld Kandidaten zu treffen, die diese Ausrichtung haben, auch wenn ich ihre Gedanken nicht lesen kann.» (gs)\n\nNeuer Schock im Westschweizer Bistum\n\n\n© Katholisches Medienzentrum, 17.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-17 15:32", "author": "Georges Scherrer"}