{"id": "eine-nacht-in-der-haut-des-heiligen-ursicinus", "tag": "Schweiz", "tag2": "Schweiz", "title": "Eine Nacht in der Haut des heiligen Ursicinus", "text": "\nVor 1400 Jahren bezog der heilige Ursicinus Quartier in einer Kalkhöhle hoch über St. Ursanne. Im Rahmen der Jubiläumsfeiern bietet der jurassische Ort «14 Stunden als Eremit». cath.ch-Redaktor Grégory Roth liess sich für eine Nacht in der Klause einschliessen.\nIm Herzen der Altstadt von St. Ursanne empfängt Schwester Marie-Benoît jeweils am Abend jenen Einsiedler-Lehrling, der sich zur Übernachtung in der Klause angemeldet hat. Die Ordensfrau steht vor dem Südportal der Stiftskirche. «Ich bin diejenige, die Sie zur Einsiedelei bringen wird. Folgen Sie mir», sagt die Ingenbohler Schwester nach dem kurzen Begrüssungsgespräch.\n190 Stufen führen zur Grotte. Sie steige zweimal täglich hinauf: abends und morgens, sagt die Ordensfrau im Ruhestand. Der Anstieg ist relativ kurz, aber dennoch recht steil. \n\n\n\n\n\n\n\n©  Grégory Roth\n\n\nSchwester Marie-Benoît , St. Ursanne\n\n\n\nDie Belohnung ist umso grösser. Auf der einen Seite geht der Blick auf die mittelalterliche Altstadt, auf der anderen Seite zu jener Höhle, in der Ursicinus Anfang des 7. Jahrhundert mit «seinem» Bär gelebt haben soll.\nSpartanische Unterkunft\n«Dies ist die Kapelle. Hier werden Sie übernachten», erklärt meine Begleiterin. Die Unterkunft ist spartanisch: kein fliessendes Wasser, kein Strom, keine Heizung. Der Raum zwischen Eingangstür und Wandalter misst sechs Quadratmeter.\nDie Einrichtung besteht aus einer Matratze und einem kleinen Schreibtisch. Es gibt auch einige Bücher über das Leben des Einsiedlers, das Seil, mit dem die Glocke der Kapelle geläutet werden kann, und ein Besucherbuch, in dem ich als Eremit für eine Nacht meine Eindrücke niederschreiben darf.\n«Im Becken vor der Kapelle können Sie ein Feuer anmachen», erklärt Schwester Marie-Benoît, bevor sie die 190 Stufen wieder hinab steigt.\nDie Zeitreise\nBald setzt sich die Einsamkeit in meinem Bewusstsein fest. Nicht, dass ich davor Angst hätte. Aber sie schleicht sich in meine Gedanken. Ich habe diese Einsamkeit freiwillig gewählt.\n\n\n\n\n\n\n\n\n\n©  Grégory Roth\n\n\nNacht in der Ursicinus-Einsiedelei in St. Ursanne\n\n\nWährend ich in mich gehe, fache ich im Becken vor der Tür ein Feuer an. Die Flammen, die in der einbrechenden Dunkelheit tanzen, beruhigen mein Gemüt. Ich sitze allein in einer Ecke, die Feuerstelle vor mir, und versetze mich abwechslungsweise in die Rolle des Wächters des Ortes, des Kaplans der Einsiedelei oder des Sakristans von Ursicinus.\nIch stelle mir auch vor, dass jemand kommen wird, und ich bereit bin, ihn willkommen zu heissen. Es wird niemand kommen. Der Aufstieg zur Höhle ist über Nacht verriegelt, damit der Einsiedler in seiner Einsamkeit nicht gestört wird.\nVom Eremiten zur Gemeinschaft\nIn der Zwischenzeit ist es definitiv Nacht geworden. Zum schwachen Glühen, das immer noch durch die zaghafte Glut meines Feuers verursacht wird, kommt das Funkeln des wachsenden Mondes hinzu.\n\n\n\n\n\n\n\n©  Grégory Roth\n\n\nNacht in der Ursinicus-Einsiedelei in St. Ursanne\n\n\n\nDie Bilder meiner Lieben defilieren an mir vorbei. Seltsamerweise scheinen mir einige dieser Abwesenden näher zu stehen als in der Wirklichkeit. Das Gästebuch lädt die kurzzeitigen Emeriten dazu ein, Eindrücke über ihre durchlebte Einsamkeit niederzuschreiben. Ich sehe mich als freudigen Eremiten.\nDie Natur meldet sich \nPlötzlich läuft ein leichter Schauder über meinen Körper. In der Entfernung von etwa zehn Metern höre ich ein Geräusch, leichte Schritte, begleitet von schwachen, heiseren Schreien. Es muss sich um ein Tier handeln. \nZu dieser späten Stunde pocht die Natur auf ihre Rechte. Sie lebt auf. Ich stelle mich ihr nicht entgegen und sage nur: Es ist höchste Zeit, dass ich mich in die Kapelle zurückziehe und in die Horizontale begebe.\nMeine Gedanken kehren zu Ursicinus zurück. Warum hat er diesen Ort gewählt? Warum bin ich heute Abend hier? Ich blicke auf mein Leben zurück, mit seinen Höhen und Tiefen. Seltsamerweise sind es vor allem schöne Momente, an die ich mich erinnere.\n\n\n\n\n\n\n\n©  Grégory Roth\n\n\nMond über der Ursicinus-Einsiedelei in St. Ursanne\n\n\n\nMeine Augenlider werden schwerer. Mit dem Gedanken «Das Leben ist schön, ich bin froh, das zu haben, was ich habe», schlafe ich ein.\nEinprägsames Erleben\nAm Morgen, Punkt 9 Uhr, taucht Schwester Marie-Benoît wieder auf, um mich aus meinem Einsiedlerdasein zu befreien. Sie beginnt mit dem Aufräumen und dem Desinfizieren der Kapelle und entlässt mich gleichzeitig. Ich steige allein die Treppe hinab, zurück in die Zivilisation.\n\n\n\n\n\n\n\n©  Grégory Roth\n\n\nUrsinicus-Einsiedelei in St. Ursanne\n\n\n\nWenn ich die anderen wiedersehe, werden sie sich sicher nicht verändert haben. Ich frage mich: Wird mich die eine Nacht in der Haut eines Einsiedlers zu einem neuen Menschen gemacht haben? Wird diese Erfahrung der Einsamkeit dazu führen, dass ich den anderen so nahe gehen kann, wie ich es in der Einsamkeit gewünscht habe?\nAuf jeden Fall hat mich die Übernachtung in der Einsiedelei von St. Ursanne nicht gleichgültig gelassen. Und sehr wahrscheinlich wird Schwester Marie-Benoît von allen Einsiedlern dasselbe sagen können. (cath.ch/Übersetzung: G. Scherrer)\n\nhttps://www.kath.ch/newsd/eine-million-kreuzstiche-fuer-saint-ursanne/\n\n© Katholisches Medienzentrum, 22.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-22 06:33", "author": "Im Herzen der Altstadt von St. Ursanne empfängt Schwester Marie-Benoît jeweils am Abend jenen Einsiedler-Lehrling, der sich zur Übernachtung in der Klause angemeldet hat. Die Ordensfrau steht vor dem Südportal der Stiftskirche. «Ich bin diejenige, die Sie zur Einsiedelei bringen wird. Folgen Sie mir», sagt die Ingenbohler Schwester nach dem kurzen Begrüssungsgespräch."}