{"id": "eine-viehbremse-im-pelz-des-us-buergertums", "tag": "International", "tag2": "International", "title": "Eine «Viehbremse» im Pelz des US-Bürgertums", "text": "\nBarbara Harris, erste anglikanische Bischöfin, starb kurz vor ihrem 90. Geburtstag am Freitag nach einem langen, bewegten Leben. Ein Porträt einer aussergewöhnlichen Frau.\nAnselm Verbeek\nHarris fühlte sich benachteiligt als Frau, als Farbige. Eine «Viehbremse» wollte die erste Bischöfin der anglikanischen Gemeinschaft sein: im Kampf für mehr soziale Gerechtigkeit im Land des «American Dream». \nEine Premiere bei den Anglikanern\nSie wollte die ihr träge scheinende Kirche zu liberalem Fortschritt antreiben. Aber ihre Episcopal Church war zunächst einmal spirituelle Heimat für Gläubige weisser Hautfarbe, darunter das dünkelhafte East-Coast-Establishment.\nNachdem die Methodisten bereits eine Bischöfin gewählt hatten, wurde Harris im Februar 1989 zur ersten schwarzen Oberhirtin geweiht – eine Premiere für die ganze anglikanische Weltgemeinschaft.\nUrgrossmutter war eine Sklavin\nBarbara Clementine Harris wurde am am 12. Juni 1930 in Germantown geboren, einem Stadtteil von Philadelphia. Am 13. März 2020 starb sie in Lincoln, Massachusetts, wenige Monate vor ihrem 90. Geburtstag. In der Familie Harris wie überhaupt in Philadelphia herrschte ein freiheitlicher Geist, der auf die Quaker unter William Penn zurückging: Die Gründer der Kolonie liebten die religiösen und politischen Freiheitsrechte, für die sie in England gestritten und gelitten hatten, und achteten sie auch bei Indianern und Sklaven.\nNoch Barbaras Urgrossmutter war als Sklavin geboren worden. Sie konnte den Urenkeln noch berichten, etwa von ihrer selbstbewussten Begegnung mit General Ulysses Grant im Sezessionskrieg. Die Urgrossmutter wurde Barbara zum Vorbild. Nicht der Vater, ein Stahlarbeiter, prägte ihre Kindheit, sondern die selbstbewussten Frauen der Familie.\nJournalistin, Krankenschwester, PR-Frau\nIhre anglikanische Pfarrkirche wurde Barbara zum Sozialisationszentrum. Ein Steinway-Piano stand im Elternhaus. Für Barbaras Klavier- und Gesangsunterricht ging ihre Mutter putzen. Im Hause Harris wurde viel diskutiert über die Rassengesetze im Süden.\nÜber ihre High-School-Erfahrungen berichtete sie regelmässig im «Pittsburgh Courier», einer führenden Zeitung für «Colored People» in den USA. Der frühe Einstieg in den Journalismus ermöglichte der Schülerin, auch radikale Schwarze persönlich kennenzulernen. \nNach dem Besuch einer Journalistenschule und einem Intermezzo als Krankenschwester bekam sie einen Job bei einer PR-Agentur eines schwarzen Eigners. 1968 wechselte sie zu einer Ölfirma, zuletzt in leitender Position.\nMitstreiterin von Martin Luther King\nStändig unterwegs, liess die Geschäftsfrau ihre enge Beziehung zu Familie und Pfarrgemeinde nicht abreissen. Eine kinderlos gebliebene Ehe wurde nach drei Jahren geschieden. Daneben engagierte sich Harris für die Bürgerrechte. Sie reiste nach Mississippi, um Schwarzen bei der Registrierung in den Wahllisten zu helfen. 1965 marschierte sie an der Seite von Martin Luther King von Selma nach Montgomery im Bundesstaat Alabama.\nKings Ermordung im April 1968 änderte auch das Leben von Barbara Harris. Sie schloss sich Pfarrer Paul Washington an, dem Motor der Bürgerrechtsbewegung in Philadelphia. Seine Gemeinde unterstützte die sozialrevolutionäre Bewegung Black Panthers. \nKampf gegen Männerkirche\nWashington wurde ihr Freund und Mentor. Harris beschäftigte sich nun intensiver mit ihrem Glauben. Wie wichtig war ihr die Karriere in einer internationalen Ölgesellschaft? Sie verstärkte ihre Gemeindearbeit, stellte fest: «Wir leben immer noch in einer männlich beherrschten Kirche.»\nDie Priesterweihe von Frauen in der Episcopal Church 1974 trieb sie voran. Noch rechtzeitig schwebte sie von einer längeren Geschäftsreise in Philadelphia ein, um das Kreuz einer Prozession von elf Frauen voranzutragen, die von drei Ex-Bischöfen zu Priesterinnen geweiht wurden. Die «Philadelphia 11» wurden im Jahr danach legalisiert.\nTheologie im Fernkurs erlernt\nNeben ihrem Vollzeitjob eignete sich Harris in Fernkursen theologische Bildung an. 1979 hängte sie die Karriere an den Nagel und liess sich mit 50 Jahren zur anglikanischen Priesterin ordinieren. Als Seelsorgerin wusste sie die Pfarrgemeinde zu begeistern; ihre Predigten lockerte sie mit Einlagen von mitreissenden Spirituals auf. \nIn der Gefängnisseelsorge weckte sie Vertrauen. Die Kettenraucherin, die gern auch eine Zigarette abgab, hatte für jeden Aufmunterung, Witz und Trost. Ihre Empathie für die Menschen am Rand machte sie manchen verdächtig, die in ihr eine Aufwieglerin sahen.\nNach acht Wahlgängen gewählt\nDie geforderte Öffnung der hohen Weiheämter für Frauen vertrat sie kämpferisch und wortgewaltig auch in den Medien. Und nachdem die Lambeth-Conference der anglikanischen Weltgemeinschaft ihren Teilkirchen diese Streitfrage freigestellt hatte, setzte sie sich 1989 bei der Wahl des Bischofs von Massachusetts nach acht Wahlgängen durch.\nDoch dann musste Harris dem Protesthagel von Konservativen trotzen. Abgesehen von Hautfarbe und Geschlecht war sie eine eher unwahrscheinliche Kandidatin für die Rolle als geistliche Führungskraft gewesen. Sie hatte keinen akademischen Grad erworben und war geschieden. Doch am 11. Februar 1989 wurde Barbara Harris in Boston vor 8000 Menschen geweiht – ohne kugelsichere Weste, wie sie ihr die Polizei nach Morddrohungen nahegelegt hatte. \nSie blieb bis 2003 im Amt und war auch danach als Seelsorgerin und Publizistin sehr aktiv. (kna)\n\n© Katholisches Medienzentrum, 10.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-10 14:08", "author": "Anselm Verbeek"}