{"id": "eine-frau-mit-vielen-rollen-steht-im-mittelpunkt-des-einsiedler-welttheaters-2020", "tag": "Schweiz", "tag2": "Schweiz", "title": "Eine Frau mit vielen Rollen steht im Mittelpunkt des Einsiedler Welttheaters", "text": "\nEinsiedeln, 18.6.19 (kath.ch) «Wer bin ich? Was mache ich mit meinem Leben?» Solche Fragen haben für Lukas Bärfuss heute eine «besondere Virulenz». Und genau solche existentiellen Fragen will das Einsiedler Welttheater 2020 aufwerfen. Am Montag hat die künstlerische Leitung des Freilichttheaters, darunter Autor Bärfuss, ihre Pläne präsentiert.\nBarbara Ludwig\nNoch liegen auf dem Einsiedler Klosterplatz grosse Pflastersteinhaufen und Baumaschinen sind im Einsatz. Bis zum Tag der Premiere des Einsiedler Welttheaters in genau einem Jahr soll der Kirchenvorplatz aber fertig gestellt sein, versicherte Hanspeter James Kälin, Präsident der Welttheatergesellschaft Einsiedeln, am Montag vor den Medien.\n\n\n\n\n\n\n\n© Barbara Ludwig\n\n\nHanspeter James Kälin, Präsident Welttheatergesellschaft Einsiedeln\n\n\n\nBereits jetzt wollen viele mitmachen\nKälin gab bereits bestehende Eckpunkte des Welttheaters 2020 bekannt. Das Freilichttheater wird vom 17. Juni bis zum 5. September 2020 aufgeführt. Insgesamt seien 36 Vorstellungen geplant, das «imposante» Budget betrage 4,8 Millionen Franken. Bereits 180 Mitwirkende hätten sich angemeldet, und dies noch vor dem sogenannten Welttheatertag (31. August), der den eigentlichen Auftakt für die Anmeldung und das Casting bilde, freute sich der Präsident der Welttheatergesellschaft.\nDieses Mal hat der Schweizer Autor Lukas Bärfuss den Auftrag erhalten, auf der Grundlage des fast 400-jährigen Werks von Pedro Calderón «Das Grosse Welttheater» ein zeitgemässes Stück zu schreiben. Für die Inszenierung konnte der ebenfalls anwesende Luzerner Regisseur Livio Andreina gewonnen werden.\n«Die Frage nach dem richtigen Leben stellt sich wieder neu.»\nDass man alle Figuren der bekannten Geschichte von Pedro Calderón kenne, bezeichnete Lukas Bärfuss als «Falle». Heute habe sich die Frage nach dem persönlichen Schicksal verändert. So habe etwa die Klasse, in die man hineingeboren werde, weniger Einfluss auf das Leben eines Individuums als in früheren Zeiten. Schon nach einem zweiten Blick sei nicht mehr klar, was der Barockdichter Calderón sagen wollte, so Bärfuss.\n\n\n\n\n\n\n\n© Barbara Ludwig\n\n\nAutor Lukas Bärfuss\n\n\n\nUnd nach einer dritten und vierten Lektüre seines Werkes stellten sich heute existentielle Fragen: «Wer bin ich? Was mache ich mit meinem Leben? Gibt es Möglichkeiten, das zu beeinflussen?» Diese Fragen hätten im 21. Jahrhundert eine «besondere Virulenz», sagte der Autor weiter, und dies in einem Kontext, in dem jegliche Orientierung weggefallen sei. «Die Frage nach dem richtigen Leben stellt sich wieder neu.»\nFrüher sei es darum gegangen, die einem zugewiesene Rolle gut zu spielen, sagte Bärfuss nach der Pressekonferenz gegenüber kath.ch, während die Menschen heute vor einer ganz anderen Herausforderung stünden: «Wir müssen uns häufig unsere Rolle selber geben.» Das sei fast immer eine Überforderung, so der Schriftsteller.\nFrau in permanenter Verwandlung\nWie Bärfuss vor den Medien weiter ausführte, steht im Stück eine Frau im Mittelpunkt. Dies deutet auch das Plakat des Projekts an, das ein gemaltes Frauengesicht in vier konzentrischen Kreisen zeigt. Die Frau gehe von einer Rolle zur nächsten und erlebe dabei eine «permanente Verwandlung». Zunächst sei sie ein ungeborenes Kind, später ein Mensch, der arbeiten muss, der verzweifle, der liebe und schliesslich das Glück in der Ekstase suche.\nVerzicht auf grosse technische Mittel\nRegisseur Livio Andreina will für die Gestaltung des Theaters aus einer Fülle von Material schöpfen. Da seien zum einen die fast hundertjährige Tradition der Welttheater-Aufführungen in Einsiedeln und Generationen von Menschen, die seit 1924 an den Aufführungen mitgewirkt haben, und zum andern das Stück von Calderón. Auch jeder, der heute über den Platz geht, habe seine Geschichte. «Das möchte ich integrieren». Der Luzerner berichtete von Geschichten aus dem Spielvolk, die ihn sehr berührt hätten. Mit dem Begriff «Spielvolk» sind seit jeher die Freiwilligen aus Einsiedeln und Umgebung gemeint, die sich auf oder hinter der Bühne engagieren.\n\n\n\n\n\n\n\n© Barbara Ludwig\n\n\nUrban Federer, Einsiedler Abt, ist Gastgeber des Welttheaters.\n\n\n\nLaut Andreina sind es denn auch die Menschen, das Spielvolk, die die Bilder fürs Theater mit Worten, Sprechchören, Gesängen und viel Bewegung entwickeln sollen. Es werde keine Inszenierung mit grossen technischen Mitteln werden, kündigte er an.\nVon der Klassik über Rock und Techno zum Alphorn\nDie Musik werde jedoch einen zentralen Platz einnehmen. Als Komponist wirkt der Schweizer Komponist Michael Wertmüller, der nicht an der Pressekonferenz auftrat. Dabei sollen alle Genres zum Zug kommen. «Klassisch orientierte Chöre, Volksmusik, Rock und Jazz, Avantgarde und Hardcore, Spielarten des Techno und improvisierter Musik, Alphörner und Handorgeln sollen sich in ihren Eigenheiten ausleben und sich nach und nach zu einem grossen überdimensionierten Gesamtklang formieren», zitierte der Regisseur den Komponisten.\nAuch die Muttergottes spielt mit\nNeben der Frau, die im Stück von Bärfuss auftritt, wird eine weitere Frau eine Rolle spielen oder mindestens präsent sein: Maria, die Muttergottes. Denn in der Inszenierung des Welttheaters 2020 wird der Marienbrunnen im Gegensatz zu früheren Aufführungen sichtbar sein, wie Anna Maria Glaudemans, zuständig für Kostüm- und Raumgestaltung, ausführte.\n\n\n\n\n\n\n\n© Barbara Ludwig\n\n\nAnna Maria Glaudemans, zuständig für Raumgestaltung und Kostüme, will mit Nebel arbeiten.\n\n\n\nMit der bis im April 2020 fertig gestellten Sanierung bekomme der Einsiedler Klosterplatz einen neuen Ort der Begegnung – zwischen den beiden Arkaden. Dieser wird laut Glaudemans als Bühne fungieren. Die Tribüne, neu in zwei Teile aufgeteilt, steht im nächsten Jahr nicht mehr frontal zur Klosterkirche. «Wir Menschen im Jahr 2020 schauen nicht mehr frontal zur Kirche hoch», heisst es dazu in den Medienunterlagen.\nGlaudemans kündigte an, dass sie mit Nebel – einem Urschöpfungselement – arbeiten werde. «Damit kann man einen Teil des Platzes verschwinden lassen. Auch Menschen kann man damit halb sichtbar, halb unsichtbar machen.»\nKlosterplatz soll «wertvolle Begegnungen» ermöglichen\nUrban Federer, Abt des Klosters Einsiedeln und damit Gastgeber des Welttheaters, zeigte sich an der Pressekonferenz sehr erfreut über das Projekt. Noch arbeite man zusammen mit dem Bezirk Einsiedeln an der Gestaltung des Klosterplatzes. Auch das Kloster wolle, dass aus dem Platz ein Ort der Begegnung werde, für Pilger, Touristen und Fragende. «Wir möchten, dass der Platz wertvolle Begegnungen ermöglicht.»\n\n© Katholisches Medienzentrum, 18.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-18 10:55", "author": "Barbara Ludwig"}