{"id": "eine-orange-hygienemaske-passt-nicht-ins-kloster", "tag": "Schweiz", "tag2": "Schweiz", "title": "Eine orange Hygienemaske passt nicht ins Kloster", "text": "\nIndividuell gestaltete Hygienemasken zeigen einen Teil der Persönlichkeit. Die Sarner Äbtissin Rut-Mara Buschor schaut auf und hinter den Mundschutz.\nGeorges Scherrer\n«Es ist schön, wenn man aktiv damit beginnt, medizinische Gesichtsmasken selber zu gestalten», sagt Schwester Rut-Maria Buschor, Äbtissin des Benediktinerinnenklosters in Sarnen. Sie sieht darin ein Zeichen, dass die aktuelle Situation erkannt ist und die Ernsthaftigkeit der Krise akzeptiert wird.\nDie Ordensfrau trägt bei Arztbesuchen eine neutrale Gesichtsmaske aus dem Handel. Oder wenn sie in ihrer Aufgabe als Äbtissin ein anderes Kloster besucht. Dies tut sie aus Rücksicht auf die betagten Mitschwestern, die sie schützen will.\nFalls der FC St. Gallen Meister wird…\nDann bricht aber im Gespräch das Temperament der jungen Ordensfrau durch: Ja, wenn es nach ihr ginge, würde sie als ausgesprochener Fan eine Maske mit dem Aufdruck «FC St. Gallen» tragen. – Falls dieser Meister würde. Ob sie damit bei all ihren Mitschwestern gut ankommen würde, wagt die Äbtissin zu bezweifeln.\n«Ich trage oft einen farbigen Rucksack.»\nDann doch lieber eine farbige Maske. «Ich liebe Farben!», sagt Schwester Rut-Maria. «Sie sind Ausdruck der Lebensfreude und des Glaubens.» Der Glaube müsse auch in schweren Zeiten Freude ausstrahlen.\nDurchwegs positive Reaktionen\nErfahrung mit Farben hat die Ordensfrau auch auf ihrem schwarzen Benediktinerinnen-Gewand. «Ich trage oft einen farbigen Rucksack, wenn ich unterwegs bin», sagt sie. Bisher hätten die Menschen auf der Strasse, denen sie begegnete, mit Freude darauf reagiert.\n«Wir müssen im Kloster ins Gespräch kommen.»\nDann wird die Ordensfrau nachdenklich. Als Äbtissin sei es angebracht, dass sie eine unifarbene, neutrale Maske trägt. Also keine orange zum Beispiel. Das würde bei älteren Schwestern, die im Kloster die alte Erziehung erfahren haben, vermutlich anstossen. «Ich denke aber, das ist ein Thema, bei dem wir im Kloster ins Gespräch kommen müssen.»\nEigene Masken herstellen\nWenn es wegen der Corona-Pandemie notwendig würde, über eine längere Zeit Masken zu tragen, dann kann sich die Ordensfrau durchaus vorstellen, dass in Klöstern Schutzmasken hergestellt werden. Zum Beispiel für den Eigengebrauch.\n«In der Seelsorge kommt eine persönliche Maske besser an.»\n«Das Kleid, das jeder trägt, sagt viel über dessen Persönlichkeit aus», betont die Ordensfrau. «Eine selbst gemachte medizinische Schutzmaske wäre ein zusätzliches Element, mit dem jemand etwas über seine Person zum Ausdruck bringen kann.»\nIm Supermarkt oder in der Apotheke gekaufte Masken erfüllen diesen Zweck nicht. «Gerade bei Personen, die ich kenne, würde ich einen selbst gestalteten Gesichtsschutz begrüssen.» Die Äbtissin ist überzeugt, dass auch in der Seelsorge eine persönlich gestaltete Hygienemaske den Kontakt zur besuchten Person verbessert.\nEine Freikirche?\nEtwas skeptisch steht die Äbtissin beschrifteten Gesichtsmasken gegenüber. Einem Bild von «Jesus Barmherzigkeit» würde sie einen Bibelspruch vorziehen. Doch jede Aussage wecke Assoziationen. Wenn die Ordensfrau auf einer Maske lesen würde «Jesus liebt dich», dann hätte sie als erstes den Eindruck, ihr stehe eine Person aus einer Freikirche gegenüber.\n«Die Leute reagieren ganz sicher positiv.»\nJeder dürfe über seine Kleiderwahl und damit auch den Mundschutz zum Ausdruck bringen, was er wolle. Die Ordensschwester hat jedenfalls Erfahrung mit äusserlichen Zeichen. – Mit ihrem Ordensgewand fällt sie auf der Strasse auf.\n«Das Gewand kann möglicherweise Menschen provozieren», erklärt die Ordensfrau. Aber auch andere Reaktionen hervorrufen. Äbtissin Rut-Maria Buschor ist überzeugt: «Wenn ich mit einer individuellen Maske durch die Strassen gehen würde, würden die Leute ganz sicher positiv reagieren.»\n\n\nMasken taugen beschränkt für kirchliche Botschaften\n\n\n© Katholisches Medienzentrum, 25.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-25 11:21", "author": "Georges Scherrer"}