{"id": "eine-unscheinbare-und-gerade-deswegen-auffaellige-heilige", "tag": "Schweiz", "tag2": "Schweiz", "title": "Eine unscheinbare und gerade deswegen auffällige Heilige", "text": "\nWenn Papst Franziskus heute Sonntag die 1995 selig gesprochene Freiburgerin Marguerite Bays in die Heiligenliste der katholischen Kirche aufnimmt, wird eine auf den ersten Blick völlig unscheinbare fromme Frau gewürdigt. Urban Fink* erkennt in deren Leben und Glauben Vorbildliches auch für unsere Zeit.\nMarguerite Bays hat in einer bäuerlich geprägten Gesellschaft und in einer hierarchischen und klerikalen Kirche gelebt. Ihr Lebensraum war klein: Von ihrer Geburt am 8. September 1815 bis zu ihrem Tod am 27. Juni 1879 lebte sie im Elternhaus und in derselben Pfarrei, in Siviriez in der Nähe von Romont. Eine Abwechslung bildeten nur die insgesamt elf Wallfahrten nach Maria Einsiedeln. \n\n\n\n\n\n\n\n©  zVg\n\n\nUrban Fink, Geschäftsführer der Inländischen Mission\n\n\n\nIn der Deutschschweiz eher unbekannt\nDas Leben der neuen Heiligen ist also im Vergleich zu heute ein Kontrastprogramm, was eine «Übersetzung» ihres Lebens in die Gegenwart durchaus erschwert. Ausdruck davon ist, dass die Bücher über die bisherige Selige und baldige Heilige für eine deutschsprachige Leserschaft sehr fromm und in einer etwas überholten Sprache daherkommen. \nZu berücksichtigen ist jedoch, dass es sich um eine Westschweizer Heilige handelt und ihre Biographen französischsprachig sind, so dass Mentalitätsunterschiede nicht zu vernachlässigen sind. In der Westschweiz ist die Ausstrahlung der neuen Heiligen gross, während sie in der Deutschschweiz eher unbekannt ist.\nEigenständige und selbstbewusste Christin\nDie Eigenständigkeit und Originalität von Marguerite Bays darf aber nicht unterschätzt werden: Die kleine und unscheinbare Näherin lebte ihren Glauben selbstbewusst und baute geradezu kreativ eine Hauskirche auf, indem sie schon vor der offiziellen Einführung von Maiandachten in der Pfarrei zuhause ein eigenes kleines Maialtärchen errichtete und an Weihnachten eine grosse Krippe aufbaute. Das zog jeweils bis Maria Lichtmess viele Leute an, vor allem Kinder. \nSie war aus eigenem Antrieb pädagogisch tätig.\nDie Näherin war somit aus eigenem Antrieb religionspädagogisch tätig, und zwar mit grosser Begabung und ohne kirchlichen Auftrag. Ihr Christsein beschränkte sich aber nicht nur auf Gebet, Gottesdienst und Wallfahrt, sondern war stark diakonisch geprägt, sei dies gegenüber Armen und Benachteiligten, aber auch durch klugen Rat, für den sie weitherum bekannt war.\nIn diesem Sinne realisierte sie, was gerade im gegenwärtigen ausserordentlichen Missionsmonat und darüber hinaus auch von uns erwartet wird, dass wir als Getaufte auch Gesandte sind. \nDas Gewöhnliche aussergewöhnlich gelebt\nSie war lebhaft und konnte heftig sein, war aber nicht sentimental oder schwärmerisch. Sie ist ein Beleg dafür, dass Heiligsein etwas für alle Menschen ist. Sie hinterliess aber nichts Schriftliches und gab keine Einblicke in ihr Innenleben. Auffällig ist, dass sie das Gewöhnliche aussergewöhnlich gelebt hat, nicht verschont von Prüfungen.\nDas religiös geprägte Leben blieb aber nicht vor Prüfungen verschont. \nDas religiös geprägte Leben der neuen Heiligen blieb aber nicht vor Prüfungen verschont. Die Geschwister im gleichen Haushalt hatten durchaus nicht immer Verständnis für die kränkliche Frau und deren Lebensführung. \nAls ihre Beichtväter wirkten die Pfarrer von Siviriez, zu deren Pfarrei Marguerite gehörte. Einer der ersten war für diese Aufgabe völlig ungeeignet, da ihm das sichere Urteil, die Erfahrung und das theologische Wissen als Beichtvater fehlte. Dessen harte Behandlung förderte die schon vorhandene Ängstlichkeit der jungen Näherin.\nPrüfungen und Ekstasen\nEine schwere Prüfung war ihre Darmkrebserkrankung, von der sie am 8. Dezember 1854, am Tag der Ausrufung des Dogmas der Unbefleckten Empfängnis, geheilt wurde. Bis zu ihrem Tod empfing sie die Wundmale Christi, empfand an normalen Freitagen grosse Schmerzen und fiel vor allem am Karfreitag in ekstatischen Schlaf, was sie alles zu verheimlichen suchte. \nSolche mystischen Ereignisse waren in mehrfacher Hinsicht eine sehr schwere Probe und Prüfung für die Heilige, auch wenn die theologische und medizinische Untersuchung dieser «Krankheit» das Ganze als aussergewöhnlich, aber nicht als suspekt einstufte. \n Die Heilige nahm offenbar am Leiden Christi teil.\nDie Heilige nahm in den Ekstasen offenbar am Leiden Christi teil, ihre Visionen und Offenbarungen wollte sie aber nicht der Öffentlichkeit mitteilen. Hier sei angemerkt, dass solche ausserordentlichen Gnadengaben für einen Selig- oder Heiligsprechungsprozess, wo es um den Nachweis der heroischen, also überragenden Ausübung von Glaube, Hoffnung und Liebe geht, keine Rolle spielen (dürfen).\nEnger Bezug zum Kloster Fille-Dieu\nMarguerite begleitete vor allem eines ihrer Patenkinder besonders eng, nämlich Alphonsine Menétrey. Die trat 1865 ins Zisterzienserinnenkloster Fille-Dieu bei Romont ein, als Schwester Luitgard 1883 zur Äbtissin gewählt wurde und 1906 die strenge Observanz der Klosterregel einführte. \nSie war eine geachtete Ratgeberin.\nMit bischöflicher Erlaubnis, die Klausur betreten zu dürfen, machte Marguerite Bays nach 1865 ihre jährlichen Exerzitien im Kloster Fille-Dieu und war dort nicht nur ein gern gesehener Gast, sondern auch eine geachtete Ratgeberin. Ihre Gabe der Zukunftsschau bezog sich mehrheitlich auf dieses Kloster. Sie selbst dachte aber nie daran, in ein Kloster einzutreten oder sich zu verehelichen.\nAusstrahlung bis heute\nDurch die erwähnten mystischen Ereignisse, ihren guten Rat und durch die Einfachheit und Ehrlichkeit ihrer Lebensweise stand Marguerite Bays bereits zu Lebzeiten im Ruf der Heiligkeit. Chorherr Joseph Schorderet, der als Haupt des Freiburger Klerus gegen den Liberalismus und für Freiburg als katholische Stadt kämpfte, diente dem Gedächtnis an Marguerite in seinem 1873 gegründeten Presseapostolat. \nEr nannte die am 27. Juni 1878 Verstorbene auf dem Totenbildchen als Tochter seines Paulus-Werkes. Die Beerdigung im kleinen Siviriez drei Tage nach ihrem Tod soll so eindrucksvoll gewesen sein wie keine zuvor, und ihr Grab wurde zu einer Wallfahrtsstätte.\nEin Rettungs-Wunder\nEin erstes Verfahren zur Seligsprechung wurde 1927 eingeleitet. 1929 wurden die Gebeine erhoben und unter dem Hauptportal der Kirche Siviriez beigesetzt und später in das Kircheninnere umgebettet. 1953 wurde der Prozess wieder aufgenommen. \n\n\n\n\n\n\n\n© Maurice Page\n\n\nReliquienschrein mit sterblichen Überresten von Marguerite Bays in der Kirche von Siviriez.\n\n\n\nNach Anerkennung der heroischen Tugenden der Dienerin Gottes und eines Wunders im Jahr 1940 wurde der Weg für die Seligsprechung im Jahre 1995 frei. Das anerkannte Wunder war nicht, wie meistens der Fall, ein Heilungswunder, sondern die Rettung von Marcel Menétrey bei einem Bergunfall, bei dem er Marguerite Bays und die Gottesmutter Maria um Hilfe anrief. \nDer Gerettete wurde später Priester; nach seinem Tod gegen ihn erhobene Pädophilievorwürfe weisen jedoch auf eine schwärende Wunde der Kirche hin. \nUnerklärlich auch für die Ärzte\nDas für die Heiligsprechung nötige zweite Wunder war ebenfalls ungewöhnlich: 1998 überlebte ein knapp zweijähriges Mädchen das Überrollen durch einen schweren Traktor ohne jegliche inneren Verletzungen. Ihr Grossvater rief spontan die von ihm verehrte Selige Marguerite Bays an und dankte ihr für die Rettung seiner Enkelin. \nNicht nur der behandelte Arzt sprach von einem Wunder, sondern auch die medizinische Kommission der Heiligsprechungskongregation schätzte die Unversehrtheit des Kleinkindes als unerklärlich ein. Denn auf den Kleidern des Kindes fanden sich Radspuren, die im Normalfall schwere Verletzungen oder sogar den Tode zur Folge hätten.\nDie neue Heilige ist ohne Lobby zu Ehren der Altäre gekommen.\nUngewöhnlich ist ausserdem, dass die neue Heilige aus einfachen\nVerhältnissen ohne die sonst übliche Lobby zu Ehren der Altäre gekommen ist.\nDenn der Hauptharst der Heiligen im 19. und 20. Jahrhundert bildeten\nOrdensleute aus den grossen Ordensgemeinschaften aus Italien und anderen\nromanischen Ländern, nicht aber Einzelpersonen und noch weniger Frauen ohne\nkirchliches Amt.\nEine Heilige des 19. Jahrhunderts für die Gegenwart\nDas Leben von Marguerite Bays entspricht dem Heiligkeitsideal des 19. Jahrhunderts: schlichtes Dienen statt hochmütiger Selbstverwirklichung, Reinheit statt moderne Säkularität, das Wunder der Gnade statt innerweltlicher Kausalität und volkskirchlich-marianisch geprägte Frömmigkeitsformen mit Busse und Sühne. Das tönt alles eher altmodisch und etwas überholt.\nDie heutige Gesellschaft kommt nicht ohne Ehrlichkeit, Ethik und Askese aus.\nAber: Die im Leben der Heiligen grundgelegten Werte von Einfachheit, Ehrlichkeit, Tugend und Ethik sind auch modern. Denn auch die heutige Gesellschaft kommt nicht ohne Ehrlichkeit, Ethik und innerweltliche Askese aus, wie gerade Papst Franziskus mit dem Einsatz für die Schöpfung und Greta Thunberg mit ihrer Klimaschutzbewegung verdeutlichen. \nIn diesem Sinne ist die neue Schweizer Heilige auch ein Vorbild für das 21. Jahrhundert und ein Hinweis darauf, dass die letzten und grundlegenden Werte nicht rein rational, sondern nur religiös begründet und gelebt werden können, nämlich aus der Liebe zu Jesus Christus und zu den Mitmenschen – nicht nur in Worten, sondern auch in der Tat.\n* Der Historiker und Theologe Urban Fink-Wagner ist Geschäftsführer der Inländischen Mission. Er absolvierte 1993 in Rom den von der Heiligsprechungskongregation durchgeführten Studiengang über Selig- und Heiligsprechungsprozesse.\nHier finden Sie unser Dossier zu Marguerite Bays.\n\n© Katholisches Medienzentrum, 13.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-13 06:40", "author": "Marguerite Bays hat in einer bäuerlich geprägten Gesellschaft und in einer hierarchischen und klerikalen Kirche gelebt. Ihr Lebensraum war klein: Von ihrer Geburt am 8. September 1815 bis zu ihrem Tod am 27. Juni 1879 lebte sie im Elternhaus und in derselben Pfarrei, in Siviriez in der Nähe von Romont. Eine Abwechslung bildeten nur die insgesamt elf Wallfahrten nach Maria Einsiedeln."}