{"id": "eine-maske-mit-ausgestreckter-zunge-zum-geschenk", "tag": "Schweiz", "tag2": "Schweiz", "title": "Eine Maske mit ausgestreckter Zunge zum Geschenk", "text": "\nDer Kaplan, Pfarrer und Religionslehrer Werner Egli war konservativ, ein Mann der Basis und doch belesen und humorvoll. Das schreibt Thomas Staubli, Oberassistent und Dozent am Lehrstuhl für Altes Testament und Biblische Umwelt der Universität Freiburg, in einem Nachruf.\nIn St. Gallen lag der Schnee einen halben Meter hoch am Beerdigungstag von Werner. Die beschränkten Corona-Plätze in der Kirche St. Fiden waren nicht ausgebucht, obwohl Werner Hunderte, ja wohl Tausende von Menschen kannte und begleitete, während seines Arbeitslebens als Kaplan, Pfarrer und Religionslehrer.\nWG mit der Haushälterin\nDer Bischof zelebrierte, umgeben von etwa sieben Priestern. Durchaus herzlich, brüderlich, würdig und ohne falschen Pomp war die Feier. Aber war das die Beerdigung von Werner, der sich Zeit seines Wirkens so engagiert für die Anliegen des Konzils eingesetzt hatte, mit seiner Haushälterin Maria Cadalbert eine offene, gleichberechtigte WG geführt hatte, solange es die Gesundheit den beiden erlaubte, unzählige Gymnasiasten während 22 Jahren zu religiös selbständig denkenden Menschen erzog und sich seit seinem Studium aktiv in der Bibelbewegung engagierte?\nKonservativ bewahrend\nGewiss, Werner war ein konservativer Mensch im eigentlichen Wortsinn. Er erblickte nur wenige Schritte von seinem Grab entfernt das Licht der Welt, er bewahrte Freundschaften und Beziehungen, er veranstaltete als Kanti-Lehrer jedes Jahr eine generalstabsmässig geplante Romreise, er ging jedes Jahr nach Sonogno in die Ferien und genoss die Erholung im bekannten Umfeld.\n\n\n\n\n\n\n\n©  zVg\n\n\nWerner Egli\n\n\n\nDieser Konservativismus hatte aber nichts zu tun mit Unzeitgemässheit oder Trägheit. Sie entsprang einer inneren Haltung, die nichts besser ausdrücken könnte als die drei italienischen Worte über dem Sterbebett von Antonio Rosmini (1797–1855), die Werner als Motto für seine Todesanzeige wählte: adorare – anbeten, tacere – schweigen, godere – sich freuen.\nMann der Basis, aber belesen\nWerner war durch und durch ein Mann der Basis mit einem stets offenen Ohr für die Nöte seiner Mitmenschen. Zugleich war er ein «Homme de lettre», belesen in Bereichen, die andere links liegen liessen. Aus seiner Bibliothek vererbte er mir den Strack/Billerbeck, ein Kompendium von Vergleichsstellen zwischen Neuem Testament und Talmud.\nEine geistige Heimat boten ihm, dem Formkonservativen und Inhaltsprogressiven, italienisch-katholische Intellektuelle wie der schon erwähnte Rosmini oder der Antifaschist Davide Maria Turoldo (1916–92), dessen Gedicht «Vieni di Notte» Werner ins Deutsche übersetzt hat.\nReligionslehrer und Pfarrer\nWerner kannte Stadt und Land seiner Diözese wie wenige. Er war Kaplan im toggenburgischen Bazenheid und im überaus katholischen Gossau, dann Pfarrer in Rheineck, also im Rheintal. Als Sechzigjähriger übernahm er in St. Gallen Heiligkreuz nochmals ein Teilzeitpfarramt, zusätzlich zu seiner Tätigkeit als Religionslehrer an der Kantonsschule St. Gallen (am Burggraben), die er von 1980 bis zu seiner Pensionierung 2002 ausübte.\nEinsatz für erste Bibelpastorale Arbeitsstelle\nDer Coup seines Lebens war, dass er in den Achtzigerjahren Bischof Othmar Mäder und die für die Finanzen zuständige katholische Administration von der Notwendigkeit einer Bibelpastoralen Arbeitsstelle (BPA) für das Bistum St. Gallen überzeugen konnte. Im April 1989 trat ich als erster Leiter diese neu geschaffene Stelle an, die erste diözesane BPA überhaupt in der Schweiz und leider auch die letzte. \nMit seinen lokalen Verbündeten begleitete Werner meine Arbeit wohlwollend. Auf einem gemeinsamen Ausflug zum Monte Santo von Domodossola kaufte er sich auf dem Markt den Käse, der am meisten stank und genoss danach nebst der exotischen Gaumenfreude die Reaktionen der Mitesser.\n\n\n\n\n\n\n\n©  zVg\n\n\nIndigene Maske - mit ausgestreckter Zunge\n\n\n\nDerber Humor\nZu meinem Abschied als Leiter der Bibelpastoralen Arbeitsstelle der Diözese St. Gallen, der für Werner nach knapp sechs Jahren viel zu früh kam, schenkte er mir eine fernöstliche indigene Maske, die die Zunge herausstreckt. Derber Humor, gepaart mit Treue, Geduld, Hartnäckigkeit und einer grossen Sensibilität für alles Menschliche – das war Werner und so werden wir uns hoffentlich wiedersehen.\nVom subversiven Werner war bei der von Priestern beherrschten Beerdigung wenig zu spüren. Aber seine letzte Ruhestätte fand er unter einem Fresko von Ferdinand Gehr, das die Macht der Auferstehung in unnachahmlich zeitlos-moderner Weise, berührend, zart und dynamisch zugleich ausdrückt und so auf seine Weise den besten Kommentar zu Werners Leben gibt.\n\nSie starben 2020: An wen wir uns erinnern\n\n\n© Katholisches Medienzentrum, 30.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-30 15:12"}