{"id": "eine-alternative-zur-weihnachtszeit-die-keltischen-rauhnaechte", "tag": "Religion anders", "tag2": "Religion anders", "title": "Eine Alternative zur Weihnachtszeit: die keltischen Rauhnächte", "text": "\nSandra Gohlke begleitet Menschen mit Ritualen an Lebensübergängen. Rauhnächte, Frau Holle und die Natur sind ihr näher als Weihnachten und die Kirche.\nEva Meienberg\nWas sind Rauhnächte?\nSandra Gohlke: Rauhnächte sind ein keltischer Brauch. Vermutlich ist er älter, aber dafür hat man keine schriftlichen Zeugnisse. Die Nacht vom 24. auf den 25. Dezember ist die erste Rauhnacht. Bis zur Nacht vom 5. auf den 6. Januar sind es 12 Rauhnächte. Diese Zeit entspricht dem Unterschied zwischen dem Mondjahr mit 354 Tagen und dem Sonnenjahr mit 365 Tagen. Die zwölf Tage entsprechen jeweils einem Monat des kommenden Jahres. Bei den Kelten und Germanen hiessen die Nächte «Modrenacht»: Mutternächte. In der längsten Nacht gebiert die Mutter Erde – die Hertha oder die Holle – das neue Licht.\n\n\n\n\n\n\n\n©  Eva Meienberg\n\n\nEisenbahnviadukt in Zürich\n\n\n\nDie Zeit zwischen den Zeiten\nWas macht diese Zeit aus?\nGohlke: Es ist eine Zeit zwischen den Zeiten. Das alte Jahr geht zu Ende, das Neue beginnt. Es ist die dunkelste Zeit des Jahres. Am 21. Dezember ist die Wintersonnenwende – der kürzeste Tag und die längste Nacht. Die Sonnenwende ist eines der kosmischen Daten. Man sagt, an diesen Daten sei die spirituelle Welt, die Anderswelt, die geistige Welt zugänglicher.\nWas meinen Sie mit der geistigen Welt?\nGohlke: Ich stelle mir vor, wie unsere Vorfahren diese Tage erlebt haben. Draussen ist es kalt, die Vorräte gehen langsam zur Neige. Die Nächte sind lang und die Menschen scharen sich um das warme Feuer. In der Dunkelheit verschwindet die äussere, materielle Welt. Jetzt ist Zeit für den Blick nach innen, für die Rückschau ins alte und den Ausblick ins neue Jahr. Zeit für Geschichten.\n\n\n\n\n\n\n\n©  Eva Meienberg\n\n\nBad Unterer Letten in Zürich\n\n\n\nZeit für Geschichten\nWas sind das für Geschichten?\nGohlke: Ich stelle mir vor, wie die Grossmütter die Geschichten erzählen, die sie von ihren Grossmüttern gehört haben. Geschichten, die von Generation zu Generation weitergegeben werden. Sie erzählen von den Ahnen und vom ewigen Zyklus des Gebärens und Sterbens. So wie unsere Ahnen dies überall in der Natur beobachten konnten.\nWelche Bräuche stammen aus dieser Zeit?\nGohlke: Da gibt es viele. Es gab die Auffassung, man solle während der Rauhnächte gar nichts tun, alles ruhen lassen. Man kennt den Brauch des Räucherns. Dem Beifuss oder dem Wacholder hat man eine reinigende Wirkung zugeschrieben. Mit einem Bündel von rauchenden Kräutern wurden die Behausungen bis in die letzte Ecke gereinigt, um die Räume zu weihen und als Vorbereitung für das Kommende. Es gibt auch Orakelbräuche. Wie wird das Wetter? Bleiben wir gesund? Bekomme ich endlich ein Kind? Das hat die Menschen schon damals beschäftigt.\nDa gibt es Platz für meine weibliche SpiritualitätSandra Gohlke\nBedeutet Ihnen die Weihnachtszeit im religiösen Sinn etwas?\nGohlke: Mein Vater ist katholisch, meine Mutter reformiert. Ich wurde katholisch getauft, weil dies die Grosseltern so wollten. Später wurde ich den Reformierten zugeteilt. Gefragt, was ich möchte, wurde ich nie. Ich habe Religion vor allem als etwas Trennendes erfahren. Als Jugendliche wurde ich politisch, damals bin ich aus der Kirche ausgetreten. Mit Jesus uns seiner Nächstenliebe konnte ich etwas anfangen, die Kirche lehnte ich ab. Als ich während meiner Ausbildung zur Ritualfachfrau vorne in einer Kirche stand, habe ich gemerkt, dass es auch da Platz für meine weibliche Spiritualität gibt. Kürzlich bin wieder in die reformierte Kirche eingetreten.\n\n\n\n\n\n\n\n©  zVg\n\n\nSandra Gohlke, Fachfrau für Rituale\n\n\n\nWas bedeutet das Wort Rauh?\nGohlke: Einerseits hat es eine Verbindung zum Wort Raunen. Hält man inne, so die Vorstellung, sei das Raunen der geistigen Welt zu hören.\nDas Wort «ruch» bedeutet im Mittelhochdeutschen haarig. Es gibt noch heute Bräuche, bei denen sich in den Rauhnächten Menschen verkleiden und als halb Tier, halb Mensch von Haus zu Haus ziehen.\nWieso werden die Rauhnächte heute wieder öfter gefeiert?\nDie Natur gibt dem Menschen StrukturSandra Gohlke\nGohlke: Wir leben in einer unsicheren Zeit. Viele Menschen haben verstanden, dass die Menschheit so nicht weiterleben kann. Sie besinnen sich auf die Natur zurück. Die Natur mit ihrem Zyklus gibt den Menschen eine Struktur, eine Ordnung.\nWer feiert heute die Rauhnächte?\nGohlke: In meinem Umfeld sind es vor allem Frauen – aber nicht nur. Naturverbundene Menschen, die auf der Suche sind. Menschen, die sich fragen: Will ich Weihnachten wirklich so feiern? Warum berührt mich Weihnachten nicht mehr?\n\n\n\n\n\n\n\n©  Eva Meienberg\n\n\nGetreidesilo und Eisenbahnviadukt in der Stadt Zürich\n\n\n\nWarum feiern Sie die Rauhnächte?\nGohlke: Die Rauhnächte stehen für mich für Ruhe. Ich kann nicht immer Sommer leben Die Weihnachtszeit der vergangenen Jahre war eine vollgepappte Zeit. Geschenke kaufen bis in die letzte Minute, Weihnachtsapéro, Glühwein, Event da und dort. Ich habe das Gegenteil davon gelebt, was uns der natürliche Zyklus vorgibt: in die Ruhe gehen, Pause machen, Kräfte sammeln, in sich kehren. Mich interessiert, was ich höre, wenn das Entertainment von draussen verstummt. Welche Fragen tauchen auf? Welche Ängste melden sich?\nUnd wie feiern Sie die Rauhnächte?\nGohlke: Als erstes habe ich mein Zimmer ausgemistet. Neben meinem Bett liegt ein Tagebuch. Ich versuche den Moment am Morgen, wenn ich aus dem Schlaf erwache und noch halb in den Träumen bin, bewusster wahrzunehmen und aufzuschreiben, was mir durch den Kopf geht.\nÜber die Ahnen sprechen\nJede Rauhnacht hat ein Motto. In der ersten Nacht geht es um die Ahnen. Wie setzen Sie das um?\nGohlke: Ich war mit meiner Familie bei meinen Eltern . Coronabedingt haben wir draussen gefeiert. Wir sind um die Feuerschale gestanden und haben über die Ahnen gesprochen.\nWelche Themen stehen sonst noch an?\nGohlke: Es geht um Freundschaft. War ich eine gute Freundin? Oder darum, was ich im alten Jahr noch in Ordnung bringen wollte. Ich werde mir auch Gedanken machen über meine Herzensangelegenheiten. Was will ich wirklich? Was zieht mich? Worauf kann ich verzichten? Und ich mache mich bereit für das Neue, das kommt.\n\n\n\n\n\n\n\n©  Eva Meienberg\n\n\nLichtreflexionen auf der nächtlichen Limmat\n\n\n\nWie werden sie sich klar über diese wichtigen Fragen?\nGohlke: Ich spreche mit Freunden, gehe nach draussen in die Natur, sitze zu einem Baum, lasse mich leiten von meiner Intuition. Ich lese, schreibe und meditiere. Es gibt unzählige Möglichkeiten, wie man die Rauhnächte feiern kann. Wichtig scheint mir, dass wir aufmerksam sind darauf, was wir sonst im Alltag übergehen: das Bauchgefühl, die Intuition, unsere Träume.\nWas, wenn Sie die Antwort nicht finden?\nGohlke: Wenn ich keine Antwort finde, habe ich gelernt, die Frage vertrauensvoll ruhen zu lassen.\nEs ist unsere Aufgabe, dem zu folgen, was uns ruft\nWarum ist es wichtig, unseren Träumen, der Intuition oder dem Bauch zu folgen?\nGohlke: Ich glaube, dass es in uns eine Kernessenz gibt. Das ist der rote Faden, der all unsere Rollen, die wir spielen, durchwebt. Es ist unsere Aufgabe, dem zu folgen, was uns ruft, wofür wir Feuer und Flamme sind. Wenn wir Dinge tun, die unserer Kernessenz entsprechen, sind wir im Flow, das macht uns glücklich.\nUnd welche Rolle hat die Vernunft?\nGohlke: Ich habe erfahren, dass der Zweifel sehr hinderlich sein kann. Es ist gut, eine Balance zu finden zwischen der Intuition und dem Verstand.\nWas ruft Sie?\nGohlke: Mich rufen die Rituale. Ich will Rituale machen, noch mehr zu ihnen forschen. Eigene Rituale kreieren. Die weibliche Spiritualität zieht mich an. Ich werde nächstes Jahr die Feste im Jahreskreis mit Frauen feiern und Menschen in ihren Lebensübergängen begleiten. Vielleicht sogar in einer Kirche.\n* Sandra Gohlke ist Fachfrau für Rituale. Sie begleitet Menschen bei Lebensübergängen – angefangen von der Geburt bis zum Tod. Sie betont: «Ich tue dies unabhängig von einer Religion oder Institution.»\n\n\nDer virtuelle Ritual-Raum: Wie Frauen Spiritualität digital leben\n\n\n© Katholisches Medienzentrum, 02.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-02 05:00", "author": "Eva Meienberg"}