{"id": "eine-mit-arbeiterin-am-heilsgeschehen-zum-tod-von-anna-brunner", "tag": "Schweiz", "title": "Eine «Mit-Arbeiterin am Heilsgeschehen»  – zum Tod von Anna Brunner", "text": "\nLuzern, 6.3.19 (kath.ch) Am 28. Februar verstarb Anna Brunner, Mitglied der Gemeinschaft der Helferinnen Schweiz, im Alter von 76 Jahren. In ihrem Nachruf zeigt Cécile Eder, Verantwortliche Helferinnen Schweiz, die vielfältigen Wirkungsfelder der Ordensfrau, die ihre Wurzeln im Wallis hatte, auf.\nEine «Frau in der Kirche» hat sich von der sichtbaren Kirche verabschiedet. Anna Brunner ist nach vielen gesunden Jahren unerwartet rasch ihrer Krebskrankheit erlegen. Sie verstand sich als Mit-Arbeiterin am Heilsgeschehen. Ihrem Anliegen, den Menschen ein Gesicht der Kirche zu vermitteln, das ihnen Sinn und Heimat geben konnte, ging sie bis zuletzt nach.\nSeit 1966 lebte sie als Ordensfrau in der Gemeinschaft der Helferinnen (in Luzern auch  «Bruchmattschwestern» genannt). Was schon in der Jugend im Blauring begonnen hatte, setzte sich nun in den verschiedensten Tätigkeiten fort. Sie war Pfarreisekretärin im österreichischen Dornbirn und Sekretärin auf der Jugendseelsorgestelle in Bern.\nMit der Ausbildung für Erwachsenenbildung und dann für die Exerzitienbegleitung öffnete sich ihr ein weites Feld: Anna Brunner war treibend in der Erneuerung des ignatianischen Exerzitienweges (Einzelexerzitien, Exerzitien im Alltag, Kontemplative Exerzitien, Vertiefungstage, Supervisionsgruppen) und vor allem in der geistlichen Begleitung von Menschen verschiedensten Alters und unterschiedlichster Herkunft.\n Menschen am Rand der Kirche eine Nische anbieten\nZum grossen Teil geschah dies in den Eigenkursen im Haus Bruchmatt in Luzern, zum Teil auch in den amtskirchlichen Strukturen, so etwa die Berufseinführung für angehende Seelsorgerinnen und Seelsorger, Kurse am Religionspädagogischen Institut Luzern oder die Begleitung von Theologie-Studierenden. In den vielen Jahren wurde sie auch für unzählige kirchliche Mitarbeiterinnen und Mitarbeiter zur Weggefährtin.\nAus der Zugehörigkeit zur Pfarrei Franziskanern in Luzern wurde eine tiefe Freundschaft mit Pfarrer Clemens Hegglin. Dies und das Mitmachen in der Pfarrei waren für Anna Brunner selbstverständlich.\nAnna Brunner richtete sich – wie die ganze Gemeinschaft  – auch sehr darauf aus, Menschen «am Rand der Kirche» eine Nische anzubieten. Aus der Gewissheit heraus, dass alle eingeladen sind, wurden Formen gesucht und gefunden, um jenen Frauen und Männern eine Oase anzubieten, wo sie sich niederlassen konnten.\n«Kirche geht weit über unser Leben hinaus.»\nUnd Anna Brunner vibrierte im Mit-Sein mit der Bewegung «Kirche mit* den Frauen». Sie war beim Beginn des Pilgerwegs von St. Gallen nach Rom dabei; sie verfolgte die Wanderung und die Weiterentwicklung; sie schenkte der Bewegung einen grossen Platz in ihrem Herzen.\nDa Kirche weit über unser Leben hier hinausgeht, wird Anna Brunner weiterhin Weggefährtin bleiben!\nHinweis: Freitag, 8.März, 10.30 Uhr Bestattung im Friedental Luzern, 14 Uhr Eucharistiefeier (Auferstehungsfeier) in der Kirche St. Maria zu Franziskanern, Luzern. \n \n \n\n© Katholisches Medienzentrum, 06.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-06 10:15"}