{"id": "eine-entscheidungshilfe-fuer-parteiverdrossene-cvp-mitglieder", "tag": "Schweiz", "title": "Entscheidungshilfe für parteiverdrossene CVP-Mitglieder", "text": "\nBei der CVP wird es ernst. Dieser Tage wurden den Parteimitgliedern die Unterlagen zur Abstimmung über den Parteinamen verschickt. Aus der C-Partei soll «Die Mitte» werden. Das «C» beanspruchen aber auch andere Parteien, ohne dass sie es im Namen führen. kath.ch hat sie mit der Gretchenfrage konfrontiert.\nGeorges Scherrer\nBald könnte die CVP «Die Mitte» heissen. Ein Teil der Partei will am C festhalten. Der ehemalige Garde-Kommandant Pius Segmüller beispielsweise liess verlauten, er werde die Partei verlassen, wenn das C fällt.\n\n\n\n\n\n\n\n©  zVg\n\n\nChristlichdemokratische Volkspartei\n\n\n\nBei einem Namenswechsel könnten abtrünnige Mitglieder zu einer anderen Partei wechseln und dort das Christliche suchen. Doch wieviel C steckt in den anderen Parteien? Kath.ch hat nachgefragt.\nDabei haben frustrierte CVP-Mitglieder die Qual der Wahl. Mehrere Parteien beanspruchen für sich «christliche Werte». Doch alles der Reihe nach!\n\n\n\n\n\n\n\n©  zVg\n\n\n\"Die Mitte\"-Logo-Vorschlag der Christlichdemokratischen Volkspartei\n\n\n\nKein Gottesstaat\nEinen Gottesstaat, in welchem Politik und Religion gemeinsam eine bestimmende Einheit bilden, will keine Schweizer Partei.\nAber christliche Werte passen auf die Banner verschiedener politischer Gebilde wie der SVP, der EDU oder der Grünliberalen. Eine ganz eigene Haltung nehmen die Grünen ein.\nKonfession wird ausserhalb der Partei gelebt\nWen wundert’s? Die FDP winkt ab, wenn nach dem Christlichen in der Parteiideologie gefragt wird. Die meisten FDP-Politiker gehörten zwar einer Konfession an. \n\n«Wir definieren uns nicht über religiöse Fragen.»FDP\n\n\n\n\n\n\n\n©  zVg\n\n\nDie Liberalen\n\n\n\n«Anders als die CVP definieren wir uns nicht über religiöse Fragen», erklärte der Kommunikationsverantwortliche für die Deutschschweiz, Martin Stucki, gegenüber kath.ch.\n Religion sei kein Kernbereich der FDP. Sicher sei aber, dass Religion und Staat getrennt bleiben sollen.\nLiberal und umweltbewusst\nIn eine ähnliche Stossrichtung geht die Antwort der «Grünliberalen». Sie sind keine konfessionelle Partei, betont Cyrill Schelker vom Generalsekretariat der Grünliberalen Schweiz. \n\n\n\n\n\n\n\n©  zVg\n\n\nGrünliberale Partei\n\n\n\nAll jene, welche die Werte der Partei teilten, seien willkommen, dies unabhängig vom Glauben.\nZu diesen Werten gehörten eine nachhaltige Umweltpolitik und eine liberale Politik. Der Staat müsse sich zudem gegenüber allen Weltanschauungen neutral verhalten.\nAuf der ganzen Linie christlich\nGanz anders tönt es bei der SVP. Christlich orientierte Wähler und Wählerinnen sollen die SVP wählen, weil die Partei «für die auf unserer christlichen Kultur basierenden Werte einsteht und verteidigt». Sie stehe zum «Schweizer Wappen und seinem Kreuz».\n«Der Verlust dieser Werte wäre verheerend.»SVP\nZwar sei die Schweiz christlich geprägt, betont Andrea Sommer vom Generalsekretariat der SVP Schweiz gegenüber kath.ch. Zum Land gehöre aber auch die Religions- und Glaubensfreiheit, solange diese nicht im Widerspruch zu den schweizerischen Werten stehe.\n\n\n\n\n\n\n\n©  zVg\n\n\nSchweizerische Volkspartei\n\n\n\n\nDie Entflechtung von Kirche und Staat dürfe nicht darüber hinwegtäuschen, dass ein christlich geprägtes Gesellschafts- und Menschenbild für die Kultur und die Politik der Schweiz von grosser Wichtigkeit sei. Der Verlust dieser Wurzeln und Werte wäre «verheerend».\nEin grosses Aber\nDie Kirchen leisteten einen wesentlichen Beitrag an eine solidarische Schweiz. Die Trennung von Kirche und Staat bedeute indes nicht, dass sich die Kirche nicht politisch äussern sollen. Die Kirche dürften sich zu allem äussern. \n«Leider ist sie in ihren Äusserungen oft politisch einseitig», schreibt Sommer. Sie bringe zu wenig zum Ausdruck, dass es «auch aus einer christlichen Werteorientierung heraus unterschiedliche Betonungen und Ansätze gibt, um ein Problem zu lösen».\nDeckungsgleich mit kirchlichen Positionen\nAuch wenn sich die SP als religiös und konfessionell neutral bezeichnet, so gibt es bei ihr einen christlichen Zweig. Gemäss Nicolas Haesler, Medienverantwortlicher der SP Schweiz, steht die Partei für Gerechtigkeit, Freiheit und Gleichheit für alle ein. In der Entwicklungspolitik, der internationalen Solidarität, der Asylpolitik und der Sozialpolitik vertrete die SP Positionen, die auch von den Kirchen mitgetragen würden. \n\n\n\n\n\n\n\n©  zVg\n\n\nSozialdemokratische Partei\n\n\n\nDie SP stehe für die religiöse und konfessionelle Neutralität des Staates ein. «Wir unterstützen aber auch die öffentlich-rechtliche Anerkennung von Glaubensgemeinschaften, wenn sie demokratisch und transparent organisiert sind und nach rechtsstaatlichen Prinzipien arbeiten», erklärt Haesler.\n«Der religiös-soziale Flügel spielt eine wichtige Rolle.»SP\nEr weist darauf hin, dass es bei der SP einen religiös-sozialen Flügel gebe, «der stets eine wichtige Rolle innerhalb der Partei gespielt und auch international bedeutende Figuren wie etwa Leonhard Ragaz und Clara Ragaz hervorgebracht hat». Willy Spieler habe als bedeutender Exponent der Religiös-Sozialen etwa die Kurzfassung des aktuellen Parteiprogramms der SP verfasst.\n«C» wird aktiv gelebt\nDie EDU messe dem Bekenntnis zu christlichen Werten einen sehr hohen Stellenwert bei, erklärte der neue EDU-Präsident, Daniel Frischknecht, kürzlich an einer Parteiversammlung.\n«Das Engagement basiert in der Verantwortung vor Gott dem Allmächtigen.»EDU\n Die Partei lebe das «C» aktiv und habe sich im Gegensatz zu anderen Parteien nicht von christlichen Werten verabschiedet.\n\n\n\n\n\n\n\n©  zVg\n\n\nEidgenössisch-Demokratische Union\n\n\n\n«Durch ihre klar bibelbasierte Positionierung und als christliche Kraft, die sich aktuellen Modetrends des Zeitgeistes entgegenstellt, vertritt die EDU ihre Werte unabhängig vom Mainstream», schreibt EDU-Zentralsekretär Thomas Feuz auf Anfrage. Das Engagement basiere nicht auf einer berechnenden Strategie, sondern erfolge «in der Verantwortung vor Gott dem Allmächtigen». Religion und Staat seien in der Schweiz grundsätzlich getrennt. Religiöse Überzeugungen sollten dabei primär privat gelebt und weitergegeben werden.\nChristlich verankert\nDie Evangelische Volkspartei politisiere seit mehr als 100 Jahren als christliche Partei der politischen Mitte unabhängig und eigenständig, schreibt Dirk Meisel, Leiter Kommunikation bei der EVP. Die Partei sei ein Zusammenschluss von Menschen, die als «Christen ihre politische Verantwortung erkannt haben». \n«Wir sind eine christliche Wertepartei der Mitte.»EVP\nDas «E» stehe für die Werte des Evangeliums wie Gerechtigkeit, Nachhaltigkeit und Menschenwürde, Solidarität und Respekt.\n\n\n\n\n\n\n\n©  zVg\n\n\nEvangelische Volkspartei\n\n\n\n\nAls «christliche Wertepartei der Mitte» setze sich die EVP auf Basis dieser Werte «lebensbejahend und aus Leidenschaft» für die Menschen und die Umwelt ein.\nDas Evangelium liefere jedoch keine fixfertigen Rezepte für die Lösung der politischen Alltagsprobleme. Im Evangelium seien aber Grundwerte zu finden, von denen sich eine Politik, die sich christlich nennt, herleiten lasse.\nKeine christlichen Ambitionen\n«Ich kann mir gut vorstellen, dass die Grünen, was die Mitglieder anbelangt, jene Partei mit einem überdurchschnittlichen Anteil an Konfessionslosen ist», schreibt der Präsident der Partei, Balthasar Glättli. Fragen wie Gerechtigkeit, Friede, Bewahrung der Schöpfung, «also die Leitsterne des konziliaren Prozesses», könnten als Kurzformel für das grüne Parteiprogramm dienen.\n«Wer sich mit Gerechtigkeit, Friede, Bewahrung der Schöpfung identifiziert, ist bei uns richtig.»Die Grünen\n\n\n\n\n\n\n\n©  zVg\n\n\nDie Grünen\n\n\n\nDie Grünen seien aus Gruppen entstanden, die «immer engst» mit der Friedensbewegung und dem Umweltschutz verbunden gewesen seien. Wer sich mit dem christlichen Motto «Gerechtigkeit, Friede, Bewahrung der Schöpfung» identifiziere, finde in der Partei eine Heimat.\nGlättli bezeichnet sich als Vertreter «eines inklusiven Verhältnisses von Staat und Religion. Also nicht das französische Modell eines absolut laizistischen Staates. Sondern eine Weiterentwicklung unseres liberalen Modells, indem die anerkannten Religionen und Konfessionen ausgeweitet werden.»\n\n© Katholisches Medienzentrum, 28.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-28 12:23", "author": "Georges Scherrer"}