{"id": "eine-weihnachtsgeschicht-reloaded-zum-lesen-oder-hoeren-1-2", "tag": "Religion anders", "tag2": "Religion anders", "title": "Eine Weihnachtsgeschichte Reloaded – zum Lesen oder Hören (1/2)", "text": "\nIn Charles Dickens berühmter Weihnachtsgeschichte «A Christmas Carol» führen die drei Weihnachtsgeister dem Misanthropen Ebenezer Scrooge vor Augen, was für ein schlechter Mensch er ist. Er wandelt sich sodann über Nacht vom Saulus zum Paulus. Der wundersame «Geist der Weihnacht» hat gewirkt. Heute Nacht besuchen sie IHN!\nNatalie Fritz\n\nNein, was gehen IHN diese Menschen an? Was soll ER denn tun? Spenden? Und dann kaufen die sich Handys von SEINEM Geld? Und was tun sie damit? TicToc-Videos veröffentlichen? Die zwei Tanten hat ER hochkant rausgeworfen. Nein, ER hat nach dem Lockdown selbst kaum genug. Und dann noch die Masken und das ewige Testen. Das kostet auch: Geld und Arbeitszeit.\n\n\n\n\n\n\n\n\n©  Natalie Fritz\n\n\nDie von Bern und der Blasevic.\n\n\n\nDie von Bern wollten Massentests in Betrieben verpflichtend machen. Da hat ER alle entlassen. Alle bis auf Blasevic. Der ist günstiger als der Hugentobler. Geht auch nicht trycheln für die Freiheit. ER mag die von Bern auch nicht, aber diese künstliche «Eidgenossen-gegen den-Rest»-Haltung ist wirtschaftsschädigend. Und der Stoff für ihre Edelweisshemden kommt sicherlich aus China oder Bangladesch.\nJa der Blasevic, der ist dankbar für die Arbeit, braucht das Geld. Grosse Familie. Maria sei krank. ER weiss nicht, wer Maria ist. Frau? Tochter? Enkelin? ER versteht den Blasevic nicht immer. Aber der Blasevic ist fleissig. Überstunden? Da reklamiert der nie. Auch nicht jetzt, an Heiligabend. Aber Blasevic feiert wohl gar nicht. Kommt aus dem Balkan. Weiss der Himmel, welche Religionen die dort haben.\n\n\n\n\n\n\n\n\n©  Natalie Fritz\n\n\nWaldweihnacht und Familie.\n\n\n\nHeute Morgen hat IHN seine Nichte gefragt, ob ER nicht zur corona-konformen Waldweihnachtsfeier mit der Familie kommen möge. Waldweihnacht! Wenn ER das nur schon hört! Die Familie – das sind alles linksliberale Gutmenschen. Gendergap, Toleranz, Bäume umarmen und Selbstgemachtes austauschen. Tss, was interessieren IHN Lohnungleichheit (die sollen sich halt mehr anstrengen, die Frauen), Nachhaltigkeit, Religion oder dieses überholte «Fest der Liebe»?\n«Liebe» – was seine LGBTQIA+-aktive Nichte darunter versteht, möchte ER schon gar nicht wissen! Nein, ER will nicht hin. Sogar wenn ER provoziert, sind die nett und politisch korrekt. Letztes Jahr hat ER allen «Mohrenköpfe» geschenkt. Sie haben IHN darauf hingewiesen, dass diese Bezeichnung sehr problematisch sei und auf einer rassistisch-kolonialen Sichtweise beruhe. Dann haben sie sich artig bedankt…\n\n\n\n\n\n\n\n\n©  Natalie Fritz\n\n\nRindfleisch und Rüdisüli.\n\n\n\nJetzt sitzt ER wohlig warm in SEINEM Lehnstuhl und scrollt durch SEIN Aktien-Portfolio. Die Investition in die Rinderfarm in Brasilien scheint sich gelohnt zu haben. Eine saftige Dividende steht in Aussicht. War eine weise Entscheidung, das Geld nicht in eine «umweltgerechte» Luft-Wasser-Pumpe, sondern in die Fleischzucht zu stecken. SEINE Ölheizung wärmt IHN prima. Und die Veganer? Die könnten von IHM aus in SEINEM Garten grasen. So könnte ER das Benzin für den Rasenmäher sparen.\n«Du musst etwas ändern! Jetzt!», hört ER Rüdisülis Stimme. ER muss eingedämmert sein. Aber Rüdisüli? Der ist tot! Seit einem Jahr! Selfie auf einer Klippe in Acapulco. Ein Schritt zu viel. Jetzt steht genau dieser Rüdisüli vor IHM, durchscheinend wie ein Hologramm. Rüdisüli will, dass ER sich «auf das Wesentliche» besinnt. ER solle es anders machen als Rüdisüli. OMG! Hat der im Jenseits ein «Gspürschmi-Seminar» besucht? Als Kompagnon hat der nie so getan. So rasch wie er gekommen ist, verschwindet Rüdisüli wieder. Nun fühlt ER sich krank. Halluziniert man, wenn man COVID hat? Morgen macht ER einen Test. Jetzt will ER nur noch schlafen, im wohltemperierten Wasserbett.\n\n\n\n\n\n\n\n\n©  Natalie Fritz\n\n\nDer erste Geist und sie.\n\n\n\nER erwacht. Jemand steht an SEINEM Bett. Einbrecher? «Ich bin der Geist der vergangenen Weihnacht», erklärt die Erscheinung noch bevor ER zur Faustfeuerwaffe greifen kann. Die hat ER aus den USA. Dort wissen sie, wie man Haus und Hof verteidigt. «Geist der was?», setzt ER an, doch schon wird ER gepackt. ER sieht sich als kleiner Junge. Weihnachten eine einzige Katastrophe: zu viel Alkohol, zu wenig Zuneigung und blaue Augen statt Geschenke. \nUnd es wird nicht besser. An der Uni zu keiner Weihnachtsparty eingeladen – Besserwisser und uncool. Als Chef hat er dann die Weihnachtsfeier abgeschafft. Saufen und rummachen musste die Belegschaft nicht auf Arbeitszeit.\nUnd dann sieht ER sie!\nUm wen es sich bei ihr handelt und was IHM die anderen Geister zeigen werden, erfahren Sie nächste Woche.\n\n© Katholisches Medienzentrum, 04.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-04 05:00", "author": "Natalie Fritz"}