{"id": "eine-ohrfeige-fuer-uns-alle", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Eine Ohrfeige für uns alle»", "text": "\nVerantwortliche für den Religionsunterricht aus der Innerschweiz wenden sich empört an Bischof Bürcher. Die Absetzung von Generalvikar Martin Kopp erschwere die Arbeit in der Katechese.\n«Dieser Entscheid ist\nwahrlich nicht nur eine Ohrfeige für uns alle, sondern legt uns Felsbrocken in\nden Weg.» Ausbildungsverantwortliche und Mitarbeitende der katechetischen\nArbeitsstellen in den Kantonen Uri, Schwyz, Ob- und Nidwalden sowie Zug\nsprechen in einem kath.ch vorliegenden Brief Klartext: Der Apostolische\nAdministrator des Bistums Chur, Bischof Peter Bürcher, habe mit der Absetzung\nvon Martin Kopp deren Arbeit für eine glaubwürdige Kirche in Frage gestellt.\nGespaltene Kirche verschliesst\nWege zum Glauben\nDie Unterzeichnenden Fachleute\nweisen darauf hin, dass es in einer «gespaltenen,\nkrisengeschüttelten» Kirche schwer werde, Menschen zu finden, die sich im\nRahmen des Religionsunterrichts für die Verbreitung des Glaubens finden\nliessen. Zudem werde es so auch schwierig, Kindern und Jugendlichen\nglaubwürdige Zugänge zum Glauben zu erschliessen.\nDurch die vom Administrator\nverfügte Freistellung von Martin Kopp werde die katechetische Arbeit erschwert.\nDie Mitarbeitenden der katechetischen Dienststellen halten dazu fest: «Sie\nhaben da wirklich einiges zu verantworten», heisst es in den Brief, in dem\nBürcher zu einer Stellungnahme aufgefordert wird.\nKopps Einsatz für die Katechese\nMartin Kopp habe sich in seiner\nTätigkeit für die Katechese und die Ausbildung von Katechetinnen und Katecheten\nstark gemacht. Mit viel Kompetenz sei er für eine zeitgemässe und\nprofessionelle Ausbildung für in der Katechese Tätige eingestanden. Kopps\nVorbild für eine «nachhaltige, kommunikative, jesuanisch geprägte\nKirche» sei den in der Katechese Tätigen Vorbild gewesen und habe Hoffnung\nund Zuversicht vermittelt. \nBesorgnis über Urschweiz hinaus\nDas Schreiben ist nebst den Fachleuten aus den zum Bistum Chur gehörenden Kantonen der Urschweiz auch von zwei Exponenten des Kantons Zug unterschrieben. Dieser gehört zum Bistum Basel. Der Ausbildungsgang für angehende Katechetinnen und Katecheten «Modu-IAK» (Innerschweizer Ausbildung zur Katechetin, zum Katecheten) wird auch von der Fachstelle Zug getragen. \nUnterschrieben ist der Brief nebst\nden Fachstellenverantwortlichen in den fünf Kantonen von der Präsidentin des\nKonkordatsrates, Melanie Hürlimann, sowie vom Zuger Pfarrer Alfredo Sacchi,\nDomherr des Kantons Zug und Vertreter des Bistums Basel im Konkordatsgremium. (ms)\n\n© Katholisches Medienzentrum, 28.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-28 16:11", "author": "ms"}