{"id": "eine-ungemeine-eile", "tag": "Schweiz", "title": "Bischofswahl in Chur: Eine ungemeine Eile", "text": "\nWill der Nuntius in der Schweiz, Erzbischof Thomas Gullickson, vor seinem Weggang Ende Jahr seine Schäfchen noch in Sicherheit bringen? Diesen Eindruck erweckt die grosse Eile, mit welcher der neue Bischof von Chur nun gewählt werden soll.\nGeorges Scherrer\nDas Bistum Chur wurde offenbar von den Ereignissen zur Bischofswahl überrannt. Das Ordinariat weist auf der Bistum-Homepage nicht auf das Ereignis hin. Es findet sich auch kein Gebetsaufruf an die Gläubigen für ein gutes Gelingen der Wahl.\nVor der Wahl begaben sich am Montagmorgen einzelne Domherren für ein persönliches Gebet in die Kathedrale. Danach wechselten sie ins Ordinariat, wo die Wahl stattfindet.\nKein Gebet der Gläubigen\nFür den Luzerner Kirchenhistoriker Markus Ries ist diese Eile unheimlich. Eigentlich stellt eine Bischofswahl ein bedeutendes Ereignis dar. «Vor der Wahl müsste ein Votivamt für den Heiligen Geist stattfinden.» Zu diesem sollten auch die Gläubigen eingeladen werden.\n«Weil der Heilige Stuhl diese Bischofswahl an sich gezogen hat und die Nuntiatur in Bern das Szepter übernommen hat, wurde die Tradition ausser Kraft gesetzt.» Nach dem gemeinsamen Gebet von Domkapitel und Gläubigen müssten letztere, wie es Tradition ist, mit ihrem Gebet die Wahl begleiten. Sie würden darum in der Kathedrale verweilen, bis der Bischof gewählt ist.\nIn Chur ist alles anders\nDanach würde der gewählte Bischof den Gläubigen in der Kathedrale vorgestellt. In Chur ist aber alles anders.\nDer Name des gewählten Bischofs geht nach Rom. Der Vatikan muss ihn bestätigen. Der Gewählte muss die Wahl annehmen. Dann erst kann der Name veröffentlicht werden. Bis all diese Schritte bewältigt sind, kann es dauern.\nMerkwürdige Kommunikation\nMarkus Ries bedauert, dass die Gläubigen in Chur in der Kathedrale mit ihrem Gebet die Wahl nicht begleiten können. Der aktuelle Wahltermin wurde über Presseberichte über die Medien bekannt. Eine offizielle Einladung an die Gläubigen erfolgte nicht.\nTraditionsgemäss hätte der Nuntius dafür sorgen müssen, dass die Wahl des neuen Bischof innert der ersten drei Monate nach dem Ausscheiden seines Vorgängers erfolgt. Das sei in Chur nun nicht geschehen. Diese Frist von drei Monaten gelte in der Tradition sowohl für die Domkapitel bei der Bischofswahl als auch in Klöstern für die Abtwahl.\nBei der Wahl des Papstes gelte die Frist von drei Monaten nicht. Hingegen müsse die Wahl mit einem Mehr der Stimmenden von zwei Drittel erfolgen.\nAm 20. Mai 2019 nahm Papst Franziskus den Amtsverzicht von Vitus Huonder als Bischof von Chur an.\n\n\nDie schwierige Suche nach einem Priester für den Bischofssitz Chur\n\n\n© Katholisches Medienzentrum, 23.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-23 11:45", "author": "Georges Scherrer"}