{"id": "eine-andere-sicht-auf-den-hof-in-chur", "tag": "", "tag2": "Kommentar", "title": "Eine andere Sicht auf den Hof in Chur", "text": "\nStimmungsmache gegen den Hof in Chur orten verschiedene kath.ch-Leser. Die Berichterstattung über die Vorgänge um die Bischofswahl im Ordinariat Chur kommt nicht überall gut an. – Ein Gastkommentar von *Claudio Tessari.\nSeit der Zurückweisung der Bischofsliste, wohlbemerkt durch eine demokratische Abstimmung, fliegen die Fetzen, gerade auf kath.ch. Es werden mit Worten umher geworfen wie: Hooligans, Machtmissbrauch, Klerikalismus, Hardliner, Erzkonservative, etc. Gerade die Personen Grichting und Gracia werden massiv verunglimpft. Ist das Nächstenliebe?\nSeit Jahren wird auf dieser Plattform gegen das Bistum Chur und die Leitung Stimmung gemacht, vor allem immer wieder gegen die sogenannten «Konservativen» zu welchen ich mich auch zähle. Doch wenn man mal genau betrachtet wo dann der Hund begraben ist, stellt man fest, dass es hauptsächlich um die Lehre geht.\n«Die deutschsprachigen Katholiken snd die finanziell stärkste Gemeinschaft.» \nKonservativ heisst bewahren, das heisst, man hält an der überlieferten Lehre fest, was Jesus uns auch aufgefordert hat, während die Liberalen Veränderungen fordern. Es werden Forderungen laut, wie Priestertum für Frauen, Segnung von homosexuellen Paaren und eine Veränderung der Sexualmoral.\nEine Anmassung\nUnd hier liegt das Problem. Die deutschsprachigen Katholiken, die diese Forderungen hauptsächlich erheben, machen gerade mal zwei Prozent der Weltkatholiken aus, auch wenn sie die finanziell stärkste Gemeinschaft sind. Es ist doch eine Anmassung, ja ein unglaubliche Arroganz, wenn man der Kirche sagen will, was sie zu tun hat.\n\n\n\n\n\n\n\n\n\n\n\n\n\nDie Doktrin der Kirche kann man nicht verändern oder der Zeit anpassen. Jesus sagt, Himmel und Erde vergehen, meine Worte aber bleiben. Der Heilige Paulus schreibt an die Galater, dass selbst, wenn ein Engel oder ein Apostel ein anderes Evangelium bringen sollte, sie verflucht seien. \n«Das sind Forderungen der reformierten Kirchen.»\nDie Forderungen, welche die Konservativen zu Recht zurückweisen, ja selbst Papst Franziskus durch seine Absage an den Synodalen Weg zurückgewiesen hat, sind ja Forderungen, die man in den reformierten Kirchen bereits findet.\nWarum wechselt man also nicht einfach die Seite, wenn es einem nicht mehr passt. Ist ja im Arbeitsmarkt nicht anders. Oder haben sie schon mal gehört, dass die Firma wegen eines Arbeiters ihre Strukturen geändert hat? Man muss die Diskussion sachlich führen.\nPriester, welche jetzt öffentlich gegen den eigenen Bischof auftreten, ja selbst teuflische Machenschaften dem Bistum vorwerfen, sollten in sich inne gehen und sich überlegen, was sie bei der Priesterweihe dem Bischof gelobt haben.\n«Jesus hat die Pharisäer zurechtgewiesen, weil sie Heuchler waren.»\nLiebe Leser von kath.ch, wir müssen zu uns ehrlich sein. Haben sie wirklich ein Problem mit den Personen, den Konservativen oder haben sie ein Problem mit der überlieferten katholischen Lehre? Jesus hat die Pharisäer zurechtgewiesen, weil sie Heuchler waren und die Lehre nach ihrem Wollen ausgelegt haben.\nStändiger Ruf nach Veränderungen\nMachen das nicht heute auch die Liberalen, welche ständig nach «Veränderungen» rufen? Ich möchte enden mit einem Bibelzitat, welches für uns alle auch heute Gültigkeit hat: «Denn es wird eine Zeit kommen, in der man die gesunde Lehre nicht erträgt, sondern sich nach eigenen Begierden Lehrer sucht, um sich die Ohren zu kitzeln.» (2Tim 4,3)\nIch persönlich danke Martin Grichting, Giuseppe Gracia, wie der Bischofsleitung von Chur für Ihren Einsatz.\n*Claudio Tessari, Laie, Familienvater, drei Töchter, ist in einer Kirchengemeinde engagiert. Er lebt in Wald ZH und gehört der Kirchenpflege an.\n\n© Katholisches Medienzentrum, 01.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-01 10:53"}