{"id": "eine-pfarrei-in-zeiten-von-corona", "tag": "Schweiz", "title": "Eine Pfarrei in Zeiten von Corona", "text": "\nDas Corona-Virus stellt den Alltag der Pfarreien auf den Kopf. Ein Beispiel: die Gemeinde St. Gallus in Zürich. Seelsorge muss auf einmal improvisieren: TV-Gottesdienst, WhatsApp – und Trost auf Distanz.\nRegula Pfeifer\nSeit Montag sind in der Schweiz Veranstaltungen verboten.\nDies, um die Ausbreitung des Corona-Virus einzudämmen. Die Massnahme hat die\nPfarrei St. Gallus in Zürich-Schwamendingen in ihrem Innersten getroffen.\n«Am Wochenende konnten wir noch Gottesdienstfeiern gestalten», sagt Frieda Mathis, Pfarreikoordinatorin, auf Anfrage. Die Gottesdienste erfüllten mit 40 bis 70 Besucherinnen und Besuchern die damaligen Vorgaben des Bundesrats – von unter 100 Menschen pro Veranstaltung. \nMathis nahm unter den Gläubigen eine grosse Unsicherheit wahr und reagierte darauf. «Wir sind mit Ihnen unterwegs», versicherte sie ihnen. Sie sah, dass die Pfarrei ihre integrierende Rolle wahrnehmen musste. Die Seelsorgenden und Katechetinnen sollten da sein für die verunsicherten Kinder, Jugendlichen und Erwachsenen. \n «Jetzt ist unsere Möglichkeit, zu helfen, in Frage gestellt.» Frieda Mathis, Pfarreikoordinatorin St. Gallus Zürich\nDann kam am Montagnachmittag das Versammlungsverbot. «Jetzt ist unsere Möglichkeit, zu helfen, in Frage gestellt», sagt Mathis wenige Stunden nach dem Erlass. Für sie war klar: Die Pfarrei muss neue Wege gehen, um ihre soziale und spirituelle Aufgabe zu erfüllen.\nAm Mittwoch setzte sich das Pfarreiteam zusammen, um über das weitere Vorgehen zu besprechen. «Wir sind in der Kirche an einzelnen Tischen gesessen, um die behördliche Distanzvorschrift einzuhalten», berichtet Mathis tags darauf. Ein gewisses Unbehagen über diese Distanziertheit klingt durch. Das Team ist sich gewohnt, eng zusammen zu arbeiten.\n\n\n\n\n\n\n\n© Regula Pfeifer\n\n\nFrieda Mathis, Religionspädagogin und Pfarrei-Koordinatorin\n\n\n\nOster-Impulse auf der Pfarrei-Webseite\n«Wir haben lange diskutiert, ob wir – wie andere Pfarreien auch – unsere Gottesdienste streamen sollten», erzählt Frieda Mathis. Das Team kam allerdings zum Schluss, das stimme so nicht für sie. Der Pfarrer von St. Gallus, Alfred Böni, konnte sich nicht vorstellen, Gottesdienst ohne anwesende Gemeinschaft zu feiern. \nDie Corona-Zeiten dringen nicht zu allen Gläubigen durch. Immer wieder kommen Anfragen, wie es nun mit den Gottesdiensten aussehe. Die Antwort: Bis zum 19. April wird es keine geben. Die Pfarrei verweist auf bestehende Livestream-Gottesdienste in Einsiedeln und St. Gallen. \nFernseh-Gottesdienst geplant\nAm 29. März allerdings springt die Pfarrei St. Gallus über ihren Schatten. Gemeinsam mit dem Pfarrer der reformierten Kirche Fraumünster, Niklaus Peter, feiern Pfarrer Alfred Böni und Frieda Mathis einen ökumenischen Gottesdienst. Aufgrund der Vorschriften findet er ohne Gläubige in der Kirche St. Gallus statt. Dieser wird um 10 Uhr live übertragen vom Schweizer Fernsehen. \nWegen der Pandemie fällt auch der Religionsunterricht aus. «Wir wollen diesen aber nicht durch E-Learning ersetzen, wie das die Schulen tun», erklärt Mathis den Entscheid des Pfarreiteams. Denn Religionsunterricht sei Lernen in Gemeinschaft, das könne kaum an die Schülerin oder den Schüler zuhause delegiert werden. Zudem gebe es bei diesem Lernen kein Richtig oder Falsch, das sich aus der Ferne korrigieren lasse. \nSpirituelle Begleitung\nAnstatt die Kinder, Jugendlichen und ihre Familien zum Lernen anzuhalten, will das St. Gallus-Katechetinnenteam sie mit Gebeten, Spielen, Bibeltexten auf ihrem spirituellen Weg begleiten. Auch dies soll über die Webseite der Pfarrei und über persönliche Nachrichten geschehen. \n«Mit den Jüngsten und ihren Familien in der Pfarrei sind wir bereits über SMS oder Whatsapp in Kontakt», sagt Mathis. Nun sollen auch die Verantwortlichen der Vereine, die in der Pfarrei tätig sind, mit ins Boot geholt werden: Präses-Frauen, Jubla, Pfadi.\nHilfe für Einsame\nSt. Gallus erstellt auch eine Liste mit Pfarreiangehörigen, die womöglich einsam sind und Hilfe beim Einkaufen oder Gespräche benötigen könnten. Diese sollen regelmässig telefonisch kontaktiert werden. «Wir beschränken uns vorläufig auf unser eigenes Netzwerk», sagt Mathis. \nDas Pfarreiteam selbst hat nun – wie so viele Betriebe – hauptsächlich auf Homeoffice umgestellt. Im Pfarrhaus präsent bleiben Frieda Mathis, die Pfarrei-Koordinatorin, sowie Pfarrer Alfred Böni, aufgrund seines Wohnsitzes. «Wir behalten das Sekretariat bewusst offen. Wir sagen damit: Wir sind da.» Allerdings versuche man die Anzahl direkter Kontakte möglichst klein zu halten, der Gesundheit aller Beteiligter wegen. Beschliesse der Bundesrat neue Massnahmen, müssten sie darauf reagieren und umdisponieren.\nDie Corona-Krise macht Mathis sehr nachdenklich. «Meine Gefühle wechseln zwischen Hoffen und Bangen», sagt Mathis. «Ich versuche mich zu schützen und bete für die Leute in meinem Umfeld, dass sie gesund bleiben.» Die Nähe, die sie sonst spürt, muss nun Distanzen überwinden.  \n\n\nFAQ’s zu Corona – Gottesdienste digital feiern\n\n\n© Katholisches Medienzentrum, 20.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-20 17:26", "author": "Regula Pfeifer"}