{"id": "eine-schweizergardistin-rettet-den-papst", "tag": "Schweiz", "tag2": "Schweiz", "title": "Eine Schweizergardistin rettet den Papst", "text": "\nUnabhängig von der Schweizegarde entsteht ein Thriller genau über diese kleinste Armee der Welt. Im Mittelpunkt steht dabei eine Schweizergardistin.\nDie echte Schweizergarde teilte kath.ch auf Anfrage mit, dass sie von diesem Filmvorhaben erst über die Medien erfahren habe. Dieser Film sei eine Initiative des Regisseurs und werde «völlig unabhängig von uns realisiert».\nHollywood plant einem Medienbericht zufolge einen Thriller um die Päpstliche Schweizergarde und eine versuchte Papst-Entführung. Wie der US-Branchendienst «Deadline.com» meldete, soll der US-Regisseur und Drehbuchautor Randall Wallace Regie führen.\nDrehbücher für harte Streifen\nWallace schrieb unter anderem die Drehbücher zu den Filmen «Braveheart» mit Mel Gibson, «Der Mann mit der Eisernen Maske» und «Den Himmel gibt’s echt».\nDem Bericht zufolge handelt der Abenteuer-Thriller «The Swiss Guard» von der geplanten Entführung eines neuen Papstes, der sich eine gründliche Reform der Kurie und ihrer Finanzen auf die Fahnen geschrieben hat.\nErste Frau in der Garde\nAls die Kidnapper bereits in den Vatikan eingedrungen ist, kann sie nur noch eine junge Schweizergardistin – die erste Frau bei der Garde – aufhalten. Sie war just in dem Moment zum Papst gerufen worden, weil dieser ihre Hilfe brauchte.\nLaut «Deadline.com» sollen die Dreharbeiten im kommenden Herbst in Rom beginnen; die Besetzung der Rollen sei noch unklar. (kna/cic)\n\n\n\n\nEid auf Rätoromanisch: eine Rarität in Rom\n\n\n© Katholisches Medienzentrum, 17.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-17 12:06", "author": "kna/cic"}