{"id": "eine-supersache-unseres-kirchenoberhaupts", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Eine Supersache unseres Kirchenoberhaupts»", "text": "\nUm 18 Uhr wird Papst Franziskus eine ganz besondere Antwort auf die Corona-Pandemie geben: ein Gebet und Segen von den Stufen des Petersdoms herab. Der Petersplatz wird leer sein. SRF überträgt das Gebet. \n«Wir werden das Wort Gottes hören, unser Bittgebet erheben,\ndas Allerheiligste verehren, mit dem ich zum Abschluss den Segen ‹Urbi et orbi›\nerteile», kündigte Franziskus an. Damit verbunden ist die Möglichkeit eines\nAblasses.\n«Irgendwie muss doch jeder und jede versuchen, im Rahmen der Pandemie-Bewältigung etwas Positives zu leisten. Der Papst macht das in dieser Form der Segensspendung», schreibt Olf Späti auf Facebook. \nGuter Entscheid\nDie Facebook-Leserin Daniela Odermatt ergänzt: «Finde ich eine Supersache seitens unseres Kirchenoberhaupts. Dem Himmel sei Dank für diesen grossartigen, führungsstarken Papst in dieser so schwierigen Epoche.»\nDer Segen «Urbi et orbi» ist der feierlichste Segen der katholischen Kirche. Er wird nur vom Papst und nur zu besonderen Anlässen erteilt. Die lateinischen Worte bedeuten «der Stadt und dem Erdkreis». \nAntiken Ursprungs\nIn dieser Formel kommt der weltumfassende Anspruch der katholischen Kirche zum Ausdruck. Sie geht auf die römische Antike zurück. Damals galt Rom als Inbegriff der Stadt (urbs) schlechthin und als Mittelpunkt des Erdkreises (orbis).\nÜblicherweise erfolgt der Segen nur zu Ostern und\nWeihnachten sowie durch einen neuen Papst unmittelbar nach seiner Wahl. (gs)\n\n© Katholisches Medienzentrum, 27.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-27 14:31", "author": "gs"}