{"id": "eine-kerze-in-der-kathedrale-fuer-die-rueckkehr-des-st-nikolaus", "tag": "Schweiz", "tag2": "Schweiz", "title": "Eine Kerze in der Kathedrale für die Rückkehr des St. Nikolaus", "text": "\n«Mes bien chers enfants! Meine lieben Kinder», tönte es auch dieses Jahr zu St. Nikolaus in Freiburg. Vor einem Jahr musste der Freiburger St. Nikolaus seine grosse Ansprache an Volk und Staat Freiburg oben im Dachgeschoss des Kollegiums St. Michael halten. Die Rede wurde über das Internet in alle Welt übertragen.\nGeorges Scherrer\nDieses Jahr durfte er wieder vor die Leute treten. Er sprach aber nicht vom Balkon der Kathedrale St. Niklaus zu den Leuten. Bis zu 30’000 Personen hören sich jeweils vor der Kathedrale die Grussworte an. Das Gedränge ist dann enorm. Die Menschen stehen Schulter an Schulter. Die Kinder schauen sich das Spektakel auf den Schultern des Papas an.\nDieses Jahr musste er mit einem Balkon des Kollegiums vorlieb nehmen. Geschätzte 4000 Personen, jung und alt, befanden sich auf dem Platz. «Leider muss ich auf meinen Umzug durch die Stadt verzichten, trotz Zertifikat. Mein CTR-Test ist negativ. Ich bleibe positiv. So hoffen wir, dass der Umzug nächste Jahr stattfinden kann», verkündete der Mann mit dem langen weissen Bart von seiner Terrasse aus.\nDer Umzug am grossen Nikolausfest, das jeweils am Samstag vor dem 6. Dezember stattfindet, falls die beiden Termine nicht aufeinander fallen, führt zur Kathedrale. Der Nikolaus wird von verschieden Musikformationen begleitet und reitet selber auf einem Esel.\nAn diesem Montag, 6. Dezember, ist es vor der Kathedrale Freiburg ruhig. Draussen deutet nichts auf den wirklichen Festtag des heiligen Nikolaus von Myra hin.\nEine Kerze für den St. Nikolaus\nIm Innern der Kathedrale ertönt etwas Baulärm. Am Deckengewölbe werden Arbeiten verrichtet, Unten befindet sich eine Person. Eine ältere Dame zündet beim Altar eine Kerze an. «Heute ist St. Nikolaus. Das ist sehr bewegend», bemerkt sie. Das Fest führt sie in ihre Kindheit zurück. «Heute Morgen musste ich weinen», sagt sie weiter.\n\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nKathedrale Freiburg mit Baugerüst\n\n\n\nAls sie mittags an der Kathedrale vorbeiging, musste sie einfach zu St. Nikolaus, dem Patron der Kathedrale, hineingehen. «Ich habe für ihn eine Kerze angezündet. Und ich hoffe, dass er kommendes Jahr wieder vom Kollegium St. Michael zu seiner Kathedrale hinabsteigt.»\nDer Esel Babalou\n«Das ist eine traurige Sache», sagt der berühmteste Strassenputzer der Schweiz. Michel Simonet hält sich zur Mittagszeit mit seinem Wagen und seiner Rose gerade vor der Kathedrale auf. Ihm fehlt der Freiburger «Samichlaus», dem er in seinem ersten Buch «Eine Rose und ein Besen» ein Gedicht gewidmet hat.\n\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nMichel Simonet vor der Kathedrale Feriburg\n\n\n\n«Der grosse St. Nikolaus auf seinem Esel Babalou verlässt die Kathedrale und kehrt in den Himmel zurück», lautet frei übersetzt der erste Vers. Michel Simonet spricht vielen Freiburgerinnen und Freiburgern aus dem Herzen, wenn der gegen Schluss des Gedichtes schreibt. «Sankt Nikolaus komm wieder! Und bleibe noch etwas!»\nDas «neue Jerusalem»\nAm Vorabend des eigentlichen St. Nikolaus Festes nahm der Strassenwischer und Poet, dessen zweites Buch kommenden Jahr auch auf Deutsch erscheint, am Gottesdienst teil, dem Bischof Charles Morerod jeweils am späten Sonntagabend vorzustehen pflegt. Michel Simonet tritt an diesen Gottesdiensten regelmässig als Solist auf. Mit seinem Gesang begleitet er die Orgel.\n\n\n\n\n\n\n\n\n©  Bernard Hallet\n\n\nDie drei Heiligen-Schreine in der Kathedrale Freiburg\n\n\n\nRund sechzig Personen besuchten am Abend vor St. Nikolaus die Feier mit dem Diözesanbischof, der ihnen in seiner Predigt den Weg in das «neue Jerusalem» wies.\nVorerst kümmert sich Simonet aber noch um die Strassen Freiburgs. An diesem St. Nikolaus gab es für ihn weniger zu tun. Für den St. Nikolaus-Umzug und die Rede vom Balkon der Kathedrale wird eine spezielle Putzequipe aufgeboten, welche die Strassen von Grittibenz-Resten sowie Erdnüsschen- und Mandarinenschalen befreien muss. Dieses Jahr konnten diese Equipe zuhause bleiben.\nDie drei Reliquien und der Jakobsweg-Stempel\nDer heilige Nikolaus ist aber in der Kathedrale Freiburg während des ganzen Jahres präsent. Eine Reliquie des Heiligen befindet sich neben einer Reliquie von Nikolaus von Flüe und einer des heiligen Petrus Canisius in einer Kapelle der Kathedrale. \n\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nJakobsweg-Stempelstelle in der Kathedrale Freiburg\n\n\n\nDie Jakobspilger, welche in der Kathedrale Freiburg eine Pause machen, um ihren Wegstempel abzuholen, begegnen also auch das ganze Jahr dem St. Nikolaus von Freiburg in seiner Kathedrale.\n\n\nInnsbruck feiert seinen Diözesanpatron und Wegbegleiter Petrus Canisius\n\n\n© Katholisches Medienzentrum, 06.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-06 16:20", "author": "Georges Scherrer"}