{"id": "eine-million-kreuzstiche-fuer-saint-ursanne", "tag": "Schweiz", "title": "Eine Million Kreuzstiche für Saint-Ursanne", "text": "\nIn der Stiftskirche von St.-Ursanne hängt ein gesticktes Wandbild. Es zeigt die Stadt und Motive aus ihrem Kulturerbe. 192 Personen haben daran gestickt oder genäht. Eine davon ist Lucette Stalder. \nSylvia Stam\nLucette Stalder sprudelt, wenn sie vom\n«panneau brodé» erzählt, von jenem gestickten Wandbild, das seit\nJanuar in der Stiftskirche von St.-Ursanne hängt. Inspiriert von gestickten\nBannern, wie sie für Jubiläen der französischen Städte Baume oder Cluny\ngeschaffen wurden, hatte die 67-jährige Ursannerin die Idee, etwas\nVergleichbares zum 1400-Jahr-Jubiläum ihrer Stadt zu machen. «Für das\nHauptbild haben wir eine Ansicht der Landschaft gewählt, wie Ursicinus sie\ngesehen haben muss, als er über den Col des Rangiers hierher kam», erzählt\nStalder. \n\n\n\n\n\n\n\n©  Jean-Claude Gadmer\n\n\nDas gestickte Wandbild ist von 2,66 Metern breit und 1,29 Meter hoch.\n\n\n\nFünf einzelne Motive aus dem Kulturerbe von\nSt.-Ursanne sind als eigene gestickte Bilder gleichsam in diese Landschaft\ngesetzt. Sie zeigen die Statuen der Mutter Gottes mit dem Christuskind sowie\ndie von Ursicinus aus dem Südportal der Stiftskirche, die Grotte mit der Statue\ndes liegenden Heiligen, seinen Sarkophag in der Krypta und in der Mitte die\nsilberne Reliquienbüste aus dem Stiftsschatz – alles in Kreuzstichen gesrickt.\nInsgesamt 1’566’962 Stiche waren nötig, um das Wandbild von 2,66 Metern Breite\nund 1,29 Meter Höhe herzustellen. \n156 kleine Rechtecke\nWie aber konnte ein solches Projekt\nrealisiert werden? Wer das Bild aus der Nähe betrachtet, erkennt, dass es aus\nlauter kleinen Rechtecken besteht, 156 insgesamt, die zusammengenäht wurden. Jedes\nRechteck ist etwa 10 cm hoch und 25 cm breit. \nNachdem die Idee zu den Sujets stand, wurden\ndiese mittels einer entsprechenden Software von der Französin Hélène Martial in\nStickschrift übersetzt. «Sie hat dafür mindestens 650 Stunden\ninvestiert», erzählt Lucette Stalder mit leuchtenden Augen. Im März 2019\nlancierte die Französin Marie-Jeanne Lambert, die einen Stickerei-Blog führt,\neinen Appell zum Mitmachen auf der Website und der Facebookseite des\nStickvereins «Les\npetits points de Marijou». \n\n\n\n\n\n\n\n©  Jean-Claude Gadmer\n\n\nEines der fünf Einzelmotive zeigt die Grotte mit der Statue von Ursicinus.\n\n\n\n«Jede Stickerin hat ein Stück Tuch und\ndie gedruckte Stickschrift mit der Anleitung erhalten, und zwar in der\nReihenfolge ihrer Anmeldungen. Sie haben im Gegenzug ihre Zeit und die Kosten\nfür das Stickgarn investiert», erzählt Stalder. Das Garn wurde von den\nInitiantinnen festgelegt, sodass die 164 Stickerinnen und der eine Sticker,\ndarunter 42 aus der Schweiz, die übrigen aus Frankreich, anhand von Nummern die\nrichtigen Farbtöne bestellen konnten.\nVon links nach rechts sticken\nDie Anmeldungen kamen schnell herein, ist in\nder Broschüre, die das Gesamtprojekt dokumentiert, nachzulesen. Zwei Monate\nnach dem Appell waren demnach die Aufträge verteilt. Die Stickerinnen hatten\nbis Mitte Oktober Zeit, um ihr Rechteck fertigzustellen. \nIn der Anleitung wurde vermerkt, dass die Stickerei von links nach rechts zu erfolgen hätte. Nicht ganz alle hätten sich daran gehalten, erzählt Lucette Stalder. Bei genauer Betrachtung erkennt man denn auch bei einzelnen Rechtecken eine andere Schattierung, weil die Stiche von unten nach oben erfolgt sind. «Das gibt den Grüntönen des Waldes eine eigene Schattierung», sagt Stalder lachend, «deshalb stört es nicht wirklich.»\n«Dieses Werk ist das Meisterstück meiner Stickerinnenkarriere.»Michèle Garnier\nNach und nach seien die fertig gestickten Rechtecke zurückgeschickt worden. «Es war jedes Mal eine Überraschung, wenn wieder ein Päcklein hereinkam.» Nicht wenige seien mit einer Karte versehen gewesen. Einige davon bezeugen, dass die Arbeit nicht nur eitel Freude war: «Wir haben die Farbe Grün aus unseren nächsten Projekten verbannt», heisst es etwa auf einer Karte, die in der Broschüre abgebildet ist. «Endlich fertig, 32 Jahre nach meiner Hochzeit», heisst es auf einer anderen, versehen mit einem Datum. Insgesamt sei aber die Freude am gemeinsamen Projekt im Vordergrund gestanden, erzählt Stalder. Dies sei für die meisten der eher älteren Frauen die Hauptmotivation gewesen. \nBewährte Stickerinnen\n«Für die fünf Hauptmotive haben wir bestimmte Stickerinnen angefragt, die sich bereits bei früheren grösseren Projekten bewährt hatten.» Stalder erwähnt insbesondere Michèle Garnier aus dem französischen Albi, welche das zentrale Motiv der Reliquienbüste gestickt hat. «Sie hatte eindeutig die komplexeste Aufgabe», versichert Stalder, die selber keine Stickerin ist, aber beim Zusammennähen der einzelnen Rechtecke mitgeholfen hat. \n«Es war mir eine Freude, meinen heiligen Ursicinus sticken zu dürfen», hat Garnier laut der Broschüre als Botschaft auf den Rand des Stoffes gestickt, «ich glaube, dieses Werk ist das Meisterstück meiner Stickerinnen-Karriere.» \nIm September begannen die Näherinnen, die\nRechtecke zusammenzunähen. Insgesamt 23 Frauen aus der Schweiz und aus\nFrankreich beteiligten sich an diesem zweiten Teil des Projekts. «Auch das\nNähen erfolgte von Hand», erzählt Lucette Stalder stolz. «Für eine\nhorizontale Reihe haben wir etwa eine Stunde gebraucht.» \n«C’est pour Saint-Ursanne»Lucette Stalder\nNach vier Zusammenkünften waren die Rechtecke\nEnde November zusammengenäht. Nun wurde das Gesamtwerk auf der Rückseite mit\nVlieseline verstärkt und mit einem weiteren Tuch abgedeckt, sodass insgesamt\ndrei Lagen Stoff übereinander liegen. Am 17. Dezember schliesslich war das\nGemeinschaftswerk beendet. \n\n\n\n\n\n\n\n©  Marie-Jeanne Lambert\n\n\nAusschnitt aus dem Motiv der Stadt.\n\n\n\nDie meisten der insgesamt 192 beteiligten Personen seien bei der Segnung und Einweihung des Werkes am 25. Januar nach St.-Ursanne gekommen, erzählt Lucette Stalder. «Zu Beginn waren wir nur zu zweit. Wir stellten uns 1000 Fragen, natürlich gab es Momente des Zweifels!», erzählt die inzwischen pensionierte Archäologin rückblickend. «Mit der Zeit wuchs das Vertrauen, dass es gelingen würde.» Zu ihrer eigenen Motivation befragt, überlegt sie einen Moment. «C’est pour Saint-Ursanne», sagt sie schliesslich – es sei für St.-Ursanne. Ob sie damit die Stadt oder den Heiligen meint, lässt sie offen. \n\n\nMit Ursicinus das Puzzle des Lebens neu ordnen\n\n\n© Katholisches Medienzentrum, 21.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-21 13:53", "author": "Sylvia Stam"}