{"id": "eine-positive-einstellung-zu-sexualitaet-muss-die-kirchliche-lehre-erneuern", "tag": "Schweiz", "tag2": "Schweiz", "title": "Eine positive Einstellung zu Sexualität muss die kirchliche Lehre erneuern", "text": "\nSolothurn, 14.2.19 (kath.ch) Vor der Jugendsynode in Rom verlangten zahlreiche Jugendliche eine Aktualisierung der kirchlichen Sexuallehre. Diese nehme ihre Lebensrealität zu wenig ernst. Sexualität wird auch am Bischofstreffen zur Aufarbeitung der sexuellen Missbrauchsskandale im Zentrum der Aufmerksamkeit stehen: Ist die rigide Sexualmoral ein Grund für solche Übergriffe? Der Religionspädagoge Stephan Leimgruber differenziert.\nKuno Schmid*\nFrüher war alles, was mit Sexualität zu tun hatte, peinlich, verboten und sündhaft. Wie hat sich die Einstellung zu Sexualität in unserer Zeit verändert? \nStephan Leimgruber: Die Bewertung von Körper und Sexualität hat sich zu einer positiven und würdigenden Sicht verändert. Es hat in der Geschichte Zeiten gegeben, in denen Sexualitäts- und Leibfeindlichkeit vorherrschten. Der lange Schatten des einflussreichen Kirchenvaters Augustinus hat bis in die Mitte des 20. Jahrhunderts nachgewirkt, auch bis in die Gewissenserforschung und Beichte zum sechsten Gebot (Du sollst nicht die Ehe brechen, d. Red.). Dann haben Philosophie und Theologie die Körperlichkeit und Personalität des Menschen aufgewertet und die tiefe Verbindung von Leib, Geist und Seele im Ganzen des Menschen in Erinnerung gerufen.\nWas steht eigentlich in der Bibel zur Sexualität?\nLeimgruber: Die Forschung zeigte, wie in der Bibel Körper und Sexualität positiv dargestellt werden. Beispiele dafür sind das «Hohe Lied der Liebe» oder das Bild vom Leib als «Tempel des Heiligen Geistes». Geniessen können, Integration der Zärtlichkeit und Sexualität in eine ganzheitliche Beziehung werden als ebenso bedeutsame christliche Werthaltungen beschrieben wie auch Respekt, Rücksichtnahme, Treue und Diskretion. Sexualität kann aber durchaus auch zerstörerisch werden, wenn der Egoismus überhand nimmt und die Beziehung vernachlässigt wird.\n«Kaum ein Bischof wagt sich zu äussern.»\nVon dieser grundsätzlich positiven Einstellung zu Körper, Person und Sexualität her muss die kirchliche Sexuallehre erneuert werden. Ansätze sind längst vorhanden, sogar in kirchlichen Dokumenten. Aber es werden keine Konsequenzen gezogen. Kaum ein Bischof wagt sich dazu zu äussern, und zwar weil die Tradition dazu negativ ist und sofort Widersprüche auftreten und er der Untreue zur kirchlichen Lehre bezichtigt würde.\n«Dr. Sommer» hat damals in der Zeitschrift «Bravo» alle Fragen zu Sexualität beantwortet. Manche Jugendliche sind auch heute verunsichert von Gefühlen, Fantasien und Anforderungen rund um Sexualität. Wo holen sie sich Antworten und Orientierung? \nLeimgruber: Es gibt Väter und Mütter, die offen ihre Kinder auf die Entdeckungsreise des Körpers und der Sexualität mitnehmen, andere sind dazu nicht in der Lage. Einige Kinder werden über Internet und Social Media aufgeklärt, einige in der Schule oder von Mitschülerinnen und Mitschülern. In der Regel ist es ein spiralförmiges Lernen mit verschiedenen Informationsquellen und Lernorten.\n\nDie breite Zugänglichkeit zu Schutz- und Verhütungsmitteln hat Sexualität als lustvolle menschliche Erfahrungs- und Ausdrucksmöglichkeit vom Zeugungsakt unabhängig gemacht. Muss deshalb Sexualpädagogik nicht mehr sein als das Erklären des Zeugungsvorgangs?\nLeimgruber: Sexualität wird nicht mehr auf die Zeugungsfunktion reduziert. Ich sehe zumindest fünf Dimensionen der Sexualität, die letztlich alle zusammengehören. Da ist die affektive Dimension der Zärtlichkeit, die Dimension der Erotik, der Lust und Freude, dann die Dimension der Sprache und der Kommunikation, weiter die Dimension der Fruchtbarkeit und nicht zuletzt die religiöse Dimension der Transzendenzerfahrung in der Sexualität.\nKann das denn nicht so vermittelt werden?\nLeimgruber: Sexualität wird heute von vielen als eine gleichwertige Erfahrungsmöglichkeit neben vielen anderen gesehen. Dabei gehen oft die Besonderheit und personale Bezogenheit vergessen. Im Gegensatz zur früheren Leibfeindlichkeit geht es heute darum, körperlich fit und schön zu sein. Manche betreiben gar eine Art Körperkult. Die Käuflichkeit von Sexualität und der leichte Zugang zu harter Pornographie im Internet geben zu denken und müssen mit Jugendlichen thematisiert werden.\n«Zuerst sind die Eltern an der Reihe.»\nNatürlich wäre es schön und sinnvoll, wenn in der Schule eine wohlwollende interdisziplinäre Kooperation von verschiedenen Fächern wie Sprach- und Biologieunterricht, Lebenskunde und Religionsunterricht zustande käme. Dies setzt aber ein gutes Schul- und Klassenklima und Vertrauen unter den Schülerinnen und Schülern voraus. Zuerst sind jedoch die Eltern und Erziehungsverantwortlichen an der Reihe. Subsidiär und wissensorientiert muss der Sexualkundeunterricht in der Schule eine minimale Kompetenz in diesen Fragen aufbauen.\nIn der Schule müssen Jugendliche lernen, dass sowohl Frauen und Männer, als auch Menschen mit verschiedenen sexuellen Orientierungen in Beziehungen und bezüglich Sexualität gleichberechtigt sind und selber über Nähe und Distanz bestimmen können müssen. Sind das auch Anliegen einer christlichen Sexualpädagogik?\nLeimgruber: Durchaus. Christinnen und Christen sollen lernen, ein gutes Verhältnis zum eigenen Körper und zur Sexualität zu finden, ferner den Partner oder die Partnerin in seiner beziehungsweise ihrer Originalität zu akzeptieren und respektieren zu lernen, auf jede Gewalt zu verzichten, auch in der Ehe.\nSie sollen eigene Erwartungen und Ansprüche an Beziehungen klären, eine Sprache der Zärtlichkeit, Erotik und Sexualität finden und verschiedene sexuelle Orientierungen – wie beispielsweise Homosexualität – nicht-diskriminierend benennen können. Zu bedenken ist auch, dass Jugendliche aus Familien mit Migrationshintergrund teilweise anders mit Körper und Sexualität umgehen.\nVertrauen, Treue und Eifersucht sind wichtige Themen der Jugendlichen und sie nehmen diese oft im Spannungsfeld zu Selbstbestimmung und Selbsterfahrung wahr. Braucht es verlässliche Beziehungen für verantwortungsvoll gelebte Sexualität?\nLeimgruber: Ich denke, dass in der heute pluralen Gesellschaft mehrere Lebensformen und Möglichkeiten des Zusammenlebens gegeben sind und akzeptiert werden. Auch aus christlicher Sicht gibt es verschiedene durchaus sinnvolle Lebensstile wie Familie, Alleinstehende, Ehelosigkeit, Gemeinschaftliches Leben, Verzicht auf Kinder um eine grössere berufliche oder soziale Aufgabe zu erfüllen.\n«Eine ‹ewige Partnerschaft› ist schwieriger geworden.»\nDie Faktoren, um eine «ewige Partnerschaft» zu leben, wie es in der Bibel angesprochen ist, sind schwieriger geworden, wenn man an die Mobilität denkt und das Faktum, dass Ehen viel länger dauern als zu früheren Zeiten.\nUnd wie sieht es mit der Ehe in Zukunft aus?\nLeimgruber: Die Ehe dürfte gleichwohl ein idealer Lebens- und Schutzraum bilden, in dem man sich unbedingt angenommen und geborgen weiss. Aus christlicher Sicht könnte man den «Vorraum der Ehe» als Ort des Lernens und der wertvollen Lebenserfahrung sehen und es den Menschen in Freiheit und Verantwortung überlassen, wieweit sie einander Nähe geben wollen. Die Erfahrung der Verlässlichkeit spielt aber in der Erziehung eine vorrangige Rolle für die Übernahme verantwortlicher Sexualität.\nStephan Leimgruber stammt aus Windisch, Kanton Aargau, und war bis zu seiner Emeritierung 2014 Professor für Religionspädagogik an der Theologischen Fakultät der Universität München.\n*Das Interview erschien erstmals im Solothurner «Kirchenblatt» (13. Februar 2019).\n\n© Katholisches Medienzentrum, 14.02.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-02-14 13:30", "author": "Kuno Schmid*"}