{"id": "eine-weihnachtsgeschichte-reloaded-zum-lesen-oder-hoeren-2-2", "tag": "Religion anders", "tag2": "Religion anders", "title": "Eine Weihnachtsgeschichte Reloaded – zum Lesen oder Hören (2/2)", "text": "\nIn Charles Dickens berühmter Weihnachtsgeschichte «A Christmas Carol» führen die drei Weihnachtsgeister dem Misanthropen Ebenezer Scrooge vor Augen, was für ein schlechter Mensch er ist. Er wandelt sich sodann über Nacht vom Saulus zum Paulus. Der wundersame «Geist der Weihnacht» hat gewirkt. Heute Nacht besuchen sie IHN!\nNatalie Fritz\n\nWas bisher geschah: ER mag weder die von Bern noch Trychler, interessiert sich nur für sich selbst und das liebe Geld. ER hält auch nichts vom «Fest der Liebe». Liebe, das ist etwas, das IHM gänzlich fremd zu sein scheint – bis IHN der «Geist der vergangenen Weihnacht» weckt…\nUnd dann sieht ER sie! Sie hatte IHN verlassen, weil ER sich für sie geschämt hatte. Schuhverkäuferin. Damit hätte er leben können, aber nicht mit der Tatsache, dass sie früher ein Mann gewesen war! Hat es IHM erst gesagt, als ER ihr den Verlobungsring anstecken wollte. Klar, sie war liebevoll, bescheiden und gescheit, aber… früher ein Mann! ER konnte nicht… Sie hatte erklärt, die Welt sei nicht schwarz-weiss, sondern schattiert. ER konnte nicht – obwohl sie IHM guttat. Sie ging.\nDer Geist zeigt IHM, wie sie heute mit ihrer Patchworkfamilie Weihnachten feiert. Pfui, wie in der kitschigsten Weihnachtsfantasie: alle lachen, umarmen sich und sind glücklich! Das ist zu viel für IHN. ER will zurück. Der Geist entspricht seinem Wunsch.\n\n\n\n\n\n\n\n\n©  Natalie Fritz\n\n\nDer zweite Geist und der Blasevic.\n\n\n\n«Auf, wir haben etwas vor!», erklärt IHM der «Geist der diesjährigen Weihnacht». ER meint, ER träumt, aber schon schleift IHN der zweite Geist aus dem Bett. Er nimmt IHN mit zu Blasevic nach Spreitenbach. Hochhaus. Die Wohnung ist rappelvoll. Alte, junge, dicke und dünne Menschen sitzen und stehen zusammen, essen, lachen, erzählen in Sprachen, die ER nicht versteht. ER begreift aber, dass sie zusammen feiern. Weihnachten. Jedenfalls steht ein knallbunter, unablässig blinkender Tannenbaum aus Plastik in einer Zimmerecke. \nDann erhebt sich Blasevic. Der Lärm verstummt. In der Hand ein Weinglas, zeigt er unter den Baum. Dort liegt ein kleines Mädchen auf einer Decke. Sie gurrt zufrieden, obwohl mehrere Schläuche von ihrem Körper zu piepsenden Apparaturen führen. Immer wieder streicht ihr eine*r der Anwesenden über das Köpfchen. Blasevic sagt etwas. ER versteht nichts. Dann hört ER SEINEN Namen! Die Anwesenden stehen auf, erheben die Gläser, rufen SEINEN Namen und brechen in Applaus aus.\nER ist so verstört, dass ER gar nicht merkt, dass ER wieder in seinem Schlafzimmer steht. War das ein Toast? Auf ihn? Wieso? Und wer war dieses Mädchen? Maria? Hatte Blasevic nicht etwas von Spital gefaselt, als er vor einigen Wochen früher Fyrabig machen wollte? ER hatte ihn angeschnauzt und ihm mit Gehaltskürzung gedroht…\n\n\n\n\n\n\n\n\n©  Natalie Fritz\n\n\nDer dritte Geist und die Luxemburgerli.\n\n\n\nER grübelt noch, als IHM der nächste Geist auf die Schulter tippt. Der «Geist der künftigen Weihnacht» nimmt IHN mit auf den Friedhof. Dort steht Blasevic mit Entourage. Sie blicken auf ein Kindergrab. Ewige Lichtlein, Kuscheltiere und farbige Windräder zieren es.  «Maria» steht auf dem Grabstein. ER schluckt. Dann packt IHN der Geist, zieht IHN über den Kirchhof zu einem schlichten Holzkreuz. SEIN Name steht drauf. Auf dem Grab liegt ein verdorrtes Blumengesteck mit Schleife. Auf der Schleife steht «Počivao u miru (Er ruhe in Frieden)». Daneben eine regenbogenfarbige Kerze, selbstgezogen. ER ist erschüttert. Bevor ER realisiert, was ER sieht, zieht IHN der Geist weiter. ER weiss nicht, wohin. Sie sind nicht mehr auf dem Friedhof, sondern auf offenem Gelände. \nDa, zwischen Stacheldraht und kahlen Bäumen kauern Menschen im Dunkel. Nur ab und an erhellt der blaue Schein eines Handys ein Gesicht. ER sieht schlafende Kinder. Sie sind dick eingepackt, haben trotzdem blaue Lippen. Das leise Murmeln und Husten wird ab und an von lauten Schritten oder zackigen Befehlen durchbrochen. Soldaten patrouillieren dem Stacheldraht entlang.\nAls ER erwacht, fühlt ER sich grauenhaft. Traum? Wirklichkeit? Beides? ER wirft einen Blick auf sein Tablet. Heute ist Weihnachtstag! ER kann noch zur Feier im Wald! Im Bahnhof wird ER Wein, Pralinés und Blumen kaufen – vielleicht sogar teure Luxemburgerli in allen Regenbogenfarben. Die Gehaltserhöhung und den Bonus für Blasevic kann er online einfädeln. Die Spende ans Kinderspital und für die Flüchtlinge zwischen Belarus und Polen ebenfalls. Einen riesigen Teddybären für Maria findet ER im Netz. ER könnte selbst eine Hilfsaktion für Flüchtlinge lancieren… ER hat noch Zeit. Zeit, etwas zu tun. Zeit, etwas zu verändern, sich zu ändern.\n\n\nEine Weihnachtsgeschichte Reloaded – zum Lesen oder Hören (1/2)\n\n\n© Katholisches Medienzentrum, 11.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-11 05:00", "author": "Natalie Fritz"}