{"id": "eine-gemeindeseelsorgerin-ist-keine-laiin", "tag": "Kommentar", "tag2": "Kommentar", "title": "Eine Gemeindeseelsorgerin ist keine Laiin", "text": "\nDie Instruktion der Kleruskongregation zur Rolle der Priester und Laien polarisiert. Doch weshalb wird von «Laien» gesprochen? Die Wortwahl zeigt die Spannung zwischen einer priesterzentrierten und einer gesellschaftlich offenen Kirche, schreibt kath.ch-Redaktor Martin Spilker im Kommentar.\nIn einer Pfarrei arbeiten Seelsorgerinnen und Seelsorger, Katechetinnen, Organisten, Sakristane, Sekretariatsmitarbeitende. Diese Aufzählung ist sicher nicht vollzählig. Manche mögen sich fragen: Da fehlt doch etwas? Klar, der Priester!\nPriester ist aber kein Beruf, sondern eine Lebensform. Und ja, sehr viele Priester sind in der Seelsorge tätig. Das muss aber nicht heissen, wie es in der vatikanischen Instruktion heisst, dass nur sie eine Leitungsfunktion ausüben können. – Vielen dürfte es sogar recht sein, dass sie in einer Zeit, in der immer mehr Pfarreien zu Seelsorgeräumen zusammengelegt werden, die administrativen und Führungsaufgaben los sind, dass sich eine Kollegin oder ein Kollege darum kümmert. Und dies mit Freude macht.\n«Der Begriff Laientheologe hat keine Berechtigung mehr.»\nDer Begriff Laientheologinnen und -theologen hat ausgedient. Und er ist auch falsch. Denn ein Laie ist ein Nicht-Fachmann. Das sind ausgebildete und von einem Bischof ausdrücklich in den kirchlichen Dienst gesandte Seelsorgende nicht. Der Begriff Laientheologen war eine Wortschöpfung, als immer mehr theologisch ausgebildetes Fachpersonal in den Pfarreidienst trat. Er hat keine Berechtigung mehr und in den Bistümern Basel und St. Gallen wurde dies auch entsprechend festgehalten.\n«Hier soll ein Statusunterschied deutlich gemacht werden.»\nDie Unterscheidung zwischen Priester und Laie zielt vielmehr in eine andere Richtung: Hier soll ein Statusunterschied deutlich gemacht werden. Doch warum? Man wird den Eindruck nicht los, dass Machtstrukturen erhalten bleiben sollen. Strukturen, die durch die Kirche geschaffen wurden, die sich aber auch wieder ändern lassen. Das Miteinander von Priestern und für die pastorale Arbeit ausgebildeten Theologinnen und Theologen ist im deutschen Sprachraum eine Selbstverständlichkeit. Dies auch in der Sprache deutlich zu machen, ist nicht mehr und nicht weniger als eine Wertschätzung.\nEs sei eine Berufung, Priester zu sein, sagen viele Priester. Hoffentlich. Aber ebenso darf und soll es als Berufung bezeichnet werden, wenn Frauen und Männer ohne den Wunsch nach – oder der Möglichkeit zu – einer Weihe in der Kirche tätig sind. Sie wählen diesen Weg aus, weil ihnen der Glaube, die Kirche, die Menschen in ihrer Pfarrei wichtig sind. Ihnen in Form solcher Instruktionen immer mal wieder verstehen zu geben, dass sie aus Sicht der obersten Kirchenleitung nicht für voll genommen werden, ist ein Affront, den sich unsere Kirche, will sie in der Gesellschaft für voll genommen werden, nicht leisten kann.\n\n© Katholisches Medienzentrum, 30.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-30 17:03", "author": "In einer Pfarrei arbeiten Seelsorgerinnen und Seelsorger, Katechetinnen, Organisten, Sakristane, Sekretariatsmitarbeitende. Diese Aufzählung ist sicher nicht vollzählig. Manche mögen sich fragen: Da fehlt doch etwas? Klar, der Priester!"}