{"id": "eine-frauenbefreiende-theologie-entwickeln", "tag": "Schweiz", "tag2": "Schweiz", "title": "Eine frauenbefreiende Theologie entwickeln", "text": "\nDie Theologin Doris Strahm wurde in diesem Jahr von der Universität Bern mit der Ehrendoktorinnen-Würde für ihre Verdienste im Bereich der feministischen Theologie ausgezeichnet.\nAndreas Krummenacher\nIn der Laudatio der Theologischen Fakultät der Universität Bern heisst es, Doris Strahm sei die Pionierin der Feministischen Theologie in der Schweiz. Sie habe Grundlagenwerke zur Feministischen Theologie verfasst. Doris Strahm habe sich als eine der ersten Theologinnen interreligiösen Themen aus Gender-Perspektive gewidmet. Sie trage seit Jahrzehnten über die Schweiz hinaus dazu bei, «Fragen der Geschlechtergerechtigkeit in den gesellschaftlichen und religiösen Diskurs einzubringen». Was das nun alles bedeutet, das haben wir bei Doris Strahm nachgefragt.\n«Die Feministische Theologie wirft nach über 40 Jahren keine hohen Wellen mehr.»\nDie Ehrendoktorinnenwürde ist eine grosse akademische Ehre. Was macht diese Anerkennung mit Ihnen?\nDoris Strahm: Sie macht mich überaus glücklich. Denn sie drückt eine grosse Wertschätzung für meine langjährige feministisch-theologische Arbeit aus, die ich nicht nur im wissenschaftlichen Bereich, sondern zu einem grossen Teil im ausseruniversitären Bereich, ohne institutionelle Unterstützung geleistet habe: als Mitgründerin und langjährige Redaktorin der  feministisch-theologischen Zeitschrift FAMA, als Mitgründerin und aktuell Vorstandsmitglied der IG Feministische Theologinnen, als Mitgründerin und Vizepräsidentin des Interreligiösen Think-Tank und als freischaffende Referentin, Publizistin und Buchautorin. Ich sehe die Ehrung aber auch als Anerkennung der feministisch-theologischen Bewegung in der Schweiz.\n«Die Feministische Theologie ist durch feministische Pfarrerinnen und Seelsorgerinnen präsent.»\nIn der Laudatio werden Sie als Pionierin der Feministischen Theologie bezeichnet. Worum geht es Feministischer Theologie?\nStrahm: Feministische Theologie bringt die Erfahrungen und die Sicht von Frauen in die christliche Theologie ein. Diese wurde ja über Jahrhunderte allein von Männern betrieben, war von deren Erfahrungen und Sichtweisen geprägt. Wie das Attribut «feministisch» anzeigt, geht es ihr aber nicht um eine Ergänzung der traditionellen Theologie, sondern um deren Transformation, um eine Veränderung der patriarchalen Lehren und Strukturen, die Frauen unterdrücken oder unsichtbar machen, hierarchische Geschlechterrollen zementieren usw.\n«Die Kirche sollte eine egalitäre Gemeinschaft sein.»\nFeministische Theologinnen entwickeln eine frauenbefreiende und geschlechtergerechte Theologie, suchen nach neuen, auch weiblichen Bildern von Gott und geben dem Verlangen nach Heilwerden von Frauen Ausdruck. Und dies nicht nur bei uns, sondern weltweit.\nWo steht die Feministische Theologie heute?\nStrahm: Sie wirft nach über 40 Jahren natürlich keine hohen Wellen mehr wie in den Anfangsjahren, wo sie zu einem befreienden Aufbruch unzähliger christlicher Frauen führte. Aber sie ist durch feministische Pfarrerinnen und Seelsorgerinnen in vielen Pfarreien präsent und an den Universitäten Bern, Basel und Luzern gibt es inzwischen eine stattliche Zahl von Professorinnen, die in ihren Fächern eine geschlechtergerechte Perspektive an eine nächste Generation von Theolog*innen vermitteln.\nSie haben evangelische und katholische Theologie studiert. Was hat Sie ursprünglich zur Theologie geführt?\nStrahm: Es waren existentielle Fragen: Weshalb gibt es das abgrundtief Böse in der Welt, das Menschen einander antun? Wie kann man angesichts des Holocaust noch an einen allmächtigen und gerechten Gott glauben? Was trägt die christliche Religion zu einem guten und gerechten Leben für alle Menschen bei? Diesen Fragen wollte ich auf den Grund gehen.\nWie sähe Ihre ideale Kirche aus?\nStrahm: Sie sollte sich an Jesus von Nazareth und seiner Botschaft orientieren, auf den sie sich ja beruft. Dieser hat eine befreiende Botschaft von der bedingungslosen Liebe und Nähe Gottes verkündet und eine Gemeinschaft von Gleichgestellten ins Leben gerufen, in der Frauen eine wichtige Rolle spielten und in der keine und keiner ausgeschlossen war.\n«Die Coronastrategie nimmt aus wirtschaftlichen Interessen den Tod alter und vulnerabler Menschen in Kauf.»\nDie Kirche sollte eine egalitäre Gemeinschaft sein, in der Leitungs- und Lehrämter nicht an das Geschlecht, sondern an die von Gott geschenkten Charismen gebunden sind.\nWie machen sich die Kirchen in der aktuellen Corona-Krise?\nStrahm: In vielen Pfarreien und Gemeinden wird eindrückliche Arbeit geleistet, indem die Kirche zu den Menschen geht: zu jenen, die allein und einsam sind, seelsorgerlichen Zuspruch benötigen oder sozial noch mehr unter die Räder kommen. Mit Telefonanrufen, Besuchen, Mahlzeitendiensten, Einkäufen, aber auch mit Videos von Gottesdiensten und geistlichen Impulsen wird versucht, trotz Kontakteinschränkungen Solidarität und Verbundenheit herzustellen.\nWas ich dagegen vermisse, ist eine Stellungnahme der Landeskirchen zur Coronastrategie der Schweiz, die aus wirtschaftlichen Interessen den Tod Tausender alter und vulnerabler Menschen billigend in Kauf nimmt.\nWie feiern Sie Weihnachten?\nStrahm: In besinnlicher Stille zu dritt: mit meiner Mutter und meinem Lebenspartner.\nDer Erstabdruck dieses Interviews erfolgte im Pfarrblatt Bern.\n\n\nDarf Jesus nicht mehr männlich sein? Kritik an feministischer Theologie\n\n\n© Katholisches Medienzentrum, 11.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-11 11:27", "author": "Andreas Krummenacher"}