{"id": "eine-roadmap-fuer-die-zukunft-des-judentums", "tag": "International", "tag2": "International", "title": "Eine «Roadmap» für die Zukunft des Judentums", "text": "\nWie entwickelt sich das Judentum, und wie sollte es sich entwickeln? Führende jüdische Denker aus mehreren Ländern wollen Antworten darauf geben. Ein erster gemeinsamer Entwurf wurde nun in Jerusalem vorgestellt.\n\nAndrea Krogmann\n\n\nWelchen gemeinsamen Nenner haben Juden weltweit, und wie kann eine Einheit des jüdischen Volkes in Vielfalt aussehen? Solchen Fragen gehen derzeit 36 jüdische Denker von sechs Kontinenten und verschiedenen Strömungen des Judentums nach. Am Ende des Projekts der «Genesis Philanthropy Group» und des israelischen Diasporaministeriums soll eine «Deklaration unseres gemeinsamen Schicksals», eine Art «Roadmap» für die Zukunft des Judentums stehen.\nIsraels Präsident stellt Entwurf vor\nAm 10. September wurde mit Israels Präsident Reuven Rivlin in dessen Residenz ein erster Entwurf der Erklärung vorgestellt. Es geht um Einheit, aber ebenso um Unterschiede. «Wir, das jüdische Volk, die Nachfahren von Abraham und Sarah und all jene, die im Laufe der Generationen zum Judentum konvertiert sind, sind an diesem Tag zusammengekommen, um einen erneuerten Bund zu erklären», heisst es in der Einleitung des Entwurfs. In groben Schritten erläutert er, wie das jüdische Volk gestärkt werden und welche Rolle es in der Welt spielen sollte.\n«Wollen so viele Meinungen wie möglich hören.»  Mike Samuel Delberg, Berlin\nNoch ist das Schreiben vage. Konkrete Vorschläge, wie die verschiedenen Ziele erreicht werden könnten, fehlen. «Die richtige Arbeit beginnt jetzt», sagt Mike Samuel Delberg der deutschen Katholischen Nachrichten-Agentur (KNA). «Nach weiteren Diskussionen der Gelehrten wollen wir das Dokument in alle Gemeinden tragen und diskutieren, um so viele Meinungen wie möglich zu hören», so der Repräsentant der Jüdischen Gemeinde Berlin, der an der Erarbeitung des Entwurfs mitgewirkt hat. \nVerschiedenheit als Stärke\n«Festschreiben, was uns eint, statt das Trennende zu betonen», sei das Hauptanliegen der Deklaration. Und dass sich führende jüdische Denker, Rabbiner und Aktivisten «von orthodox bis reformjüdisch» an dem Projekt beteiligen, zeige die Wichtigkeit des Anliegens. Am Ende, so Delberg, soll «eine Art Gesellschaftsvertrag» stehen.\nDie Diversität als Stärke wahrzunehmen, darum geht es auch Präsident Rivlin, der die Schirmherrschaft des Projekts übernommen hat. «Das Wunder des jüdischen Volkes ist nicht, dass wir über Tausende Jahre überlebt haben. Das Wunder ist, dass wir, obwohl wir über die ganze Welt verteilt sind, verschiedene Sprachen sprechen und verschiedene Traditionen entwickelt haben, immer ein Volk waren», so Rivlin bei der Präsentation.\nNeue Herausforderungen\nDie erfolgreiche Integration jüdischer Gemeinschaften in ihre Heimatländer weltweit bringe jedoch neue Herausforderungen für die jüdische Identität und das jüdische Volk mit sich. Drei Dinge sind nach den Worten des Präsidenten unabdingbar für eine Zukunft des jüdischen Volkes: der Erhalt der Grundwerte, Traditionen und Identität, der gegenseitige Respekt für die Unterschiede und eine gegenseitige Verantwortung füreinander.\n«Definieren, wer wir sein wollen.» Sharon Brous,  Los Angeles\nBedrohungen des Judentums von aussen dürfe man nicht ausser Acht lassen, sagte Rabbinerin Sharon Brous aus Los Angeles unter Verweis auf Phänomene wie wachsenden «weissen Nationalismus». Dies dürfe aber nicht dazu führen, die inneren Probleme zu übersehen. «Wir müssen definieren, wer wir sind und wer wir in der Welt sein wollen», so Brous. \nTrotz des «Wunders der Geburt Israels» gebe es Baustellen, etwa den wachsenden Graben zwischen Religiösen und Säkularen. Sie erwähnte zudem das Mit-sich-Ringen des Landes, um demokratisch zu bleiben. Aber auch wachsende Verhärtungen gegenüber Palästinensern oder Asylsuchenden.\nDie Einheit stärken\nFür Rabbiner Jakob Meidan ist die Kraft des Verbindenden immer noch grösser als die Spaltungen. «Alle Juden in der Welt», so der Leiter der jüdischen Hochschule Har-Etzion-Jeschiva, seien «Brüder». Diese Einheit müsse fortgesetzt werden, selbst wenn der Bund von heute die Polemiken und Meinungsverschiedenheiten nicht auslöschen könne.\nSo wie Israel als «jüdischer und demokratischer Staat» für das Überleben des jüdischen Volkes wesentlich sei, hänge das Überleben Israels von einem blühenden jüdischen Volk ab, betonte Rivlin die Bedeutung des Diasporajudentums für Israel. Von Jerusalem aus, so der Politiker, solle der Entwurf auf eine «jüdische Weltreise» gehen, um den Dialog zwischen Gemeinden, Strömungen und Generationen zu eröffnen und dann – in einem Jahr – nach Jerusalem zurückzukehren.\n«Fahrplan für die Zukunft des jüdischen Volkes.» Reuven Rivlin, Staatspräsident Israels\nNicht weniger als ein neuer jüdischer Grundlagentext und ein erneuerter Bund sollen auf diese Weise entstehen. Oder, wie es Rivlin formulierte: «Wenn wir unsere Vielfalt aufrichtig\nannehmen und gleichzeitig unsere gemeinsame Geschichte wertschätzen, kann diese\nErklärung als Fahrplan für die Zukunft des jüdischen Volkes dienen.»\n\n© Katholisches Medienzentrum, 13.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-13 15:24", "author": "Andrea Krogmann"}