{"id": "eine-steile-diplomatische-karriere", "tag": "Vatikan", "tag2": "Vatikan", "title": "Eine steile diplomatische Karriere", "text": "\nMit 65 Jahren gehört er zur jüngeren Garde im Vatikan. Kardinalstaatssekretär Pietro Parolin ist ein Vollblutdiplomat und Mitglied bedeutender Gremien in Rom.\nKardinal Pietro Parolin wurde am 17. Januar 1955 in Schiavon, Italien, geboren.  Am 27. April 1980 wurde er zum Priester geweiht. Bereits mit 28 Jahren trat er in die Päpstliche Kirchliche Akademie ein, trat am 1. Juli 1986 in den diplomatischen Dienst des Heiligen Stuhls ein und diente anschliessend in Nigeria und Mexiko. Am 30. November 2002 wurde er zum Untersekretär der Sektion des Staatssekretariats für die Beziehungen zu den Staaten ernannt.\nExperte für den Nahen Osten und Asien\nAls Experte in Fragen des Nahen Ostens und ganz allgemein in Fragen der geopolitischen Lage des asiatischen Kontinents hat er sich speziell für den Aufbau und die Stärkung der Beziehungen zwischen dem Heiligen Stuhl und Vietnam eingesetzt. Umstritten ist seine China-Politik: Er gilt als Architekt des Abkommens mit dem chinesischen Regime. Kritiker sehen darin allerdings einen Verrat der romtreuen Katholiken, die jahrzehntelang im Untergrund Widerstand gegen das chinesische Regime geleistet hatte.\nParolin trug auch zur Wiederaufnahme des Dialogs zwischen Israelis und Palästinensern bei, überzeugt von der Notwendigkeit einer gemeinsamen Anstrengung zur «Schaffung der Voraussetzungen für einen wahren und gerechten Frieden» im Nahen Osten.\nIm Beratergremium des Papstes\nAm 17. August 2009 wurde Pietro Parolin zum Apostolischen Nuntius in Venezuela ernannt und zum Erzbischof mit dem Titularbischofssitz von Acquapendente erhoben. Seine Bischofsweihe erhielt er am 12. September 2009.\nAm 31. August 2013 ernannte ihn Papst Franziskus zum Staatssekretär. Dieses Amt trat er am 15. Oktober an. Der 65-Jährige ist Mitglied des Rates der Kardinäle, der eingesetzt wurde, um Papst Franziskus in der Führung der Universalkirche zu beraten.\nDer Kardinal ist zudem Mitglied der\nKongregation für die GlaubenslehreKongregation für die Orientalischen KirchenKongregation für die Evangelisierung der VölkerKongregation für die BischöfeKongregation für den GottesdienstKongregation für die Sakramentenordnung und in derKardinalkommission für die Aufsicht über das Institut für die Werke der Religion (IOR). \nPredigten, Reden und Stellungnahmen des Karidinalstaatssekretärs finden sich auf der Internetseite des Vatikans (ohne Übersetzungen ins Deutsche). (ms)\n\n© Katholisches Medienzentrum, 02.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-02 11:03", "author": "ms"}