{"id": "eine-inspirierende-aufgabe-davide-pesenti-wird-neuer-generalsekretaer-der-bischofskonferenz", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Eine inspirierende Aufgabe»: Davide Pesenti wird neuer Generalsekretär der Bischofskonferenz", "text": "\nDavide Pesenti (39) ist Nachfolger von Erwin Tanner. Er stammt aus Italienischbünden, spricht alle vier Schweizer Landessprachen und arbeitete bislang als Journalist in Lausanne. Er sieht sich als Bindeglied zwischen den verschiedenen Sensibilitäten und Kulturen der Schweizer Kirche. Jobstart ist am 1. März 2022.\nRaphaël Zbinden, cath.ch / Adaption: Raphael Rauch\nIn der Westschweiz ist Davide Pesenti bekannter als in der Deutschschweiz. «In der Romandie war Davide Pesentis singender Akzent zu hören, seine Löwen-Frisur zu sehen und seine journalistischen Texte zu lesen», heisst es aus Lausanne. Hier arbeitet Davide Pesenti seit über drei Jahren bei Cath-Info: zunächst für cath.ch, dann für «RTSreligion».\nDieses Team wird Davide Pesenti am 1. März 2022 verlassen, um eine 80-Prozent-Stelle als Generalsekretär der Schweizer Bischofskonferenz (SBK) anzutreten. Generalsekretär Erwin Tanner wechselt zu Missio. Davide Pesenti ist der zweite Laie, der dieses Amt übernimmt. Der viersprachige Bündner berichtet über seine Vision und seine Motivation.\n\n\n\n\n\n\n\n\n©  KNA\n\n\nPapst Franziskus empfängt die Bischöfe der Schweiz und SBK-Generalsekretär Erwin Tanner zum Ad-limina-Besuch am 26. November 2021 im Vatikan.\n\n\n\nWie fühlen Sie sich nach dieser Ernennung?\nDavide Pesenti: Ich habe gemischte Gefühle. Ich bin dankbar für das Vertrauen, das mir die Bischöfe entgegenbringen. Ich bin auch begeistert, ein Amt im Herzen der Kirche in der Schweiz übernehmen zu können.\nGleichzeitig bin ich mir der grossen Verantwortung bewusst, die das Amt mit sich bringt. Ich stehe vor etwas Grossem, das mich fasziniert, aber auch eine gewisse Beklemmung hervorruft. Eine inspirierende Aufgabe, die in mir eine gesunde Ehrfurcht weckt. Aber in der Regel bin ich zuversichtlich.\n«Ich muss meinen Rhythmus finden.»  \nWie gehen Sie an dieses Amt heran?\nPesenti: Mit grosser Demut und Respekt – vor allem vor dem, was vor mir geleistet wurde. Ich bin mir bewusst, dass ich als Generalsekretär der SBK die Möglichkeit haben werde, die Zukunft der Kirche in der Schweiz ein wenig zu beeinflussen. Eine Möglichkeit, die ich als Dienst und nicht als Macht betrachte. Ich weiss, dass ich viel zu lernen habe; ich muss meinen Rhythmus finden und die Funktionsweise des Amtes kennenlernen. Ich werde auch Fehler machen – umgekehrt aber auch alles geben, was ich geben kann.\n\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nSBK-Präsident Felix Gmür\n\n\n\nWie kam es zu Ihrer Ernennung?\nPesenti: Ich hatte mich nicht um die Stelle beworben, sondern einen Anruf von Bischof Felix Gmür erhalten, dem Präsidenten der Bischofskonferenz. Er hat mich gefragt, ob ich am Amt des Generalsekretärs interessiert bin. Ich habe mich dafür bedankt und gesagt, dass ich darüber nachdenken muss. Die nächsten zehn Tage habe ich damit verbracht, über den Vorschlag nachzudenken. Ich habe darüber mit meiner Frau und mit meiner geistlichen Begleiterin gesprochen. Ich bin ihnen für die wertvollen Ratschläge sehr dankbar. Und dann ging ich mit Bischof Gmür ein Fondue essen, um die Fragen in Zusammenhang mit meinen möglichen Aufgaben zu vertiefen.\nIch habe noch einige Nächte geschlafen und dann Ja gesagt. Ich habe ausgehandelt, 80 Prozent zu arbeiten – damit Zeit für unseren kleinen Sohn bleibt, der Ende September geboren wurde.\nDie Schweizer Bischöfe haben meine Ernennung am Montag, 22. November, beschlossen, als sie sich in Rom zu ihrem Ad-limina-Besuch versammelt haben. Und dann haben sie mir die Ernennung sofort mitgeteilt.\n«Ich nehme diese Gelegenheit als einen Ruf des Herrn wahr, auch wenn er uns immer die Freiheit lässt, abzulehnen, und das Unterscheidungsvermögen wichtig ist.»\nWas hat Sie dazu bewogen, Ja zu sagen?\nPesenti: Das Amt des Generalsekretärs ist viel mehr als nur ein Verwaltungsposten. Es geht darum, die Bischöfe bei ihren Entscheidungen und öffentlichen Auftritten zu begleiten. Das sind Momente, in denen der Glaube eine wesentliche Rolle spielt. Ich nehme diese Gelegenheit als einen Ruf des Herrn wahr, auch wenn er uns immer die Freiheit lässt, abzulehnen, und das Unterscheidungsvermögen wichtig ist.\nIch sehe darin auch eine Gelegenheit, wieder mit der kulturellen, sprachlichen und kirchlichen Vielfalt der Schweiz in Kontakt zu treten. Ein Aspekt, den ich im Laufe meines Lebens konkret erfahren konnte und den ich besonders schätze.\n\n\n\n\n\n\n\n\n©  Bernard Hallet / cath.ch\n\n\nDavide Pesenti\n\n\n\nSie haben in den letzten Jahren für cath.ch und «RTSreligion» gearbeitet. Wird Ihr Auftritt in den Medien ein Vorteil sein?\nPesenti: Davon bin ich überzeugt. Dies hat mir insbesondere eine Form von Offenheit verliehen. Als Journalist bei «RTSreligion» habe ich mit Reformierten und Evangelikalen zusammengearbeitet – mit denen ich davor kaum Berührungspunkte hatte. Im Laufe meiner Reportagen bei cath.ch und «RTSreligion» habe ich Menschen aus verschiedenen Religionen und mit unterschiedlichen Hintergründen kennengelernt. Das hat mir noch mehr den Blick dafür geöffnet, dass Menschen unterschiedliche Sensibilitäten haben und dennoch zum Dialog fähig sein können.\n«Ich habe auch Erfahrung in verschiedenen kirchlichen Bereichen.» \nWas können Sie darüber hinaus in diese Funktion einbringen?\nPesenti: Die nationale Dimension: Gott wollte, dass ich die Schweiz transversal erlebe. Ich bin im italienischsprachigen Teil Graubündens aufgewachsen, später ging ich nach Zürich, um dort zu arbeiten. Dann habe ich in Freiburg studiert, wo ich eine Westschweizerin geheiratet habe. Dies bot mir die Möglichkeit, mich in allen Landessprachen auszudrücken. Ich habe auch Erfahrung in verschiedenen kirchlichen Bereichen: in der Seelsorge, im akademischen Umfeld und in den Medien. Ich habe vor, all dies in den Dienst der Herausforderungen zu stellen, die meiner Meinung nach für die Kirche von heute am wichtigsten sind.\n\n\n\n\n\n\n\n\n©  Keystone\n\n\nFlankierende Sekretäre: Erwin Tanner ganz links, Daniel Kosch ganz rechts.\n\n\n\nWelche sind das?\nPesenti: Zunächst einmal die Kommunikation. Meine Erfahrung mit den Medien hat mir gezeigt, dass sie ein zentrales Element für die Verkündigung des Evangeliums in der heutigen Welt ist. Und die Medien sind ein wertvolles Werkzeug dafür. Aus diesem Grund wird die Neugestaltung der Medienkommission der Bischofskonferenz ein wichtiges Dossier sein.\nEine weitere Herausforderung ist die Synodalität, die für den Papst zu Recht eine Priorität hat. Meiner Meinung nach muss die Kirche eine neue Form des Dialogs finden, die allen Getauften eine Stimme verleiht, ohne Minderheiten auszuschliessen – sowohl gesellschaftliche wie auch kirchliche.\n«Die Kirche ist Teil dieser multikulturellen Welt.»\nDer ökumenische und interreligiöse Dialog ist für mich ebenfalls ein zentraler Punkt. Die Kirche ist Teil dieser multikulturellen Welt. Sie muss diesen Faktor berücksichtigen, denn dies bereichert uns.\nSchliesslich kann die Kirche nicht darauf verzichten, ihre soziale Dimension weiterzuentwickeln: die Diakonie, die Option für die Armen, die Menschen am Rande der Gesellschaft. Dies ist das Herzstück ihrer Mission und es geht um ihre Glaubwürdigkeit.\n\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nWorkshop am Quellentag der Junia-Initiative.\n\n\n\nEs wird auch die Debatte über sexuellen Missbrauch und die wissenschaftliche Studie in der Schweiz geben. Damit werden Sie sich nach Ihrem Amtsantritt ebenfalls befassen müssen…\nPesenti: In der Tat. Für mich ist dies eine Gelegenheit, die die Kirche nutzen muss, um einen klaren Blick auf ihre Vergangenheit zu werfen, um nicht die gleichen Fehler zu wiederholen und um die notwendige Transparenz herzustellen. Dafür brauchen wir Zeit.\nWie wird Ihr Führungsstil aussehen?\nPesenti: Ich beabsichtige, ein diskretes Profil zu zeigen – bescheiden und hilfsbereit. Ich sehe mich in einer Teamarbeit, die auf Austausch und Dialog setzt. Zuhören und den Ausgleich suchen sind die beiden Säulen, auf denen ich mein Amt ausüben möchte.\nDarüber hinaus hoffe ich, dass ich als Bindeglied zwischen den verschiedenen Kulturen, Sensibilitäten und Bereichen der Kirche in der Schweiz fungieren kann.\n«Wir sind eine Minderheit in der Minderheit. Und das ist eine grosse Chance.»\nWelchen Vorteil hat es, aus Südbunden zu stammen?\nPesenti: Wir sind eine Minderheit in der Minderheit. Und das ist eine grosse Chance, sich zu öffnen, zuzuhören, in Gespräche einzutreten und gesprächsbereit zu sein.\nWie sehen Sie Ihr Verhältnis zur Deutschschweiz?\nPesenti: Ich stamme aus Mesolcina, dem Misoxertal. Diese Region südlich des San Bernardino orientiert sich wirtschaftlich, gesellschaftlich und auch kirchlich stark am Tessin und am Bistum Lugano. Das hat mit der Sprache, der Kultur und der Geographie zu tun, auch wenn wir zum Kanton Graubünden und zum Bistum Chur gehören. Wir freuen uns aber immer, wenn der Bischof von Chur zu Firmungen kommt. Mich hat auch die Zeit an der Kantonsschule in Chur geprägt – dort habe ich zum Beispiel Mundart gelernt. Auch der Austausch mit dem damaligen Regens Josef Annen hat mich geprägt. Ich habe in Freiburg Theologie studiert – als Regens kam er uns regelmässig besuchen.\n«Horgen war eine wichtige Erfahrung für mich.»\nSie haben in Zürich-Horgen in einer Pfarrei gearbeitet. Wie haben Sie das erlebt?\nPesenti: Als sehr bereichernd. Horgen ist ja Zürcher Agglomeration, was eine wichtige Erfahrung für mich war. Hier lernte ich, wie die katholische Kirche in der Deutschschweiz funktioniert. Ich komme aus einer kleinen Pfarrei in Südbunden – plötzlich war ich in einer grossen Pfarrei und Teil eines Pastoralteams, wo auch Laien engagiert sind.\nHätten Sie sich auch vorstellen können, länger als Pastoralassistent zu arbeiten?\nPesenti: Nach zwei Jahren in Horgen hatte ich das Angebot, bei Martin Klöckener an der Uni Freiburg eine Dissertation zu schreiben. Das Thema hat mich sehr gereizt: die Chancen der katholischen Liturgie für «übermoderne» Menschen. Wie kann die Liturgie des Zweiten Vatikanischen Konzils ein Weg sein für die Herausforderungen der gegenwärtigen Gesellschaft und des dritten Jahrtausends? Die Dissertation ist fast fertig.\nWenn Sie ein Motto haben müssten, wie es auch die Bischöfe haben – wie würde es lauten?\nPesenti: Ich würde einen Abschnitt aus dem ersten Petrusbrief wählen: «Seid immer bereit, Rechenschaft abzulegen über die Hoffnung, die in euch ist» (1Pt 3,15). Das entspricht meiner Vision: ein angemessenes Gleichgewicht zwischen Glauben und Vernunft, zwischen Gnade und Arbeit.\n\n\n\n\n\n\n\n\n©  Bernard Hallet\n\n\nDavide Pesenti\n\n\n\n* Davide Pesenti wurde am 29. Juli 1982 in Locarno (TI) als Sohn einer Tessinerin und eines Bündners geboren. Er wuchs in Grono GR auf. Nach seiner obligatorischen Schulzeit im Val Mesolcina (1989-1998) besuchte er die Kantonsschule in Chur (1998-2003).\nVon 2003 bis 2009 absolvierte er ein zweisprachiges Universitätsstudium in Theologie mit Spezialisierung in systematischer Theologie und Religionswissenschaften an der Universität Freiburg – und einem Auslandsjahr an der Benediktiner-Hochschule Sant’Anselmo.\nNach seinem Abschluss in Theologie absolvierte er ein Pastoraljahr in seiner Heimatdiözese Chur und arbeitete zwei Jahre lang als Pastoralassistent in der Pfarrei St. Josef in Horgen ZH (2009-2011). Von 2013 bis 2018 war er Diplomassistent am Institut für Liturgiewissenschaft in Freiburg.\nSeit 2018 ist er Redaktor des französischsprachigen katholischen Portals cath.ch und der Radioredaktion von «RTSreligion». Seit 2020 ist er für die Produktion von RTS-Religionssendungen im Eurovision-Fernsehverbund zuständig.\n\nWas macht ein Generalsekretär? \n«Zu den wichtigsten Aufgaben des Generalsekretariates zählen die Vorbereitung der ordentlichen Versammlung der Bischofskonferenz sowie die daraus resultierende Nacharbeit. Es pflegt die Beziehungen zu den zuständigen kirchlichen und staatlichen Stellen und besorgt den nötigen Schriftverkehr», schreibt die Bischofskonferenz auf ihrer Website. «Daneben steht es in ständigem Kontakt mit den der Bischofskonferenz zugeordneten Einrichtungen, Institutionen und Kommissionen. Das Generalsekretariat ist ebenfalls für die Beziehungspflege mit anderen – vor allem den benachbarten – Bischofskonferenzen zuständig.» (rz/rr)\n\n\nUrs Brosi: Die Bischofskonferenz erscheint mir nicht als attraktive Arbeitgeberin\n\n\n© Katholisches Medienzentrum, 29.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-29 18:11", "author": "1Pt 3,15"}