{"id": "eine-einladung-zur-hoffnung-und-ein-testament", "tag": "Kommentar", "tag2": "Kommentar", "title": "Eine Einladung zur Hoffnung – und ein Testament", "text": "\nAm besten sei «Fratelli tutti» dort, wo Papst Franziskus am ehesten eine eigene Autorität beanspruchen könne. Der Kirchenhistoriker Mariano Delgado* wirft in seinem Gastkommentar einen kritischen Blick auf die Papst-Enzyklika.\nPapst Franziskus hat erneut einen Traum. Nach dem Traum von der «Revolution der zärtlichen Liebe» in Evangelii gaudium (2013) antwortet er nun «angesichts gewisser gegenwärtiger Praktiken, andere zu beseitigen oder zu übergehen» mit dem «neuen Traum der Geschwisterlichkeit und der sozialen Freundschaft» (Fratelli tutti, Nr. 6). Der neue Traum ist der alte, der rote Faden seines Pontifikats von einer Umkehr oder Neuausrichtung in den menschlichen Beziehungen nach dem Prinzip «Liebe» – mit Folgen für Religion, Politik, Wirtschaft und Kultur.\n«Die Geschichte vom barmherzigen Samariter sieht er als Paradigma für den Zustand der Welt.»\nNach einer Ouvertüre, in der er die Schatten und die Gründe zum Pessimismus nennt (vom Wiederaufflammen der Nationalismen und Populismen, über die wiederholten Verletzung der Menschenrechte und die Globalisierung ohne ethischen Kern bis zur Pandemie) lädt er uns zur Kühnheit der Hoffnung (Nr. 55) ein. Und bevor er sich mit den typischen Themen einer «Sozialenzyklika» beschäftigt und einige «Handlungslinien» dazu entwirft, erzählt er uns in kerygmatischem Ton eine Geschichte: die «zweitausend Jahre alte Erzählung Jesu» (Nr. 56) vom barmherzigen Samariter.\nDenn darin sieht er ein Paradigma für den Zustand der Welt und zugleich für die Umkehr in Richtung sozialer Freundschaft über die Grenzen von Religion, Sprache, Klasse und Nation: «Die Inklusion oder die Exklusion des am Wegesrand leidenden Menschen bestimmt alle wirtschaftlichen, politischen, sozialen oder religiösen Vorhaben» (Nr. 69). Das Kapitel über den barmherzigen Samariter beschliesst Franziskus mit einer selbstkritischen, nachdenklichen Einsicht: «Manchmal betrübt mich die Tatsache, dass die Kirche trotz solcher Motivationen so lange gebraucht hat, bis sie mit Nachdruck die Sklaverei und verschiedene Formen der Gewalt verurteilte» (Nr. 86).\n«Die Kirche war nicht imstande, im Vorpreschen der philosophischen Vernunft mehr zu sehen als eine Form von «Relativismus».»\nVorher hatte er aus der Parabel Jesu diesen Schluss gezogen: «Paradoxerweise können diejenigen, die sich für ungläubig halten, den Willen Gottes manchmal besser erfüllen als die Glaubenden» (Nr. 74). Nicht-Glaubende, und auch viele Christen und Christinnen, hätten sich vielleicht gewünscht, dass diese Nachdenklichkeit, das Bewusstsein, wieviel die Kirche selbst «der Geschichte und Entwicklung der Menschheit verdankt», um es mit Gaudium et spes Nr. 44 zu sagen, an mehreren Stellen in Fratelli tutti explizit vorkommt – etwa wenn darin von den Menschenrechten, der Religionsfreiheit, von Freiheit, Gleichheit und Brüderlichkeit beziehungsweise von der universalen Geschwisterlichkeit die Rede ist.\nDenn die Kirche hat zwar mit ihrer Lehre von der «Einheit der Menschheitsfamilie» einen eigenen Weg dazu; und sie hat sich schliesslich mit Feuer und Flamme zu diesen Werten der Moderne bekannt, aber sie war nicht imstande, in der jeweiligen historischen Stunde im Vorpreschen der philosophischen, juristischen und politischen Vernunft auf diese Werte hin mehr zu sehen als nur eine Form von «Indifferentismus» und «Relativismus», wie die Verurteilung der Religionsfreiheit oder der interkonfessionellen und interreligiösen «Brüderlichkeit» noch unter Pius XII. (1948-1950) zeigen.\n«Mehr als andere Dokumente besteht der Text aus einer Zitatenauslese aus dem eigenen Lehramt.»\nAnsonsten ist die neue Sozialenzyklika ein typisch «franziskanischer» Text: formell gesehen ist er durchzogen von einem gewissen rhetorischen Pathos, an dem uns der argentinische Papst seit Evangelii gaudium gewöhnt hat. Mehr als andere Dokumente besteht dieser zuweilen aus einer Zitatenauslese aus dem eigenen Lehramt, weshalb er auch als eine Art «Testament» betrachtet werden kann.\nInhaltlich berührt er Themen, die in den Wirtschaftswissenschaften und der Ethik nuancierter diskutiert werden, – etwa wenn von der äusserst kritischen Sicht des wirtschaftlichen Liberalismus, nicht von der kommunistisch-kollektivistischen Mangelwirtschaft, die Rede ist oder wenn quasi nuancenlos und unvermittelt das Privateigentum als Teil des sekundären Naturrechts bezeichnet wird, weshalb es in Notlagen zugunsten des Allgemeinwohls aufgehoben werden könne.\n«Begrüssenswert ist die Verschärfung der kirchlichen Lehre in Sachen «gerechter Krieg» und «Todesstrafe».»\nBegrüssenswert ist die Verschärfung der kirchlichen Lehre in Sachen «gerechter Krieg» und «Todesstrafe». Am besten aber ist der Text dort, wo der Papst am ehesten eine eigene Autorität beanspruchen kann: in der Ermahnung zur interreligiösen «Geschwisterlichkeit», damit die Religionen zum Frieden und zur Gerechtigkeit in der Welt beitragen; in der Rede von der nötigen «sozialen und politischen Liebe»; in der Ermahnung zur «sozialen Freundschaft» nach dem Beispiel des barmherzigen Samariters.\nFratelli tutti ist kein naiver Text, der die menschliche Natur idealisiert. Wie einst die Theologen von Salamanca im 16. Jahrhundert geht Papst Franziskus zwar von der sozialen Natur des Menschen aus, von einem «homo homini amicus». Aber er weiss auch «dass wir eine destruktive Neigung in uns haben» (Nr. 209). Vor diesem Hintergrund lädt er uns zur Hoffnung ein, dass wir durch Rückbesinnung auf die universalen Werte der Religionen und Kulturen diese destruktive Neigung in Schach halten können.\n«Fratelli tutti ist kein Text, der dem Relativismus huldigt.»\nFratelli tutti ist auch kein Text, der dem Relativismus huldigt (vgl. Nr. 206ff), wie konservative Katholiken prompt hinausposaunen. Franziskus ermahnt die Christen, auf die Wahrheit der anderen zu hören und das Handeln Gottes in anderen Religionen zu respektieren, die vielen zu wertvollen «Quellen» geworden sind. Aber er betont deutlich, dass für Christen die Quelle der Menschenwürde und Geschwisterlichkeit im Evangelium Jesu Christi ist. Daher lädt er uns ein, unser Inneres von der «Musik des Evangeliums» in Schwingung versetzen zu lassen (Nr. 277), sie an unseren Arbeitsplätzen, in der Politik und in der Wirtschaft Gehör zu verschaffen.\n*Mariano Delgado ist Kirchenhistoriker und Professor an der Theologischen Fakultät der Universität Freiburg.\n\n\nDer Papst träumt von einer besseren Welt\n\n\n© Katholisches Medienzentrum, 21.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-21 06:00"}