{"id": "eine-tiefschwarze-abrechnung-mit-joseph-ratzinger", "tag": "International", "tag2": "International", "title": "Eine tiefschwarze Abrechnung mit Joseph Ratzinger", "text": "\nSeit acht Jahren ist das Pontifikat von Benedikt XVI. beendet. Aber noch immer sorgt sein Wirken in der Kirche für Kontroversen. Ein neues Buch hält ihn für einen Hauptschuldigen am Missbrauchsskandal der katholischen Kirche.\nLudwig Ring-Eifel\n Die Beziehung der deutschen Katholiken zu «ihrem Papst» Benedikt hat Züge einer tragischen Vater-Kind-Geschichte. In den 1960er Jahren galt er als einer, der die katholische Dogmatik aufmischte, einer der herausragenden Theologen des grossen vatikanischen Reformkonzils, einer, zu dem man aufblickte.\nAls er 20 Jahre später als oberster Glaubenshüter Abweichler massregelte und die Grenze zwischen dem, was katholische Wahrheiten und dem, was gefährliche Irrlehren waren, bewachte, verdunkelte sich das Bild. Er wurde zum Feindbild all jener, die sich eine freie Theologie mit zeitgemässen Ansätzen in Dogmatik, Liturgie, Moral- und Soziallehre wünschten.\nIm Führungsamt wenig überzeugend\nVerwundert sahen sie dann, wie andere ihn nach seiner Wahl zum Papst bejubelten, und kurz jubelten sie mit. Bis er im Laufe seines Pontifikats den Ultra-Konservativen entgegenkam, und mit missverständlichen Äusserungen zum Islam oder zum Judentum Krisen auslöste.\nAus dem gefürchteten Bestrafer wurde für seine Kritiker nun der ungeschickt im Führungsamt stolpernde Alte, der auf Kritik bald lamentierend und bald grantelnd reagierte. Erst als er freiwillig zurücktrat, sprach man wieder mit Respekt von ihm – der freilich abrupt endete, als er sich vom Altenteil erneut mit konservativen (und missverständlichen) Positionen zu Wort meldete.\nRatzinger und der Missbrauchsskandal\nDie Frage, was der wahre Grund für den Rücktritt war, treibt deutsche Katholiken bis heute um, und so fügt es sich, dass genau acht Jahre danach ein Buch über das «System Ratzinger» erscheint. Die Autoren, die Theologin Doris Reisinger und der Filmregisseur Christoph Röhl, deuten das gesamte Denken und Wirken des Theologen, Kardinals und Papstes von seinem Umgang mit dem Missbrauch von minderjährigen und abhängigen Menschen durch Kleriker her.\nMan könnte auch sagen: Sie versuchen, anhand der Fehler, die er im Umgang mit diesem Mega-Skandal machte, sein gesamtes Denken als verfehlt und schädlich für die Kirche herauszuarbeiten. Auch der Rücktritt ist in dieser Perspektive nichts anderes als die natürliche Konsequenz aus diesem Versagen.\nDer Vatikan lahmte lange\nDie Autoren schildern im Detail, wie die katholische Kirche vor Ort und im Vatikan seit den frühen 1980er Jahren mit abnehmendem Erfolg versucht, Medienberichten über sexuellen Missbrauch ausweichend und mit Beschwichtigungen zu begegnen.\nSie zeichnen nach, wie das, was in den USA mit einem Einzelfall begann, sich über Jahre zum Flächenbrand ausweitete – und wie die Männer an der Kirchenspitze lange Zeit nichts unternahmen, um die Täter der weltlichen und/oder der kirchlichen Justiz zu überstellen.\nDas Warten des Papstes\nWenig davon ist neu, aber die umfassende, beinahe globale Perspektive der Erzählung ist eine beachtliche Leistung. Neu ist, wie Reisinger und Röhl das Agieren von Joseph Ratzinger/Benedikt XVI. in diesem Strudel von Skandalen, Vertuschungen und neuen Enthüllungen interpretieren.\nZwar gestehen sie ihm zu, dass er früher als andere im Vatikan das Ausmass der Verbrechen erkannt und benannt hat. Sie erkennen an, dass er durch die Verlagerung der kirchlichen Strafverfahren an die strenge Römische Glaubenskongregation wenigstens einen kleinen Fortschritt bewirkt hat. Doch werfen sie ihm vor, dass dies viel zu spät, nur auf massiven öffentlichen Druck und dann auch noch aus den falschen Motiven heraus geschehen sei.\nZweierlei Massstäbe bei Missbrauch und Theologie\nFolgt man den Autoren, hätte Ratzinger bereits Mitte der 1980er Jahre im Missbrauchsskandal mit derselben Härte durchgreifen müssen, die er anderswo gegen liberale oder sozialistische Abweichler von der kirchlichen Lehre an den Tag legte. So aber brauchten er und mit ihm die gesamte Kirchenspitze Jahrzehnte, bis sie das Ausmass erkannten und reagierten.\nAls haarsträubendstes Beispiel erzählt das Buch den Fall des pathologischen Schwindlers Marcial Maciel Degollado aus Mexiko. Er gründete die «Legionäre Christi», einen bis heute weltweit aktiven katholischen Priesterorden, hatte aber im privaten Doppelleben mehrere Frauen und Kinder und missbrauchte über Jahrzehnte zahlreiche Minderjährige und Seminaristen sexuell. Nicht Kirchenobere legten ihm das Handwerk, sondern der amerikanische Journalist Jason Berry mit seinen Enthüllungen.\nZu spät durchgegriffen\nDas Verhalten Ratzingers, der früher als andere im Vatikan ahnte, was für ein Schwerverbrecher da bei Papst Johannes Paul II. ein- und ausging, beurteilen die Buchautoren als völlig ungenügend. Zwar erkennen sie an, dass er – anders als viele andere im Vatikan – aus Prinzip keine prall gefüllten «Spenden»-Umschläge von Maciel annahm.\nAuch gestehen sie ihm zu, dass er 2005 gegen den Willen des Kardinalstaatssekretärs einen Sonderermittler nach Mexiko schickte. Und dass er, sobald er als Papst die Macht dazu hatte, den hochbetagten Täter aufgrund der erdrückenden Faktenlage zu einem Leben in Busse und Zurückgezogenheit verurteilte. Doch auch all dies fällt wieder unter das Verdikt: viel zu spät und viel zu wenig konsequent.\nFalsche Prämissen\nNoch härter fällt das Urteil der Autoren über die Motive des zögerlichen Saubermanns an der Kirchenspitze aus. Dem Glaubenspräfekten und späteren Papst sei es, wie seine veröffentlichten Reden zeigen, nie um die Opfer und ihre verletzten Körper und Seelen gegangen, sondern immer nur um die Reinheit der Kirche, des Priestertums und der Sakramente.\nAuch die Tatsache, dass Benedikt XVI. als erster Papst bei mehreren Reisen Missbrauchsopfer traf, ihre Berichte anhörte und mit ihnen betete, reicht aus ihrer Sicht nicht aus; sie charakterisieren das (im Zitat eines Missbrauchsopfers) als blosse PR-Aktion.\nIn tiefem Schwarz\nDiese und ähnliche Pauschalverurteilungen machen die Lektüre des ansonsten aufschlussreichen Buches streckenweise ermüdend. Wenn andere Ratzinger-Biografen die Lichtgestalt eines brillanten Theologen und furchtlosen Kämpfers gegen Verirrungen und Verbrechen in der Kirche beschworen haben, so wird in diesem Buch beinahe spiegelbildlich restlos alles in tiefes Schwarz getaucht. Dem Denken und Handeln des deutschen Theologen auf dem Papstthron wird beides nicht gerecht. (kna)\n\n\nWachsender Druck auf Woelki\n\n\n© Katholisches Medienzentrum, 01.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-01 17:54", "author": "Ludwig Ring-Eifel"}