{"id": "eine-nacht-im-reich-der-bibel", "tag": "Schweiz", "title": "Eine Nacht im Reich der Bibel", "text": "\nDie Schweizerische Bibelgesellschaft hat in Biel erstmals eine «Lange Nacht der Bibel» durchgeführt. Vor allem das Buchlager und die «Schatzkammer» erwiesen sich dabei als Besuchermagneten.\nVera Rüttimann\nIm Haus an der Spitalstrasse 12, dem Sitz der Schweizerischen\nBibelgesellschaft, herrscht an diesem Freitagabend Hochbetrieb. An der\nBibel-Bar unterhalten sich die Gäste bis tief in die Nacht. Ruhe-Suchende\nsuchen den «Raum der Stille» auf, bevor es zur Bibelarbeit geht. Im\nKreativatelier nebenan faltet eine Gruppe bunte Bethlehem-Sterne. Jugendliche\ndrucken an einer Gutenberg-Presse Bibelzitate auf Blätter. \nSherina Anthony aus Lyss hat den Bibliolog besucht. Die 20-Jährige, die bald mit dem Theologiestudium beginnen will, kommt von einem Vortrag, der aufzeigte, wie unterschiedliche Interpretationen von Bibeltexten unter Menschen schon zu Zwist, aber auch zu Frieden und Eintracht führen konnten.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nSherina Anthony in der Bibel-Bar der Bibelgesellschaft\n\n\n\nDie Bibel entdecken \nWarum diese erste Bibelnacht? Antwort weiss Arianna Estorelli, die dafür im Vorfeld überall Hand angelegt hat. «Wir wollen die Schweizerische Bibelgesellschaft bekannter machen und über unsere Ausstellungen, Projekte und Publikationen informieren», sagt die Zuständige für Kommunikation und Fundraising bei der Bibelgesellschaft. \nUnd natürlich die Bibel. Für die gebürtige Mailänderin ist sie das «Buch der Bücher». Während sie den Gästen bei der Bibel-Bar Wein einschenkt, sagt sie: «Wir wollen den Leuten mit dieser Nacht einen ungewohnten Zugang geben zu diesem Buch.» Ihr sei es zudem wichtig, dass alle Menschen die Möglichkeit haben sollten, eine Bibel in ihrer Muttersprache zu lesen. «Bis heute ist das nicht selbstverständlich.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nArianna Estorelli im Buchlager der Bibelgesellschaft\n\n\n\nWenn der Gefängnisseelsorger anruft \nDas weiss auch Miklos Nagy, der hier im Buchlager den\nVerkauf leitet. Beim ausgebildeten Kaufmann melden sich immer wieder\nGefängnisseelsorger, die für die Inhaftierten, die sie betreuen, Bibeln in\nihrer jeweiligen Muttersprache anfordern. «Sie können sie bei uns gratis\nbeziehen. Das ist ein wichtiges Projekt von uns», sagt Miklos Nag.\n«Gefängnisseelsorger erzählen mir dann immer wieder von berührenden\nSzenen, wenn Inhaftierte ein solches Buch in den Händen halten.»\nBibel-Puzzles, Kartonbücher, Wimmelbücher\nDie Buchabteilung erweist sich als eigentliche Schatzkammer\nim Haus der Schweizerischen Bibelgesellschaft. Gäste verweilen, ein Glas\nRotwein in der Hand und schmökernd, lange bei einzelnen Büchern. \nDie meisten Bibeln hat Miklos Nagy aus den Katalogen der Deutschen Bibelgesellschaft bestellt, mit der eng zusammengearbeitet wird. Den Gästen zeigt er, was in diesem grossen Lagerraum alles liegt. Eine eigene Welt tut sich da auf. Bunt illustriert, in edlem Leder oder mit goldenen Seitenrändern – es gibt Bibeln in allen Formen, Sprachen und theologischen Ausrichtungen. \n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nMiklos Nagy im Buchlager der Bibelgesellschaft\n\n\n\nBesondere Aufmerksamkeit in der Bibelnacht erhält das Abteil\nmit den Kinderbibeln. Hier finden sich Bibeln wie das schön illustrierte Buch\n«Die grosse Bibel für Kinder», kleine Kartonbücher, Bibel-Puzzles mit\n250 Teilen oder ein Wimmelbuch. Es gibt aber auch Bücher über einzelne\nBibelgeschichten, wie sie die Autorin Christiane Herlinger schreibt. Sie tragen\nTitel wie «David und Goliath», «Der verlorene Sohn» oder\n«Mit Jesus auf dem See».\nJürgen Klopp und die Lutherbibel \nUnd auch beim nächsten Abteil, bei dem Miklos Nagy in die\nWelt der Dialektausgaben einführt, staunt der Gast. Er hält «De guet\nBricht», eine Bibel auf Baseldeutsch, in den Händen. Ebenso «De\nPsalter», eine walliserdeutsche Ausgabe. Weiter entdecken die Gäste\nLutherbibeln mit poppig-bunt gestalteten Einbänden, die mit Zitaten von\nProminenten wie Liverpools Fussballtrainer Jürgen Klopp versehen sind. In edlem\nRot kommt die Zwingli-Bibel daher. «Die verkaufe ich oft, häufig an\nSchulen», sagt Miklos Nagy. Kirchliche Grossereignisse wie das\nReformations-Jubiläum schlagen sich auch hier bei Betellungen nieder, betont\nder Buchhändler.\nFaszination für die «schwierige Kost»\nDie Bibel, die Miklos Nagy 1991 bei seiner Hochzeit erhalten hat, hat er lange nicht angerührt. Heute liest er jeden Tag in diesem Buch. «Zum Teil ist das schwierige Kost und ich denke manchmal: So kann man doch nicht leben, wie es in Texten gefordert wird! Dennoch fasziniert mich diese Lektüre immer wieder», sagt der Mann, der vor seinem Job-Antritt hier «nicht viel am Hut hatte mit der Bibel.» Seit drei Wochen besucht der 58-Jährige in Biel einen Theologiekurs für Laien. «Wir leben hier in dieser christlichen Welt und dennoch wissen viele so wenig über die Bibel», sag er.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nLorenzo Scornaienchi mit einer alten Bibel in der \"Schatzkammer\" der Bibelgesellschaft\n\n\n\nIn der Bibel-Schatzkammer\n«Schatzkammer» steht auf einer Tür und die Bibelnachtbesucher, die sie öffnen, treffen tatsächlich Schätze an. Sie bestehen aus uralten braunen Lederumschlägen. Die Seiten darin, gelb und fleckig. Dass Bibeln einmal ganz anders aussahen und gross und kilo-schwer auf Nachtischen und auf Kirchenaltären lagen, ist hier gut zu sehen.\n«Wir sehen hier sehr wertvolle Bibeln», sagt Lorenzo Scornaienchi, Theologe der Schweizerischen Bibelgesellschaft. Sanft streicht er mit seinen Händen über eine Bibel aus dem Jahr 1599, die mehrsprachig daherkommt. Aus dem Jahr 1736 hingegen stammt die Bibelübersetzung des reformierten Theologen Johannes Piscator (Fischer), die von der Zeit gezeichnet unter Museumsglas liegt. Solche Bibeln, erfährt der Gast, werden der Bibelgesellschaft meist aus Nachlässen geschenkt. Dieses Buch, egal in welcher Ausführung, ist für Lorenzo Scornaienchi «eine immense Schatzkiste».\nDie Schweizerische Bibelgesellschaft (SB) fördert die  Übersetzung, Herstellung und Verbreitung von Bibeln. Seit 1955 setzt sich der Verein dafür ein, «die Bibel in verständlicher, moderner und den Bedürfnissen  angepasster Form zu den Menschen zu bringen», heisst es dazu auf der Website. Mitglieder sind unter anderen reformierte Landeskirchen und Freikirchen.\n\n© Katholisches Medienzentrum, 24.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-24 16:38", "author": "Vera Rüttimann"}