{"id": "eine-frau-im-aufsichtsrat-der-vatikanischen-finanzaufsichtsbehoerde", "tag": "Vatikan", "tag2": "Vatikan", "title": "Eine Frau beaufsichtigt neu die Vatikan-Finanzen", "text": "\nDie italienische Finanzrechtsexpertin Antonella Sciarrone Alibrandi (55) ist in den Aufsichtsrat der vatikanischen Finanzaufsichtsbehörde berufen worden. Das teilte das Presseamt des Heiligen Stuhls am Freitag mit.\nSciarrone Alibrandi ist Vize-Rektorin der Katholischen Universität in ihrer Heimatstadt Mailand und lehrt dort Bank- und Finanzmarktsrecht.\nDie Finanzaufsicht AIF war in der Folge einer Investment-Affäre in der Kirchenleitung personell schwer erschüttert worden. Nach der Suspendierung des Direktors Tommaso Di Ruzza verliess der Schweizer René Brülhart im Eklat seinen Posten als AIF-Präsident.\n\n\n\n\n\n\n\n© KNA\n\n\nRené Brülhart\n\n\n\nAnschliessend warfen im November auch zwei der vier Aufsichtsratsmitglieder, die Banker Marc Odendall und Juan Zarate, das Handtuch.\nDie Leitungsposten in der AIF wurden mit Italienern nachbesetzt. Carmelo Bargagallo, früher bei der italienischen Zentralbank, firmiert seit November als Präsident, im Mai wurden der Finanzwissenschaftler Giuseppe Schlitzer als Direktor und der Wirtschaftswissenschaftler Federico Antellini Russo als sein Stellvertreter ernannt.\nIm Aufsichtsrat sitzen neben der jetzt berufenen Sciarrone Alibrandi die Vorstandsvorsitzende von Poste Italiane, Maria Bianca Farina, und der frühere Manager und Präsidentenberater Joseph Yuvaraj Pillay aus Singapur. (cic)\n\n© Katholisches Medienzentrum, 12.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-12 14:55", "author": "cic"}