{"id": "eine-sprecherin-fuers-bistum-frauen-in-leitungsrollen-wichtig", "tag": "Schweiz", "tag2": "Schweiz", "title": "Eine Sprecherin fürs Bistum – «Frauen in Leitungsrollen wichtig»", "text": "\nNicole Büchel wird ab Anfang Jahr neue Sprecherin des Bistums Chur. Die Rheintalerin hat Erfahrungen als Redaktorin, Verlegerin und im Marketing.\n\n\n\n\n\n\n\n\n©  zVg\n\n\nNicole Büchel\n\n\n\nMit dem Amtsantritt von Joseph Bonnemain als Bischof von Chur hatten zunächst Arnold Landtwing und Simon Spengler die Kommunikation im Bistum interimistisch übernommen. Nun ist klar, wer in die Fussstapfen des früheren Sprechers Giuseppe Gracia tritt: Gemäss Mitteilung des Bistums Chur ist ab Anfang 2022 Nicole Büchel (45) verantwortlich für die Kommunikation.\nDies sei «bereits die dritte Frau in der obersten Führungsetage des Bistums Chur», heisst es in einer Mitteilung des Bistums, mit Verweis auf die vorausgehenden Berufungen von Kanzlerin Donata Bricci und Brigitte Fischer Züger in den Bischofsrat.\n«Mit dem Entscheid für Nicole Büchel betont Bischof Bonnemain, dass ihm Frauen in kirchlichen Leitungsrollen wichtig sind», heisst es in der Mitteilung weiter.\nFür Liechtenstein Marketing gearbeitet\nBüchel studierte Zeitgeschichte, Geschichte der Neuzeit, Kommunikationswissenschaften und Journalistik in Fribourg. Sie sammelte Erfahrungen als Redaktionsleiterin der Vaduzer Medienhaus AG und betätigte sich als Verlegerin. Zwischendurch arbeitete sie für Liechtenstein Marketing und als Redaktorin. Seit 15 Jahren ist die dreifache Mutter auch Inhaberin einer eigenen Medienwerkstatt.\nDie neue Aufgabe entspreche einem 80-Prozent-Pensum. «Für das mir geschenkte Vertrauen bedanke ich mich bei Bischof Joseph Maria Bonnemain. Das Signal, welches er damit sendet, ist Motivation und Ansporn. Ich freue mich auf meine neue Aufgabe und die Zusammenarbeit mit all meinen Gesprächspartnern», wird Büchel in der Mitteilung zitiert. (kath.ch)\n\n\nGiuseppe Gracia: Der katholische „Hooligan“ tritt ab\n\n\n© Katholisches Medienzentrum, 17.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-17 10:08", "author": "kath.ch"}