{"id": "eine-pflanze-ein-amulett-ein-pendel-spirituelle-hilfe-im-spital", "tag": "Story der Woche", "tag2": "Story der Woche", "title": "Eine Pflanze, ein Amulett, ein Pendel: spirituelle Hilfe im Spital", "text": "\nDamit ein Mensch gesund wird, ist medizinische Hilfe allein oft nicht ausreichend. Auch psychologische und soziale Anliegen sollten berücksichtigt werden. Und spirituelle. Anamnesen helfen, diese wahrzunehmen, sagt Pascal Mösli.\nRegula Pfeifer\nKönnten Sie bei mir eine spirituelle Anamnese per Telefon machen?\n\n\n\n\n\n\n\n©  zVg\n\n\nPascal Mösli\n\n\n\nPascal Mösli: Das ist schwierig. Denn dafür ist eine vertrauensvolle Beziehung sehr wichtig, die Zeit und wenn möglich physischen Kontakt erfordert. Je nachdem wie diese sich entwickelt, kann sich das Gegenüber bei Fragen nach Spiritualität öffnen oder nicht.\nWas ist denn eine spirituelle Anamnese?\nMösli: Das ist ein Vorgehen, um herauszufinden, ob und inwiefern Spiritualität einer Patientin oder einem Patienten wichtig ist. Und wie diese helfen könnte, um gesund zu bleiben oder zu gesunden.\nWie wird das gemacht?\nMösli: Es gibt verschiedene Vorgehensweisen. Wichtig ist, Fragen zu stellen, die so offen sind, dass der Befragte seine Spiritualität entfalten kann. Eine mögliche Einstiegsfrage lautet: Was gibt Ihnen Kraft in dieser herausfordernden Situation? Manche erzählen von Erfahrungen in der Natur, andere von der Musik, andere von Gott.\n«Die Anamnese soll helfen, den Menschen bei der Gesundung gut zu begleiten.»\nWerden solche Fragen vor allem im Spital gestellt?\nMösli: Anamnesen werden im Gesundheitswesen gemacht. Es geht darum herauszufinden, was der Patient, die Patientin braucht, um zu gesunden. Dabei werden natürlich medizinische Aspekte vertieft, aber auch psychologische und soziale. Und daneben auch spirituelle. Alle Dimensionen machen den Menschen aus. Die Anamnese dieser vier Dimensionen sollen helfen, Menschen als ganzheitliche Wesen zu verstehen und bei der Gesundung gut zu begleiten.\nIst sie für Menschen am Lebensende gedacht?\nMösli: Sogenanntes Spiritual Care wird zwar oft mit Sterben in Verbindung gebracht. Aber nein: Eine spirituelle Anamnese sollte bei Patienten jeden Alters gemacht werden. Denn wer plötzlich in ein Spital eingeliefert wird, gerät nicht selten in eine Krise. Grosse Fragen tauchen unerwartet auf. Dann zeigt sich oft, ob die bisherige Alltagsspiritualität trägt oder nicht.\nWird die spirituelle Anamnese bei Spitaleintritt gemacht?\nMösli: Oft ist dann kein günstiger Moment. Der Patient oder die Patientin ist dann meist stark durch die medizinische Situation gefordert. Das medizinische Problem steht erst mal im Vordergrund.\n«Oft kommen existentielle Themen abends oder in der Nacht auf.»\nWann ist eine gute Zeit dafür?\nMösli: Oft kommen existentielle Themen bei den Betroffenen irgendwann auf, manchmal am nächsten Tag, oft auch abends oder in der Nacht. Dann sollte die anwesende Pflegefachperson dies verständnisvoll und offen aufnehmen. Schon das Zuhören ist hilfreich. Es ermöglicht dem Patienten beispielsweise, die eigenen Gefühle und Reaktionen besser zu verstehen. Gelingt das Gespräch, entsteht ein Vertrauensverhältnis. Der Patient fühlt sich bei dieser Person aufgehoben mit seinen Fragen.\nUnd wie geht es weiter?\nMösli: Es kann sein, dass das Gespräch genügt. Oder der Patient möchte danach mit seinen Angehörigen darüber reden. Wenn sich aber zeigt: Da ist Not da, aber keine Hilfe, braucht es vielleicht einen Seelsorger oder eine Seelsorgerin für eine vertiefte Begleitung. Oder eine Person aus der eigenen religiösen Gemeinschaft. Sofern der Patient das möchte. Hier ist ein interprofessionelles Zusammenspiel notwendig.\n«Das Amulett entfernen, ging für die Hinduistin gar nicht.»\nWie bewirkt eine spirituelle Anamnese Gutes?\nMösli: Ich erzähle Ihnen Beispiele. Da war ein muslimischer Patient. Er hatte Mühe mit der Eile einer Pflegerin frühmorgens. Da stellte sich heraus: Er braucht morgens Zeit für seine persönliche Waschung und sein Gebet. Das haben wir versucht zu integrieren.\nEine andere Patientin war Hinduistin. Sie trug ein Amulett. Schmuck wird normalerweise bei der Blutentnahme entfernt. Das ging aber für die Frau gar nicht. So fanden wir einen Weg, wie sie das Amulett trotzdem anbehalten durfte.\nOder ein Mann war Natur-Liebhaber. Wir sorgten dafür, dass die Natur mit Hilfe einer Pflanze in seinem Zimmer präsent war.\n«Die Patientin wollte den Pfarrer nicht behelligen.»\nEine Patientin war eng verbunden mit dem Pfarrer ihrer Gemeinde. Sie wollte ihn aber nicht behelligen. Wir konnten sie ermutigen, ihn zu kontaktieren. Er kam gerne vorbei und ihr tat es sehr gut.\nKönnen bei der spirituellen Anamnese Fehler passieren?\nMösli: Ja, besonders wenn die Gesundheitsfachperson ablehnend auf Aussagen von Patientinnen und Patienten reagiert. Wenn sie Mühe hat mit dem Weltbild des Patienten, zeigt sich das in ihrer Mimik und Haltung. Das realisiert der Patient; folglich wird er sich verschliessen.\n«Ein Patient versteckte den Pendel.»\nHaben Sie das erlebt?\nMösli: Ein Patient versteckte ein Pendel, weil er erlebt hatte, deswegen nicht ernst genommen zu werden. Das Pendel benützte er jeweils, um seine Entscheidungen zu überprüfen. Dass er es nicht zeigen konnte, ist ein Hinweis, dass bei der spirituellen Anamnese nicht in dem ernstgenommen wurde, was ihm persönlich wichtig war.\nWird spirituelle Anamnese auch in Pflegeheimen angewandt?\nMösli: Ja, einfach oft auf weniger kognitive Art. Denn ältere Menschen in Altersinstitutionen können oft nicht mehr sprachlich mitteilen, was ihnen wichtig ist, was ihnen Kraft gibt. Hier haben die Pflegefachleute die Aufgabe dies wahrzunehmen. Sie sollten darüber auch mit Angehörigen sprechen.\n«Die Verbindung zur eigenen spirituellen Welt kann wieder lebendig machen.»\nEin Beispiel?\nMösli: Für viele Menschen ist ein bestimmtes Musikstück wichtig. Es ist erwiesen, dass Menschen mit Demenz beim Hören eines solchen Stücks plötzlich wieder völlig klar denken können. Das ist umwerfend: Die Verbindung zur eigenen spirituellen Welt kann wieder lebendig machen.\nEine Pflegefachfrau hat mit meiner Mutter im Heim ihre Zeichnung besprochen. Ist das auch spirituelle Anamnese?\nMösli: Ja, denn das Bild zeigt oft die Innenwelt der Zeichnenden. Lässt sich die Pflegefachfrau darauf ein, kann etwas zwischen den beiden Personen entstehen, das sehr wichtig ist.\n«In der Schweiz sind einige Institutionen als Pioniere am Werk.»\nWie weit sind wir in der Schweiz in Sachen spiritueller Anamnese?\nMösli: Einige Institutionen sind hier als Pioniere am Werk. Wir sind in der Schweiz aber noch weit entfernt von einer flächendeckenden Anwendung. Momentan sind wir daran, mit Gesundheitsfachleuten darüber zu reden und sie auszubilden. Sie bringen es zurück in die Institutionen. Einige angelsächsische Länder sind uns hier weit voraus.\n\n© Katholisches Medienzentrum, 22.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-22 05:00", "author": "Regula Pfeifer"}