{"id": "eine-aebtissin-konnte-sogar-priester-ernennen", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Eine Äbtissin konnte sogar Priester ernennen»", "text": "\nMehr Macht den Frauen: Das fordern Ordensschwestern, die im Rahmen von «Voices of Faith» nach Rom pilgern. Im Mittelalter war so manche Äbtissin mächtiger als viele männliche Geistliche. Ausgerechnet das II. Vatikanische Konzil war für die Unabhängigkeit von Ordensschwestern fatal, sagt die Freiburger Historikerin Annalena Müller.\nRaphael Rauch\nWie mächtig waren Klosterfrauen im Mittelalter?\nAnnalena Müller: Das kommt ganz auf das Kloster an und\ndarauf, was man unter mächtig versteht. Wenn man mit Macht Einfluss,\nGestaltungs- und Entscheidungsvollmachten meint, dann gab es sehr viele\nmächtige Klosterfrauen im Mittelalter, vor allem Äbtissinnen. Sie haben die Klöster\nnach innen und aussen geleitet. \nWar eine Äbtissin eine Art Aussenpolitikerin?\n\n\n\n\n\n\n\n©  Uni Basel\n\n\nAnnalena Müller\n\n\n\nMüller: Sie war definitiv eine Politikerin, ja! Eine Äbtissin war nicht nur für ihre Mitschwestern verantwortlich, sondern hat Ländereien verwaltet, Steuern erhoben, Lehen vergeben und war Richterin über die weltlichen Leute, die dem Kloster unterstanden. Äbtissinnen haben sogar Priester ernannt – für die Pfarreien, die ihrem Kloster unterstanden. Einige Äbtissinnen herrschten als Stadtherrinnen. \nIm Zwingli-Film ist eine mächtige Zürcher Äbtissin zu sehen. Film oder Wirklichkeit?\nMüller: Die Äbtissin des Zürcher Fraumünster war im\nMittelalter auch die Stadtherrin Zürichs. Wie ihre Kolleginnen in Quedlinburg\nund in Essen gehörte sie auch dem Reichsfürstenstand an und hatte somit einen Sitz\nund Stimmrecht im Reichstag – der Ständeversammlung des Heiligen Römischen\nReichs. \nWaren Äbtissinnen im deutschsprachigen Raum damit eine Ausnahme?\nMüller: Nein! Die Äbtissin im französischen Fontevraud hat\neinen grossen Orden geleitet, ohne einer bischöflichen Kontrolle zu unterstehen.\nÜber ihr war nur noch der Papst. Rom war weit weg, die Äbtissin konnte also\nsehr unabhängig schalten und walten. Und die Äbtissin von Soissons hatte, wie\nweltliche Fürsten, im Kriegsfall dem französischen König 100 Fusssoldaten zu\nstellen. Natürlich nicht aus den Reihen ihrer Nonnen, sondern untergebene Bauern.\nDiese Art von Macht war für mittelalterliche Äbtissinnen eher die Norm als die\nAusnahme – in ganz Europa!\nKonnten es Frauen im Mittelalter also ziemlich weit bringen?\nMüller: Bestimmte Frauen schon. Wir müssen aber beachten,\ndass es sich bei den Beispielen um hochadelige Klöster handelt. Im Zürcher\nFraumünster lebten im Schnitt nur elf Nonnen. Und um eine dieser Elf zu werden,\nmusste man aus den entsprechenden Familien stammen. Als adelige Frau konnte man\nes im Mittelalter ziemlich weit bringen. Eine Bauerntochter hingegen wurde\nweder Nonne noch Äbtissin eines mächtigen Klosters.\nWenn eine Äbtissin sogar Priester einsetzen konnte: Hatte sie früher auch mehr Macht im religiösen Bereich als heute?\nMüller: Einerseits definitiv, andererseits muss man hier\nunterscheiden. Wirtschaftlich, juristisch und politisch waren viele\nFrauenklöster unabhängig und auch sehr einflussreich. Spirituell waren sie aber\nimmer von Männern abhängig. Das Kirchenrecht unterscheidet zwischen der «potestas\niurisdictionis», also der juristischen Leitungsvollmacht, und der «potestas\nordinis», der Weihevollmacht. Im Mittelalter waren beide voneinander unabhängig.\nDie juristische Vollmacht war geschlechtsneutral, wenn man so will. Eine\nÄbtissin konnte also Priester ernennen oder Richterin sein. Aber sie konnte keine\nMesse feiern, denn die Weihevollmacht war immer Männern vorbehalten. Und sie\nkonnte auch keine Priester weihen.\nWas bedeutete das für den Alltag im Kloster?\nMüller: Für die Seelsorge in den Frauenklöstern waren\nschon im Mittelalter Priester und damit Männer zuständig. Frauenklöster mussten\nsich also etwas einfallen lassen. Viele Frauengemeinschaften schlossen sich\nmännlichen Orden an, in denen sich Priestermönche um die Seelsorge der Frauen\nkümmerten, zum Beispiel die Zisterzienserinnen. Andere Frauenklöster hatten\nMännerklöster, die ihnen unterstanden (Fontevraud), oder zumindest bepfründete\nKanonikerstellen, auf die sie Geistliche beriefen. \nDas ist doch ein Widerspruch: Äbtissinnen konnten Untertanen in den Krieg schicken, aber für die Sakramente waren sie nicht gut genug. Hat das die Schwestern nicht gestört?\nMüller: Das ist eine moderne Frage – ich weiß\nnicht, ob die Frauen damals auch so gefragt hätten. Man kann sich das eher als\neine Art Arbeitsteilung vorstellen: Die Nonnen haben akzeptiert, dass die Priester\nin der Nachfolge Jesu und der Apostel standen. Dass es auch weibliche Apostel\ngab, war im Mittelalter nicht bekannt. Nonnen hatten – aufgrund ihrer\njungfräulichen, besonders reinen Seele – den Status als Bräute Christi. Ihren Gebeten\nwurde eine besondere Wirkmacht zugesprochen. Die spirituelle Macht der Nonnen\nlag nicht im Spenden der Sakramente, sondern in ihrem Gebet für die Lebenden\nund vor allem für die Verstorbenen. \nWann haben Frauen in der Kirche an Einfluss verloren? \nMüller: Das war ein gradueller Prozess. Gerade die\nbesonders mächtigen Frauenklöster waren oft sehr alt. Das Zürcher Fraumünster\nwurde im frühen 9. Jahrhundert gegründet. Aus diesen Zeiten stammten auch die\nPrivilegien und der Machtumfang, mit denen ihre Äbtissinnen ausgestattet waren.\nDas Fraumünster ist dann der Reformation zum Opfer gefallen, andere Klöster\nwurden infolge der französischen Revolution aufgelöst. Kirchenrechtlich waren\nes aber erst die grossen Konzilien der Moderne, die geistlichen Frauen ihre\nAgency genommen haben.\nWie bitte? Ausgerechnet die Reformkonzilien haben die Rolle der Frau verschlechtert?\nMüller: Genau. Das II. Vatikanischen Konzil (1962–65)\nhat die juristische Leitungsvollmacht an die Weihevollmacht gebunden. Seit den\n1960er-Jahren kann also nur noch ein Bischof Priester ernennen, eine Äbtissin könnte\ndas heute nicht mehr. Es sind also kirchenrechtlich gesehen recht junge\nEntwicklungen.  \nGibt es eine Figur, die vielleicht der Maria 2.0-Bewegung als Patin dienen könnte?\nMüller: Es gab immer wieder Frauen, die sich laut eingemischt, Reformen\ngefordert und auch die Machtträger der Kirche kritisiert haben. Hildegard von\nBingen und Katharina von Siena sind die zwei bekanntesten. Oder nicht-ordinierte\nFrauen wie Johanna von Orléans. Aber wir brauchen gar nicht diese Ausnahmeerscheinungen.\nDie besten Vorbilder sind die unzähligen Äbtissinnen, Nonnen und Beginen, die im\nMittelalter ganz selbstverständlich Rechte, Verantwortung und Einfluss in der\nKirche ausgeübt haben. Weil darum geht es ja bei Maria 2.0 – dass weibliche\nMitsprache die Norm und keine Ausnahme ist. Der lange vergessenen Agency mittelalterlicher\nKlosterfrauen widmet das Schweizer Landesmuseum in Zürich ab März 2020 eine\ngrosse Ausstellung. Da kann man sicher auch noch die ein oder andere Patin für\nMaria 2.0 finden.\nWie steht es um die mächtigste Katholikin der Kirchengeschichte, die Päpstin: Gab es sie – oder nur in der Fiktion?\nMüller: Die ist sicher Fiktion. Wenn auch eine\nunterhaltsame. Die Geschichte hat ja alle Charakteristika der Kleriker-Satire. Sie\nmacht sich über die doch so gelehrten Kirchenherren lustig, die sich von einer\nkleinen Frau an der Nase herumführen lassen und es erst merken, als sie\ngebiert. Historisch steckt da aber keine reale Geschichte dahinter.\nDr.\nAnnalena Müller ist Mediävistin an der Universität Tübingen und der Université\nde Fribourg. Aktuell forscht sie im Rahmen eines SNF-Ambizione Fellowships zur\nwirtschaftlichen und politischen Macht von Äbtissinnen und Frauenklöstern im\nmittelalterlichen Europa.\n\n© Katholisches Medienzentrum, 30.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-30 12:38", "author": "Raphael Rauch"}