{"id": "eine-andere-wirtschaftsordnung-ist-moeglich", "tag": "Schweiz", "title": "«Eine andere Wirtschaftsordnung ist möglich»", "text": "\nIna Praetorius* setzt sich für die Anerkennung von Care-Arbeit ein, die mehrheitlich von Frauen geleistet wird. Die Coronakrise macht diese Form von Arbeit stark sichtbar. Folgt nun die Care-Revolution?\nVera Rüttimann\nWer sind für Sie die Heldinnen und Helden des Corona-Alltags?\n\n\n\n\n\n\n\n©  zVg\n\n\nIna Praetorius\n\n\n\nIna Praetorius: Es braucht keine neuen Heldinnen- und Helden-Stories. Was es braucht, sind Menschen aller Geschlechter, die tun, was notwendig ist. Damit das Zusammenleben der Menschen gelingt, und zwar global. Jemand, der sieht und tut, was es braucht, ist kein Held, sondern eine ganz normale Person.\nViele Eltern müssen derzeit ihre Kinder zu Hause unterrichten. In dieser Krise erfahren viele, dass unsere Gesellschaft aus einem Netz von unter- oder unbezahlten Care-Arbeiterinnen besteht. Wird das zu einem nachhaltigen Umdenken in der Wirtschaft führen?\nPraetorius: Kurzfristig erkennen jetzt viele Leute, welche Arbeit wirklich wichtig ist: nicht die von Bankerinnen und Bankern, die Finanzprodukte erfinden, sondern die von Leuten, die konkret dafür sorgen, dass das Leben weitergeht. \n«Jeder und jede kann dazu etwas beitragen.»\nOb sich diese Einsicht langfristig hält und sich in strukturelle und persönliche Transformationen umsetzt, wird sich zeigen. Jeder und jede kann dazu etwas beitragen.\nDie Weltgesundheitsorganisation (WHO) hat das Jahr 2020 zum «Year of the Nurse» erklärt. Doch gerade Pflegerinnen leiden unter ihren Arbeitsbedingungen. Was läuft da schief?\nPraetorius: Das vermeintlich allgemeingültige «freie Spiel von Angebot und Nachfrage» funktioniert im Pflegesektor nicht. Zum einen, weil in vielen Köpfen noch immer die alte Vorstellung steckt, dass Frauen aus Liebe arbeiten und dass sie normalerweise einen Ernährer haben, also kein eigenes Geld brauchen. Diese Idee ist sehr langlebig und lässt sich ökonomisch grossartig ausbeuten.\n\n\n\n\n\n\n\n©  KNA\n\n\nWas braucht eine kranke Person, damit sie ihre Würde bewahren kann?\n\n\n\nPflege stellt ausserdem keine präsentierbaren Produkte her, sondern Wohlbefinden. Weil das Zeit und Zuwendung braucht, erscheinen Pflege- und Beziehungstätigkeiten oft nur als lästiger Kostenfaktor. Für Pflegekräfte ist es viel schwieriger als zum Beispiel für Bauarbeiter, sich bessere Löhne zu erkämpfen. Eine Baustelle lässt sich problemlos für ein paar Tage stilllegen. Ein Altersheim nicht.\nWelchen gesellschaftlichen Wandel erhoffen Sie sich durch die Corona-Krise? \nPraetorius: Nicht erst seit der Corona-Krise arbeiten wir im Verein «Wirtschaft ist Care» auf eine Wirtschaft hin, die nicht um Geld, Profit und grösstmögliche Cleverness kreist, sondern unser aller Wohlbefinden in die Mitte nimmt. \n«Ökonomie ist nicht die Lehre vom Geld.»\nDas entspricht übrigens der allgemein akzeptierten Definition von Ökonomie. Die Ökonomie ist nicht die Lehre vom Geld, sondern die Theorie und Praxis der Befriedigung menschlicher Bedürfnisse.\nWelche Ihrer Hoffnungen haben sich schon erfüllt?\nPraetorius: Die Bewegung für eine care-zentrierte Gesellschaft ist in den vergangenen Jahren erfreulich gewachsen, und zwar weltweit. Viele Leute wissen heute, dass wir nicht immer mehr kaufbare Dinge brauchen, sondern Wohlbefinden, Sicherheit und Sinn.\n\n\n\n\n\n\n\n©  Pixabay/Chronomarchie, Pixabay Licence\n\n\nLeeres Portemonnaie\n\n\n\nSie setzen sich seit langem schon für das bedingungslose Grundeinkommen ein, das angesichts der Corona-Krise vermehrt wieder thematisiert wird. \nPraetorius: Wenn wir jetzt ein bedingungsloses Grundeinkommen hätten, dann könnten viele Menschen die Krise nutzen, um das loszuwerden, was David Graeber «Bullshit-Jobs» nennt. Sie könnten sich neu orientieren: für solide, zukunftstaugliche Tätigkeiten.\nSie widmen sich seit Jahren der care-zentrierten Ökonomie. An was arbeiten Sie in Ihrem Home-Office gerade? \nPraetorius: Aktuell bereite ich die siebte Schweizer Frauensynode vor. Sie heisst, wie unser Verein, «Wirtschaft ist Care» und findet neu am 4. September 2021 im luzernischen Sursee statt. Ausserdem korrespondiere ich viel mit Wirtschaftswissenschaftlerinnen und Wissenschaftlern.\n«Mit viel Geduld ein festgefrorenes Weltbild auftauen.»\nEs macht mir Spass, mit viel Geduld deren festgefrorenes Weltbild aufzutauen. Ich betreibe zudem meinen «DurchEinAnderBlog». Auf ihm kann man mehr über diese Korrespondenzpolitik erfahren.\nGemeinsam mit Ihrem Mann Hans Jörg Fehle haben Sie 2019 den Animationsfilm «Wirtschaft ist Care» produziert. Was hat der Film erreicht?\nPraetorius: Der Film wird rund um die Welt gesehen und gezeigt. Bis jetzt in zwei, bald in fünf Sprachen. Was er genau erreicht, haben wir nicht in der Hand. Aber es gibt sehr viele positive Rückmeldungen.\n* Ina Praetorius (64) ist Theologin, Ethikerin und Autorin. Sie ist Gründungsmitglied des Vereins «Wirtschaft ist Care». Praetorius lebt in Wattwil im Kanton St. Gallen.\n\n© Katholisches Medienzentrum, 22.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-22 10:47", "author": "Vera Rüttimann"}