{"id": "eine-kartenaktion-fuer-die-insassen-der-gefaengnisse", "tag": "Schweiz", "tag2": "Schweiz", "title": "Eine Kartenaktion für die Insassen der Gefängnisse", "text": "\nVor unüberwindlichen Problemen steht die Gefängnisseelsorge heute nicht. Wegen der Corona-Krise kann es jedoch zu Personalengpässen kommen.\nGeorges Scherrer\nPascal Mösli ist im Kanton Bern als Beauftragter Spezialseelsorge auch Koordinator der ökumenischen Gefängnisseelsorge. In den rund zwölf Gefängnissen des Kantons wurden wegen des Corona-Virus die Gottesdienste abgesagt. Die Begleitung der Insassen sei jedoch sichergestellt, auch wenn mit bestimmten Anpassungen.\nIn einigen Anstalten finde dies im üblichen Rahmen statt, sagt Mösli. Bei den Gesprächen werde der Sicherheitsabstand von zwei Metern gewahrt. An anderen Orten trenne eine Scheibe die Gesprächspartner. Die Seelsorgenden können auf diese Weise ihre Aufgabe erfüllen.\nWenn’s geht draussen\n\n\n\n\n\n\n\n©  zVg\n\n\nPascal Mösli\n\n\n\nKreative Lösungen seien zuweilen gefragt. Zum Beispiel wegen des frühlingshaften Wetters. In einem Gefängnis für Jugendliche würden die Gespräche im Freien durchgeführt, wo es auch mehr Raum für die Einhaltung des Sicherheitsabstands gebe. In den Gesprächen trete die Corona-Problematik nicht stark in den Vordergrund.\nMit einer Kartenaktion zu Ostern ist die Seelsorgestelle an die Gefängnisinsassen gelangt. Der Kartengruss diene dazu, um den Kontakt mit den Leuten aufrecht zu halten.\nTexte in sechs Sprachen\nDie Berner Seelsorgestelle übernimmt Andachtstexte der Landeskirchen in Zürich. Diese wurden in sechs Sprachen bereitgestellt. Denn die Ostergottesdienste stiessen in den Anstalten auf Interesse. Diese fallen nun jedoch aus.\nDer Leitende Pfarrer der Gefängnisseelsorge im Kanton Zürich, Alfredo Diez, bestätigte, dass im Kanton Zürich eine analoge Aktion laufe. «Auf diese Weise machen wir den Menschen in den Gefängnissen auch klar, dass wir über die Feiertage für sie da sind», erklärte Diez gegenüber kath.ch.\nNotfalls tut’s ein Anruf\nGanz einfach sei es aber nicht, die Seelsorge in den Gefängnissen sicherzustellen, erklärte Mösli weiter. In einer Anstalt gehöre der Seelsorger selber zur Risikogruppe. In einer anderen habe die Seelsorgerin eine Angehörige, die zur Risikogruppe gehöre.\nBeide Personen seien zurzeit nicht im Einsatz vor Ort. Sie würden die Betreuung über das Telefon wahrnehmen. «Das ersetzt den direkten Kontakt nicht. Es ist ein Plan B. Dieser ist besser als gar keiner», so Mösli. Es sei zudem nicht möglich, pensionierte Seelsorger aufzubieten, weil diese selber zu den gefährdeten Personen gehörten.\nCorona-Hindernisse für Seelsorge\nDie institutionelle Seelsorge in Heimen, Asylunterkünften, Spitälern und eben auch Gefängnissen wende sich nicht an eine bestimmte Zielgruppe. Die ökumenische Seelsorge stehe Angehörigen aller Religionsgemeinschaften zur Verfügung – «auch in dieser Krisenzeit».\nIn «Nicht-Corona-Zeiten» können die Seelsorgenden Vertreter anderer Religionen aufbieten. Im Corona-Kontext «ist das für Gefängnisse eine anspruchsvolle Angelegenheit». Wenn jemand nicht zum direkten Team gehöre, sei es für diese Person äusserst schwierig, in ein Gefängnis überhaupt hinein zu kommen.\n\n© Katholisches Medienzentrum, 10.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-10 17:26", "author": "Georges Scherrer"}