{"id": "eine-verschiebung-von-ostern-ist-nicht-realistisch", "tag": "International", "tag2": "International", "title": "Eine Verschiebung von Ostern ist nicht realistisch", "text": "\nDie Verschiebung des Ostertermins wegen der Ausbreitung des Coronavirus scheint nicht realistisch. Nur der Papst ist berechtigt, das Osterfest der katholischen Kirche zu verlegen. Ein Kardinal sieht die Situation als Chance.\nDer Vatikan ergreife bereits Massnahmen, um die Feierlichkeiten in Rom trotz Pandemie durchführen zu können, sagte der Kirchenrechtsprofessor Ulrich Rhode am Dienstag der Plattform katholisch.de. Eine Verschiebung des Festes könne weder ein einzelner Bischof noch eine nationale Bischofskonferenz anordnen, auch nicht für einzelne Gebiete.\nKein gutes Signal\nEr bedauerte, dass Christen im Westen und Osten das Fest der Auferstehung Christi ohnehin zu unterschiedlichen Terminen feierten. «Würde man das jetzt noch weiter aufteilen, wäre das für die Einheit der Kirche kein gutes Signal», so Rhode. Ostern bringe die Verbundenheit der Christen untereinander zum Ausdruck, besonders mit denen, die in diesem Jahr unter der Pandemie litten.\nZuvor hatte es aus Afrika die ersten Stimmen gegeben, die\nangesichts der Corona-Krise eine Verschiebung des Ostertermins ins Spiel\nbrachten. Kwabena Opuni Frimpong, Pfarrer der Presbyterianischen Kirche in\nGhana und Geschäftsführer der «Alliance for Christian Advocacy for Africa»,\nschlug diesen Schritt zumindest für sein Heimatland vor. Der neue Termin könne im\nMai oder Juni liegen und müsse «nicht unbedingt mit dem Datum von Rom»\nübereinstimmen.\nDie Präfektur des Päpstlichen Hauses hatte am Wochenende bekannt gegeben, dass die päpstlichen Gottesdienste der Kar- und Ostertage in Rom wegen der Corona-Krise ohne Anwesenheit von Gläubigen stattfinden. \nOstern in der Krise – eine Chance\nKurienkardinal Beniamino Stella sieht im Osterfest inmitten der Corona-Krise eine «Chance für den Glauben». Gott rufe alle Menschen dazu auf, dieses Jahr Ostern im Kreis der Familie zu verbringen, sagte der Leiter der Kleruskongregation dem Portal «Vatican News» am Dienstag. Das biete die Gelegenheit, die Familie in eine «kleine Hauskirche» zu verwandeln. Auf diese Weise könne aus dem aktuellen Drama etwas Gutes entstehen, so Stella.\nAngesichts des vielerorts herrschenden Verbots öffentlicher Gottesdienste sollten Christen einen «tiefgreifenden Weg» finden, um mit der Kirche zu kommunizieren und an den Sakramenten teilzuhaben. Entsprechende Möglichkeiten gebe es jeden Tag, so der Kardinal, etwa durch die Morgenmesse des Papstes, die im Internet übertragen werde. Auch das Rosenkranzgebet sei hilfreich.\nVon einer Pilgerreise nach Rom während der Ostertage riet Stella ausdrücklich ab. Stattdessen sollten die Gläubigen zu Hause bleiben, in Verbundenheit mit ihrer Ortskirche. Er empfahl ihnen, das diesjährige Fest «in ihrer eigenen kleinen Umgebung» zu verbringen, in die der Herr sie rufe. (kna/cic)\n\n© Katholisches Medienzentrum, 18.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-18 12:07", "author": "kna/cic"}