{"id": "eine-stelle-um-seine-suenden-zu-entsorgen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Eine Stelle, um seine Sünden zu entsorgen", "text": "\nZürich /Wohlen AG, 24.8.19 (kath.ch) Neuerdings kann man in Zürich nicht nur Glas, Alu und PET entsorgen, sondern auch gleich seine Sünden. Künstler Beat Richert will mit seiner Installation «Sündenentsorgungstelle» zum Nachdenken über Doppelmoral anregen.\nUeli Abt\nDie Idee für seine Installation hatte Beat Richert in einem Recyclinghof. Vor einiger Zeit half er einem Kollegen, einiges aus dessen Haushalt zu entsorgen. Die Menschen, die der bildende Künstler dort beobachtete, wirkten nach dem Abladen ihrer Konsumüberreste buchstäblich erleichtert.\n«Vielleicht müssen sie sogar noch einen Fünfliber zahlen, weil sie die Freigrenze überschritten. Doch sie sind überzeugt, etwas Gutes zu tun, denn es ist ja Recycling, was sie machen,und das gibt ihnen ein gutes Gefühl», sagt der 49-Jährige mit einem vielsagenden Unterton.\nEntsorgt wird an Richerts Wohnort, der Stadt Zürich, unter anderem auch mit Hilfe von so genannten Oberflurcontainern. Einen solchen hat er von Entsorgung und Recycling Zürich (ERZ) für seine Installation gratis zur Verfügung gestellt bekommen. In einer ehemaligen Fabrikhalle im aargauischen Wohlen hat ihn der Künstler umgebaut.\n\nDurch eine seitliche Öffnung kann man in den Container gelangen. Es gibt eine Sitzfläche, in einem metallenen Becken liegt ein Stein. Diesen kann man von aussen durch die typische Glascontainer-Öffnung einwerfen, womit dieser via eine Plexiglasröhre zurück ins Metallbecken fällt. Dann kann man gemäss Anleitung im Innern erneut Platz nehmen und sich in einem ebenfalls im Container vorhandenen Spiegel anlächeln.\nFeigenblatt für den übermässigen Konsum\nRichert hat den Blick von aussen – nach 18 Jahren, die er als Auslandschweizer in Kanada verbrachte, stach ihm die hiesige Recyling-Kultur förmlich ins Auge. «Recycling wird ganz selbstverständlich ein Teil des Konsumzyklus», so der Künstler. Der Haken aus Richerts Sicht: Mit dem Recycling wird vertretbar, dass wir zu viel konsumieren», sagt Richert. Wenn die ganze Welt so viel konsumieren würde wie die Menschen in der Schweiz, bräuchte es dreimal so viele Resourcen,wie der Planet hergibt.\nRecycling als Feigenblatt also – Richert kritisiert zudem, dass das Recycling teils eine reine Behauptung bleibe. «Die PET-Lüge flog vor einiger Zeit auf», sagt Richert. Damals sei bekannt geworden, dass viel Plastik nach China exportiert wurde – solange, bis China das Interesse daran verlor und die Praxis gestoppt habe.\nRichert kritisiert die Doppelmoral in Sachen Ökologie: «Alle wollen zurück zur Natur, aber dies lieber nicht zu Fuss.» Sein Credo in Sachen Nachhaltigkeit: «Reduce, reuse, recycle», also: Zuerst sollte man die Abfallmenge durch Vermeidung reduzieren, ausserdem sich auf länger beziehungsweise mehrfach verwendbare Produkte konzentrieren und erst in dritter Linie recyclieren.\nFast schon religiöse Idee\nRichert findet, hierzulande werde das Recyling förmlich zelebriert. Er sieht darin einen fast schon religiösen Gedanken: erlöst werden von quälenden Schuldgefühlen wegen des übermässigen Konsums. Da passe es gerade, wenn es Entsorgungsstellen gebe, die «Recycling-Paradies» hiessen. «Früher ging man Sonntags in die Kirche, heute Samstags zum Recycling», sagt Richert, der nach eigenen Worten «sehr atheistisch» aufwuchs.\nUnd so nahm die Idee für seine Kunstinstallation «Sündenentsorgungsstelle» allmählich Formen an. Zunächst hatte er die Idee, den Container in Guerilla-Manier an einer richtigen Recycling-Stelle ohne erklärenden Kontext aufzustellen, wofür er aber von ERZ keine Bewilligung erhielt.\nEinen ersten prominenten Auftritt wird die Installation nun am Zürcher Theaterspektakel haben. Ab dem 28. August wird sie während ein paar Tagen auf der Landiwiese stehen, wo die Festival-Besucher dann «einen Stein vom Herzen» fallen lassen können.\nErlösung im Handumdrehen\nDie Erlösung von den Schuldgefühlen gibt es also im Handumdrehen, das gute Gefühl ist quasi nur ein Steinwurf entfernt. Richert räumt ein, dass in seinem Werk durchaus eine gehörige Portion Sarkasmus steckt. Darüber hinaus hofft er aber auch, dass die Sündenentsorgungstelle zu individueller Reflexion anregt über die eigenen Sünden.\nIntimes Sündenverständnis\nDen Begriff «Sünde» versteht er dabei als etwas «Intimes», wie er sagt: etwas, das nicht mit dem eigenen, individuellen Wertesystem vereinbart werden kann. «Es ist auch eine Einladung, mit sich selbst ins Reine zu kommen», sagt Richert.\nEine solche Läuterung kennt Reichert auch aus dem eigenen Leben. Während Jahren arbeitete er im Bereich digitale Kommunikation und Marketing. «Ich half mit, Produkte zu verbreiten, die nicht nötig sind», sagt der frühere Inhaber einer Kommunikationsagentur. Zwar habe er sich schon damals überlegt, welche Aufträge er aus Überzeugung ablehne.\nBeispielsweise habe er als Vegetarier nie Werbung für Fleischprodukte gemacht. Konsequent treu konnte er sich aber nicht immer sein. «Nein-Sagen ist immer ein Luxus. Manchmal musste ich abwägen, ob ich es mir leisten kann oder ob der Preis zu hoch ist», so Richert. Er habe selbst durch seine berufliche Tätigkeit zunehmend Schuldgefühle gehabt.\nTeil der Lösung sein\nInzwischen hat er gewissermassen die Seiten gewechselt. «Ich versuche, Teil der Lösung und nicht Teil des Problems zu sein.» Konkret unterrichtet er heute Sekundarschüler in Medienkompetenz. Thematisiert Sexting, Cyber-Mobbing und berät Eltern von gamesüchtigen Kindern. Unter anderem im Auftrag einer Suchtpräventionsstelle versucht er sie davon abzuhalten, durch vermeintlich kostenlose Online-Spiele in Abhängigkeit zu geraten.\nUnd auf das Thema «Konsumsucht» könnte letzlich auch die Sündenentsorgungstelle Betrachter führen. Wer sich – ganz im Sinne des Erfinders – ernsthaft auf die Installation einlässt, könnte sich darauf besinnen, wo man nach eigenen Wertmassstäben sündigte und wie man es künftig besser machen könnte. Das dürfte sich mit Sicherheit so gut anfühlen wie das Wegwerfen von Konsumschrott.\nWährend des Zürcher Theaterspektakels steht die Installation vom Mittwoch, 28. August, bis Sonntag, 1. September 2019, auf der Landiwiese, zwischen der Brücke zur Safa-Insel und dem Schiffssteg. Sie kann bei guter Witterung frei benutzt werden.\n\n\n© Katholisches Medienzentrum, 24.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-24 09:20", "author": "Ueli Abt"}