{"id": "eine-neue-kaserne-fuer-die-aelteste-armee-der-welt", "tag": "Vatikan", "title": "Eine neue Kaserne für die älteste Armee der Welt", "text": "\nDie älteste und kleinste Armee der Welt muss aufrüsten – familienfreundlich und ökologisch. Bis 2027 soll die Schweizergarde im Vatikan ein neues Kasernengebäude erhalten, das alte ist zu klein und zu teuer.\nRoland Juchem\nDort, wo heute die Kaserne der Schweizergarde steht, endete\neinmal die Via Francigena, der Frankenweg von Canterbury nach Rom. Was einmal\ndie letzten Meter des rund 1600 Kilometer langen fränkischen Pilgerwegs zum\nGrab des Apostels Petrus waren, ist heute der Ehrenhof der Armee des Papstes.\nSeit 1506 sorgen Schweizer Soldaten für dessen Schutz; die\nGarde ist damit nicht nur die heute kleinste Armee der Welt, sondern auch die\nälteste. Das bestätigt ihr zumindest indirekt eine Gedenkplakette der «Ancient\nand Honorable Artillery Company of Massachusetts», die den Schweizern zum\n500. Geburtstag im Mai 2006 einen Besuch abstatteten. Die Plakette hängt in\neinem Quergang zum Ehrenhof.\nEhrenhof und Brunnen bleiben erhalten\nWenn die Garde in den kommenden Jahren eine neue Unterkunft\nerhält, soll dieser Hof – sowohl Appellplatz als auch Treffpunkt mit Tischen\nund Bänken – ebenso erhalten werden wie der Brunnen an seinem nördlichen und\nder Passetto am südlichen Ende. Der Passetto ist jener hochgelegte Fluchtweg,\nauf dem die 47 überlebenden Gardisten beim Sacco di Roma am 6. Mai 1527 Papst\nClemens VII. in die Engelsburg in Sicherheit brachten.\nDrei heruntergekommene Unterkunftsgebäude\nDie drei Unterkunftsgebäude, errichtet im 19. Jahrhundert,\nsind so veraltet und heruntergekommen, dass allein ein Neubau sinnvoll\nerscheint. So das Ergebnis einer Machbarkeitsstudie, welche die Garde und die\n2016 gegründete Kasernenstiftung in Auftrag gegeben hatten. Mangelhafte\nIsolation und schlechte Gebäudesubstanz sorgen für unverhältnismässig hohe\nUnterhaltskosten. Die Mauern sind feucht, bei den in Rom zuletzt vermehrt\nauftretenden Gewittern staute Wasser aus der Kanalisation und flutete schon mal\ndie Untergeschosse.\nZurzeit werden zwei Gebäude als Truppenunterkunft für nicht\nverheiratete Gardisten sowie Küche und Mensa genutzt. Im dritten Kasernengebäude\nsind das Kommando und die im Quartier lebenden Gardefamilien untergebracht.\nKünftig mehr Gardisten und mehr Kinder\nWeil aber Papst Franziskus im Frühjahr 2018 entschieden hat,\ndie Sollstärke seiner Truppe von 120 auf 135 aufzustocken, reicht das bisherige\nRaumangebot nicht mehr aus. Zudem will die Garde familienfreundlicher werden.\nGardisten dürfen nun nach fünf Jahren heiraten, und so rechnet die Garde auch\nmit mehr Kindern auf dem Gelände.\nEine 2016-2017 erstellte Studie formuliert entsprechend\nfolgende Bedürfnisse: 30 Prozent mehr Lebensfläche, mehr Rückzugsraum in Form\nvon Einzelzimmern und mehr Wohnungen für Familien. Zudem braucht die\nSchutztruppe selbst höhere Sicherheitsstandards wie Brandmelder,\nBrandschutztüren, Zutrittskontrolle. Ein Theatersaal, Archiv, Bibliothek, Musik-\nund Fitnessraum, Lagerplatz, Schneiderei, Fahrradkeller sowie eine grössere\nKüche und Mensa komplettieren den Katalog.\nHöhere Gebäude auf alten Grundrissen\nWeil auf dem kleinsten Staatsgebiet der Welt das\nPlatzangebot begrenzt ist, sieht das mit Planung und Durchführung beauftragte\nTessiner Architekturbüro Durisch + Nolli höhere Gebäude auf den alten\nGrundrissen vor. Die von ihm und der Kasernenstiftung am Samstag in Solothurn\nvorgestellten Entwürfe zeigen in hellem Beige gehaltene Zimmer, Flure, Säle und\nLichthöfe. Auf den Dächern sollen Photovoltaikanlagen integriert werden.\nDie Gestaltung der Aussenfassaden ist nach Aussage von\nArchitekt Aldo Nolli noch offen. Der bullige Nikolausturm der benachbarten\nVatikanbank IOR, der Passetto sowie andere vatikanische Bauten setzen ihm und\nseinem Team keinen allzu weiten Rahmen – zumal vor allem die östliche Aussenmauer\ndes neuen Komplexes zur Via di Porta Angelica zugleich die Staatsgrenze zu\nItalien bildet.\nVatikan beteiligt sich an Suche nach Spendern\nDerzeit laufen dazu weitere Gespräche – mit dem\nStaatssekretariat sowie dem Governatorat des Vatikanstaates. Beide haben\neiniges mitzureden. Zumal der Vatikan sich an der Finanzierung des Projektes,\ndas rund 55 Millionen Franken kostet, beteiligen soll. Weniger mit eigenen\nbescheidenen Mitteln als in der Form, gemeinsam weltweit Spenden einzuwerben.\nÜber geeignete Wege dazu informierte der Vorstand der\nKasernenstiftung mit Präsident Jean-Pierre Roth und Vize Stephan Kuhn in\nSolothurn ebenfalls. Dabei setzt man vor allem auf persönliche Kontakte zu\npotenziellen Spendern. Die Stiftung selbst will sich auf die Schweiz\nkonzentrieren, hat dafür als Präsidentin des Patronatskomitees sogar\nAlt-Bundesrätin Doris Leuthard gewonnen. Der Ruf der Schweiz profitiere von der\nweltbekannten Garde, heisst es in einem Werbeprospekt.\nContainerdorf für Übergangszeit?\nDie bisherigen Pläne scheinen weitgehend klar. Noch nicht\nentschieden ist die vorübergehende Unterbringung der Gardisten bis zum\nAbschluss der friedlichen «Aufrüstung». Sie müssen auf dem begrenzten\nVatikangelände bleiben. Denkbar wäre ein vorübergehendes Containerdorf in den\nVatikanischen Gärten. Allein für den zwischenzeitlichen Umzug sind rund 5\nMillionen Franken veranschlagt.\nNeues Zuhause ab 2027\nSpätestens zum 500. Jahrestag des «Sacco di Roma»,\ndes schwersten Tages in der Geschichte der Garde, am 6. Mai 2027 soll die\nmodern ausgestattete Papst-Truppe in ihren bunten Renaissance-Uniformen ein\nneues Zuhause haben. Inmitten kurialer Verwaltungskultur und italienischer\nFlexibilität wird es Schweizer Präzision nicht immer leicht haben. Aber nach\ngut 500 Jahren verfügt die Schweizergarde wohl über genügend Erfahrung mit beiden.\n(cic)\n\n© Katholisches Medienzentrum, 29.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-29 17:17", "author": "Roland Juchem"}