{"id": "eine-wuerdigung-der-leidensfaehigkeit-von-johannes-paul-ii", "tag": "Vatikan", "tag2": "Vatikan", "title": "Würdigung der Leidensfähigkeit von Johannes Paul II.", "text": "\nPapst Franziskus hat das «persönliche Leiden» seines Vorgängers Johannes Paul II. (1978-2005) gewürdigt. Am 18. Mai würde dieser seinen 100. Geburtstag feiern.\nIn einem Büchlein zu dessen 100. Geburtstag am 18. Mai schrieb Franziskus laut einem Bericht des Portals «Vatican News» am Dienstag: «Der heilige Johannes Paul vergoss sein Blut für die Kirche.» Er habe gezeigt, dass man «selbst in der schweren Prüfung der Krankheit, die wir täglich mit dem menschgewordenen Gott teilen», glücklich bleiben könne.\nStets mit Polen verbunden geblieben\nDabei sei das Leid des verstorbenen Papstes stets mit dem seines Volkes und seiner Nation Polen verbunden gewesen, so Franziskus. In jungen Jahren habe Karol Wojtyla seine Mutter, seinen geliebten älteren Bruder und schliesslich den Vater verloren. Das habe Johannes Paul II. durch sein gesamtes Pontifikat begleitet.\nDer Vatikanverlag veröffentlicht das Büchlein mit dem Vorwort des amtierenden Papstes pünktlich am 18. Mai. Es soll zunächst auf Italienisch, Englisch und Polnisch erscheinen. (cic)\n\n© Katholisches Medienzentrum, 06.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-06 06:45", "author": "In einem Büchlein zu dessen 100. Geburtstag am 18. Mai schrieb Franziskus laut einem Bericht des Portals «Vatican News» am Dienstag: «Der heilige Johannes Paul vergoss sein Blut für die Kirche.» Er habe gezeigt, dass man «selbst in der schweren Prüfung der Krankheit, die wir täglich mit dem menschgewordenen Gott teilen», glücklich bleiben könne."}