{"id": "eine-bedeutende-petrus-reliquie-wechselte-von-rom-nach-istanbul", "tag": "Vatikan", "title": "Eine bedeutende Petrus-Reliquie wechselte überraschend von Rom nach Istanbul", "text": "\nRom/Istanbul, 3.7.19 (kath.ch) Eine Geste von ausserordentlicher ökumenischer Bedeutung hat Papst Franziskus beim jüngsten Rom-Besuch einer Delegation des orthodoxen Ökumenischen Patriarchats von Konstantinopel gesetzt. Er überreichte dem Leiter der orthodoxen Delegation beim römischen Patronatsfest Peter und Paul, Erzbischof Job, am vergangenen Samstag, 29. Juni, im Vatikan ein Reliquiar mit Reliquien des Apostels Petrus.\nSeit vielen Jahrhunderten pilgern Christen aus aller Welt nach Rom, um die Reliquien des Heiligen Petrus zu verehren. Nun wurden erstmals Reliquien des ersten Bischofs von Rom an den Bischof der Schwesterstadt am Bosporus übergeben, berichten die Stiftung «Pro Oriente» und das Portal «Vatican News» am Mittwoch.\n«Das ist für uns ein aussergewöhnliches und unerwartetes Ereignis – damit konnte keiner rechnen», sagte Erzbischof Job und sprach von einem «Riesenschritt hin zur konkreten Einheit».\n«Grossartige, brüderliche und historische Geste»\nBereits am Sonntag, 30. Juni, verehrte der Ökumenische Patriarch von Konstantinopel, Bartholomaios I., das Ehrenoberhaupt der Weltorthodoxie, die Petrus-Reliquien erstmals bei einer Liturgie in der Zwölfapostel-Kirche im Stadtteil Feriköy in Istanbul.\nDanach sagte der Patriarch, der Papst habe eine «großartige, brüderliche und historische Geste» gesetzt, «indem er uns Reliquien des Heiligen Petrus, des Gründers der Kirche von Rom, gegeben hat».\nAusgrabungen unter dem Petersdom\nDas Reliquiar hat eine besondere Geschichte. Papst Pius XII. (1939-58) hatte 1939 grünes Licht für Ausgrabungen unter dem Petersdom gegeben; dabei wurde der Ort des Petrus-Grabes entdeckt, doch wurden zunächst keine Knochensplitter gefunden.\nErst neue Grabungen ab 1952 förderten mutmassliche Reliquien des Heiligen Petrus zutage. Papst Paul VI. (1963-78) war von der Echtheit der Reliquien überzeugt, er kündigte im Juni 1968 bei einer Generalaudienz überraschend ihre Auffindung an.\n«Letzte Nacht ist mir der Gedanke im Gebet gekommen.»\nDas bronzene Reliquiar wurde 1971 geschaffen und befand sich seither in der Kapelle des damaligen Päpstlichen Appartements im Apostolischen Palast. Nur ein einziges Mal – bei der Messfeier zum Abschluss des «Jahres des Glaubens» am 24. November 2013 – wurde das Reliquiar den Gläubigen gezeigt.\nÜberraschende Aktion\nDen überraschenden Vorgang der Übergabe des Reliquiars am 29. Juni schilderte Erzbischof Job auf «Facebook». Nach der Papstmesse im Petersdom aus Anlass des Apostelfestes sei er zum Petrus-Grab hinuntergestiegen, um dort mit Papst Franziskus zu beten. Der Papst habe ihm dann gesagt: «Warten Sie auf mich. Ich habe ein Geschenk für die Kirche von Konstantinopel. Letzte Nacht ist mir der Gedanke im Gebet gekommen.»\n«Diese heiligen Reliquien wären besser in Konstantinopel aufgehoben, im Phanar.»\nDer orthodoxe Erzbischof fuhr mit dem Papst in dessen schlichtem Ford zum Apostolischen Palast; dort führte ihn Franziskus in die Kapelle des früheren Päpstlichen Appartements und sagte ihm: «Papst Paul VI. hat diese Kapelle eingerichtet. Er brachte einige Petrus-Reliquien hierher. Ich lebe nicht hier, ich benütze die Kapelle nicht. Im Gebet habe ich mir letzte Nacht gedacht: Diese heiligen Reliquien wären besser in Konstantinopel aufgehoben, im Phanar. Das ist nicht ein Geschenk von mir, sondern ein Geschenk von Gott.»\nUnd so seien erstmals in der Geschichte Reliquien des Heiligen Petrus aus dem Alten Rom in das Neue Rom (Konstantinopel) transferiert worden, schloss Erzbischof Job seinen Bericht. Phanar ist der Name für den Sitz des Ökumenischen Patriarchats von Konstantinopel in Istanbul.\nJährliche Besuche\nSeit mehr als 40 Jahren kommt jährlich zum Fest Peter und Paul am 29. Juni eine Delegation des Ökumenischen Patriarchats von Konstantinopel in den Vatikan. Umgekehrt reist eine vatikanische Delegation seit vier Jahrzehnten zum orthodoxen Andreas-Fest Ende November nach Istanbul.\n«Die volle Einheit wird nur durch Respektierung der jeweils eigenen Identität wiederhergestellt.»\nAm 29. Juni nahmen die orthodoxen Gäste im Petersdom an der Festmesse zu Peter und Paul teil. Schon tags zuvor hatte Papst Franziskus die Delegation zu einer Privataudienz empfangen. Dabei sagte Franziskus: «Zunehmend bin ich überzeugt, dass die volle Einheit zwischen Katholiken und Orthodoxen nur wiederhergestellt wird durch Respektierung der jeweils eigenen Identität in harmonischer Koexistenz mit legitimen Formen von Unterschiedlichkeit.»\nDer «Skandal der Spaltung» könne nur durch die Gnade Gottes überwunden werden, indem man die Schritte des anderen im Gebet begleite, das Evangelium in Harmonie verkünde, den Notleidenden helfe und einen Dialog in der Wahrheit führe, ohne sich von früheren Vorurteilen bestimmen zu lassen, so Papst Franziskus. Es werde sich die Erfahrung einstellen, dass es trotz aller Unterschiede viel mehr gebe, was die Christen vereine, als was sie trenne.\nBeratungen über «Primat und Synodalität»\nBereits am 28. Juni gab es auch ein ausführliches Treffen der Delegation aus dem Phanar mit dem Päpstlichen Rat für die Einheit der Christen und dessen Präsidenten, Kardinal Kurt Koch.\nDabei wurden laufende Fragen in beiden Kirchen, aber auch die nächsten Schritte der offiziellen Dialogkommission zwischen katholischer und orthodoxer Kirche diskutiert. (kap)\n\n© Katholisches Medienzentrum, 03.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-03 15:32", "author": "kap"}