{"id": "eine-frage-der-glaubwuerdigkeit", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Eine Frage der Glaubwürdigkeit»", "text": "\nDie Kritik an der Bistumsleitung in Chur hält an. Nach Pfarrer Reto Müller wirft auch ein Diakon sein Amt hin – aus Solidarität mit dem geschassten Generalvikar Martin Kopp.\nRaphael Rauch\n\n\n\n\n\n\n\n©  zVg\n\n\nDiakon Edy Imhof\n\n\n\n«Ich muss reagieren. Ich stehe der Pfarrei nur noch bis Ende Schuljahr zur Verfügung», zitiert der «Bote der Urschweiz» Edy Imhof (68). Er ist als Pfarreileiter und Diakon im Urserental im Kanton Uri tätig. Laut dem Blatt hört er zum Sommer auf und wird nicht mehr als Seelsorger zur Verfügung stehen.\nEisbrecher fühlt sich ausgebremst\nkath.ch erreicht Imhof am Telefon. Er wohnt in Lax im Wallis. Während des Telefonats bimmeln die Kirchenglocken. Eine trügerische Idylle, wie der Diakon findet. Am Telefon erzählt er: Er hadere schon länger mit der Kirche. Schon sehr lange. Dabei gehe es auch um alte Verletzungen aus dem Bistum Sitten.\nImhof sagt: Er sei der erste ständige Diakon im Bistum Sitten gewesen. Er habe sich als Eisbrecher verstanden. Es war ein Aufbruch in neue Zeiten – für sich, aber auch für die Kirche. Später sei alles anders gekommen: Norbert Brunner statt Kardinal Henri Schwery als Bischof, private Probleme, die Ehe wurde geschieden.\nHadern mit der Kirche\nIn dieser Situation habe ihn Generalvikar Martin Kopp gerettet. «Ihm habe ich es zu verdanken, dass ich Diakon bleiben konnte», sagt Imhof. Immer wieder habe er mit der Institution Kirche gehadert. Immer sei es der nun freigestellte Generalvikar Martin Kopp gewesen, der ihn aufgebaut und zum Weitermachen ermuntert habe.\n«Meine Loyalität liegt bei Martin Kopp.»Edy Imhof, Diakon\nDie Absetzung des beliebten Generalvikars Martin Kopp habe ihn schockiert. Imhof spricht von einer  «Frage der Loyalität». Die liege bei ihm «klar bei Martin Kopp» und nicht beim Apostolischen Administrator Pierre Bürcher.\nEs sei nicht so, dass der Schritt als 68-Jähriger besonders leichtfalle. Er habe finanzielle Einbussen – als Diakon könnte er bis 75 arbeiten. Hinzu komme seine Berufung als Diakon. Was ist von der übrig?  «Ich weiss es nicht», sagt Imhof. Als Diakon jedenfalls könne er nicht mehr in der Kirche tätig sein. «Das ist auch eine Frage der Glaubwürdigkeit.»\nKritik kommt auch von Pfarrer Reto Müller\nBereits am Dienstag hatte der Schwyzer Pfarrer Reto Müller in einem Leserbrief im «Boten der Urschweiz» seine Tätigkeit für das Bistum Chur für beendet erklärt. «Ich habe die Bischöfe Wolfgang Haas und Vitus Huonder ertragen. Einen dritten Bischof desselben Schlags, Peter Bürcher, überlebe ich nicht. Mir sind die Energie und die Freude ausgetrieben worden», heisst es darin.\n«Bin entsetzt über den Stil solcher Bischöfe.»Reto Müller, Pfarrer\n«Ich verstehe mich nicht mehr als Mitarbeiter und Vertreter des Bischofs, in seiner Kirche bin ich nicht daheim und beende meine Arbeit entsetzt über den Stil und das Gebaren solcher Bischöfe», endet der Leserbrief. \nKopps Kompagnon aus alten Zeiten\nMüller wollte sich gegenüber kath.ch nicht äussern. Er gilt als Kopps Kompagnon schon zu Zeiten von Bischof Wolfgang Haas. In Zürich war Müller Pfarrer der Liebfrauen-Pfarrei, später ging es zurück in die Schwyzer Wahlheimat.\nLetzte Woche hatte der Apostolische Administrator des Bistums Chur, Pierre Bürcher, Martin Kopp wegen Illoyalität und fehlendem Vertrauen freigestellt, wie es in einer Mitteilung des Bistums heisst. Dagegen gibt es öffentlichen Protest, der sich in vielen Leserbriefen und Erklärungen zeigt. Eine Online-Petition haben bislang über 2700 Menschen unterschrieben. Die Medienstelle des Bistums Chur war für eine Stellungnahme nicht zu erreichen. \n\nPetition: Grosse Solidarität mit Martin Kopp\n\n\n© Katholisches Medienzentrum, 26.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-26 14:09", "author": "Raphael Rauch"}