{"id": "eine-enzyklika-aus-assisi-dem-wahrzeichen-der-geschwisterlichkeit", "tag": "Schweiz", "title": "Eine Enzyklika aus Assisi, dem Wahrzeichen der Geschwisterlichkeit", "text": "\nAbwarten, was der Papst zu «Fratelli tutti» sagt, fordert der Schweizer Kapuziner Niklaus Kuster*. Er geht davon aus, dass der Geist von Assisi in die neue Enzyklika einfliesst: die Geschwisterlichkeit der Religionen.\nGeorges Scherrer\nErstmals kommt eine Enzyklika aus Assisi. Dies ist für Kuster von grosser Bedeutung. Denn Assisi stehe «für Geschwisterlichkeit – der Vatikan nicht». \nIm Schreiben gehe es um die Geschwisterlichkeit aller Menschen und um «soziale Freundschaft» als Gegenmittel zu Alleingängen individualistischer, nationalistischer oder kontinentaler Art.\nViren kennen keine Grenzen\nDie Coronakrise zeige, dass Viren keine Grenzen kennen. Solidarität müsse ebenso grenzüberscheitend sein und die Menschheitsfamilie einen.\nDer ökologische Fussabdruck reicher Länder werde zum Kollaps führen, wenn alle Nationen denselben Standard erstreben wollten. Die «Festung Europa» lasse täglich Flüchtlinge im Meer ertrinken.\nWeg der Geschwisterlichkeit\nDie Enzyklika hingegen nehme die Menschheit in den Blick, was gemäss dem Franziskaner so viel heisst wie: «Wer an einen Gott glaubt, der alles erschaffen hat, kann weder Grenzen noch Herz verschliessen und sieht die Welt mit geschwisterlichen Augen.»\n\n\n\n\n\n\n\n© Oliver Sittel\n\n\nPapst Franziskus\n\n\n\nBereits am Abend der Wahl habe Franziskus alle Zuschauenden weltweit auf den «Weg der Geschwisterlichkeit» (via della fratellanza) eingeladen. Der Anrede «fratelli e sorelle» folgte das gemeinsame Vaterunser.\nGeschwister im heilsamen Fasten\nIn der Folge verdeutlichte Franziskus, wen er als seine Geschwister sieht: alle Menschen. Zum Ramadan etwa wünschte er den «islamischen Geschwistern ein heilsames Fasten».\nDie Enzyklika Laudato si’ habe den Familiensinn «im gemeinsamen Haus» erweitert. Wie Franz von Assisi alle Lebewesen als Schwestern und Brüder anspreche, so ernähre «Mutter Erde» auch heute alle «Geschöpfe, die dieselbe Luft atmen, und wir teilen uns den Lebensraum mit allen».\nUmfassende Anrede\nDie neue Enzyklika folgt dieser Spur in der Coronakrise. Die Enzyklika setze mit einem Text ein, den Franz von Assisi an die ganze Menschheit gerichtet habe. Verschiedene Rundschreiben des Mystikers weiteten zudem den Horizont universal und richteten sich «an alle Bürgermeister, Konsuln und an alle Menschen».\n\n\n\n\n\n\n\n© wegwahrheitleben.wordpress.com\n\n\nDer Heilige Franz von Assisi\n\n\n\nFranz von Assisi habe dazu aufgerufen, in allen Nationen nach dem Vorbild der Muslime im Alltag innezuhalten und regelmässig zum einen Gott aufzuschauen. Assisi steht für eine Geschwisterlichkeit ohne Grenzen.\nFriedlichere, gerechtere und solidarischere Welt\nNiklaus Kuster weist auf das «Friedenstreffen in Assisi» hin. Seit 1986 treffen sich bei dem Anlass Delegationen aller Religionen und grossen Kirchen, um gemeinsam für eine friedlichere, gerechtere und solidarischere Welt einzustehen.\nNach dem Terroranschlag auf New York verurteilte diese Versammlung jede Form von Gewalt im Namen Gottes. 2011 traf sie sich auf Einladung Benedikts XVI. unter dem Motto «Pilgernde zu Wahrheit und Frieden». Der damalige Papst habe bei dem Anlass bekräftigt, dass niemand die Wahrheit besitze. Alle pilgerten der tieferer Wahrheit entgegen\nAuf den Spuren von Abu Dhabi\nIm Februar 2019 sei Franziskus zudem seinem Vorbild Franz von Assisi in die arabische Welt gefolgt. In Abu Dhabi unterzeichnete er mit dem Grossimam der Al-Azhar-Universität von Kairo die gemeinsame «Erklärung zur Geschwisterlichkeit aller Menschen».\n\n\n\n\n\n\n\n© KNA\n\n\nAhmad al-Tayyeb, Grossscheich der al-Azhar-Universität, und Papst Franziskus\n\n\n\nDie neue Enzyklika werde diese Spur weiterführen. Davon ist der Schweizer Kapuziner überzeugt. Der Papst habe nun als Mittel die «gewichtigste Form eines päpstlicher Lehrschreibens» gewählt. Dass dies zudem in Assisi geschehe, führe dazu, dass die Botschaft in den Kreis aller Religionen und Nationen weitergegeben werde. Jedoch werde es jene nicht freuen, «die in Rom weiter vom monarchischen Glanz einer hierarchischen, zentralistischen und patriarchalen Kirche träumen».\nNiklaus Kuster ist Kapuziner und Franziskus-Forscher. Vor zehn Tagen erschien ein Hintergrundbeitrag zum Titel der Enzyklika im Osservatore Romano in allen Weltsprachen. \n\n\n\n“Fratelli tutti” stösst bei Frauen sauer auf\n\n\n\n© Katholisches Medienzentrum, 03.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-03 06:00", "author": "Georges Scherrer"}