{"id": "einfach-nicht-gut-wenn-ich-im-amt-bleibe", "tag": "Schweiz", "title": "«Einfach nicht gut, wenn ich im Amt bleibe»", "text": "\nNach nur gut zweieinhalb Jahren legt Beda Szukics das Amt als Abt des Klosters Muri-Gries im Südtirol nieder. Sein Nachfolger wird entscheiden, ob er dort bleiben soll.\nNoch sei unklar, ob er nach Sarnen zurückkehren könne, sagt Beda Szukics, zurückgetretener Abt des Klosters Muri-Gries in Bozen. «Es ist mein Wunsch, entscheiden muss das mein Nachfolger», sagt der Benediktiner. Es sei wahrscheinlich, dass seinem Wunsch stattgegeben werde.\nDie Gemeinschaft in Sarnen ist ein Teil des Klosters Muri-Gries. Dort hatte er gelebt, ehe er im Oktober 2017 zum Abt des Gesamtklosters, das zur Schweizer Kongregation der Benediktiner gehört, gewählt worden war.\nAmt als belastend empfunden\n\n\n\n\n\n\n\n© zVg\n\n\nAbt Beda Szukics\n\n\n\nAuf eigenen Wunsch tritt er nun bereits wieder zurück. Abt Christian Meyer, Leiter der Schweizer Kongregation der Benediktiner, hat seinem Gesuch entsprochen, wie das Kloster Engelberg am Montag mitteilte.\n«Ich habe einfach gemerkt, dass es nicht gut ist, wenn ich Abt bleibe», begründet Szukics seinen Entscheid gegenüber kath.ch. Das Amt habe er als belastend empfunden. «Man muss Entscheidungen treffen, mit Leuten umgehen können.»\nSelbst wenn sein Nachfolger bestimmen würde, dass er im Kloster Muri-Gries bleiben wird, könne er damit gut leben. «Ich möchte mich weiterhin für die Gemeinschaft einsetzen. Solange ich keine Verantwortung übernehmen muss, ist es mir wohl», sagt Szukics.\n«Ausgleichend gewirkt»\nSpannungen habe es keine gegeben, betont Benediktiner Urban Stillhard vom Kloster Muri-Gries gegenüber kath.ch. «Im Gegenteil, wir hatten ein sehr gutes Verhältnis.» Szukics sei sehr ausgeglichen. Er habe ausgleichend auf die Gemeinschaft gewirkt und ihr gut getan, so Stillhard.\nGemäss Mitteilung des Klosters Engelberg hat die Klostergemeinschaft von Muri-Gries Otto Grillmeier als Administrator gewählt. Er leitet das Kloster vorübergehend und habe nun die Wahl von Szukics vorzubereiten. Laut Szukics schreibt die Satzung der Benediktiner vor, dass ein neuer Abt binnen dreier Monate bestimmt werden soll. Somit ist ein Nachfolger ab Mitte September zu erwarten. (uab)\n\n\nSchweizer Benediktiner wird Abt im Südtirol\n\n\n© Katholisches Medienzentrum, 01.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-01 11:15", "author": "uab"}