{"id": "einheit-in-der-spaltung-us-bischoefe-stimmen-mit-grosser-mehrheit-fuer-eucharistie-dokument", "tag": "International", "tag2": "International", "title": "Einheit in der Spaltung: US-Bischöfe stimmen mit grosser Mehrheit für Eucharistie-Dokument", "text": "\nDie Mahnung aus Rom trug offenbar Früchte: Die grosse Debatte um das umstrittene Eucharistie-Papier blieb bei der Herbsttagung der US-Bischöfe aus, die Mehrheit stimmte dafür. Zeichen der Einheit des gespaltenen Episkopats?\nThomas Spang\nOb es nun die päpstliche Mahnung zur Einheit, die erste persönliche Begegnung der Bischöfe seit Beginn der Pandemie oder einfach mehr Zeit für das gemeinsame Gebet war: Zum von vielen befürchteten grossen Showdown über die Politisierung der Heiligen Kommunion kam es bei der Herbstkonferenz der US-Bischöfe in Baltimore nicht. Die Behandlung des durchaus umstrittenen Eucharistie-Dokuments ging am Mittwoch (Ortszeit) aus Sicht von Beobachtern sogar bemerkenswert reibungslos über die Bühne.\nKeine Hinweise auf Joe Biden\nDie Bischöfe segneten am dritten Tag des Treffens das 30 Seiten starke Papier «The Mystery of the Eucharist in the Life of the Church» mit 222 zu 8 Stimmen und 3 Enthaltungen ab. Alle Versuche, das Lehrschreiben über Änderungsanträge zuzuspitzen, scheiterten an der Mehrheit der Teilnehmer.\nEntgegen der ursprünglichen Intention fehlten in der beschlossenen Version jedoch alle Hinweise auf US-Präsident Joe Biden oder andere Politiker, denen konservative Bischöfe wegen ihrer Haltung in der Abtreibungsfrage die Kommunion verweigern wollten.\nKlare Botschaft aus Rom\nDer Name des Präsidenten fällt in dem Papier genauso wenig wie der der Sprecherin des Repräsentantenhauses, Nancy Pelosi, beides praktizierende Katholiken, die Papst Franziskus vor wenigen Wochen geradezu demonstrativ in Rom empfangen hatte. Verbunden mit der in einem Schreiben der Glaubenskongregation klaren Botschaft an die US-Bischöfe, nicht die «irreführende» Wahrnehmung zu verbreiten, dass Abtreibung und Euthanasie «die einzigen gravierenden Angelegenheiten der katholischen Sozial- und Morallehre» seien.\nDer im Juni nach kontroverser Diskussion mit der Abfassung des Schreibens beauftragte Bischof Kevin Rhoades lieferte eine Vorlage, die vorwiegend theologisch unstrittige Aussagen über die Rolle der Eucharistie beinhaltet. Stellen mit potenzieller Sprengkraft verschwanden aus der mehrfach überarbeiteten Version.\nStreit zwischen liberalen und konservativen Bischöfen\nStatt der Forderung an Laien, in öffentlichen Ämtern «die Lehre der Kirche im Dienst am Gemeinwohl zu verkörpern», hiess es in der Endfassung nur noch, dass diese «eine Verantwortung hätten, ihr Gewissen im Einklang mit dem Glauben der Kirche zu bilden».\nDas war nicht das Ergebnis, das sich der rechte Flügel der US-Bischofskonferenz erhofft haben dürfte, als er den Prozess nach der Amtseinführung des zweiten Katholiken im Weissen Haus begann. Diesen hatte der Vorsitzende der Bischofskonferenz, Erzbischof Jose Gomez, unter anderem wegen seiner Haltung zur Abtreibung als «Problem» für die Kirche dargestellt. Eine von Gomez eingesetzte Arbeitsgruppe entwickelte die Idee, Biden und andere Demokraten über den Zugang zur Eucharistie unter Druck zu setzen. Noch im Juni gab es deswegen Streit zwischen liberalen und konservativen Bischöfen, in den schliesslich Rom intervenierte.\nEucharistie nicht nur für «wenige Privilegierte»\nDer Botschafter des Vatikan in den USA, Erzbischof Christophe Pierre, ermahnte die versammelten Hirten, der Versuchung zu widerstehen, «die Eucharistie als etwas zu behandeln, das den wenigen Privilegierten angeboten wird», und warb für einen synodalen Ansatz. Beim Thema Abtreibung würde es helfen, «besser zu verstehen, warum Menschen versuchen, Schwangerschaften zu beenden». Es gehe darum, die Wurzeln «der Entscheidungen gegen das Leben» freizulegen.\nNach der Abstimmung konnten es einige konservative Wortführer dennoch nicht lassen, ihr Unbehagen kundzutun: San Franciscos Erzbischof Salvatore Cordileone meinte, er würde Pelosi dennoch die Kommunion verweigern. Der Vorsitzende des Lebensschutz-Komitees, Bischof Joseph Naumann, sagte, es liege in der Verantwortung der Hirten, sich «um die Seelen dieser Politiker zu kümmern». Der texanische Bischof Joseph Strickland sprach sich für die «Evangelisierung» der Abweichler aus.\n«Sie müssen der Linie des Papstes folgen.»Bischof John Stowe\nErleichtert zeigte sich dagegen Bischof John Stowe aus Lexington in Kentucky. «Sie müssen der Linie des Papstes folgen», appellierte er an seine Kollegen. Wenn dieser Politikern wie Biden und Pelosi in seiner Diözese die Kommunion anböte, gebe es keinen Grund, dies nicht auch hier zu tun. Der zuständige Erzbischof in Washington, Kardinal Wilton Gregory, hatte wiederholt erklärt, dass er kein Problem damit habe.\nLaut einer aktuellen Erhebung des PEW Research Centers teilt eine Mehrheit der US-Katholiken übrigens die Ansichten des Präsidenten. 55 Prozent von ihnen meinen, der Zugang zu Abtreibungen solle straffrei bleiben. (kna)\n\n\nHerbsttagung der US-Bischöfe legt trotz Nuntius-Intervention Spannungen offen\n\n\n© Katholisches Medienzentrum, 18.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-18 12:46", "author": "Thomas Spang"}