{"id": "einladung-zum-kulturkampf-warum-der-parolin-besuch-keine-sternstunde-der-oekumene-war", "tag": "Kommentar", "tag2": "Kommentar", "title": "Einladung zum «Kulturkampf»: Warum der Parolin-Besuch keine Sternstunde der Ökumene war", "text": "\nDer Besuch von Kardinalstaatssekretär Pietro Parolin hat deutlich gemacht: In Sachen Synodalität braucht die katholische Kirche keine Belehrung durch die Reformierten. Die katholische Kirche bezeugt auf synodale Weise die Frieden und Einheit stiftende Herrschaft Gottes. Das ist mehr als die Reproduktion parlamentarischer Systeme. Ein Gastkommentar.\nBarbara Hallensleben*\n\n\n\n\n\n\n\n\n©  Francesco Pistilli\n\n\nBarbara Hallensleben ist Professorin in Freiburg i.Ü.\n\n\n\nSynodalität – dieses Wort weckt unter Katholiken nicht nur die Hoffnung auf innerkirchliche Reformprozesse. Es steht auch für eine tiefere ökumenische Verbundenheit der christlichen Traditionen. «Synoden» gehören zur Leitungsstruktur der orthodoxen Kirchen. \nAls «synodal» versteht sich die Kirchenleitung im protestantischen Bereich. Bedeutet der Eintritt der katholischen Kirchen (der Plural ist kein Druckfehler, wie wir noch sehen werden!) in das Zeitalter der Synodalität eine ökumenische Wende und mehr Einheit im Sinne des Gebets Jesu: «alle mögen eins sein» (Joh 17,21)?\nÖffentliche Belehrung des hohen Gastes\nWer von der Hoffnung auf Ökumene durch Synodalität erfüllt gewesen sein sollte, blieb nach dem Besuch von Kardinalstaatssekretär Pietro Parolin zur Feier «100 Jahre Wiederherstellung der diplomatischen Beziehungen zwischen der Schweiz und dem Heiligen Stuhl» perplex zurück. Der ranghöchste Repräsentant des Bischofs von Rom setzte ein starkes ökumenisches Zeichen und besuchte die Synode der EKS (Evangelisch-reformierte Kirche Schweiz).\n«Auf der Grussliste der reformierten Kirchenratspräsidentin figurierte der Schweizer Bundesrat vor dem kirchlichen Staatsgast.»  \nParolins Präsenz wurde jedoch nicht zum Anlass für ein gemeinsames Zeugnis synodal verfasster Kirchen, sondern Schauplatz einer öffentlichen Belehrung des hohen Gastes: Wahrhaft synodal sind wir, die Reformierten, denn wir sind aufgewachsen im Einklang mit der Entstehung der freiheitlich-demokratischen Kultur im 19. Jahrhundert, wir sind partizipativ und frauenfreundlich.\nDas komplementäre Urteil über den ökumenischen Partner blieb nicht aus: Im 19. Jahrhundert verurteilte der Papst doch tatsächlich Gewissensfreiheit und Meinungsfreiheit. Die katholische Kirche sei hierarchisch strukturiert und folglich das Gegenteil von synodaler Partizipation. Immerhin wurde ihr grosszügig ein «Schritt in die richtige Richtung» attestiert.\nHöflichkeit der Gastfreundschaft geopfert\nAuf der Grussliste der reformierten Kirchenratspräsidentin figurierte der Schweizer Bundesrat vor dem kirchlichen Staatsgast: Der normative Rahmen ist die lokale politische Autorität, der sogar die Höflichkeit der Gastfreundschaft zum Opfer fällt. Es ist genau der Rahmen, den die katholische Kirche im 19. Jahrhundert durch ihren «ultramontanen» Bezug zu einem (weltlich schwachen) Symbol einer alle weltliche Herrschaft übersteigenden Herrschaft Gottes energisch überschritten hat. \nNicht (reformierte) Freiheit stand gegen (katholische) Unterdrückung, sondern eine liberale politische Freiheitsordnung mit exklusiven nationalistischen Tendenzen stand einer Freiheit entgegen, die selbst die höchsten Schweizer Berge überschreitet. Das nannte man Kulturkampf.\nReformierte trifft auf katholische Synodalität\n«Hier geht es nicht um Kulturkampf», ist kath.ch am 15. November zu entnehmen. Beim Besuch von Kardinalstaatssekretär Parolin traf reformierte Synodalität als demokratisch-parlamentarisches Prinzip auf die Synodalität einer Kirche, die ihren «gemeinsamen Weg» (so die griechische Wortbedeutung von «synodos») als Ausdruck der sakramentalen Verbundenheit im Leib Christi versteht. Synodalität ist also offenbar nicht gleich Synodalität? Gehen wir dieser Frage nach.\n«Synodalität kennzeichnet nicht von Anfang an das kirchliche Leben der Reformation.»\nEine Synode im kirchlichen Bereich ist eine Versammlung von Personen, die die Gesamtheit der Kirchenmitglieder vertreten und zur Beratung und Entscheidung über Fragen des kirchlichen Lebens zusammenkommen. Synodalität kennzeichnet nicht von Anfang an das kirchliche Leben der Reformation. Luther akzeptierte das «landesherrliche Kirchenregiment» der protestantisch gewordenen Territorialfürsten, die meist «Konsistorien» aus Theologen und Juristen zur Kirchenleitung einsetzten.\n\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nEKS-Präsidentin Rita Famos überreicht Kardinal Parolin eine Kerze und einen Heks-Spendengutschein als Geschenk, Bundesrat Cassis applaudiert.\n\n\n\nWo es im lutherischen Bereich «Synoden» gab, führten sie die synodale Tradition der bestehenden Kirche fort. Calvin betonte das Zusammenwirken der Pastoren mit mehreren (Laien-) Ämtern, deren Vertreter durch die männlichen (!) erwachsenen Gemeindemitglieder gewählt wurden. Die protestantischen Synoden als Ausdruck kirchlicher Selbstverwaltung konnten sich erst ab dem 19. Jahrhundert durchsetzen. Aus der Synode wurde ein Kirchenparlament. Ein organischer Prozess der Modernisierung?\nUnerleuchtete,manipulierte, irrende Mehrheiten\nBlicken wir auf die Grundfrage: Synoden dienen der Wahrheitsfindung durch Mehrheitsentscheid. Diese bewährte Methode beruht auf der Hoffnung, dass sich eine optimale Annäherung an die Wahrheit durch Konsultation der Mehrheit ergibt. Das ist nicht ganz falsch. Es ist aber auch nicht ganz richtig: Mehrheiten können unerleuchtet agieren, sie können manipuliert sein oder einfach irren. Mehrheit ist keine Garantie für Wahrheit.\n\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nKardinal Parolin während des Besuchs in der Synode der Reformierten in Bern.\n\n\n\nWahrheitsfindung durch Mehrheitsfindung ist das optimale Vorgehen in einer modernen Demokratie im Rahmen eines weltanschaulich neutralen Staates. Das gilt für Katholiken wie für Reformierte. Was also unterscheidet ihre kirchliche Vorstellung und Praxis von Synodalität? Nun, die formale Antwort ist klar: Für Reformierte unterscheidet sich ihre Synodalität gar nicht vom demokratisch-parlamentarischen Prinzip, für Katholiken sehr wohl.\n«Die Moderatorin begrüsste Bischof Felix Gmür, Präsident der Schweizer Bischofskonferenz, als Vertreter der ‘zweiten Kirche’ der Schweiz, der auch entsprechend dezentral platziert war.»\nBeim 50-jährigen Jubiläum der Arbeitsgemeinschaft christlicher Kirchen in der Schweiz (AGCK.CH am 17. November in Basel) benannte die Präsidentin der EKS aus ihrer Perspektive die gegensätzlichen Zugangsweisen: Sie unterschied «demokratisch-partizipative» Kirchen (wie die ihre), die sich «von unten» aufbauen, von «zentralistisch-dogmatischen» Kirchen, die sich «von oben» her verstehen. Nicht deskriptiv, sondern normativ und klar abwertend für die katholische Sicht war diese Erklärung zu verstehen.\nTrostpreis für die katholische Kirche\nDie Moderatorin hielt sich an das Schema und begrüsste Bischof Felix Gmür, Präsident der Schweizer Bischofskonferenz, als Vertreter der «zweiten Kirche» der Schweiz, der auch entsprechend dezentral platziert war. Die katholische Kirche als «zweite Kirche»? Das gilt weder chronologisch noch statistisch, sondern höchstens in einer Hinsicht: Sie verdient nur einen Trostpreis, wenn es darum geht, sich als exklusiv schweizerisch zu präsentieren! «Hier geht es nicht um Kulturkampf?»\nVersuchen wir eine alternative Bewertung der «zentralistisch-dogmatischen» katholischen Kirche: «Von oben» – das ist ein Definitionsmerkmal des Glaubens (ich dachte, das gilt gerade in protestantischer Perspektive?!). Glaube kommt «aus dem Hören» (Röm 10,17) des Wortes Gottes, aus der himmlischen Weisheit «von oben» (Jak 3,15). Die Wahrheit des Glaubens wird nicht basisdemokratisch hergestellt, sondern empfangen und treu und kreativ zugleich bezeugt.\n\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nBischof Felix Gmür, Kardinal Pietro Parolin und Bundesrat Ignazio Cassis applaudieren.\n\n\n\nDie katholische Sicht nennt das nicht «zentralistisch», sondern erkennt darin die Tatsache, dass es nur einen Gott und Herrscher der Welt gibt, nur einen Erlöser in Jesus Christus. Nicht zuletzt gehört zu diesem Zeugnis von katholischer Seite daher der unermüdliche Hinweis auf eine Einheit und einen Frieden, wie die Welt sie nicht geben kann und worum die Welt in ihrer konstitutiv gewordenen Pluralität mit nicht allzu grossem Erfolg beständig ringt.\nAus buntem Plural bestehend\nAuch die katholische Kirche besteht aus einem bunten Plural von Lokalkirchen. Sie leben – und streiten, wenn nötig – innerhalb der Communio, in der sie auch miteinander beten und feiern, in dem Raum, den der Bischof von Rom mit seiner Lokalkirche von Rom durch seine schlichte Existenz als Organ der Einheit bezeugt. Die katholische Kirche ist ein Weltkirchenrat, der das Ziel des ÖRK bereits erreicht hat: verbindliche Communio unter Lokalkirchen mit ihren vielfältigen Charismen. \nSynodalität herrscht beständig unter den katholischen Kirchen, die den Singular der Kirche durch ihren «gemeinsamen Weg» gestalten. Ein theologisch versierter reformierter Theologe aus Bern erklärte mir hingegen zu meiner Verblüffung bei der Freiburger Tagung zu Kardinal Parolins Besuch, trotz der klaren neuen Verfassungsaussagen der EKS gäbe es den dort genannten «Singular» der reformierten Kirche nicht – nicht einmal für die Schweiz!\n «Synoden dienen der Vergewisserung und Aktualisierung der empfangenen und bezeugten Wahrheit.» \nWie sieht es nun mit der katholischen «Synodalität» aus? Orthodoxe und katholische Kirchen haben in dieser Frage eine ökumenisch verheissungsvolle Einheit erreicht. Die Kirche ist nicht erst dann synodal, wenn sie eine Synode zusammenruft, sondern in ihrem gesamten Lebensvollzug. Jesus sagt von sich: «Ich bin der Weg (odos), die Wahrheit und das Leben». Glaube heisst: eine «Synode» mit Jesus bilden. «Synodalität» ist der Grundvollzug der Kirche als Leib Christi – das, was Paulus «in Christus sein» nennt. Hier sind alle, wirklich alle Glaubenden und Getauften beteiligt. Christen sind Menschen des neuen «Weges» (Apg 19,9).\n So werden sie als Kirche für die Welt zum «Zeichen und Werkzeug» des Heils (LG 1). In einer zweiten, engeren Definition ist die Synode ein Strukturelement dieser kirchlichen Existenz und paradoxerweise eine Unterbrechung ihres synodalen Grundvollzuges. Synoden dienen der Vergewisserung und Aktualisierung der empfangenen und bezeugten Wahrheit. Wie breit sie auch Konsultationen vornehmen, sie bleiben repräsentative Gremien, die möglichst gut darauf hören, «was der Geist den Kirchen sagt» (Offb 3,22).\n«Die geweihten Diener der Kirche sind eine institutionalisierte kirchliche Selbstkritik.» \nZu diesem Dienst befähigt und beauftragt nach katholischem Verständnis in erster Linie die Weihe. Die geweihten Diener der Kirche halten die Differenz zwischen der faktischen Kirche und der je neu von Jesus Christus durch Gottes Geist zu empfangenen Wahrheit offen. Sie sind eine institutionalisierte kirchliche Selbstkritik. Manchmal tun sie ihren Dienst gut, manchmal weniger gut, manchmal sogar eher schlecht. Immer kommen sie aus dem Volk Gottes, das sie offenbar gut, weniger gut oder gar schlecht vorbereitet hat und mitträgt.\nSie müssen nach strengen und anspruchsvollen Kriterien ausgewählt werden. Immer erfüllen sie eine kostbare Aufgabe: Sie erinnern die Kirche an die nicht von ihr gemachte und doch von ihr empfangene und im Leben zu bezeugende Wahrheit. Sie stehen im Dienst des ganzen Volkes Gottes, damit es seinen synodalen Weg durch die Geschichte mit Mut und Vertrauen gehen kann, damit jede Mutter, die ihr Kind beten lehrt, sich als nicht weniger wichtig für das Heil der Welt weiss als der Bischof von Rom.\n\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nKardinal Pietro Parolin\n\n\n\nDie derzeitige Synode der katholischen Kirche ist deshalb übrigens keine Synode, sondern eine «Synode über Synodalität», das heisst eine Selbstvergewisserung über die synodale Qualität der Kirche, an der in der Tat alle beteiligt sind. Folglich ist es keineswegs nötig, «alle» nun zu Synodalen zu machen. Zu erneuern ist das Selbstverständnis der katholischen Kirche als synodal verfasstes Sakrament des Heils.\nAnstössige Botschaft\nFraglos hat die katholische Kirche ihre eigene Einsicht nicht immer auf optimale Weise eingelöst und ihr Freiheitszeugnis nicht selten pervertiert – doch sie trägt die Prinzipien der Selbstkritik in sich. Ihre Botschaft ist anstössig unübersehbar, weil sie zu einer widerständigen geschichtlichen Gestalt geworden ist. Dem Plural der politischen Kultur der modernen demokratischen Staaten steht in der Communio der katholischen Kirchen ein Singular gegenüber, der «versöhnte Einheit» bezeugt.\nKardinal Parolin kam in die EKS-Synode nicht als beschämter Lehrling für Nachhilfeunterricht in Staatsbürgerkunde, sondern als souveräner Repräsentant einer Kirche mit einem reichen, gut reflektierten synodalen Selbstverständnis. Das weltweite Netzwerk von etwa 1,3 Milliarden Menschen, die in «versöhnter Einheit» leben und die er im Namen des Papstes vertritt, ist für die politische Welt nicht uninteressant. Eine verstärkte Zusammenarbeit in Friedensfragen war denn auch Inhalt der gemeinsamen Erklärung, die Bundesrat Cassis und Kardinalstaatssekretär Parolin in Bern unterzeichneten.\n«Wir sollten den Kulturkampf offener und ehrlicher austragen als im 19. Jahrhundert.»\nHier von einer «ökumenischen Schieflage» und von einem «privilegierten Zugang der Katholiken zur politischen Macht» zu sprechen, ist einerseits überflüssig, andererseits widersprüchlich. Überflüssig, weil – wie Kardinal Parolin betonte – ein Schweizer Botschafter beim Heiligen Stuhl selbstverständlich die gesamte Schweiz in ihrer weltanschaulichen Pluralität vertritt. Widersprüchlich, weil reformierte Landeskirchen ihrer Definition und ihrem Selbstverständnis nach ihre jeweiligen politischen Rahmenbedingungen nicht überschreiten. «Es gibt kein reformiertes Rom», titelte Gottfried Locher in der «Weltwoche«.\nDie katholische Kirche versteht sich als ein geschichtliches Zeichen für die Differenz zwischen den irdischen Mächten und der allein wahrhaft universalen und friedenstiftenden Herrschaft Gottes, die der Papst natürlich nicht in sich verkörpert, auf die er aber als unübersehbares Zeichen verweist. Um diesen «Kulturkampf», das heisst um die umstrittene Frage nach den leitenden Kräften der Geschichtsgestaltung, geht es weiterhin. Wir sollten ihn offener und ehrlicher austragen als im 19. Jahrhundert!\n* Barbara Hallensleben (64) ist Professorin für Dogmatik und Theologie der Ökumene in Freiburg. Sie ist Konsultorin des Päpstlichen Rates zur Förderung der Einheit der Christen, Mitglied der Internationalen orthodox-katholischen Dialogkommission und Mitglied einer Studienkommission zum Frauendiakonat.\n\n\n\nKardinal Pietro Parolin: Der “Sacco di Roma” macht das Band zur Schweiz “unauflöslich”\n\n\n© Katholisches Medienzentrum, 26.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-26 12:19", "author": "Barbara Hallensleben*"}