{"id": "einreiseverbote-israel-weist-diskriminierungsvorwurf-zurueck", "tag": "International", "tag2": "International", "title": "Einreiseverbote: Israel weist Diskriminierungsvorwurf zurück", "text": "\nIsrael hat Vorwürfe religiöser Diskriminierung bei der Erteilung von Einreisegenehmigungen als unbegründet zurückgewiesen. Es seien viele Bewilligungen sowohl Juden als auch Christen erteilt worden.\n«Wir erwarten von den Religionsführern, dass sie auf Hassreden verzichten, und laden sie ein, den regelmässigen und fruchtbaren Dialog mit Israels Regierung fortzusetzen», erklärte Aussenamtssprecher Lior Haiat am Donnerstag. «Unbegründete Hassdiskurse» und Aufwiegelung schürten das Feuer des Antisemitismus und führten zu Gewalt.\n«Ohne Diskriminierung geprüft»\nDer erneute Ausbruch des Coronavirus und die Omikron-Variante hätten wie in vielen anderen Ländern auch zu einer Änderung der Einreisebestimmungen für Israel geführt, darunter zu einem Einreiseverbot für Touristen, heisst es darin weiter. Der eigens eingerichtete Ausnahmeausschuss prüfe jeden Antrag «ohne Voreingenommenheit oder Diskriminierung gegenüber einer bestimmten Rasse oder Religion».\nHaiat verwies auf viele Genehmigungen, die der Ausschuss in den vergangenen Tagen sowohl für Juden als auch Christen genehmigt habe, darunter Anträge kirchlicher Behörden in Israel zur Einreise von Priestern zu den bevorstehenden christlichen Feiertagen. Durch besondere Vorbereitungen für Weihnachten und seine Veranstaltungen ermögliche Israels Regierung den Zugang zu den Heiligen Stätten und gewährleiste zugleich Gesundheit und Sicherheit.\n«Politik der offenen Tür»\nFerner verfolge Israel eine Politik der offenen Tür, die es Kirchenführern ermögliche, mit den zuständigen Stellen eine Vielzahl von Themen zu erörtern, darunter auch die Vorbereitungen auf Weihnachten.\nAusnahmen für Kategorie «jüdischer Tourismus»\nIsraelische Medien hatten am Mittwoch berichtet, Israel habe Ausnahmen von den strikten Einreisebeschränkungen für jene Touristengruppen beschlossen, die in die Kategorie «jüdischer Tourismus» fallen, da es sich um Vorhaben von nationaler Bedeutung handele. Der Medienberater der katholischen Bischöfe im Heiligen Land, Wadie Abunassar, kritisierte das Vorgehen in einem Beitrag auf seiner privaten Facebook-Seite sowie gegenüber Medien als illegale und unmoralische Diskriminierung. (kna)\n\n\nDemonstranten hetzen in Basel gegen Israel\n\n\n© Katholisches Medienzentrum, 16.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-16 16:08", "author": "kna"}