{"id": "einsatz-fuer-arme-die-barmherzigen-samariter-zelten-vor-st-jakob", "tag": "Story der Woche", "tag2": "Story der Woche", "title": "Einsatz für Arme: Die barmherzigen Samariter zelten vor St. Jakob", "text": "\nTäglich eine warme Mahlzeit für Menschen in Not: Die franziskanische Gassenarbeit macht das mit einem Zelt in Zürich möglich. Manche Kirchen wollten nicht mitmachen. Die Citykirche offener St. Jakob sagte zu.\nEva Meienberg\n60 Portionen Älplermagronen mit Apfelmus dampfen vor der St. Jakobskirche in Zürich. Es ist vier Grad kalt und die feuchte Luft schleicht sich durch Kleider und Schuhe. Neben der Tramhaltstelle steht das weisse Zelt der Franziskanischen Gassenarbeit.\nWegen Corona keine Tagesgäste\n«Essen für Menschen in Not», steht auf einem Transparent vor der Kirche St. Jakob. «Es gibt viele Gründe, warum Menschen in Not sind. Wir wollen niemanden ausschliessen», sagt Chris Stocker.\n\n\n\n\n\n\n\n©  zVg\n\n\nChris Stocker, Leiter Haus Zueflucht und Initiant des Projektes \"Essen für Menschen in Not\"\n\n\n\nStocker leitet das Haus Zueflucht im Zürcher Kreis 5 unweit der Langstrasse. Wegen der Corona-Auflagen könnten sie Tagesgäste nicht mehr empfangen. Das bedeutet für Obdachlose: ein Ort weniger, wo sie ein warmes Essen oder eine warme Dusche bekommen.\nWarmes Essen für Arme und Obdachlose\nEs habe sich auf der Strasse schnell herumgesprochen, dass es vor der Kirche St. Jakob eine warme Mahlzeit gebe, sagt der Sozialarbeiter. Seit dem 16. November organisiert das Team vom Haus «Zueflucht» für rund 60 Menschen eine warme Mahlzeit. Von Montag bis Samstag zwischen 18 und 20 Uhr werden die Gäste empfangen. Maske anziehen, Hände desinfizieren, Gutschein abholen und geniessen.\n\n\n\n\n\n\n\n©  Eva Meienberg\n\n\nEin Gast nimmt die Einladung der Pfarrerin Verena Mühlethaler an und isst die Älplermagronen in der offenen Kirche St. Jakob.\n\n\n\nPfarrerin Verena Mühlethaler kommt auf einen Schwatz vorbei und lädt die Menschen ein, die Wärme der Kirche aufzusuchen und dort zu essen. Einige wenige folgen der Einladung. Ein Paar macht es sich im Eingangsbereich an den Bistrotischen gemütlich. Die Frau möchte nicht aufs Foto, der Mann posiert gerne. Er freut sich über das Essen.\nAndere Kirchen sagen ab\nStocker ist glücklich über die Zusammenarbeit mit Pfarrerin Verena Mühlethaler und dem Sigrist Andreas Hofmann von der Citykirche St. Jakob. «Als ich angefragt habe, ob wir das Zelt vor der Kirche aufstellen können, haben sie uns mit offenen Armen empfangen.»\nEr habe auch andere Kirchen angefragt, erzählt Stocker. Dort sei er abgeblitzt wegen der Corona-Massnahmen. Stocker nimmt es gelassen. Letztendlich konnten die barmherzigen Samariter ihr Zelt an bester Lage aufschlagen.\nEngländer strandet in Zürich \nNik (23) sitzt vor der Kirche auf der nasskalten Mauer. Das ist er sich gewöhnt. Am Morgen sei er unter einer Schneedecke erwacht. Nik kommt aus Wales in England. Er ist seit Monaten zu Fuss unterwegs. Sein Weg führte ihn durch Frankreich, Belgien und Deutschland in die Schweiz.\n\n\n\n\n\n\n\n©  Eva Meienberg\n\n\nNik isst seine Älplermagronen vor der Citykirche offener St. Jakob.\n\n\n\nSein Ziel sei Rom, dort wolle er den Katholizismus studieren, die Religion seiner Grossmutter. Nick redet ohne Unterbruch, während er seine zweite Portion Älplermagronen reinschaufelt. Die Kombination Äpfel und Käse findet er «strange», dafür geniesst er den «talk».\nAls Dessert gibt’s unverkaufte Backwaren \nBei dieser Kälte müsse er den ganzen Tag in Bewegung bleiben. Im Moment aber beschäftigen Nik seine Hosen. Er braucht unbedingt Neue. Neben dem Essenszelt hat es einen Kleiderständer und Kisten mit gespendeten Kleidern. Die Anziehsachen sind schnell weg. Hosen für Nik waren nicht dabei. Jeans würden nass, bei Temperaturen um den Gefrierpunkt absolut ungeeignet.\n\n\n\n\n\n\n\n©  Eva Meienberg\n\n\nDer Bus der Franziskanischen Gassenarbeit bringt das Dessert.\n\n\n\nNun steht Nik für das Dessert an. Die St. Jakobs-Bäckerei spendet unverkaufte Backwaren. Jeden Abend um 18. 30 Uhr holt ein Lieferwagen die Lebensmittel ab. Sofort bildet sich wieder eine Schlange vor dem Zelt. «Abstände einhalten!», ruft eine Mitarbeiterin. Alles geht geregelt zu.\nUnsichtbare Not – und Scham \nNot hat viele Gesichter, sagt Stocker. Nicht allen Menschen, die in der Schlange stehen, sieht man die Not an. Die wenigsten würden ihre Geschichte, wie Nik es tut, als Abenteuergeschichte erzählen. Einige ziehen sich leise in eine Ecke zurück und essen für sich, andere nutzen die Gelegenheit für einen Schwatz. Alle aber freuen sich an der warmen Mahlzeit.\n\n\nAn der Langstrasse mit Schwester Ariane\n\n\n© Katholisches Medienzentrum, 04.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-04 05:00", "author": "Eva Meienberg"}