{"id": "einsamer-segen-statt-grosse-prozession", "tag": "International", "title": "Einsamer Segen statt grosse Prozession", "text": "\nUm den Menschen Mut zu machen, wagen Pfarrer während der derzeitigen Ausgangssperre in Spanien kleine Initiativen. Doch die Polizei kennt keine Gnade.\nAndreas Drouve\nEs war gut gemeint und aus tiefstem Christenherzen motiviert. Im baskischen 7000-Einwohner-Ort Balmaseda, wo sich sonst während der Karwoche mitreissende Prozessionen in Gang setzen, entschloss sich Pfarrer Fran Pinilla, «eine besondere Prozession» anzugehen, wie er später in einer Videobotschaft mitteilte. \nDie Pfarrei in Bewegung setzen\nAm Palmsonntag zog er allein durch die Strassen, um Palmzweige, Häuser und Menschen zu segnen. Dahinter stand der Gedanke: «Da man nicht nach draussen kann, setzt sich die Pfarrei in Bewegung.» Das Rathaus und sogar die Ordnungskräfte hatte er im Vorfeld informiert.\nÜber die übliche Priesterkleidung hinaus legte Pinilla Plastikhandschuhe und eine Atemschutzmaske an und hielt nach eigenen Worten «sämtliche Sicherheitsmassnahmen» ein. Auf den Balkonen längs der Strecke fanden sich Gläubige ein, denen er «ein bisschen Mut zusprechen» und mit ihnen «die Karwoche teilen» wollte. \n«Ein Bussgeld wurde nicht verhängt.»\nDoch er kam nicht weit. Dann hielt ihn eine Polizeipatrouille an und zwang ihn zur Umkehr. Da half auch kein eigens ausgestelltes Dokument des Rathauses. In den Augen der Beamten verstiess er gegen die Ausgangssperre. Immerhin: Ein Bussgeld wurde nicht verhängt. Pfarrer Pinilla zeigte sich dennoch froh, «den ganzen Ort» gesegnet zu haben.\nMesse über Lautsprecher \nAuch in Sevilla schritt die Polizei am Palmsonntag ein und durchkreuzte die Pläne eines Pfarrers. Dieser war dabei, auf der Dachterrasse seiner Kirche im Viertel Triana, das für besonders inbrünstige Karprozessionen bekannt ist, in Begleitung anderer eine improvisierte Messe abzuhalten und über Aussenlautsprecher zu übertragen. \nEs erklangen auch Lieder und Gitarrenklänge – was weniger glaubensaffine Anwohner bewegte, umgehend die Sicherheitskräfte zu verständigen. Wie die Zeitung «ABC» berichtet, trafen mehrere Streifenwagen der Stadt- und Nationalpolizei ein, die die Zeremonie abruptes beendeten.\n«Buhrufe gegen die Polizei und den Pfarrer.»\nIn der Nachbarschaft kam es zu kontroversen Szenen: Pfiffe und Buhrufe einerseits gegen die Polizei, andererseits gegen die Initiative des Pfarrers. Die Vorgänge verdeutlichen einmal mehr, wie zerrissen das einst erzkatholische Spanien ist und wie sehr die Nerven nach nunmehr über drei Wochen Ausgangssperre blank liegen. (kna)\n\n© Katholisches Medienzentrum, 07.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-07 07:12", "author": "Andreas Drouve"}