{"id": "einsamer-franziskus-ist-von-gegnern-umgeben", "tag": "Vatikan", "tag2": "Vatikan", "title": "Einsamer Franziskus ist von Gegnern umgeben", "text": "\nDer Vatikanjournalist Marco Politi hat ein Buch über Papst Franziskus vorgelegt. Demnach stossen die Reformbemühungen des Papstes auf den erbitterten Widerstand von Teilen der Kirchenführung.\nPoliti spricht in dem 300-seitigen Band drastisch von einer drohenden Kirchenspaltung, von einem «heimlichen Bürgerkrieg» und einem internationalen Netzwerk gegen Franziskus. Als Gegenspieler des Papstes sieht Politi beispielsweise die Kardinäle Gerhard Ludwig Müller und Robert Sarah. \nKein guter Teamplayer\nUm Franziskus sei es zunehmend einsam geworden, gleichzeitig sei Franziskus kein guter Teamplayer. Politi erwartet, dass Franziskus trotz aller Widerstände weiter für seine Überzeugungen kämpfen wird. In der «Schlussphase» seines Pontifikats seien noch Überraschungen zu erwarten. Der 83-jährige Argentinier verstehe sich als Sämann, dessen Saat langfristig aufgehen soll. \nUmgekehrt zögen die Gegner alle Register, um Veränderungen zu blockieren, so Politi. Schon jetzt habe im Vatikan das Strippenziehen begonnen, um einen Franziskus II. zu verhindern. \nFragen über Fragen zum «Kampf um die Kirche»\nDas Buch «Das Franziskus-Komplott – Der einsame Papst und sein Kampf um die Kirche» beschreibt und kommentiert eine grosse Bandbreite katholischer Debatten und Streitfragen der vergangenen Jahre: Wie können Missbrauch und sexuelle Gewalt durch Priester aufgearbeitet werden? Welche Rechte und Ämter sollen Frauen in der katholischen Kirche erhalten? Wie klerikal und zentralistisch will Kirche sein? Wie ist eine Vermittlung von Tradition und Moderne möglich?\nDen Rufen nach dogmatischer Strenge setze Franziskus das Bild eines barmherzigen Gottes entgegen, so der Vatikanexperte. Auch strebe der Papst mehr Entscheidungsfreiheiten und Gestaltungsspielräume für die Kirche vor Ort an. Der Publizist würdigt auch die Bemühungen von Franziskus, die Vatikanfinanzen transparenter zu machen. \nViele Fragen, die Politi aus weltkirchlicher Sicht und für deutsche Leser manchmal zu häufig mit italienischer Brille beschreibt, sind Themen des Dialogprozesses der katholischen Kirche Deutschland, des Synodalen Wegs. Das Buch erschien 2019 auf Italienisch und liegt nun beim Freiburger Verlag Herder in einer deutschen Ausgabe vor. (kna)\n«Das Franziskus-Komplott – Der einsame Papst und sein Kampf um die Kirche», Marco Politi, Herder Verlag Freiburg, 2020, 304 Seiten, ISBN 978-3-451-39446-1.\n\n© Katholisches Medienzentrum, 18.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-18 06:26", "author": "kna"}