{"id": "einzigartiges-kirchliches-organ-umfasst-neun-laender", "tag": "International", "title": "Einzigartiges kirchliches Organ umfasst neun Länder", "text": "\nNach langen Verhandlungen im Verborgenen ist es soweit: In Lateinamerika ist die «Conferencia Eclesial de la Amazonia» gegründet worden. Die konstituierende Sitzung ging am Montag zu Ende.\nAlexander Pitz\nDie Amazonas-Synode vom Oktober 2019 trägt weitere Früchte. Längst nicht alle waren mit den bisherigen Ergebnissen des Bischofstreffens im Vatikan zufrieden, das Reformen für die katholische Kirche in Amazonien anbahnen sollte. Nun, acht Monate später, ist ein wichtiges nachsynodales Projekt in Lateinamerika in die Tat umgesetzt worden. Vertreter aus neun Ländern der Region haben eine neue, einzigartige Institution geschaffen: die «Conferencia Eclesial de la Amazonia».\n«Neue Wege für die Evangelisierung entdecken».»Aus dem Schlussdokument der Synode\nDie Schaffung dieser amazonischen Kirchenkonferenz geht auf das Schlussdokument der Synode zurück. Darin heisst es unter Punkt 115: «Wir schlagen vor, ein bischöfliches Organ zu schaffen, das die Synodalität zwischen den Kirchen der Region voranbringt.» Es soll behilflich sein, «das amazonische Antlitz dieser Kirche zu konturieren und neue Wege für den Evangelisierungsauftrag zu entdecken». Dabei müsse die in der Umweltenzyklika von Papst Franziskus entworfene Idee einer «ganzheitlichen Ökologie» stets im Blick bleiben.\nZähe Beratungen im Verborgenen\nGanz einfach ist das alles freilich nicht. Die monatelangen Beratungen und Vorbereitungen, die weitgehend im Verborgenen stattfanden, verliefen zäh. Dem Vernehmen nach sind etliche konservative Kräfte skeptisch; auch im Vatikan gebe es Widerstände. Bis zuletzt musste daher an der Satzung und an weiteren Detailfragen gefeilt werden.\nFederführend beteiligt war erneut das Amazonas-Netzwerk Repam (Red Eclesial Panamazonica) mit Sitz in Quito, in Ecuador. Es hatte bereits den Ablauf der dreiwöchigen Synode im Oktober 2019 massgeblich gestaltet.\n«Die Zeit für einen Wandel ist jetzt.»Ergebnis der Amazonas-Synode 2019\nDas Netzwerk betont unentwegt die Notwendigkeit kirchlicher Reformen in der südamerikanischen Region. «Die Zeit für einen Wandel ist jetzt», lautete das Fazit im Herbst. Die Corona-Krise habe mittlerweile umso deutlicher gemacht, dass progressive Ansätze unabdingbar seien.\nKonferenz als Angebot an Papst und die Region\nDer peruanische Kardinal Pedro Barreto, Vizepräsident von Repam, sieht in der «Conferencia Eclesial de la Amazonia» ein «Angebot an den Papst sowie an das Amazonasgebiet». Die veränderten Strukturen könnten helfen, den Weg zu Reformen zu erleichtern. In der jetzt gegründeten Konferenz seien Bischöfe, Priester, Diakone und Angehörige der indigenen Völker aller Amazonas-Staaten vertreten. «Es gibt keine Nationalismen, keine Spaltungen», betont Barreto. Es gehe um die Kirche eines gemeinsamen Lebensraums, der zum Wohle der gesamten Menschheit geschützt werden müsse.\n«Wir sind nicht nur eine weitere Einrichtung.»Erzbischof Miguel Cabrejos\nDie neue Organisation soll laut ihrer Satzung mit dem bestehenden Lateinamerikanischen Bischofsrat CELAM verbunden sein und mit Repam kooperieren – allerdings mit einem autonomen Status. Der CELAM-Vorsitzende Erzbischof Miguel Cabrejos sei von Anfang an in die Planungen einbezogen worden, versichert Barreto. «Aber wir sind nicht einfach nur eine weitere Einrichtung.» \nDas Projekt werde von Indigenen, Laien und Geistlichen gleichermassen unterstützt, was eine grosse Schlagkraft bedeute. Zudem befördere das Vorhaben die vom Papst angestrebte Dezentralisierung. Franziskus begleite den Schritt daher mit Wohlwollen.\nHohe Erwartungen nach Enttäuschung über Papstschreiben\nDie Erwartungen an die amazonische Kirchenkonferenz sind gross. Reformwillige Katholiken in aller Welt erhoffen sich seit der Amazonas-Synode sehnlichst Impulse für eine Erneuerung der Kirche.\nDas nachsynodale Schreiben «Querida Amazonia» von Franziskus empfanden viele eher als Enttäuschung; denn es sah weder Weiheämter für Frauen noch eine Lockerung des Pflichtzölibats vor. Solche Neuerungen, meinen etliche Beobachter, würden nicht nur dem unter einem eklatanten Priestermangel leidenden Amazonasgebiet gut zu Gesicht stehen.\nDiese Debatten beginnen wahrscheinlich bald von Neuem. Schliesslich heisst es im Schlussdokument der Synode, das jetzt ins Leben gerufene Organ solle während des Bischofstreffens «aufgeworfene Ideen in das gesamte Gebiet der Kirche Lateinamerikas und der Karibik übermitteln». Der postsynodale Prozess ist also noch nicht am Ende angelangt.\n\nDossier von kath.ch zur Amazonas-Synode\n\nBischofssynode zu Amazonien\n\n\n© Katholisches Medienzentrum, 30.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-30 11:05", "author": "Alexander Pitz"}