{"id": "eiskalte-dusche-statt-onanie-umstrittener-vikar-verlaesst-pfarrei", "tag": "Schweiz", "tag2": "Schweiz", "title": "Eiskalte Dusche statt Onanie? Umstrittener Vikar verlässt Pfarrei", "text": "\nEin Zürcher Vikar hält Selbstbefriedigung für «Selbstzerstörung» und empfiehlt auf YouTube kalte Duschen, um den Lusttrieb abzukühlen. Nun verlässt der umstrittene Vikar die Zürcher Pfarrei St. Katharina. Franziska Driessen-Reding fordert, das Video vom Netz zu nehmen.\nRaphael Rauch\n«Philipp Isenegger wird seine dreijährige Vikariatszeit in der Pfarrei St. Katharina per Ende August 2021 beenden und sich einer neuen Aufgabe widmen», teilt Christoph Kölble mit. Er ist Präsident der Pfarrei St. Katharina in Zürich-Affoltern.\nWurde Isenegger gekündigt?\nPhilipp Isenegger habe die Gemeinde im Gottesdienst am letzten Wochenende über seinen Abgang informiert. «Kirchgemeinde und Pfarrei werden Ende August die Gemeinde informieren», sagt Kölble.\n\n\n\n\n\n\n\n©  YouTube/Don Philipp Isenegger\n\n\nVikar Philipp Isenegger\n\n\n\nDie Anfrage von kath.ch, ob Isenegger gekündigt wurde und wo er künftig tätig sein wird, wollte die Kirchenpflege nicht beantworten: «Von einer weiteren Kommunikation sehen wir ab.» Auch blieb die Frage unbeantwortet, warum der Vikar das umstrittene YouTube-Video nicht habe löschen müssen.\n«Don Philipp» macht auf katholischen Dr. Sommer\nDer aus Luzern stammende Priester des Bistums Chur sorgte im Februar mit einem YouTube-Video für Empörung. In dem Video tritt er als «Don Philipp» auf und diffamiert Selbstbefriedigung als «Unzucht».\n\n\n\nLaut dem Video ist «Don Philipp» überzeugt: «Sex mit sich selbst zu haben kann nicht funktionieren. (…) Erfüllte Sexualität ist nur möglich im Rahmen der sakramentalen Ehe, wo eben die Liebe frei sich verschenkt dem anderen, uneingeschränkt, treu ist, fruchtbar.»\nKritik an Porno-Konsum\nBeim Sex sieht der zölibatär lebende Vikar das Problem, dass «der andere sehr schnell degradiert wird zum Objekt meiner Lust, meiner Begierde, meines Triebes – und Hauptsache: Ich bin befriedigt – dann ist gut. Und das ist in sich eben falsch: Der andere ist das Subjekt meiner Hingabe.»\n\n\n\n\n\n\n\n©  Pixabay/geralt, Pixabay License\n\n\nLüsterner Blick auf eine Porno-Darstellerin\n\n\n\nAuch kritisiert er in dem Video, dass Selbstbefriedigung bei Männern oft mit Pornografie einhergehe: «Beides ist schwere Sünde. Der andere macht dann halt sein pornografisches oder erotisches Kino in den Gedanken.»\n«Sich nackt in den Schnee setzen»\nDer Vikar will «konkrete Tipps geben», wie Männer von der «Versuchung loswerden» können – und bemüht dafür den Heiligen Franz von Sales. Der soll gesagt haben: «Die Sünde gegen das sechste Gebot ist keineswegs die Schlimmste, aber die Klebrigste.»\n\n\n\n\n\n\n\n© pixabay.com CC0\n\n\nBeichtstuhl\n\n\n\nDer Vikar empfiehlt, «oft zur Beichte gehen» – möglichst noch am gleichen Tag oder am Tag nach dem Regelverstoss. Laut «Don Philipp» soll der Heilige Franziskus sich nackt in den Schnee gesetzt haben. Da es nicht immer Schnee gebe, empfiehlt Don Philipp eine «eiskalte Dusche».\nFranziska Driessen-Reding: Video vom Netz nehmen\nUnter dem Video sind Links zu Selbsthilfegruppen angegeben, unter anderem zum freikirchlichen «Männerforum».\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nFranziska Driessen-Reding\n\n\n\nFür Entsetzen sorgte das Video bei der Zürcher Synodalratspräsidentin: «Dieses Video ist nicht nur schlimm, sondern widerlich», sagte Franziska Driessen-Reding im Februar.\nZum Abgang des umstrittenen Vikars sagt die oberste Katholikin im Kanton Zürich: «Für den Einsatz des Seelsorgepersonals sind Bischof und Generalvikar zuständig. Die kirchlichen Vorgesetzten müssen jetzt aber auch dafür sorgen, dass das unsägliche Video vom Netz genommen wird.»\nPräventionsbeauftragte: Nicht mit Biologie, Sexologie und Psychologie vereinbar\nAuch die Präventionsbeauftragte des Bistums Chur, Karin Iten, kritisierte das Video. Es sei nicht vereinbar «mit einer differenzierten Fachperspektive aus der Biologie, der Sexologie und der Psychologie» und eine «falsche Annahme», Selbstbefriedigung mit Selbstzerstörung gleichzusetzen, sagte Iten im Februar.\n\n\n\n\n\n\n\n©  zVg\n\n\nKarin Iten\n\n\n\n«Eine solche falsche Annahme wirft viele Menschen in falsche Scham- und Schuldgefühle und damit auf direktem Weg ins Schweigen und in die Sprachlosigkeit. Und Sprachlosigkeit – verstärkt durch Schweigegebote – untergraben das Fundament für die Prävention von sexuellem Missbrauch», sagte Iten.\nBonnemain scheut Weisungen\nVikar Philipp Isenegger war für kath.ch nicht zu erreichen. Das Bistum Chur wolle sich in den nächsten Tagen zur Zukunft des umstrittenen Vikars äussern, teilte Sprecher Arnold Landtwing mit.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nBischof Joseph Maria Bonnemain in der Osternacht\n\n\n\nWarum das Video nach wie vor online ist, erklären Bistums-Insider mit dem Führungsstil von Bischof Joseph Bonnemain. Statt auf Weisungen setze er auf echte Umkehr. «Mit Rüffeln erreicht man nichts – ebenso nicht mit Verboten oder Vorschriften. Es geht mir darum, zu motivieren, zu integrieren, zu begleiten», sagte Bonnemain im März über das Klima der Angst durch die alte Bistumsleitung.\n\nEiskalte Dusche statt Onanie? „Dieses Video ist widerlich“\n\n© Katholisches Medienzentrum, 18.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-18 18:33", "author": "Raphael Rauch"}