{"id": "eiskalte-dusche-statt-onanie-dieses-video-ist-widerlich", "tag": "Story der Woche", "tag2": "Story der Woche", "title": "Eiskalte Dusche statt Onanie? «Dieses Video ist widerlich»", "text": "\nEin Zürcher Vikar hält Selbstbefriedigung für «Selbstzerstörung» und empfiehlt kalte Duschen, um den Lusttrieb abzukühlen. Die Präventionsbeauftragte des Bistums Chur kritisiert das Video – und die Zürcher Synodalratspräsidentin fordert Konsequenzen. Bischof Peter Bürcher schweigt.\nRaphael Rauch\nDas Video beginnt mit einem phallischen Bild: Ein junger Mann sitzt mit gespreizten Beinen auf einem Ast. Der Mann sägt an dem Ast, auf dem er sitzt. «Selbstbefriedigung ist Selbstzerstörung», ist dem Video zu entnehmen:\n\n\n\nDann kommt «Don Philipp», wie sich der Autor des Videos nennt. Gemeint ist Philipp Isenegger (41), Vikar der Pfarrei St. Katharina in Zürich-Affoltern. \nIsenegger wurde in Luzern geboren. Er war als Diakon in Savognin GR tätig und wurde 2017 zum Priester geweiht. Seit 2019 ist er Vikar in Zürich-Affoltern.\nDie Verzückung der Heiligen Theresa\n«Don Philipp Isenegger» nimmt das Video neben einem Foto der Verzückung der Heiligen Theresa von Gian Lorenzo Bernini auf. Rechts im Bild sind weitere Heilige zu sehen. \n\n\n\n\n\n\n\n©  YouTube/Don Philipp Isenegger\n\n\n\"Don Philipp\" – links im Bild: die Verzückung der Heiligen Theresa von Bernini.\n\n\n\nDer Vikar beginnt das Video mit einem Versprecher. Er zitiert den ersten «Korinthenbrief» (!) des Apostels Paulus: «Meidet die Unzucht.»\nZur Unzucht gehöre die Selbstbefriedigung: «Wir sollen das nicht ausleben, weil wir dann nicht der Berufung entsprechen, zu der wir geschaffen wurden, Abbild Gottes zu sein. Tempel des Heiligen Geistes. Erfüllt von der Liebe Gottes.»\nSex nur in der sakramentalen Ehe\n«Don Philipp» ist überzeugt: «Sex mit sich selbst zu haben kann nicht funktionieren. (…) Erfüllte Sexualität ist nur möglich im Rahmen der sakramentalen Ehe, wo eben die Liebe frei sich verschenkt dem anderen, uneingeschränkt, treu ist, fruchtbar.»\n\n\n\n\n\n\n\n©  YouTube/Don Philipp Isenegger\n\n\nVikar Philipp Isenegger\n\n\n\nBeim Sex sieht der zölibatär lebende Vikar das Problem, dass «der andere sehr schnell degradiert wird zum Objekt meiner Lust, meiner Begierde, meines Triebes – und Hauptsache: Ich bin befriedigt – dann ist gut. Und das ist in sich eben falsch: Der andere ist das Subjekt meiner Hingabe.» \nKritik an Porno-Konsum\nAuch kritisiert er, dass Selbstbefriedigung bei Männern oft mit Pornografie einhergehe: «Beides ist schwere Sünde. Der andere macht dann halt sein pornografisches oder erotisches Kino in den Gedanken.»\n\n\n\n\n\n\n\n©  Wikimedia Commons/Korido, CC BY-SA 4.0\n\n\nDavid von Michelangelo, Galleria dell’Academia, Florenz (Ausschnitt)\n\n\n\nDer Vikar will «konkrete Tipps geben», wie Männer von der «Versuchung loswerden» können – und bemüht dafür den Heiligen Franz von Sales. Der soll gesagt haben: «Die Sünde gegen das sechste Gebot ist keineswegs die Schlimmste, aber die Klebrigste.»\nBeichten und eiskalt duschen\nDer Vikar empfiehlt, «oft zur Beichte gehen» – möglichst noch am gleichen Tag oder am Tag nach dem Regelverstoss. Laut «Don Philipp» soll der Heilige Franziskus sich nackt in den Schnee gesetzt haben. Da es nicht immer Schnee gebe, empfiehlt Don Philipp eine «eiskalte Dusche».\nUnter dem Video sind Links zu Selbsthilfegruppen angegeben, unter anderem zum freikirchlichen «Männerforum» und zur evangelikalen Website «Livenet».\n\n\n\n\n\n\n\n©  zVg\n\n\nFranziska Driessen-Reding, Präsidentin der Zürcher Exekutive.\n\n\n\nFür Entsetzen sorgt das Video bei der Zürcher Synodalratspräsidentin: «Dieses Video ist nicht nur schlimm, sondern widerlich», sagt Franziska Driessen-Reding. \nSie fühle sich durch das Video an längst vergangene Zeiten erinnert: «Das hatten wir leider jahrzehntelang und ich war überzeugt, dass wir alle in der Schweiz eine gute Ausbildung geniessen konnten und aufgeklärt wurden.»\n«Überhebliche klerikale Haltung»\nDie oberste Zürcher Katholikin kritisiert die «überhebliche klerikale Haltung, darüber urteilen zu können, wie genau gut gelebte Sexualität aussieht und was alles verboten ist». Diese Haltung habe «Generationen von gläubigen Menschen zutiefst verletzt und Menschen krank werden lassen».\n\n\n\n\n\n\n\n©  zVg\n\n\nBischof Peter Bürcher\n\n\n\nIn solchen Haltungen sieht Driessen-Reding «das Grundübel» des klerikalen Systems: «Dass jetzt ausgerechnet ein jüngerer Vikar wieder diese Denkweise einer verklemmten Vergangenheit als ewige Wahrheit verkauft, macht mich fassungslos. Ich erwarte ein rasches und klares Wort der kirchlichen Vorgesetzten.»\nBischof Peter Bürcher schweigt\nDie Churer Bistumsleitung will sich zum Video nicht äussern: «Die Anfrage bezüglich des Videos Selbstbefriedigung ist Selbstzerstörung von Vikar Isenegger kommentiert Bischof Peter Bürcher in keiner Weise», sagt Arnold Landtwing, Pressesprecher des Generalvikariats für die Kantone Zürich und Glarus.\n\n\n\n\n\n\n\n©  zVg\n\n\nKarin Iten\n\n\n\nDafür äussert sich Karin Iten. Laut der Präventionsbeauftragten des Bistums Chur ist das Video nicht vereinbar «mit einer differenzierten Fachperspektive aus der Biologie, der Sexologie und der Psychologie».\nWarum «Let’s talk about sex» wichtig ist\nEs sei eine «falsche Annahme», Selbstbefriedigung mit Selbstzerstörung gleichzusetzen. «Eine solche falsche Annahme wirft viele Menschen in falsche Scham- und Schuldgefühle und damit auf direktem Weg ins Schweigen und in die Sprachlosigkeit. Und Sprachlosigkeit – verstärkt durch Schweigegebote – untergraben das Fundament für die Prävention von sexuellem Missbrauch.»\n\n\n\n\n\n\n\n©  Wikimedia Commons / Matthias Kabel Glyptothek/Matthias Kabel, CC BY-SA\n\n\nDer Barberinische Faun zeigt einen lasziven jungen Mann.\n\n\n\nDie Möglichkeit, unbefangen über Sex zu sprechen, sei wichtig, damit «sexuelle Ausbeutung überhaupt auf den Tisch kommen kann». Das Video hingegen zementiere «jene Kultur der Vertuschung rund um Sexualität und sexuellem Missbrauch, von der die katholische Kirche sich befreien will und muss».\n«Self sex» kann verantwortlich sein \nAuch moraltheologisch ist das Video unhaltbar. Der im letzten Jahr verstorbene Moraltheologe Eberhard Schockenhoff stellte vor der Deutschen Bischofskonferenz klar: Die Zeiten seien vorbei, «wonach die Ehe der exklusive Ort legitimier Sexualbeziehungen ist». Er warnte vor dem «problematisch-utopischen Charakter des Einklangs von Sexualität und Liebe». \n\n\n\n\n\n\n\n©  KNA\n\n\nDer Theologe Eberhard Schockenhoff am 13. März 2019 in Lingen.\n\n\n\nZum Thema Selbstbefriedigung sagte Schockenhoff: «Auch das lustvolle Erleben des eigenen Körpers (heute oft self sex genannt) kann einen verantwortlichen Umgang mit der eigenen Sexualität bedeuten, dann nämlich, wenn jemand allein lebt oder Rücksicht auf den Partner nehmen möchte.»\nVikar Philipp Isenegger war für eine Stellungnahme nicht zu erreichen.\n\n\nBeichte als Mittel gegen Porno-Sucht? Experte kritisiert Priester\n\n\n© Katholisches Medienzentrum, 05.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-05 05:00", "author": "Raphael Rauch"}