{"id": "eklat-in-harrisburg-gebet-demuetigt-muslimische-abgeordnete", "tag": "International", "tag2": "International", "title": "Eklat in Harrisburg – Gebet demütigt muslimische Abgeordnete", "text": "\nHarrisburg, 28.3.19 (kath.ch) Ein historisches Ereignis im Staatshaus von Pennsylvania wird zum Skandal. Eine evangelikale Abgeordnete nutzt das Eröffnungsgebet für eine peinliche Demütigung – vor der Vereidigung der ersten Muslimin im Parlament.\nThomas Spang\nMovita Johnson-Harrell freute sich sichtlich auf einen grossen Tag. Umringt von Freunden und Familienangehörigen, wartete die frisch gewählte Abgeordnete aus Philadelphia im Staatshaus von Pennsylvania auf den Moment, in dem sie Geschichte schreiben sollte – als erste muslimische Parlamentarierin. Unter dem Arm hielt sie den Koran ihres Sohnes Charles Andre Johnson, der 2011 erschossen worden war. Auf den Koran wollte die Demokratin Anfang der Woche ihren Amtseid ablegen.\nNormalerweise respektvoll gegenüber allen Religionen\nAndächtig neigte Johnson-Harrell ihr Haupt, als der Sprecher des Repräsentantenhauses, Mike Turzai, einem anderen Neuling das Mikrofon für das Eröffnungsgebet überliess. Ein normalerweise wenig kontroverser Teil des Parlamentsgeschäfts, bei dem Abgeordnete oder eingeladene Geistliche verschiedener Religionen den Segen von oben herbeirufen.\nNicht an diesem Tag. Nicht die ganz in Weiss gekleidete Stephanie Borowicz. Die Republikanerin aus dem ländlichen Wahlkreis Clinton verwandelte ihr Gebet in eine Anklage. «Gott, vergib uns – Jesus – wir haben Dich aus den Augen verloren, wir haben Dich vergessen, Gott, in unserem Land, und wir bitten Dich, uns zu vergeben», setzte Borowicz zu einer scheinbar endlosen Litanei an.\nFür Trumps Unterstützung Israels\nDie Republikanerin schaffte es, in 100 Sekunden 13-mal «Jesus», 6-mal den «Herrn» und «Gott» zu erwähnen und «dem Einen» zu danken, «der zurückkehren wird» und der «kam, starb und auferstand am dritten Tag». Um auch dem letzten Zuhörer klar zu machen, was die von Borowicz beschworenen «Abwege» waren, betete sie für Donald Trump und dessen «eindeutige Unterstützung Israels».\nAls Borowicz das «Amen» sprach, hatte sie nationale Schlagzeilen gemacht. Vom «Philadelphia Inquirer» bis zur «Washington Post» berichtete ein breites Spektrum an US-Medien über den Tabubruch, der als symptomatisch für die Spaltung der amerikanischen Gesellschaft gesehen wird.\n«So genanntes Gebet»\n«Das war enorm unsensibel, wenn man bedenkt, wie viele Nicht-Christen zugegen waren», schreibt die Kolumnistin des Inquirer, Jenice Armstrong. «Ich bin keine Predigerin, auch nicht die Frau eines Predigers, aber ich bete. Und dieses sogenannte Gebet im Parlament von Harrisburg war so spalterisch wie kein anderes, das ich in langer Zeit gehört habe», so die Journalistin.\nArmstrong spricht damit vielen aus der Seele. «Ein Gebet sollte uns niemals teilen, sondern zusammenbringen», sprang der demokratische Abgeordnete Frank Dermody seiner neuen Kollegin zur Seite. Der republikanische Speaker Turzai entschuldigte sich indirekt dafür, seiner Parteifreundin das Mikrofon überlassen zu haben. Normalerweise würden Vorbeter instruiert, in ihren Segenswünschen alle Religionen zu respektieren, hiess es.\n«Beleidigung im Namen Jesu»\nJohnson-Harrell sprach von einer «geplanten Beleidigung von mir und meinen Gästen im Namen Jesu». Aus ihrer Sicht komme das einer Blasphemie gleich. Demonstrativ lud Turzai den muslimischen Abgeordneten Jason Dawkins ein, am nächsten Tag das Eröffnungsgebet zu sprechen. Als dieser eine unverdächtige Passage aus dem Koran zitierte, quittierten Abgeordnete die versöhnlichen Worte mit Applaus.\nBorowicz verstand dagegen in Anbetracht der Kritik an ihrer Art, den Segen des Herrn herbeizurufen, offenbar die Welt nicht mehr. «So bete ich jeden Tag», sagte die Evangelikale. «Und ich werde mich niemals dafür entschuldigen, dass ich bete.» (kna)\n\n© Katholisches Medienzentrum, 28.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-28 13:03", "author": "Thomas Spang"}