{"id": "eklat-beim-marsch-fuers-laebe-praesident-daniel-regli-tritt-zurueck", "tag": "Schweiz", "tag2": "Schweiz", "title": "Eklat beim «Marsch fürs Läbe»: Präsident Daniel Regli tritt zurück", "text": "\nDer Präsident des Vereins «Marsch fürs Läbe», Daniel Regli, tritt nach umstrittenen Äusserungen zurück. Der Abtreibungsgegner hatte in der Corona-Pandemie den Schutz von hochbetagten Menschen infrage gestellt.\nRaphael Rauch\n«Es geht wenig österlich zu in diesen Tagen im Verein ‘Marsch fürs Läbe’», schreibt die «NZZ am Sonntag». Das Blatt fährt fort: «Der Präsident der Abtreibungsgegner, Daniel Regli, erklärte am letzten Donnerstag seinen Rücktritt. Auf Druck aus dem Vorstand, der Regli zunehmend als untragbar erachtete.»\n«Spaltung der Trägerschaft»\n\n\n\n\n\n\n\n©  zVg\n\n\nDaniel Regli\n\n\n\n\n         Laut der «NZZ am Sonntag» erscheint in den nächsten Tagen ein Buch mit dem Titel «Corona und das verzögerte Sterben». Die Publikation sei Grund für seine Demission gewesen: «Um eine Spaltung der Trägerschaft zu verhindern, habe ich mich bereit erklärt, noch vor Erscheinen des Buchs zurückzutreten», sagte Regli dem Blatt.\nIm Herbst hatte Regli gesagt, «um 400 hochbetagten Menschen etwas zusätzliche Lebenszeit zu ermöglichen, mutet der Bundesrat der ganzen Bevölkerung einschneidende Massnahmen und unermessliche Schäden zu».\nEleganti würde nicht Föten und Betagte gegeneinander ausspielen\nWarum für ihn ungeborenes Leben heilig ist, er aber das Leben von Hochbetagten infrage stellt: Diesen unchristlichen Widerspruch hat Daniel Regli nie erklärt. Er dürfte auch vielen Katholiken sauer aufgestossen sein.\n\n\n\n\n\n\n\n© Marsch fürs Läbe\n\n\nWeihbischof Marian Eleganti am \"Marsch fürs Läbe\" 2015 in Zürich\n\n\n\nZwar ist der emeritierte Weihbischof von Chur, Marian Eleganti, ein gern gesehener Gast beim «Marsch fürs Läbe». Auch sieht er sich als Impfskeptiker. In der Bischofskonferenz verantwortete er aber das Dossier «Palliative Care». Niemals würde Eleganti das Leben eines Fötus mit dem Leben eines Betagten gegeneinander ausspielen.\nHetze gegen Schwule\nSchon im Sommer hatte es Differenzen im Vorstand gegeben: «Mit dem Organisationskomitee wurde vereinbart, dass ich mein Engagement in Sachen Corona strikt getrennt vom ‘Marsch fürs Läbe’ führe», sagte damals Daniel Regli zu kath.ch.\n\n\n\n\n\n\n\n© Francesca Trento\n\n\nPlakat des \"Marsch fürs Läbe\"\n\n\n\nDer SVP-Politiker ist auch für homophobe Aussagen bekannt. Im Zürcher Gemeinderat hatte er vor Jahren gesagt:  «Sie finden nichts darüber, dass sich promiske Homosexuelle zwischen 30 und 40 das Leben nehmen, weil der Analmuskel nicht mehr hält, was er verspricht.»\nLäderach distanziert sich von Regli\nSelbst bei den konservativen Lebensschützern kamen solche Aussagen nicht gut an. Johannes Läderach ist CEO des Chocolatiers Läderach und unterstützt den «Marsch fürs Läbe». Er sagte der «NZZ am Sonntag», er habe sich stets klar von homophoben Äusserungen Reglis distanziert und wolle nicht mehr mit Regli zusammenarbeiten: «Ich verurteile jede Form der Diskriminierung.» Wegen des Corona-Buchs ist es laut «NZZ am Sonntag» nun endgültig zum Bruch gekommen.\n\n\n\n\n\n\n\n© zVg\n\n\nMarsch fürs Läbe in Bern\n\n\n\nWer Reglis Nachfolger wird, ist unklar. Auf der Website steht unter Präsidium: «vakant». Zum Vorstand gehört auch die Katholikin Beatrice Gall. Sie koordiniert die Medienarbeit des «Marsch fürs Läbe», ist Geschäftsführerin der umstrittenen Stiftung «Zukunft CH» und veröffentlicht öfter Beiträge in der konservativen «Tagespost».\n \n\nEvangelikale und Sekten bei Anti-Corona-Demo\n\n© Katholisches Medienzentrum, 04.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-04 09:37", "author": "Raphael Rauch"}