{"id": "elfenbeinturm-liturgie-professor-antwortet-seinen-kritikern", "tag": "Schweiz", "tag2": "Schweiz", "title": "Elfenbeinturm? Liturgie-Professor antwortet seinen Kritikern", "text": "\nDrei Lesungen statt zwei, der richtige Gebrauch des Ambos: Mit seinen Forderungen zur Liturgie hat Martin Klöckener Zustimmung und Widerspruch ausgelöst. Jetzt antwortet der Freiburger Professor: «Ein Gottesdienst darf auch anspruchsvoll sein.»\nMartin Klöckener*\nZunächst vorab: Die Gottesdienstkongregation hat eine Mitteilung zum Gebrauch der Bibel in der Liturgie verfasst. kath.ch hat mich darum gebeten, hierzu Stellung zu nehmen. Die Mitteilung aus Rom ist weder etwas Neues noch etwas Aufregendes. Vielmehr geht es um eine Gestalt der Verkündigung der Heiligen Schrift, wie sie auf der Linie des Zweiten Vatikanischen Konzils liegt und in der anschliessenden Liturgiereform konkretisiert wurde. «Ars Lucernensis» unterstreicht dies nachdrücklich.\nKein «antirömischer Eigenweg»\n\n\n\n\n\n\n\n©  zVg\n\n\nLiturgieprofessor Martin Klöckener\n\n\n\nBezüglich der Auslassung einer der drei Lesungen an Sonn- und Festtagen würde ich nicht von einem «antirömischen Eigenweg» sprechen, denn diese Praxis ist nicht nur in der Schweiz, sondern auch im übrigen deutschen Sprachgebiet weit verbreitet. Allerdings steht das deutsche Sprachgebiet ziemlich allein damit. In anderen Sprachgebieten stösst man regelmässig auf grosses Erstaunen und manchmal auch Befremden, wenn diese Einschränkung der biblischen Verkündigung zur Sprache kommt.\nNicht nachvollziehen kann ich die Position von Walter Ludin. Wie können die biblischen Texte aus einer theologischen Perspektive als gleichwertig mit anderen literarischen Werken angesehen werden? Dann hätte sich die Kirche 2000 Jahre Studium und Auslegung des Wortes Gottes sparen können. Es geht nicht um «verständlich» versus «unverständlich», sondern um den «biblischen Text» mit seiner eigenen theologischen Qualität gegenüber Texten anderer Autorinnen und Autoren.\nLiturgie bietet eigenes Repertoire\nDie Schlagzeile «Ambo oder Altar» stammte von der Redaktion und nicht von mir. Ich möchte nicht Ambo gegen Altar ausspielen. Mir geht es aber darum, dass die Liturgie sinngerecht ausgeführt wird. Und dass die Feiergestalt der Sinngestalt entspricht.\nWenn man durch die rituelle Inszenierung die Bedeutung des Wortes Gottes unterstreichen will, bietet die Liturgie dafür das ihr eigene Repertoire. Im Gesamtzusammenhang der Fragen um das Wort Gottes im Leben der Kirche und in der Liturgie ist die von der Redaktion in den Titel gesteckte Alternative «Altar oder Ambo» in der Tat nachrangig. Wenn man sich allerdings des Zeichenrepertoires der Liturgie bedient, sollte man es in vernünftiger Form machen. Und dazu gehört der adäquate Umgang mit den liturgischen Orten.\nDie Frage nach der Gewinnung junger Lektorinnen und Lektoren ist in dem Interview nicht im Blick gewesen. Antworten auf konkrete Probleme hierzu zu geben dürfte ohne Kenntnis der konkreten Gemeindesituation auch kaum möglich sein.\nAlte Texte neu zum Leuchten bringen\nGefreut hat mich die Aussage des Jesuiten Franz-Xaver Hiestand, dass er für eine Liturgie ist, die sich Zeit nimmt, die die alten Texte der Bibel je neu zum Leuchten bringt und sie den Gläubigen erschliesst. Ich hatte bisher leider nicht das Glück, an Gottesdiensten unter seiner Leitung teilzunehmen.\nWeniger gefreut hat mich, dass er das bequeme Klischee vom «respektablen Professor» bedient, der in einem Elfenbeinturm sitzt und nicht weiss, was «vor Ort» und «in der Praxis» los ist; dass ich die eigentlichen Probleme gar nicht kenne und nicht einmal ein Bewusstsein dafür aufbringe.\n«Ich ertrage und erdulde oft ziemlich viel pastorale Normalität.»\nWas Franz-Xaver Hiestand sich offenbar nicht vorstellen kann: Auch ich lebe «vor Ort». Und zwar nicht in einem gewissermassen exklusiven Zirkel einer Hochschulgemeinde, sondern erlebe und ertrage und erdulde auch oft ziemlich viel pastorale Normalität. Dieses Erleben wird gerade dann zum Erdulden, wenn das Potenzial, das die Liturgie prinzipiell in sich trägt, nicht ausgeschöpft und manchmal sogar mit Füssen getreten wird.\nDie Frage, wie lange sich bei den Zuhörern Aufmerksamkeit aufrechterhalten lässt, ist wichtig. Ich wüsste aber gerne, wie lange die Predigten des Jesuitenpaters sind. Hören diese immer nach drei Minuten auf? Oder darf man nicht doch den teilnehmenden Gläubigen etwas mehr zumuten, auch wenn sie vielfach ausserhalb der Liturgie weniger das längere Verlesen von Texten kennen? Und wofür gibt es denn die Auslegung der Lesungen, die in der Predigt geschehen sollte? Und zwar im Sinne einer mystagogischen Erschliessung, die wirklich aufschliesst, die betrifft, die Wege öffnet?\nVertrautheit mit Messeverlauf\nWer in den Gottesdienst geht, hat normalerweise eine gewisse Vertrautheit mit dessen Verlauf und der verkündeten Botschaft. Bestimmte Lesungstexte und biblische Grundaussagen kommen, wenn auch mit Varianten, häufiger vor. Für die Mitfeiernden ist nicht von Gottesdienst zu Gottesdienst immer alles neu.\nVielmehr trifft die Verkündigung auf bestimmte Voreinstellungen und eine entsprechende Disposition bei den Hörenden, von denen die Meisten durchaus mehr als das absolut notwendige Minimalprogramm wollen. Das erlaubt auch den Vortrag von wenigen zusätzlichen biblischen Versen, wie es bei der Wahl von drei Lesungen an Sonntagen geschieht. Ein Gottesdienst darf auch anspruchsvoll sein.\nDie Frage, wie die Liturgie «die allgegenwärtige Tendenz zu stärkerer Betonung des Bildes aufnehmen» kann, wäre ernsthaft weiterzuentwickeln. Allerdings betrifft diese Frage nicht nur die biblischen Lesungen, sondern die Liturgie insgesamt.\n«Das Mitlesen von Apps könnte in der Gemeinde einmal thematisiert werden.»\nAndere Aspekte, die Pater Hiestand offenbar gerade beschäftigen und die er für zentral erklärt, können nicht Gegenstand eines Interviews sein, das ich für kath.ch zur Bibel in der Liturgie geben sollte: Wie man mit einer Leinwand im liturgischen Raum verfahren soll, müssen die Gemeinden vor Ort entscheiden. Das Mitlesen von Apps in der Liturgie selbst könnte, wenn es sich um eine halbwegs stabile Gottesdienstgemeinde handelt, dort einmal thematisiert werden.\nWenn es wirklich zu «jenem innigen und lebendigen Ergriffensein von der Heiligen Schrift» kommen soll, das in ökumenischer Verbundenheit eine massgebliche Intention des letzten Konzils war (Liturgiekonstitution, Art. 24), braucht es in der Verkündigung und den Zeichen der Liturgie eine entsprechende Wertschätzung des Wortes Gottes. Auch wenn diese Herausforderung sowohl den Verkündenden als auch den Hörenden manches Mal Mühe bereitet.\n* Martin Klöckener (65) ist Professor für Liturgiewissenschaft an der Universität Freiburg. Auf Facebook gab es viele Kommentare auf ein Interview, das er kath.ch gegeben hatte.\n\n\nAltar oder Ambo: Wohin gehört das Evangeliar?\n\n\n© Katholisches Medienzentrum, 23.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-23 10:22", "author": "Martin Klöckener*"}