{"id": "eliane-und-samuel-von-adoray-antworten-auf-die-wir-sind-ohr-fragen", "tag": "Theologie konkret", "tag2": "Theologie konkret", "title": "Eliane und Samuel von Adoray antworten auf die «Wir sind Ohr»-Fragen", "text": "\nDie Bistümer Basel, Chur und St. Gallen haben 27 Fragen veröffentlicht, die im synodalen Prozess beantwortet werden sollen. Zwei Studenten haben während des Adoray-Festivals in Zug einen Teil davon für kath.ch beantwortet: «Ein Morgen, an dem ich nicht bete, ist kein guter Morgen.»\nVera Rüttimann\nEliane Elmiger (25) studiert an der Pädagogischen Hochschule in Luzern. Samuel Rohn (25) studiert International Business Management an der Fachhochschule Nordwestschweiz. \nWir treffen uns während des Adoray-Festivals in Zug. 27 Fragen, 54 Antworten – das würde den Rahmen eines Interviews sprengen. Die beiden Studenten entscheiden, auf welche Fragen sie antworten wollen und auf welche nicht. Die Fragen sind leicht redigiert und entsprechen nicht 1:1 dem Wortlaut der Bistümer.\nDie Weggefährten\nWer ist für Sie gemeint, wenn von «unserer Kirche» gesprochen wird?\nEliane Elmiger: Vor zwei Wochen war ein Priester aus Tansania bei Adoray Luzern zu Gast. In Suaheli, seiner Landessprache, beinhaltet das Wort «Kirche» einen Hinweis auf das Volk, während beim deutschen Begriff zumeist die Institution als erster Gedanke auftaucht. Ich finde diese afrikanische Sichtweise sehr schön und erstrebenswert!\n\n\n\n\n\n\n\n©  Bistum Basel\n\n\nBischof Felix Gmür eröffnet die Kampagne zum synodalen Prozess.\n\n\n\nSamuel Rohn: In der Schweiz haben wir oft kein gutes Verständnis dafür, was es mit der Weltkirche auf sich hat. Wenn man mal in Rom war, dann darf man dieser Weltkirche wirklich begegnen. Es ist wirklich schön zu sehen, dass die Kirche nicht nur meine Pfarrei ist, meine Kollegen oder mein Heimat-Pfarrer.\nWelche Bedeutung hat für Sie die Pfarrei?\nElmiger: Ich war im Blauring. Dort stellte ich mir Fragen wie: Was bedeutet der Glaube für mich? Und: Was ist der Sinn in meinem Leben? Seit dem Studium bin ich nicht mehr an eine Pfarrei angebunden. Die Adoray-Gruppe in Luzern in der Pfarrei St. Leodegard ist eine Plattform, die mir geholfen hat, den Schritt zum Glauben zu machen.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nEliane Elmiger\n\n\n\nRohn: Ich bin ein Pfarrei-Hopper. Ich habe keine Pfarrei, wo ich mich zuhause fühle. Als ich nach einem Auslandsaufenthalt in die Schweiz zurückgekehrt bin, hatte ich keine Pfarrei mehr. Ich habe mich immer dort wohlgefühlt, wo meine Freunde sind. Wohl fühle ich mich auch an überregionalen kirchlichen Treffen wie dem Adoray-Festival.\n«Wir können uns gegenseitig stärken, um die Power in die Pfarreien hinauszutragen.» \nPfarreien sind für mich etwas sehr Gutes. Ich denke, dass wir in einer Übergangsphase sind und Pfarreien wiederaufleben werden. An Treffen wie dem Adoray-Festival können wir uns gegenseitig stärken, um diese Power in die Pfarreien hinauszutragen.\n\n\n\n\n\n\n\n©  BistumSG/twitter\n\n\nReformprozess: Auch Bischof Büchel will hinhören\n\n\n\nZuhören\nWo fühlen Sie sich in der Kirche gehört?\nElmiger: Ich habe erst vor drei Jahren den Schritt zum Glauben gemacht. Ich kam in die Kreise von gläubigen jungen Erwachsenen. Darunter sind Laien, Priester, Ordensschwestern… Schon am ersten Abend fühlte ich mich total willkommen.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nSamuel Rohn\n\n\n\nRohn: Ich fühle mich sehr angenommen in der Kirche. Ich habe gute Freunde, die in der Kirche verwurzelt sind. Ich kann meine Anliegen äussern und werde gehört.\nWo fühlen Sie sich nicht gehört?\nElmiger: Aus früheren Freundeskreisen kommt teilweise schon auch eine kritische Frage zu Adoray auf.\nRohn: Ich bin wohl in einer sehr privilegierten Situation. Meine besten Freunde sind ganz unterschiedliche Leute. Nicht alle sind Christen. Aber sie wissen, was der Glaube für mich bedeutet. Wir haben immer spannende Diskussionen, auch wenn wir unterschiedlicher Meinung sind.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDer Luzerner Pfarrer Ruedi Beck hat zusammen mit Tobias Häner das Institut im Reusshaus aufgebaut.\n\n\n\nHört die Kirche Randgruppen zu?\nElmiger: Das ist grundsätzlich unser Auftrag als Christen. Wir erhalten nach dem Gottesdienst den Segen und sollen Frieden in die Welt bringen. Es ist an uns einzelnen, ob wir diesen Sendungsauftrag annehmen oder nicht. Ich wohne im Reusshaus in Luzern, in dem sich christliche WGs befinden. Dort wohnen Studierende, Flüchtlinge und andere Personengruppen in einer Gemeinschaft.\nRohn: Das Reusshaus ist wirklich ein tolles Beispiel.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nDie Theologin Romina Monferrini arbeitet für das Reusshaus.\n\n\n\nWas betrachten Sie als Hindernis, besser aufeinander hören zu können?\nElmiger: Das ist der Lärm dieser Welt. Das Studium, der Nebenjob, all die Dinge, die anstehen, all das hindert uns daran, besser aufeinander zu hören.\nRohn: Vielleicht wollen wir gar nicht aufeinander hören, weil wir viel zu sehr in unserer eigenen egoistischen Bubble gefangen sind. Oft haben wir genug eigene Sorgen, Ängste und Probleme. Wir sind oft gar nicht mehr fähig, ein offenes Ohr für andere zu haben.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nAdoray-Festival in Zug, 2020\n\n\n\nDas Wort ergreifen\nWie erleben Sie innerhalb Ihrer kirchlichen Gemeinschaft Kommunikation?\nElmiger: In der St. Leodegard-Gemeinde spüre ich eine grosse Offenheit gegenüber jungen Leuten und jungen Familien.\nRohn: Ich erlebe sie als sehr offen, wohlwollend. Ich erlebe das auch mit Leuten mit anderen Hintergründen. Ich schätze diese Momente, wo wir, wie jetzt am Adoray-Festival, uns abends in der Chillout-Lounge begegnen können. Oder um ein offenes Feuer sitzen und reden.\nDas Adoray-Festival ist wirklich ein Ort, wo auch Leute, die nicht so kommunikativ sind, sich öffnen können.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nKapelle im Reusshaus in Luzern\n\n\n\nFeiern\nWelchen Stellenwert hat bei Ihnen das Gebet?\nElmiger: Das Gebet wird immer mehr Bestandteil meines Alltags. Am letzten Wochenende fand beispielweise ein Vorbereitungsweekend für das Adoray-Festival statt. Das hat mich unglaublich bestärkt.\nRohn: Das Gebet hat eine sehr zentrale Bedeutung in meinem Leben. Ein Morgen, an dem ich nicht bete, ist kein guter Morgen.\n«Was kommt von Gott – und was ist weltlich?»\nAus welchem Geist heraus treffen Sie wichtige Entscheidungen?\nElmiger: Bei mir gibt es in dieser Hinsicht ein Davor und ein Danach. Noch vor wenigen Jahren habe ich versucht, Entscheidungen aus mir heraus zu treffen. Dabei bin ich innerlich jedoch ausgetrocknet. Seit ich im Glauben unterwegs bin, sind die Entscheidungen viel leichter und freudvoller, weil ich sie im Gebet treffe.\nRohn: Ich sehe das auch so. Es ist zudem wichtig, entscheiden zu können: Was kommt von Gott – und was ist weltlich? Wichtig ist, dass der Entscheid von einem inneren Frieden getragen wird. Ich bin überzeugt, dass Gott mich führt, auch wenn ich mich mal verirrt habe.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nBrainstorming zur Synodalität beim RKZ-Fokus in Bern.\n\n\n\nIn der Kirche und Gesellschaft den Dialog führen\nWie gehen Sie mit unterschiedlichen Sichtweisen oder Konflikten um?\nElmiger: Auch wenn jemand eine andere politische Meinung hat, spüre ich hier und in der Adoray-Gruppe eine grosse Offenheit.\nRohn: Jesus wollte keine Leute, die ihm blind nachlaufen, sondern die reflektiert und überzeugt sind. Ich kann kein Beispiel nennen in meinem Umfeld, wo Leute in der Kirche ausgeschlossen werden wegen ihrer Meinung.\n\n\n\n\n\n\n\n©  KNA\n\n\nFratelli tutti: Mit einer Friedenstaube gedenkt Papst Franziskus der Kriegsopfer in Mossul.\n\n\n\nWo begegnen Sie in Ihrem Alltag Menschen mit anderen konfessionellen Hintergründen?\nElmiger: An der Uni treffe ich Leute mit freikirchlichem Hintergrund, Muslime, Katholiken… Ich habe mich unter anderem für Freunde mit anderem religiösem Hintergrund entschieden, gerade weil dieser interreligiöse Dialog dann entstehen kann. Ich muss nicht an eine «Woche der Religionen», um das zu erleben. Ich möchte das zu meinem Alltag machen.\nRohn: Das erlebe ich an der Uni genauso.\nSich in der Synodalität bilden\nWas brauchen Menschen, damit gegenseitiges Zuhören, ein Dialog und ein gemeinsamer Weg möglich werden?\nElmiger: Das offene Herz. Wir haben vorher vom Lärm der Welt gesprochen. Ich sage mir immer wieder: Stopp! Und gehe dann in einen Gottesdienst, in die Stille oder eben an ein Adoray-Festival.\nRohn: In erster Linie braucht jeder Mensch eine tiefe Begegnung mit Gott. Sie verändert das Herz, sie verändert alles. Ich bin überzeugt: Wenn man das Leben auf Gott ausrichten will, schenkt Gott einem auch das Herz und den richtigen Blick für die anderen.\n\n\nBasel, Chur und St. Gallen veröffentlichen Fragen zum synodalen Prozess\n\n\n© Katholisches Medienzentrum, 17.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-17 08:58", "author": "Vera Rüttimann"}