{"id": "elisabeth-schuesslbauer-wird-neue-geschaeftsfuehrerin-von-relimedia", "tag": "Schweiz", "tag2": "Schweiz", "title": "Elisabeth Schüsslbauer wird neue Geschäftsführerin von Relimedia", "text": "\nDer Vorstand der Ökumenischen Mediengruppe Relimedia hat Elisabeth Schüsslbauer zur neuen Geschäftsführerin gewählt. Trotz Digitalisierung will sie auch künftig analogen Medien ihren Platz einräumen.\nElisabeth Schüsselbauer übernimmt die Leitung des ökumenischen Zentrums für Bildungsmedien in Zürich ab Anfang Oktober. Sie folgt auf den langjährigen Leiter Peter Weskamp. \n«Nach zwei Jahrzehnten rasanter Medienentwicklung geht Peter Weskamp in Pension und übergibt das Zepter an Frau Schüsslbauer», heisst es in einer Mitteilung von Relimedia.\nGleichgewicht von digital und analog\nIn ihrer neuen Funktion als Geschäftsführerin will sie das Gleichgewicht von digitalen und analogen Medien pflegen: «Neben aller Digitalität im pädagogischen Bereich, die durch die Pandemie einen rasanten Schub gewonnen hat, sind haptische Medien unabdingbar. Gerade im religiösen Rahmen ist sinnliches Erfahren ein wichtiger Pfeiler, der einen Kontrapunkt zu Schul- und Lebensalltag setzt», wird Schüsslbauer in der Meldung zitiert.\nDer angehenden Geschäftsführerin sei es ein Anliegen, das Netzwerk mit kirchlichen Medienstellen, religionspädagogischen Fachstellen und Pädagogischen Hochschulen zu festigen und zu erweitern. (kath.ch)\n\n\nPeter Weskamp: “Die Kirche muss nicht auf allen Social-Media-Kanälen aktiv sein”\n\n\n© Katholisches Medienzentrum, 11.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-11 17:47", "author": "kath.ch"}