{"id": "eltern-sein-dagegen-sehr", "tag": "Filmtipp", "tag2": "Filmtipp", "title": "Eltern sein dagegen sehr", "text": "\nKinderkriegen ist nicht schwer. Marina Belobrovaja hat dazu nicht mal einen Mann gebraucht. Was aber wird ihre Tochter Nelly später zu ihrer Zeugung per Samenspende sagen. Die Filmemacherin versucht in ihrem Dokumentarfilm «Menschenskind!» dies herauszufinden. Sie spricht mit Betroffenen und stellt die richtigen Fragen.\nEva Meienberg\nMarina Belobrovaja sitzt mit ihrer Mutter, ihrem Vater, ihrer Grossmutter und ihrer Tochter auf dem Sofa für eine Portraitfotografie. Marina ist ein Familienmensch. Ihren Kinderwunsch hat sie sich mit einer Samenspende erfüllt. Der fehlende Lebenspartner sollte kein Grund für ihre Kinderlosigkeit sein.\nDas Rätsel um den Vater\nTochter Nelly ist noch ein Kleinkind. Aber der Zeitpunkt, an dem die Tochter das Rätsel um ihren Vater lösen will, rückt näher. Im Moment gilt folgende Sprachregelung für den Vater: «Der Mann, der uns geholfen hat.»\nSamenspende\nMarina Belobrovaja ist Filmemacherin und erkundet filmisch das Thema Samenspende. Dazu trifft sie einen Mann und eine Frau, die beide mittels Samenspende gezeugt wurden. Das Recht seinen Vater zu kennen, ist beiden wichtig. Sie sehen die Samenspende kritisch.\nEin befreundetes Paar der Filmemacherin lässt sich gerade auf eine Konstellation ein, bei der der Mann einem lesbischen Paar mit einer Samenspende hilft. Er möchte dem Kind nicht nur biologischer Vater sein, sondern Teil seines Lebens. Seine Partnerin lässt sich auf die Zeugung ein, weil sie selbst kein Kind möchte, ihrem Partner den Kinderwunsch aber nicht verwehren will.\nFamilie und Verantwortung\nRealität ist, dass es viele verschiedene Familienkonstellationen gibt. Das Gesetz sieht viele Konstellationen nicht vor. Dennoch gibt es Kinder, die in diesen alternativen Familienkonstellationen aufwachsen. Ihre Bedürfnissen unterscheiden sich in nichts von denen der Kindern aus sogenannt klassischen Verhältnissen. Mit einer Scheidungsrate von 50 Prozent entstehen auch aus den sogenannt klassischen Familien alternative Familienmodelle. «Menschenskind» ist ein wichtiger Beitrag in der Debatte um die Verantwortung, die Menschen für ihre Kinder tragen, seien sie biologische, psychische oder soziale Eltern.\n«Menschenskind», Schweiz 2020, Regie: Marina Belebrovaja, Verleih: Filmbüro, Internet: http://www.filmbuero.ch/, Filmwebsite: https://www.menschenskind-film.ch/\nKinostart: 27. Mai 2021\n\n\n\n\n© Katholisches Medienzentrum, 27.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-27 13:41", "author": "Eva Meienberg"}