{"id": "elton-john-prangert-doppelmoral-der-kirche-an", "tag": "International", "tag2": "International", "title": "Elton John prangert Doppelmoral der Kirche an", "text": "\nElton John ist wütend auf die katholische Kirche. Einerseits erklärt diese, homosexuelle Ehen seien Sünde, andererseits finanziere sie Filme wie «Rocketman».\n«Wie kann der Vatikan sich weigern, homosexuelle Ehen zu segnen, weil sie Sünde seien, und dennoch fröhlich Profit daraus schlagen, Millionen in Rocketman zu investieren – einen Film, der mein Glück aus meiner Ehe mit David feiert?», schrieb Elton John kürzlich auf Twitter.\n2019 kam es im Vatikan zu einem Finanzskandal um Spendengelder. Die Staatsanwaltschaft des päpstlichen Staates ermittelte dabei auch wegen einer Beteiligung des vatikanischen Staatssekretariats an einem Investmentfonds, der unter anderem die Produktion des Films «Rocketman» über das Leben des homosexuellen Pop-Sängers Elton John mitfinanziert hat, meldete vor zwei Jahren die italienische Tageszeitung «Corriere della Sera».\nAm Montag erklärte der Vatikan, Verbindungen von Personen gleichen Geschlechts könnten nicht gesegnet werden. Elton John ist ein aktives Mitglied der LGBTQI-Gemeinschaft.\nInvestition in «sündhaften» Film\nDer Film «Rocketman» erhielt gemäss dem Internetportal «rollingstone.de» die Altersfreigabe «R». Das bedeutet, dass der Streifen lediglich von Zuschauern gesehen werden darf, die 17 Jahre oder älter sind.\n«Rocketman» beinhalte Szenen sich liebender Männer: «Während die Investition in Mainstream-Unterhaltung kaum sündhaft ist, besteht der grosse Widerspruch darin, dass die katholische Kirche den Frommen predigt, dass Homosexualität eine Sünde ist», zitiert «rollingstone» einen «Daily Beast»-Bericht über die Finanzen des Vatikans. «Rocketman» spielte gemäss «rollingstone» fast 200 Millionen Dollar an den Kinokassen ein. (gs)\n\n\n\nBistum St. Gallen kritisiert den Vatikan: “Die Kirche darf niemanden vom Segen ausschliessen”\n\n\n© Katholisches Medienzentrum, 16.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-16 18:12", "author": "«Wie kann der Vatikan sich weigern, homosexuelle Ehen zu segnen, weil sie Sünde seien, und dennoch fröhlich Profit daraus schlagen, Millionen in Rocketman zu investieren – einen Film, der mein Glück aus meiner Ehe mit David feiert?», schrieb Elton John kürzlich auf Twitter."}