{"id": "emeritierter-papst-feiert-weihnachten-mit-musik-der-domspatze", "tag": "Vatikan", "tag2": "Vatikan", "title": "Emeritierter Papst feiert Weihnachten mit Musik der Domspatzen", "text": "\nBeim emeritierten Papst Benedikt XVI. erklingt an Weihnachten Musik der Regensburger Domspatzen. «Ohne diese CD gibt es für ihn kein richtiges Weihnachten», verriet Erzbischof Georg Gänswein der «Mittelbayerischen Zeitung» am Montag.\nPapstbruder Georg Ratzinger (1924-2020), Priester und Musiker, hatte von 1964 bis 1994 den weltberühmten Knabenchor geleitet. Ansonsten werde das Fest im kleinen Kreis mit sechs Personen gefeiert, so der Erzbischof. Neben ihm als seinem Privatsekretär seien auch noch Klosterschwestern mit dabei, die am päpstlichen Ruhesitz im Kloster Mater Ecclesiae den Haushalt erledigten.\nWeiter verriet Gänswein, dass es einen Weihnachtsbaum gebe und in den jeweiligen Zimmern auch verschiedene Krippen aufgestellt seien. Darunter finde sich jene, die der Regensburger Bischof Rudolf Voderholzer bei seinem jüngsten Besuch in Rom für Benedikt XVI. mitgebracht habe.\nSüsses\n«Das war eine angekündigte Überraschung. Aber es hat ihn sehr gefreut, denn die Krippe ist besonders, sie hat ein Schneedach.» Und es gebe natürlich auch Schmankerl zum Essen, die das emeritierte Kirchenoberhaupt gerne möge; dazu gehörten Süssspeisen.\nAls Georg Ratzinger noch lebte, war dieser, nachdem sein Bruder Papst geworden war, regelmässig nach den Weihnachtstagen in den Vatikan gereist. «Dass er fehlt, ist klar, aber wir wissen: Im Glauben ist er noch unter uns!», sagte Gänswein. \nZum Gesundheitszustand des inzwischen 94-jährigen Benedikt erklärte der Erzbischof, er sei «stabil in der Schwäche, aber er ist Gott sei Dank lichthell im Kopf – und das ist das Entscheidende». Vor allem aber habe Benedikt seinen Humor nicht verloren. (cic)\n\n\n\nGänsweins Verhältnis zum Papst ist “gut, aber nicht spannungsfrei”\n\n\n\n\n© Katholisches Medienzentrum, 20.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-20 16:29", "author": "cic"}