{"id": "empoerung-ueber-antisemitismus-bei-aalster-karnevalsumzug", "tag": "International", "title": "Empörung über Antisemitismus bei Aalster Karnevalsumzug", "text": "\nReligiöse Organisationen und Politiker haben den Aalster Karnevalsumzug als antisemitisch kritisiert. Der Karneval sei «auf das Schärfste zu verurteilen», erklärte die Vizepräsidentin des EU-Parlaments, Nicola Beer (FDP), am Montag in Brüssel. \nFranziska Broich\n«Der Karneval in Aalst hat mit diesem närrischen Geist nicht das Geringste zu tun und ist auf das Schärfste zu verurteilen», sagte Nicola Beer (FDP) am Montag in Brüssel. Beer ist auch Vorsitzende der Arbeitsgruppe gegen Antisemitismus im Eu-Parlament. Antisemitismus dürfe auch nicht unter dem «Deckmäntelchen» des Karnevals geduldet werden, befand Nicola Beer.\nUnesco strafte Karneval ab\nBeim Aalster Umzug hatte eine Karnevalsgruppe Juden als Insekten dargestellt. Auch trugen Zugteilnehmer Verkleidungen mit Hakennasen, Schläfenlocken und Goldbarren sowie stilisierte Nazi-Uniformen. Im Dezember hatte die Unesco den Strassenkarneval in Aalst von der Liste des Immateriellen Kulturerbes gestrichen, weil die Stadt selbst darum gebeten hatte. Zur Begründung hiess es: «In den vergangenen Jahren nahmen wiederholt Festwagen mit rassistischen und antisemitischen Darstellungen am Strassenkarneval teil.»\nDer Bürgermeister von Aalst, Christoph D’Haese (NVA),\nverteidigte seine Stadt. Die Karnevalszeit sei eine «besondere». Es\ngebe weder Rassismus noch Antisemitismus in Aalst. Die belgische\nRegierungschefin Sophie Wilmes (MR), die selbst jüdischer Abstammung ist, rief\nzu Dialog und Einfühlungsvermögen auf. «Stereotypen, die Gemeinschaften\nund Bevölkerungsgruppen aufgrund ihrer Herkunft stigmatisieren, führen zu\nSpaltung und bringen das Zusammenleben in Gefahr», so Wilmes.\nDie Konferenz der Europäischen Rabbiner kritisierte den Karnevalsumzug als judenfeindlich und beleidigend. Er missbrauche «die Macht der Redefreiheit, die ein so wesentlicher Bestandteil jeder liberalen Demokratie ist», sagte Präsident Pinchas Goldschmidt (Sonntagabend). Diese Art von Antisemitismus erinnere an «dunkle Momente der europäischen Vergangenheit». So habe man etwa seit den 30er Jahren keine Juden mehr gesehen, die mit einem gelben Davidstern gekennzeichnet waren.\n «Wir können nicht so tun, als ob diese Bilder eine Art Witz wären.» \n«Wir können nicht so tun, als ob diese Bilder eine Art Witz wären oder keine Angst auslösen würden», so Goldschmidt. Es sei nicht hinnehmbar, dass führende Politiker wie Belgiens König zuletzt beim Holcoaust-Gedenken eine Woche lang «Nie wieder» erklärten und dann «untätig zusehen, wenn antisemitische Symbole nur Wochen später auf ihren Strassen auftauchen».\n\n\nDas Widerlichste, was ich seit langem an #Antisemitismus gesehen habe: der Karneval in #Aalst:Juden mit Schtreimel als Kakerlaken bzw. Ungeziefer dargestellt.\nDa hätten Hitler und Julius Streicher ihre Freude gehabt. https://t.co/gLzHmfFynA\n— Volker Beck (@Volker_Beck) February 23, 2020\n\n\nBereits vor Beginn des Karnevalsumzugs in Aalst am Sonntag hatte es internationale Proteste gegen die Verkleidungen einiger Teilnehmer gegeben. Israels Aussenminister Israel Katz hatte Belgiens Ministerpräsidentin aufgefordert, den «abscheulichen Umzug» zu verbieten.\nIsraels Botschafter sieht Grenze überschritten\nIsraels Botschafter in Belgien Emmanuel Nahshon betonte, es gehe nicht um ein Verbot des Karnevals als solchem, sondern um ein Verbot antisemitischer Karikaturen. Für ihn hier sei eine Grenze überschritten. Auch die Arbeitsgruppe gegen Antisemitismus des EU-Parlaments hatte die Aalster Behörden im Vorfeld aufgerufen, jede Form von Antisemitismus, Rassismus und Hass beim diesjährigen Zug zu unterbinden. (kna)\n\n© Katholisches Medienzentrum, 24.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-24 17:22", "author": "Franziska Broich"}