{"id": "ende-der-heimlichkeit-priester-segnet-homo-ehen", "tag": "International", "tag2": "International", "title": "Ende der Heimlichkeit: Priester segnet Homo-Ehen", "text": "\nAuch wenn der Vatikan Nein sagt: Vielerorts segnen katholische Seelsorger Beziehungen, die nicht dem katholischen Ideal entsprechen – auch homosexuelle. Etwa der deutsche Priester Christian Olding, Mitinitiant von #liebegewinnt. Ein Besuch in Geldern bei Düsseldorf.\nAnita Hirschbeck\nEr darf das nicht und macht es doch: Pfarrer Christian Olding steht in seiner Kirche Sankt Martin im niederrheinischen Geldern und legt seine Hände auf die Köpfe zweier Männer. «Der Herr segne euch», murmelt Olding: «Er lasse sein Angesicht leuchten über euch.»\nEmotionen wie bei der Hochzeit\nHolger und Lennart Woltering, seit 2017 standesamtlich verheiratet, sind beide als Sänger in der Geldener Kirchengemeinde aktiv. «Mir sind die ganzen Emotionen hochgekommen wie bei der Hochzeit», sagt der 30-jährige Holger nach der Segnung: «Mit Kribbeln im Bauch. Wahnsinn.»\nWenn es nach dem Vatikan geht, darf ein katholischer Seelsorger wie Olding eine homosexuelle Partnerschaft nicht segnen – genauer gesagt: Er kann es nicht. Die Kirche habe dafür keine Vollmacht, erklärte die Glaubenskongregation Mitte März. Gleichgeschlechtliche Verbindungen entsprächen nicht dem göttlichen Willen. Gott «segnet nicht die Sünde und er kann sie nicht segnen».\nVatikan-Vorgabe ist «Schlag ins Gesicht»\nAuch Holger und Lennart Woltering haben die Erklärung aus dem Vatikan wahrgenommen. «Das hat sich angefühlt wie ein Schlag ins Gesicht», sagt Holger. «Es wirkt so rückständig», findet Lennart: «Der Vatikan kommt mit etwas um die Ecke, wo man dachte, da waren wir schon drüber hinweg», so der 33-Jährige.\nAuch Pfarrer Olding hat das Nein aus dem Vatikan getroffen. «Es kann nicht sein, dass wir etwas stillschweigend hinnehmen, womit ganz viele Seelsorgerinnen und Seelsorger, Theologinnen und Theologen und gläubige Christen übergangen werden», sagt er. Gemeinsam mit anderen hat er die deutschlandweite Initiative «#liebegewinnt» gestartet. Um den 10. Mai herum gibt es bundesweit «Segensgottesdienste für Liebende».\nDabei erhalten alle teilnehmenden Paare, die das wünschen, den Segen – auch wenn ihre Beziehung nicht dem katholischen Ideal von Mann und Frau in erster Ehe entspricht. Es geht um einen Segen, betonen die Seelsorger – und nicht um einen «Angriff auf das Sakrament der Ehe zwischen Mann und Frau», was Kritiker ihnen oft vorwerfen.\n35 Paare aller Art gesegnet\nIn Sankt Martin läuft ein romantischer Pop-Song über die Lautsprecher, eine Regenbogenflagge hängt an der Vorderseite des Altars. Pfarrer Olding und Ruhestandspfarrer Heiner Dresen setzen Mund-Nase-Schutz in Regenbogenfarben auf. Dann gehen sie von Paar zu Paar, legen ihre Hände auf die Köpfe und sprechen die Segensworte.\nDie «Liebenden» halten sich dabei an den Händen, ein Mann und eine Frau blicken sich tief in die Augen, zwei Männer haben die Arme um ihre Taillen gelegt. 35 Paare sind es insgesamt, darunter Homosexuelle, Heterosexuelle, Verheiratete, Geschiedene und Unverheiratete.\nWeg von der Heimlichkeit\nDresen, seit 1985 Priester, hat schon während seiner Kaplansjahre ein Paar in zweiter Ehe gesegnet – in deren Wohnzimmer. Auch Olding spendete bereits heimlich den Segen – den Wolterings bei ihrer Hochzeit 2017. Die Haltung des Vatikan zu akzeptieren und vor Ort unter der Hand anders zu handeln, sei lange Zeit der Spagat gewesen, den Seelsorger hingenommen hätten, so der Pfarrer. Die aktuelle Erklärung sei für ihn jedoch ein Wendepunkt. «Das kann ich so länger nicht aushalten und mitmachen.»\nKeine Angst vor Sanktionen\nAngst vor Sanktionen habe er vorerst nicht. Sein Bischof, der Münsteraner Oberhirte Felix Genn, habe wie einige andere Bischöfe in Deutschland erklärt, dass er seine Seelsorger nicht abstrafen werde, wenn sie auch schwule und lesbische Paare segnen. «Aber eine Garantie haben wir alle nicht.»\nGegner warnen vor Kirchenspaltung\nNicht alle Bischöfe stehen dem Thema aufgeschlossen gegenüber. Und einige, auch aus anderen Ländern, sehen durch den Reformprozess der katholischen Kirche in Deutschland – den Synodalen Weg, in dem es auch um das Thema Sexualität geht – die Ehe zwischen Mann und Frau angegriffen und warnen vor einer Kirchenspaltung.\n Für Montag, den Haupt-Aktionstag von «#liebegewinnt», haben sie zu einem internationalen Gebet aufgerufen zur «Wiedergutmachung für alle Vergehen …, die von den abtrünnigen Pfarrern der deutschen Kirche begangen wurden».\nReaktion des Vatikan zu erwarten\nAuch der Vatikan dürfte die Segensaktion in Deutschland mit erhöhter Aufmerksamkeit wahrnehmen. Ob eine Reaktion erfolgt und ob sich die liberaleren Bischöfe dann weiter hinter ihre Seelsorger stellen, ist offen. Ein Bischof ist dem Papst gegenüber zum Gehorsam verpflichtet – genauso wie ein Priester seinem Bischof gegenüber. Mögliche Konsequenzen werde er tragen, sagt Pfarrer Olding. Trotzdem sei jetzt der Punkt erreicht, um zu sagen, das gehe so nicht weiter.\nIn Geldern haben die 35 Paare den Segen erhalten. Im Kirchenvorraum gibt es ein Glas Sekt zum Abschluss – mit Abstand und Maske. Noch einmal ertönt das romantische Lied, viele haben ein Lächeln im Gesicht. «Das ist wichtig für mich, dass meine Partnerschaft unter Gottes Segen steht», sagt Andreas Hein.\nGottes Segen für schwierige Zeiten\nDer 49-Jährige ist mit seinem 55 Jahre alten Lebensgefährten Mario Berwanger zum Gottesdienst gekommen. Die beiden wünschen sich eine von Gottes Liebe getragene Ebene, auf die sie zurückgreifen können, wenn es im Leben einmal schwierig wird. Aus der Kirche waren sie schon ausgetreten. Als Berwanger an Krebs erkrankte und Zuspruch bei einem Pfarrer fand, traten sie wieder ein.\nEr bezeichnet die Erklärung aus dem Vatikan als sehr schmerzlich. «Wir sind alle vor Gott gleich», sagt er. Sein Partner Hein glaubt nicht daran, dass Rom seine Haltung zu Homosexualität ändern wird.\nLieber wolle er sich auf das Gemeindeleben vor Ort konzentrieren. Von seinem Pfarrer sei er willkommen geheissen worden und spiele jetzt Orgel in der Gemeinde. «Das ist Kirche», findet Hein: «Nicht, was da oben gesagt wird.»\nKein kirchenpolitischer Protest\nPfarrer Olding will seinen Gottesdienst nicht als kirchenpolitischen Protest missverstanden wissen. Auch eine Kirchenspaltung wolle niemand. Die Kirche müsse sich aber an ihren Auftrag erinnern: «Den Menschen zu Dienste zu sein und ihnen in ihrer Lebensrealität zur Seite zu stehen.» Vorerst will Olding weiter tun, was er nicht darf – ganz ohne Heimlichkeit. (kna)\n\n„Segen für alle“: Eleganti warnt vor Schisma, 15 Seelsorgende solidarisieren sich mit Meinrad Furrer\n\n\n© Katholisches Medienzentrum, 07.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-07 12:53", "author": "Anita Hirschbeck"}