{"id": "ende-der-menschheit-der-science-fiction-tides-gibt-einen-vorgeschmack", "tag": "Filmtipp", "tag2": "Filmtipp", "title": "Ende der Menschheit? – Der Science Fiction «Tides» gibt einen Vorgeschmack", "text": "\nNach einer Katastrophe ist die Erde unbewohnbar. Doch auf dem «Ersatzplaneten» werden die Neuankömmlinge unfruchtbar. Ist die Rückkehr zur Erde die einzige Hoffnung für die Menschheit?\nSarah Stutte\nDie Erde in naher Zukunft: eine globale Katastrophe hat sie nahezu unbewohnbar gemacht. Gezeiten überfluten zweimal am Tag das Land. Trotzdem konnten einige Menschen überleben und sich an die unwirtlichen Bedingungen anpassen. Die herrschende Elite flüchtete jedoch auf einen anderen Planeten namens Kepler. \n\n\n\n\n\n\n\n©  2021 Vega Distribution\n\n\nDie Astronautin Louise Blake (Nora Arnezeder) auf der nunmehr öden Erde.\n\n\n\nGibt es noch Hoffnung?\nZwei Generationen später gibt es aber auch dort Probleme, denn die Fortpflanzung stagniert in der trockenen und felsigen Umgebung des Exils. Die junge Astronautin Louise Blake soll nun auf einem Erkundungsflug zur Erde herausfinden, ob es dort eine Chance gibt, das Überleben der menschlichen Rasse zu sichern. Insgeheim ist sie aber auch auf einer persönlichen Mission. \n\n\n\n\n\n\n\n©  2021 Vega Distribution\n\n\nEs gibt Leben!\n\n\n\nSchweizer mit Hollywood-Unterstützung\nNach seinem stimmigen Erstlingsfilm «Hell» (2011) visualisiert der Basler Regisseur Tim Fehlbaum eine temporeiche und kluge Dystopie, mit Roland Emmerich als ausführendem Produzenten an Bord. Die Geschichte schlägt dabei zahlreiche Kurven und hält die Spannung aufrecht. Doch Fehlbaums Gespür für eindrucksvolle Inszenierungen kommt vor allem in den grossformatigen atmosphärischen Bildern zur Geltung. \n\n\n\n\n\n\n\n©  2021 Vega Distribution\n\n\nEs gibt Leben!\n\n\n\nNehmt die Gefahr endlich wahr!\nVon den grauen endlosen Wattflächen, die in Nebel gehüllt sind, über das schwimmende Fischerdorf der sogenannten Muds, bis zur monumentalen Kepler-Basis, die im Rumpf eines Schiffswracks untergebracht ist und unbeweglich den Wassermassen trotzt. Die Botschaft könnte inmitten der Klimadebatte aktueller nicht sein: Geben wir nicht auf unsere natürlichen Ressourcen acht, wird es bald kein Leben mehr geben.\n«Tides», Deutschland/Schweiz 2021, Regie: Tim Fehlbaum, Besetzung: Nora Arnezeder, Joel Basman, Sarah-Sofie Boussnina, Verleih: Vega Distribution, www.vegafilm.com\nKinostart: 26. August 2021\n\n\n\n\nweitere Filmtipps\nweitere Filmtipps\n\n\n\n\n\n\n\n\n\n\n\n©  First Hand Films\n\n\n\n \n«Deux»: Film über zwei Frauen und eine Lüge\n\n\nNina und Mado sind Rentnerinnen und ein lesbisches Paar, schon seit Jahren. Nur weiss das niemand. Das Geheimnis ihrer Beziehung wird den Frauen zum Verhängnis, als Nina einen Schlaganfall erleidet. Ein feinfühlig gespielter Film mit einer universellen Geschichte über die Kraft der Liebe.\n\n\n\n\n\n\n\n\n\n\n\n\n©  \n\n\n\n \nAufstand der Abgehängten – «Nuevo Orden» zeigt, wie sich soziale Ungerechtigkeit auswirken könnte\n\n\nPlötzlich sprengen Rebellen eine Luxushochzeit in Mexiko-Stadt. Die Armen haben zur Revolution aufgerufen und sie kennen keine Gnade. «Nuevo Orden» ist eine filmische Zukunftsvision, die aufrüttelt, weil sie jederzeit real werden könnte …\n\n\n\n\n\n\n\n\n\n\n\n\n\n©  Xenix Filmdistribution GmbH\n\n\n\n \nDer Amerikaner, der keiner war – «Tony Driver» erzählt von Ausschaffung und Sehnsucht\n\n\nPasquale «Tony» Donatone wurde nach einem Leben in den Staaten nach Italien ausgeschafft. Er hatte als «Nicht-Staatsbürger» Mexikaner über die Grenze in die USA geschmuggelt. Nun sieht er nur eine Möglichkeit, wieder in seine Herzensheimat zurückzukehren: Er muss selbst über den Grenzzaun …\n\n\n\n\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\n\n \nAls die «göttliche Ordnung» ins Wanken geriet: «Das katholische Korsett» erzählt von starken Innerschweizerinnen\n\n\nWieso hatte es das Frauenstimmrecht in den katholisch-konservativen Kantonen der Urschweiz so schwer? Der Dokumentarfilm «Das katholische Korsett» macht sich auf Spurensuche und trifft auf starke Frauen, die für weibliche Selbstermächtigung und politische Anerkennung kämpften und kämpfen.\n\n\n\n\n\nAlle Filmtipps\n\n\n© Katholisches Medienzentrum, 26.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-26 05:00", "author": "Sarah Stutte"}