{"id": "endlich-wieder-ein-russe-als-katholischer-bischof", "tag": "International", "title": "Endlich wieder ein Russe als katholischer Bischof", "text": "\nZum ersten Mal seit mehr als 100 Jahren ist in Russland wieder ein Russe zum katholischen Bischof geweiht worden. Der neue Weihbischof Nikolaj Dubinin wird seinen Sitz in Sankt Petersburg haben.\nDas gab der Moskauer Erzbischof Paolo Pezzi bei der Bischofsweihe in der Kathedrale der russischen Hauptstadt bekannt.\nZugleich übertrug er Dubinin besondere Vollmachten für die nordwestlichen Regionen des Erzbistums, darunter Sankt Petersburg und Kaliningrad (Königsberg).\nAlle vier bisherigen Bischöfe des Landes stammen nicht aus Russland, sondern aus Italien, Deutschland, Polen und Kasachstan.\nBrutale Verfolgung\nNach dem Sturz des russischen Zaren 1917 hatte das kommunistische Regime alle Glaubensgemeinschaften brutal verfolgt.\nDutzende katholische Priester wurden ermordet; 1990 gab es in ganz Russland nur noch eine Handvoll katholische Geistliche.\nFranziskanische Wurzeln\nPapst Franziskus hatte Ende Juli den Franziskaner-Minoriten Dubinin zum Weihbischof für die Erzdiözese «Muttergottes von Moskau» ernannt. Ein Novum, denn bislang hatte keiner der vier Ortsbischöfe einen Weihbischof an seiner Seite.\nDubinin wurde am 27. Mai 1973 im südrussischen Nowoschachtinsk nahe Rostow am Don geboren. Sein Vater war ein orthodoxer Christ, seine Mutter katholisch.\nMissverständnisse abbauen\nIn einem Interview mit der russischen Nachrichtenagentur RIA Novosti vom Wochenende bezeichnete der Weihbischof die Beziehungen zwischen der katholischen und der orthodoxen Kirche in Russland als «recht produktiv und gut».\nEs gebe zwar immer noch Stereotype, Missverständnisse und Meinungsverschiedenheiten, «aber mir scheint, dass es momentan nichts Unüberwindbares gibt». «Gott sei Dank gibt es auch keine scharfen Konflikte und Konfrontationen», fügte er hinzu. (kna)\n\n© Katholisches Medienzentrum, 06.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-06 15:17", "author": "kna"}