{"id": "entfuehrung-noetigung-koerperverletzung-die-dunkle-seite-des-ex-generalvikars", "tag": "Schweiz", "tag2": "Schweiz", "title": "Entführung, Nötigung, Körperverletzung: Die dunkle Seite des Ex-Generalvikars", "text": "\nEs klingt nach einem schlechten Film. Doch für eine Frau aus Finnland waren es zwölf Jahre Martyrium. Die Tessiner Staatsanwaltschaft ermittelt gegen einen ehemaligen Generalvikar von Lugano. Ein Mitbruder ist entsetzt.\nRaphael Rauch\nIm Fach Fundamentaltheologie geht es ans Eingemachte. Gibt es Gott? Wie können wir ihn beweisen? Was ist Erkenntnis? Komplexe Fragen, auf die es keine einfachen Antworten gibt. \nFrau zwölf Jahre lang festgehalten\nÄhnlich verhält es sich nun mit einem Fall, der im Bistum Lugano zu reden gibt: Wie kann es sein, dass ein Priester zwölf Jahre lang eine Ausländerin mutmasslich entführt, nötigt und verletzt – und keiner mag etwas davon mitbekommen haben?\nDer Reihe nach: Am Wochenende platzt die Nachricht rein, dass ein ehemaliger Generalvikar des Bistums Lugano sich in Untersuchungshaft befindet. Es handelt sich um den ehemaligen Rektor und Professor für Fundamentaltheologie. Der Vorwurf: Entführung, Nötigung, Körperverletzung. Er soll eine 48-jährige Finnin zwölf Jahre lang in seiner Wohnung gehalten haben.\nTatort direkt neben der Kathedrale\nDer Tatort: zentral. Die Wohnung des Ex-Generalvikars befindet sich direkt neben der Kathedrale San Lorenzo in Lugano. «Während die Frau ohne gültige Papiere in der Wohnung gefangen scheint, geht er predigen. In den vergangenen Wochen beginnt sich der Geistliche komisch zu benehmen», berichtet der «Blick».\nDer Skandal fliegt auf, weil es ein Problem mit der Elektrik gibt. Die Handwerker kommen aber nicht in die Wohnung – niemand öffnet. Sie drehen den Strom ab und alarmieren die Behörden.\nFinnin ohne Aufenthaltspapiere\nDie Polizei beschattet die Wohnung und schlägt am Freitag zu. In der Wohnung treffen sie auf eine Frau – »verdreckt und in verwahrlostem Zustand», wie der «Blick» schreibt. Nachbarn berichten von vielen Paketlieferungen.\nLaut der Tessiner Sonntagszeitung «Il Caffè» soll die Finnin keine gültigen Aufenthaltspapiere gehabt haben. Der 80 Jahre alte Priester habe sie gegen ihren Willen festgehalten.\nPriester lernt Frau in Online-Kurs kennen\nVor Jahren soll er die Finnin als Cousine vorgestellt haben. Die beiden kennen sich aus einem Online-Unterricht. Die Frau soll zunächst als Hausdame nach Lugano gekommen sein.\n«Ich bin schockiert. Er war ein offener, sensibler Theologe, sehr pastoral», sagt ein ehemaliger Generalvikar eines Schweizer Bistums zu kath.ch.\nEs gilt die Unschuldsvermutung\nAm Samstagabend reagiert das Bistum Lugano: «In diesem Fall sind keine Minderjährigen involviert. Die Kurie von Lugano arbeitet mit den Ermittlern zusammen.» \nSpäter sekundiert die Theologische Fakultät: «Er ist ein Kollege, an den wir uns mit Wertschätzung erinnern und der eine wichtige Rolle bei der Entwicklung der Fakultät gespielt hat», teilen die Wissenschaftler mit. «Wir sind zutiefst erstaunt und betrübt darüber. Wir vertrauen darauf, dass die Untersuchung der Justiz bald Licht in den Fall bringen wird.» \nFür den Priester gilt die Unschuldsvermutung. Da keine Fluchtgefahr besteht, ist er mittlerweile aus der Untersuchungshaft entlassen. Ob und wann Anklage erhoben wird, ist unklar.\n\n\nStrafverfahren gegen früheren Generalvikar von Lugano eröffnet\n\n\n© Katholisches Medienzentrum, 25.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-25 06:11", "author": "Raphael Rauch"}