{"id": "entfuehrter-kardinal-ist-wieder-frei", "tag": "International", "tag2": "International", "title": "Entführter Kardinal ist wieder frei", "text": "\nSeparatisten haben in Kamerun einen Kardinal entführt. Nun kann er sich wieder frei bewegen. Hintergrund ist ein Streit zwischen der französischsprachigen Mehrheit und der englischsprachigen Minderheit.\nLaut dem Sender Radio France International haben die Entführer den Kardinal Christian Wiyghan Tumi freigelassen. Weiterhin befänden sich jedoch rund zehn Menschen in der Hand der Kidnapper, darunter Sem Mbinglo, der Fon (König) von Nso. \nEr war mit dem 90-jährigen Kardinal zwischen Bamenda, der drittgrössten Stadt Kameruns, und Kumbo unterwegs.\nKeine Gewalt \nTumi habe angegeben, dass die Entführer ihm gegenüber keine Gewalt angewandt hätten. Er sei lediglich zu verschiedenen Themen befragt worden.\nSeit mehreren Jahren steckt Kamerun in einer tiefen Krise. Die Bewohner zweier englischsprachiger Regionen fühlen sich von der frankophonen Bevölkerungsmehrheit benachteiligt. Sie fordern, in der Schule und vor Gericht Englisch statt Französisch verwenden zu können.\nÜber 700’000 Menschen auf der Flucht\nDer Protest, 2016 befeuert durch Pläne der Zentralregierung, das Schul- und Justizsystem zu frankophonisieren, entwickelte sich zu einer Unabhängigkeitsbewegung, der die staatlichen Sicherheitskräfte mit Gewalt entgegentreten.\nInzwischen ist von 3000 Todesopfern die Rede. Laut Angaben des Flüchtlingshilfswerks der Vereinten Nationen UNHCR sind mehr als 700.000 Menschen auf der Flucht. Sowohl Separatisten als auch der regulären Armee werden schwere Menschenrechtsverletzungenvorgeworfen.\nBürgerkrieg könnte eskalieren\nTumi gehört zu den profiliertesten Vermittlern in dem Konflikt, wandte sich aber stets gegen eine Spaltung Kameruns. «Wir gehen weiter davon aus, dass wir ein Land sind», sagte er Ende August in einem TV-Interview.\nDie Gesellschaft für bedrohte Völker warnte unterdessen vor einer Eskalation des Bürgerkriegs. Europa müsse sich engagierter für eine politische Lösung des Konflikts einsetzen. Sorge bereiten den Menschenrechtlern auch die jüngsten Übergriffe auf Schulen. Am Donnerstag kamen elf Lehrkräfte frei, die aus Grund- und Mittelschulen entführt worden waren. Mehrere Schüler sowie ein ebenfalls gekidnappter Lehrer waren bereits zuvor freigelassen worden. (kna)\n\n\nUnicef blickt auf blutiges Jahrzehnt für Kinder zurück\n\n\n© Katholisches Medienzentrum, 06.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-06 16:55", "author": "Laut dem Sender Radio France International haben die Entführer den Kardinal Christian Wiyghan Tumi freigelassen. Weiterhin befänden sich jedoch rund zehn Menschen in der Hand der Kidnapper, darunter Sem Mbinglo, der Fon (König) von Nso."}