{"id": "entlassener-pfarrer-in-sitten-kritisiert-intrige-fuehrte-zu-kuendigung", "tag": "Schweiz", "tag2": "Schweiz", "title": "Entlassener Pfarrer in Sitten kritisiert: Intrige führte zu Kündigung", "text": "\nDem Pfarrer in St. Theodul in Sitten ist die Missio entzogen worden. Gegenüber dem «Walliser Boten» spricht  Anthony C. Kandath von einer Intrige.\nDem Pfarrer von St. Theodul in Sitten ist offenbar per Ende Juli die Missio entzogen worden. Der aus Indien stammende Anthony C. Kandath ergriff nun die Flucht nach vorne. Er erzählte dem «Walliser Boten», was aus seiner Sicht alles falsch lief.\nDemnach steht im Zentrum der Auseinandersetzung ein Plan, den die katholische Kirche in der Walliser Hauptstadt verfolgte. Alle Pfarreien sollten ihre Finanzen zusammenlegen. Diese würden fortan von der stadtübergreifenden Kirchgemeinde verwaltet.\nAlle Pfarreien zeigten sich einverstanden, nur St. Theodul nicht. Pfarrer Kandath war dagegen, wie seine Vorgänger auch, erzählte er dem «Walliser Boten». Er sei darauf stark unter Druck gesetzt worden, bis hin zu indirekten Kündigungsdrohungen. Daraufhin habe er unterschrieben.\nIntrige von Pfarreirat, Kirchenrat und Bistumsleitung\nDas Ganze sei ein abgekartetes Spiel gewesen, eine Intrige von Mitgliedern des Pfarreirats, des Kirchenrats und des Bistums. «Nachdem man jahrelang erfolglos versucht hat, das Geld von St. Theodul zu bekommen, hat man mich schlussendlich als ideales Opfer auserkoren.»\nKaum sei die Tinte auf den Verträgen trocken gewesen, habe man sich seiner entledigt, sagt Kandath gegenüber der Zeitung. «Als ausländischer Priester war ich das Bauernopfer in einem Millionenpoker.»\nDer Pfarrer kritisierte zudem das Vorgehen der Kirche bei der Kündigung, das gemäss Zeitung zu einer Aussprache vor dem Arbeitsgericht führte.\nProbleme bereits in Grächen\nKandath war im Herbst 2017 bereits die Pfarrstelle in Grächen im Oberwallis gekündigt worden, wie der «Walliser Bote» am 29. Dezember 2020 schrieb. 2019 wurde er in Sitten als Vikar eingestellt, von September 2020 bis im Juli 2021 war er Pfarrer von St. Theodul.\nDie Leitung des Bistums Sitten nehme den Artikel im «Walliser Boten» in Sachen Antony C. Kandath zur Kenntnis, schreibt Generalvikar Richard Lehner an kath.ch. Die beteiligten Gruppen – Priester Kandath, Pfarrei St. Theodul Sitten, Bistum Sitten – hätten eine Vereinbarung unterzeichnet. Demnach seien sie verpflichtet, über die gefundenen Lösungen Stillschweigen zu bewahren. (rp)\n\nDer Vatikan interveniert im Wasserschloss-Streit\n\n\n© Katholisches Medienzentrum, 08.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-08 11:14", "author": "rp"}