{"id": "entsetzen-ueber-anschlaege-auf-kirchen-in-sri-lanka", "tag": "International", "tag2": "International", "title": "Entsetzen über Anschläge auf Kirchen in Sri Lanka", "text": "\nColombo, 21.4.19 (kath.ch) Politiker aller Parteien in Sri Lanka haben die Bombenanschläge auf katholische Kirchen und Luxushotels in Colombo und anderen Städten des Landes verurteilt. Die Zahl der Toten ist inzwischen nach offiziellen Angaben auf mehr als 200 und die der Verletzten auf 300 gestiegen.\nPapst Franziskus ist bestürzt über die Explosionsserie in Hotels und katholischen Kirchen auf Sri Lanka. Er habe «mit Trauer die Nachricht der schweren Attentate, die ausgerechnet heute, zu Ostern, Todesfälle und Schmerzen in einige Kirchen und andere Versammlungsorte in Sri La gebracht haben», reagiert, sagte das Kirchenoberhaupt am Sonntagmittag nach der Verkündigung seiner Osterbotschaft auf dem Petersplatz.\nEr sei der dortigen christlichen Gemeinde nahe und «allen Opfern solch grausamer Gewalt». Franziskus sagte, er vertraue die Toten und Verletzten «dieses dramatischen Ereignisses» Gott im Gebet an.\n«Absolut barbarisch»\nPremierminister Ranil Wickremesinghe verurteilte laut dem Nachrichtenportal der Regierung News.lk die Anschläge vom Ostersonntag als «feige Attacken». Oppositionsführer Mahinda Rajapaksa sagte News.lk: «Ein dermassen gewalttätiger Anschlag an so einem heiligen Tag ist absolut barbarisch.» 6,1 Prozent der rund 20 Millionen Einwohner des mehrheitlich buddhistischen Sri Lankas sind Katholiken.\nWährend der Ostergottesdienste brachten Bombenanschläge auf drei katholische Kirchen in Colombo, Batticaloa und Katana Tod und Verwüstungen. Zeitgleich gingen in drei Luxushotels in Colombo Bomben hoch.\nÜber die Täter und ihre Motive liegen noch keine offiziellen Informationen vor. Laut asiatischen Medien hat sich auch noch keine Terrorgruppe zu den Anschlägen bekannt. Die Regierung in Colombo warnte vor Spekulationen über mögliche Täter und voreilige Schuldzuweisungen.\nDie Katholiken in Sri Lanka\nEtwa sechs Prozent der rund 20 Millionen Srilanker gehören der katholischen Kirche an. Diese rund 1,2 Millionen Katholiken leben im Hauptstadterzbistum Colombo und den elf weiteren Bistümern des Inselstaates. Davon gehören je etwa die Hälfte zur singhalesischen Bevölkerungsmehrheit und zur tamilischen Minderheit. Während ihr Anteil unter den 15 Millionen Singhalesen nur 4 Prozent beträgt, sind es bei den knapp 4 Millionen Tamilen mehr als 15 Prozent.\nDie katholische Kirche gehört damit zu den wenigen Institutionen, die in beiden Bevölkerungsgruppen verankert sind und damit zur Versöhnung nach dem blutigen Bürgerkrieg (1982-2009) beitragen können.\nVerbindende Wallfahrt\nEin weithin sichtbares Zeichen dafür ist die jeden August stattfindende Wallfahrt nach Madhu zu einer 400 Jahre alten Marienstatue. Mehrere Hunderttausend Menschen nehmen daran teil, nicht nur Katholiken und andere Christen, sondern auch Buddhisten und Hindus.\nPapst Franziskus sprach bei seinem Besuch in Madhu im Januar 2015 den «Apostel von Ceylon», Joseph Vaz (1651-1711), heilig. Erste christliche Missionare waren bereits im 5. Jahrhundert aus Persien auf die Insel gekommen. Doch erst mit der Ankunft der Portugiesen im 16. Jahrhundert begann eine systematische Mission, die von den Orden der Franziskaner, Jesuiten, Dominikaner und Augustiner getragen wurde.\nUnter der niederländischen Kolonialherrschaft ab Mitte des 17. Jahrhunderts kehrten sich die Vorzeichen um: Die katholische Religion wurde verboten, protestantische Prediger gefördert. Der indische Oratorianer-Missionar Vaz spielte in dieser Zeit eine wichtige Rolle für das Überleben der katholischen Kirche.\nReligionsfreiheit\nDie Briten stellten ab 1796 die Religionsfreiheit wieder her und ermöglichten Ordensleuten aus mehreren europäischen Ländern den Zugang zum damaligen Ceylon. Die erste katholische Diözese wurde 1834 gegründet. Mit ihren Schulen, Krankenhäusern und Sozialeinrichtungen, die nicht nur Katholiken offen stehen, hat sich die Kirche Ansehen in der Mehrheitsgesellschaft erworben – freilich auch Anfeindungen extremistischer Buddhisten, die den Anspruch erheben, dass Sri Lanka ein buddhistisches Land sei. Die Christen leiden bis heute unter dem Image, eine von Kolonialherren importierte Religion zu vertreten. (kna)\n\n© Katholisches Medienzentrum, 21.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-21 11:19", "author": "Papst Franziskus ist bestürzt über die Explosionsserie in Hotels und katholischen Kirchen auf Sri Lanka. Er habe «mit Trauer die Nachricht der schweren Attentate, die ausgerechnet heute, zu Ostern, Todesfälle und Schmerzen in einige Kirchen und andere Versammlungsorte in Sri La gebracht haben», reagiert, sagte das Kirchenoberhaupt am Sonntagmittag nach der Verkündigung seiner Osterbotschaft auf dem Petersplatz."}