{"id": "entsetzen-ueber-die-absetzung-kopps", "tag": "Schweiz", "tag2": "Schweiz", "title": "Entsetzen über die Absetzung Kopps", "text": "\nMenschen im Bistum Chur reagieren entsetzt auf die Absetzung des Urner Generalvikars Martin Kopp. «Als Christ kann ich das Vorgehen des Apostolischen Administrators nicht verstehen», sagt Werner Inderbitzin von der Biberbrugger Konferenz.\nGeorges Scherrer\nDie Absetzung von Generalvikar Martin Kopp bezeichnet die Präsidentin des Synodalrates der katholischen Kirche in Zürich, Franziska Driessen-Reding, als «ein skandalöses klerikales Machtgehabe». Es werde ein engagierter Kirchenmann, der zu seiner Überzeugung steht, «eiskalt abserviert».\nDieses «klerikalistische Machtgehabe» mache die Kirche «kaputt». Die Synodalrats-Präsidentin dankt Martin Kopp für seine «unbeugsame Haltung» und sein Einstehen für das duale Kirchensystem in der Schweiz.\n«Ich bin entsetzt»\nDie Kirche sei kein rechtsfreier Raum beziehungsweise nur den eigenen Regeln verpflichtet, mahnt Driessen weiter. Es gebe staatskirchenrechtliche Regeln, «die auch ein Bischof akzeptieren muss». Weil Kopp sich dafür öffentlich eingesetzt habe, werde er nun von der Bistumsleitung abgestraft. «Ich bin entsetzt», hält Driessen fest.\nMit der Absetzung des Generalvikars zeige sich immer deutlicher, dass die jetzige Bistumsleitung das bewährte duale System mit demokratischer Mitbestimmung des Kirchenvolks abschaffen wolle. Die Solidarität anderer Priester mit Martin Kopp wäre dringend nötig, so Driessen.\nÖffentliche Abstrafung ist schlechter Stil\nDie Absetzung Kopps nennt der Vize-Präsident der Biberbrugger Konferenz, Werner Inderbitzin, gegenüber kath.ch «einen weiteren grossen Schaden für unsere katholische Kirche und insbesondere für das Bistum Chur». Diese Vereinigung umfasst die Kantonalkirchen des Bistums Chur.\nDer «verwerfliche» Entscheid dürfte in den zurückliegenden Jahrzehnten einmalig sein. «Mit einem so verdienten Mann, der sich in der Urschweiz mit übermenschlichem Einsatz für die Kirche Gottes eingesetzt hat, geht man im 21. Jahrhundert nicht um.»\nFür\neinen Christen nicht nachvollziehbar\nMartin Kopp habe in der «NZZ am Sonntag» nichts Unwahres gesagt, sondern lediglich bestätigt, was für viele schon längst klar sei. Seine Äusserungen als Illoyalität zu bezeichnen, wie es die Bistumsleitung tue, «kann ich nicht nachvollziehen. Als Christ kann ich das Vorgehen des Apostolischen Administrators nicht verstehen.»\nAus der Sicht des Vize-Präsidenten der Biberbrugger-Konferenz werde Kopp abgestraft. Der starke Mann in Chur, Martin Grichting , habe «den Zeitpunkt taktisch klug gewählt, um den unliebsamen Kontrahenten Kopp zu beseitigen», schreibt Inderbitzin. Jener hoffe, die Corona-Krise werde diese «Angelegenheit» rasch in Vergessenheit geraten lassen.\nKlerikal gedacht\nDer Entscheid zeige «einmal mehr, dass die oberste Leitung im Bistum Chur immer noch klerikal denkt und handelt». Ein engagiertes, kritisches Mitwirken und Mitdenken der Laien sei weiterhin unerwünscht. \n«Wir sind längst nicht mehr im Mittelalter, wo die Kleriker fast die Einzigen waren, die schreiben und lesen konnten», erklärte Inderbitzin weiter und schiebt die Frage nach: «Wer engagiert sich noch für kirchliche Aufgaben, wenn er aufgrund von kritischen Äusserungen mit einem solchen unchristlichen Vorgehen rechnen muss?» Der Personalentscheid zeige, «dass Chur nicht nur einen echten Hirten als Bischof braucht, der auch den Mut hat, Martin Grichting zu ersetzen». \nSolidaritätsrücktritt wäre ein Zeichen gewesen\nInderbitzin begrüsst den Verbleib von Josef Annen in seinem Amt, «wobei ich es auch verstanden hätte, wenn er aus Protest zur Absetzung von Martin Kopp den sofortigen Rücktritt erklärt hätte».\nEr begrüsst auch die Rüge an Weihbischof Mariam Eleganti.\nDessen Äusserungen zur Corona-Epidemie würden jeglicher Logik widersprechen.\nWird dem Kanton Uri sehr fehlen\nDer Präsident des Kleinen Landeskirchenrates Uri, Gunthard Orglmeister, bedauert das Ende der Tätigkeit von Martin Kopp als direkter Kirchenverantwortlicher für die Urschweiz. Er habe sich «Zeit seines Lebens mit vollem Herzen für die Verkündigung und das Leben des Evangeliums eingesetzt». Er werde der Kirche im Kanton Uri sehr fehlen, wo er sehr viel Gutes getan habe.\nKein Sinn für die Realitäten\nDie Entlassung des Generalvikars komme zu einem absolut unpassenden Zeitpunkt, erklärte ein Seelsorger aus dem betroffenen Generalvikariat, der nicht genannt werden möchte. Die Schweiz beschäftige sich mit dem Corona-Virus. Mit dem Entscheid zeige das Bistum Chur, dass es in der aktuellen gesellschaftlichen Notsituation mit sich selber beschäftigt sei und der gesellschaftlichen Notlage nicht die nötige Aufmerksamkeit beimessen könne. \nDer Entscheid sei zudem unverständlich und nicht nachvollziehbar angesichts des Umstands, dass das Bistum vor der Neubesetzung des Bischofsstuhls in Chur stehe. Im Bistum würden nach wie vor tiefe Gräben bestehen. Vor der Bischofswahl hätte es angestanden, diese Gräben nicht zu vertiefen.\nKeine Protest-Aktion möglich \nSolidarisch zeigen sich Wendelin Bucheli und René Deiss, Seelsorger in Bürglen: «Es herrscht ein Versammlungsverbot. Wir können keinen Protest organisieren.» Dies gilt aber nicht für den digitalen Raum: «Ich bin einmal mehr wütend und enttäuscht, wie mit Menschen unserer Kirche umgegangen wird», schreibt Monika Schmid von der Pfarreileitung St. Martin in Effretikon ZH auf Facebook. Martin Kopp habe über Jahre als Generalvikar sehr gute Arbeit geleistet. Er sei ein umsichtiger Seelsorger. Der Entscheid müsse rückgängig gemacht werden. \n\n\nKnall aus Chur\n\n\n© Katholisches Medienzentrum, 18.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-18 18:17", "author": "Georges Scherrer"}