{"id": "entscheidungsschlacht-oder-aergerliche-nebensache-lepanto-deutete-jede-macht-fuer-sich", "tag": "Schweiz", "tag2": "Kommentar", "title": "Entscheidungsschlacht oder ärgerliche Nebensache: Lepanto deutete jede Macht für sich", "text": "\nIn Einsiedeln hat der umstrittene Verein Militia Immaculatae der Seeschlacht bei Lepanto gedacht. Die Heilige Liga schlug damals die Flotte des Osmanischen Reichs. «Christentum besiegt Islam», dies das Narrativ, welches der damalige Papst Pius V. geschickt zu nutzen wusste, schreibt Islamwissenschaftler Reinhard Schulze in einem Gastbeitrag.\nReinhard Schulze* \n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nReinhard Schulze\n\n\n\nIn einer Rosenkranzprozession, die vom Verein Militia Immaculatae (MI) organisiert wurde, gedachten 800 Menschen am 9. Oktober in Einsiedeln der Seeschlacht im Ionischen Meer vor dem Eingang zum Golf von Patras bei Lepanto im heutigen Griechenland.\nDesaster für Osmanische Flotte\nAm 7. Oktober 1571 hatte dort eine Flotte der von Papst Pius V. geführten Heiligen Liga eine ebenbürtige Flotte des Osmanischen Reichs besiegt. In der Seekriegsgeschichte fand das Aufeinandertreffen der beiden Flotten vor allem deshalb Beachtung, weil sich hier zum letzten Mal in der Weltgeschichte zwei grosse Galeerenflotten gegenüberstanden: beide Seiten verfügten über etwas mehr als 200 Schiffe, insgesamt mit jeweils knapp 80’000 Seeleuten und Soldaten bemannt, verteilt auf einer über 4, verteilt auf einer über 4 Seemeilen langen Linie.\n\n\n\n\n\n\n\n©  zVg\n\n\nDie Prozession erreicht den Einsiedler Klosterplatz.\n\n\n\nWie bekannt endete die Seeschlacht in einem Destaster für die Osmanische Flotte. Allein 30 bis 40 Schiffe konnten der Niederlage entkommen, zig Tausende Seeleute und Soldaten kamen ums Leben. Die Beute der Heiligen Liga war enorm: 117 Schiffe konnten an die kriegsführenden Mächte verteilt werden. Die Opferzahlen auf christlicher Seite waren deutlich niedriger.\nKeinerlei grössere Bedeutung\nDoch von dieser eher militärischen Seite abgesehen hatte die Schlacht keinerlei grössere Bedeutung. Die Osmanen hatten sich der Schlacht nicht deshalb gestellt, weil sie mit ihr einen Expansionskrieg eröffnen wollte, ganz im Gegenteil: grosse Teile der Flottenbesatzung war demobilisiert und musste nun durch unerfahrene Janitscharen und andere Landtruppen ersetzt werden. Die Schiffe konnten nicht genügend aufmunitioniert werden, die Artillerie hatte gegenüber der der christlichen Schiffe deutlich geringere Feuerkraft, und zudem war Sultan Selim II., der als der Trunkenbold in die Geschichte der Sultane eingehen sollte, wenig an militärischen Unternehmungen interessiert. Statt erfahrene Kapitäne übernahmen so Paschas und Beis vom Land das Kommando auf den Schiffen.\n\n\n\n\n\n\n\n©  zVg\n\n\nStatue des Heiligen Josefs.\n\n\n\nDie von Pius V. angeführte Heilige Liga, der Spanien, Venedig und Genua angehörten und von den Herzogtümern Savoyen, Florenz, Parma und Urbino sowie den Malteserrittern unterstützt wurde, hatte sich nach der osmanischen Eroberung von Zypern, bis dahin im Besitz von Venedig, klare expansive Ziele gesetzt, nämlich die osmanische Übermacht im Mittelmeer zu brechen und durch territoriale Gewinne den «Grosstürken», wie damals das Osmanische Reich genannt wurde, an weiteren Eroberungen vor allem an der Ostküste der Adria zu hindern.\n«Der Legende nach beteten Papst Pius V. und seine Entourage während des Schlachtgeschehens unablässig den Rosenkranz.»\nDie Schlacht dauerte drei Stunden, dann war sie entschieden. Der Legende nach beteten Papst Pius V. und seine Entourage während des Schlachtgeschehens unablässig den Rosenkranz, allerdings erfuhren sie erst zwei Wochen später vom Sieg der Liga.\nPapst erkannte Bedeutung für Gegenreformation\nDer Papst erkannte sofort die Bedeutung dieser Schlacht für die laufende Gegenreformation. In einer bislang beispiellosen Medienoffensive, zu der der noch junge Buchdruck in erheblichem Masse beitrug, wurde der Sieg über die Osmanische Flotte zu einem Sieg über den Islam hochstilisiert, und da die katholische Kirche die Protestanten im Bunde mit den Muslimen wähnten oder in den Protestanten gar Kryptomuslime vermuteten, wurde zugleich Lepanto als ein Sieg über den Protestantismus gefeiert. Und schliesslich war der Sieg eine grossartige Gelegenheit, den Niedergang der alten italienischen Herzogtümer und Republiken, insbesondere Venedigs und Genuas, zu kaschieren. Ein Jahr nach dem Sieg führte Papst Pius V. das Rosenkranzfest ein, als Ideenfest, um die Glaubenswahrheit von der Jungfrau Maria liturgisch zu feiern.\n\n\n\n\n\n\n\n©  zVg\n\n\nRosenkranzprozession durch Einsiedeln zum 450. Jahrestag.\n\n\n\nDiese Konstellation begünstigte die Ausbreitung der Lepanto-Erinnerung als schicksalhaftes Ereignis, das die christlichen Streiter nicht durch Tapferkeit oder Waffen, nicht durch Führer, sondern durch «Unsere Liebe Frau vom heiligen Rosenkranz» zu Siegern machte.\n«Himmlischer Schutz für die Christenheit»\nPater Lukas Weber, der Zeremonie-Priester bei der Prozession in Einsiedeln, liess die Teilnehmenden wissen: «Wir wollen unsere liebe Gottesmutter mit dieser feierlichen Prozession ehren und ihr für den himmlischen Schutz in jener entscheidenden Stunde der Christenheit danken. Wären vor 450 Jahren die vielen Soldaten nicht bereit gewesen ihr Leben für den christlichen Glauben einzusetzen, wäre das christliche Europa damals durch den Islam erobert worden.»\nDie Erinnerung an Lepanto rechtfertigte aber auch die Vorstellung, dass trotz des Siegs über den Islam der Islam weiterhin die Christenheit bedrohe. Ganz in diesem Sinne bezeichnete Pater Franz Schmidberger, Priester der Pius-Bruderschaft, 1989 den Islam als «jene Religion, die unsere Väter mehrfach unter grösstem Einsatz und dem Opfer ihres Lebens zurückgeworfen haben, da sie sich zum Ziel gesetzt hat, die Erde durch Feuer und Schwert dem Halbmond zu unterwerfen. […] Was dem Islam im 16. und 17. Jahrhundert mit Waffengewalt nicht gelungen ist, das schafft er heute in der nachkonziliaren Ära auf friedlichem Wege. Er besetzt Europa. Frankreich wird überschwemmt von Arabern, Deutschland von Türken, England und Skandinavien von Pakistani.»\nAlles andere als nachhaltig\nDoch Lepanto war alles andere als ein nachhaltiger Sieg der Christenheit. Schon wenige Jahre später schloss Venedig einen Frieden mit dem Osmanischen Reich, und das Osmanische Reich selbst setzte sich nun vor allem in den nordafrikanischen Ländern fest. Den osmanischen Militärbehörden gelang in wenigen Jahren die Neuaufstellung der Flotte, diesmal ohne veraltete Galeeren, sondern mit neuen und besser bewaffneten Segelschiffen. Strategisch richtete das Osmanische Reich seine Interessen auf Mittel- und Osteuropa aus, um das bislang von Venedig und Genua beherrschte Schwarze Meer zu einem Binnenmeer zu machen, sowie liebäugelte mit Unternehmungen, die das Osmanische Reich nach Indien führten, immer mit dem Ziel, seinen eigentlichen Erzfeind, das Safawidische Reich in Persien zu umfassen.\n\n\n\n\n\n\n\n©  zVg\n\n\nUnterwegs mit Gardisten - Rosenkranzprozession durch Einsiedeln.\n\n\n\nDer osmanische Grosswesir Sokollu erklärte den Venezianern bei den Friedensverhandlungen, dass sie den Osmanen mehr vertrauen könnten als anderen europäischen Staaten. Das Osmanische Reich seinerseits drückte in der Person des Sultans gegenüber dem venezianischen Botschafter in Konstantinopel (vermutlich ein Jahr nach Lepanto) die Gefühle der Pforte über die Niederlage mit den Worten aus: «Die Ungläubigen haben meinen Bart versengt; er wird wieder wachsen.» Dieses Bonmot wurde dann wenig später weiter ausgeschmückt. Demnach soll Sultan Selim II. dem ständigen venezianischen Gesandten Bailo Barbaro in Konstantinopel gesagt haben: «Du kommst zu schauen, wie’s mit unserem Mut steht, nach dem letzten Vorfall; es ist ein grosser Unterschied zwischen eurem Verlust und dem unsrigen. Wir haben euch, indem wir euch ein Reich entrissen (gemeint ist Zypern), einen Arm abgehauen, ihr, indem ihr unsere Flotte schlugt, uns den Bart geschoren; der abgehauene Arm wächst nicht wieder nach, der abgeschorene Bart wächst nur um so dichter.»\nKeinesfalls Entscheidungsschlacht\nAus der Sicht des Sultans war die Niederlage von Lepanto eine ärgerliche Nebensache, keinesfalls eine Entscheidungsschlacht. Entschieden wurde in Lepanto nichts, allenfalls können wir hier von einer Pattsituation sprechen. Schon gar nicht verband der Sultan Lepanto in besonderer Weise mit der Sache des Islam. Zwar führte das Kommandantenschiff der Osmanen ein Teil der Kiswa mit, also der bestickten Verhüllung der heiligen Ka’ba in Mekka, doch verknüpfte das Reich den Krieg nicht mit einer Expansion des Islam. Es ging vor allem um Ruhm und Ehre für das osmanische Herrscherhaus. Hier waren sich die Herrscher des 16. Jahrhunderts alle durchaus ähnlich.\nSo wurde Lepanto bei den Osmanen nicht weiter erinnert. Wichtiger Schlachten sollten folgen, die schliesslich dem Ruhm der Osmanen ein Ende bereiten sollten. Für die katholischen Christen hingegen behielt Lepanto seine besondere Stellung im kollektiven Gedächtnis. 2012 wurde angeblich die Statue der Heiligen Jungfrau Maria, die sich während der Schlacht von Lepanto an Bord der königlichen Galeere befand, die von Don Johann von Österreich, dem Halbbruder von König Philipp II. von Spanien, kommandiert wurde, entdeckt worden. Sie soll in der Kirche Santa María in Cádiz versteckt gewesen sein. \n* Reinhard Schulze (68) ist emeritierter Professor für Islamwissenschaft der Universität Bern. Er ist Direktor des Forums Islam und Naher Osten. \n\n\nPiusbrüder feiern den Sieg über die Osmanen vor 450 Jahren in Einsiedeln\n\n\n© Katholisches Medienzentrum, 14.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-14 11:48", "author": "Reinhard Schulze*"}