{"id": "entsetzen-nach-anschlag-auf-kathedrale-in-indonesien", "tag": "International", "tag2": "International", "title": "Entsetzen nach Anschlag auf Kathedrale in Indonesien", "text": "\nVertreter aus Politik und Kirche haben ein Selbstmordattentat auf eine katholische Kirche in Indonesien verurteilt. Bei einer Explosion an der Kathedrale Sacred Heart of Jesus in der Stadt Makassar auf der Insel Sulawesi wurden am Sonntag mindestens 14 Menschen verletzt.\nSabine Kleyboldt\nLaut Polizeiangaben sprengte sich ein Selbstmordattentäter am Ende der Palmsonntagsmesse in die Luft. Ein oder zwei Angreifer auf einem Motorrad hätten versucht, in die Kirche einzudringen, seien jedoch von Sicherheitskräften daran gehindert worden.\nDie Explosion erfolgte am Seiteneingang. Bislang unidentifizierte Leichenteile stammten vermutlich von dem Selbstmordattentäter, hiess es.\nBei den Opfern handelt es sich laut Polizeiangaben um Sicherheitspersonal der Kirche, Gottesdienstbesucher und neun Passanten. Die Verletzten würden in Krankenhäusern behandelt.\nFranziskus ruft zum Gebet auf\nPapst Franziskus rief am Ende des Palmsonntagsgottesdienstes im Petersdom zum Gebet für alle Opfer von Gewalt auf, «besonders für die Opfer des Anschlags vor der Kathedrale von Makassar in Indonesien heute Morgen».\nIndonesiens Religionsminister Yaqut Cholil Qoumas verurteilte die Tat. «Was immer das Motiv war, dieser Anschlag kann durch keine Religion gerechtfertigt werden», sagte er laut indonesischen Medien.\nMilitante Islamisten\nIn der Vergangenheit verübten militante Islamisten mehrfach Anschläge auf Kirchen in Indonesien, dem grössten muslimisch geprägten Land der Welt. 2018 wurden Dutzende Menschen bei islamistischen Bombenanschlägen auf Kirchen und eine Polizeiwache in der Hafenstadt Surabaya getötet.\nDen schlimmsten Terroranschlag erlebte Indonesien 2002 auf Bali, als 202 Menschen – hauptsächlich Ausländer – bei einem Attentat auf ein touristisches Zentrum getötet wurden. Als Urheber gilt die Terrororganisation Jemaah Islamiah (JI). Die jüngste Tat habe bislang noch niemand für sich reklamiert, hiess es.\nRat der Kirchen verurteilt Tat\nDer Vorsitzende des Rates der Kirchen in Indonesien, Gomar Gultom, nannte den Angriff auf Menschen, die den Palmsonntag feiern, «grausam». Der Palmsonntag ist der Auftakt der Karwoche, Höhepunkt der Fastenzeit, die in das höchste christliche Fest Ostern mündet.\nDas Internationale Katholische Missionswerk missio Aachen sprach den Verletzten seine Anteilnahme aus; die Tat dürfe die interreligiöse Toleranz nicht gefährden. Missio-Sprecher Johannes Seibel erklärte, für die Christen in Indonesien komme die Tat nicht überraschend.\nEinfluss radikaler Gruppen nimmt zu\nDer Einfluss radikaler islamistischer Gruppen, die durch Aufenthalte in Saudi-Arabien oder als Kämpfer des IS in Syrien und dem Irak ideologisiert worden seien, steige seit Jahren. Dies belege auch der kürzlich veröffentlichte missio-Länderbericht Religionsfreiheit Indonesien.\nWeiterhin Solidarität\nZugleich sei in Indonesien die Solidarität der Mehrzahl der Muslime mit den Christen noch spürbar ausgeprägt. Deshalb sei zu hoffen, dass der Anschlag «nicht sein Ziel erreicht, einen Keil zwischen die muslimische Mehrheitsgesellschaft und die religiösen Minderheiten zu treiben», so der missio-Sprecher. Rund 87 Prozent der Indonesier sind Muslime, etwa 10,7 Prozent sind Christen.\n\n\n\nWegen Palmöl muss ein Priester vor den Kadi\n\n\n© Katholisches Medienzentrum, 28.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-28 14:26", "author": "Sabine Kleyboldt"}