{"id": "entscheidend-ist-die-haltung-der-vorgesetzten", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Entscheidend ist die Haltung der Vorgesetzten»", "text": "\nIm Frühjahr 2019 gab die Schweizer Bischofskonferenz die überarbeiteten Richtlinien sexuelle Übergriffe im kirchlichen Umfeld heraus. Daraufhin beschloss die Katholische Kirche im Kanton Zürich die Schaffung einer Vollzeit-Präventionsstelle mit zwei Beauftragten. Stefan Loppacher erläutert im Gespräch seine Aufgaben.\nArnold Landtwing*\nWie lauten die Hauptaufgaben im Pflichtenheft eines Präventionsbeauftragten? \nStefan Loppacher: Meine Hauptaufgabe ist das Weiterentwickeln der Prävention. Das bedeutet: Schulungen und Weiterbildungen für Mitarbeitende sowie für Personen in Leitungsfunktionen zu erarbeiten und durchzuführen. Ein weiterer Punkt ist das landesweite Vernetzen mit anderen Bistümern und anderen Präventionsbeauftragten.\nSchliesslich ist von mir auch gefordert, dass ich griffige Standards für verschiedene Seelsorgebereiche in der Pastoral entwickle, festlege was geht und was nicht und diese umsetze. Ein umfangreiches Programm. \nSie sind am 1. Oktober gestartet: Wo sehen Sie am dringendsten Handlungsbedarf? Was werden Sie als Erstes anpacken? \nLoppacher:  Zuerst werde ich mir einen Überblick verschaffen, was in den letzten Jahren im Bistum an Präventionsmassnahmen bereits umgesetzt wurde. Dann versuche ich auch eine Übersichtskarte des Bistums zu erstellen und zu orten, wo dringender Handlungsbedarf besteht, sei dies regional, im ganzen Bistum oder in einer einzelnen Institution. \n«Offenen Widerspruch können wir uns gar nicht mehr leisten.»\nHand aufs Herz: Erwarten Sie auch Widerstand? \nLoppacher:  Widerstand oder offenen Widerspruch wird es wohl kaum geben, das können wir uns in der heutigen Zeit der Glaubwürdigkeitskrise gar nicht mehr leisten. Wenn überhaupt, wird sich passiver Widerstand eher im Hintergrund oder in einem Mangel an Kooperationsbereitschaft oder Mittragen des Anliegens zeigen. \n\n\n\n\n\n\n\n© Ueli Abt\n\n\nZeichen gegen Missbrauch – Katholikinnen und Katholiken demonstrierten für eine demokratischere Kirche.\n\n\n\nKann man den Erfolg von Präventionsbemühungen messen und evaluieren? Wenn ja: Wie? \nLoppacher: Wissenschaftliche Instrumente, Präventionsbemühungen zu messen, kenne ich keine. Bis zu einem gewissen Punkt wird sich das Resultat der heutigen Bemühungen erst in 20 Jahren zeigen. \n«Messbar sind Bemühungen bei einem Rückgang von Übergriffen.»  \nEs liegt in der Natur von Sexualstraftaten, gerade gegen Minderjährige, dass die Taten oft erst Jahrzehnte später benannt oder angezeigt werden. Sichtbar und messbar sind Bemühungen von heute, wenn in Zukunft, in 20, 30 Jahren, ein messbarer Rückgang von Übergriffen zu verzeichnen ist. Es wird aber auch dann schwierig sein, einen direkten Bezug zu einzelnen Präventionsmassnahmen herzustellen. \nSie haben eine kirchenrechtliche Doktorarbeit mit dem Titel «Sexueller Missbrauch Minderjähriger durch Kleriker» geschrieben. Wie sind Sie auf dieses Thema gekommen? Welche Erkenntnisse haben Sie dabei gewonnen? \nLoppacher: Mit einer gewissen Sensibilisierung für dieses Thema bin ich bereits ins Studium gestartet, als 2010 die ganze Welle von Medienberichten aus Deutschland und der Schweiz das öffentliche Leben der Kirche bestimmt haben. Der Hauptfokus meiner Arbeit liegt auf der Entwicklung des Straf- und Prozessrechts in der Kirche auf dem Hintergrund sexueller Übergriffe von Klerikern auf Minderjährige. \n\n\n\n\n\n\n\n© KNA\n\n\nAngesichts der Missbrauchskrise treten viele aus der Kirche aus.\n\n\n\nEinfluss haben auch die Veränderungen in der Gesellschaft, die Rechtsprechung des Staates oder andere Faktoren. Besser messbar ist, ob und wie sich das Klima in einer Institution verändert. Prävention bedeutet für mich, die Kultur einer ganzen Einrichtung nachhaltig zu verändern.\n«Man war auch auf juristischer Ebene komplett überfordert.»\nEine der Erkenntnisse ist, dass man mit dieser Thematik auch auf juristischer und gesetzgeberischer Ebene komplett überfordert war. Erste Ansätze gab es in den 1980-er, 1990-er Jahren. Man hat aber Jahrzehnte gebraucht, um juristisch gesehen ein griffigeres Verfahren zu entwickeln. \nDas heisst? \nLoppacher: In den letzten 20 Jahren hat es mehr neue Gesetze im Bereich Strafrecht und Strafprozessrecht gegeben als in den 80 Jahren vorher. Schauen wir die Entwicklung an und auch die neuen Gesetze bis hin zu Anpassungen innerhalb der römischen Kurie, dann wird all das nur verständlich, wenn ich die Delikte in den Mittelpunkt stelle, die all das ausgelöst haben. \n«Ich habe auch Schwachstellen im Strafverfahren beleuchtet.»\nIch habe auch Schwachstellen im Strafverfahren beleuchtet, weil auf juristischer Ebene vieles bis heute eine «Bastellösung» ist. Teilweise betrifft das die Stellung der Opfer, die keine Möglichkeit haben, während des Verfahrens an Informationen zu kommen oder nicht einmal über die Ergebnisse beziehungsweise das Urteil informiert werden.\nAuf der anderen Seite gibt es auch Lücken im Rechtsschutz für Angeschuldigte. Wir stecken auch da noch mitten in einem Entwicklungsprozess. \nWelche Hebel stehen zur Verfügung, wenn Präventionsbemühungen zu wenig ernst genommen werden? \nLoppacher: Präventionsarbeit hat viel mit Lobbyarbeit zu tun, sie ist zu einem grossen Teil Überzeugungsarbeit. Meine Hebel sind mein gutes Argument und harte Fakten. Diese muss man innerhalb der Kirche ernst nehmen.\n\n\n\n\n\n\n\n©  Servizio Fotografico - Vatican Media\n\n\nPapst Franziskus empfängt Missbrauchsopfer aus der Schweiz.\n\n\n\nPrävention ist schlussendlich immer Chefsache und kann nicht delegiert werden. So habe ich auch beratende Funktion gegenüber Verantwortlichen und Verantwortungsträgern innerhalb der Kirche bis zuoberst an die Spitze.\nEntscheidend ist die Haltung der Vorgesetzten, der Verantwortlichen? \nLoppacher: Richtig! Und auch die Bereitschaft, sich als Verantwortlicher von Präventionsfachleuten kritisch hinterfragen zu lassen. Das bedeutet zum Beispiel, dass sie regelmässige Präventionsveranstaltungen für kirchliche Angestellte als obligatorisch erklären und Massnahmen ergreifen, wenn diese nicht besucht werden. \n«Prävention ergibt nur flächendeckend Sinn.» \nPrävention ergibt nur flächendeckend Sinn und nicht, wenn ich schon von Anfang an blinde Flecken oder Schlupflöcher einplane. Es braucht Verbindlichkeit und Controlling bis hin zu einer Rechenschaftspflicht von Leitungsverantwortlichen. \nEs kann auch eine Hilfe sein, sich regelmässig Rechenschaft darüber zu geben, wie ich mit Nähe und Distanz umgehe, welches Klima in der Pfarrei, im Team herrscht. Prävention hat viel mit Sorge um sich selber zu tun.\nStefan Loppacher (40), studierte nach einer Berufslehre als Medienelektroni­ker Theologie in Chur. Er wurde 2006 zum Priester geweiht, arbeitete einige Jahre als Vikar, schloss 2014 das Kirchenrechts-Studium mit dem Lizentiat ab und veröffentlichte 2017 seine Doktorarbeit. Aktuell ist er auch als Richter am Diözesangericht des Bistums Chur in Zürich tätig.\n * Arnold Landtwing ist Informationsbeauftragter des Generalvikariates für die Kantone Zürich und Glarus. Dieses Interview erschien erstmals im «Informationsblatt» der Katholischen Kirche im Kanton Zürich, Oktober 2019.\n\n© Katholisches Medienzentrum, 31.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-31 07:22", "author": "Arnold Landtwing*"}