{"id": "entschuldigung-fuer-misshandlungen-in-klosterschule", "tag": "Schweiz", "tag2": "Schweiz", "title": "Entschuldigung für Misshandlungen in Kloster", "text": "\nDer Walliser Staatsrat Christophe Darbellay hat sich für Misshandlungen von Schülerinnen durch eine Ordensfrau an einer Übungsschule des Klosters St. Ursula in Brig entschuldigt. Die Schule war Ende der 1980er-Jahre geschlossen worden.\nDer «Walliser Bote» machte die Vorwürfe erstmals in einem Artikel vom 10. August bekannt. Laut diesem Bericht gehen die Misshandlungen auf die 1970er- und 1980er-Jahre zurück und ereigneten sich an der sogenannten Übungsschule in Brig. Es handelte sich dabei um eine reguläre Primarschule, geführt aber von den Schwestern des Klosters St. Ursula.\nDie angehenden Primarlehrerinnen des früheren Lehrerseminars in Brig konnten zwischendurch mit diesen Klassen quasi «üben», oben im sogenannten «Stall», dem alten Gebäude zwischen Kollegium und Kloster, wie der «Walliser Bote» die Zustände beschrieb.\nOrdensfrau als Peinigerin bezeichnet\nDie von den Opfern eigentlich verantwortlich gemachte Klassenlehrerin, eine Ordensfrau, wird von den betroffenen Mittelstufenschülerinnen als Peinigerin bezeichnet. Sie soll dabei die tolerierbaren Grenzen praktisch täglich überschritten haben. Die Rede ist von Ohrfeigen; auch soll die Frau die Kinder so stark an den Haaren gerissen haben, dass diese büschelweise ausgefallen seien. Einem der Mädchen soll sogar das Nasenbein gebrochen worden sein.\nBeklagt hatten sich die zehn- bis zwölfjährigen Schülerinnen auch über psychische Gewalt: Wer einen Fehler beging, wurde in die Mitte der Klasse gestellt und von allen ausgelacht und verspottet.\nDarbellay traf Opfer\nNachdem sich das Kloster bereits im August für die Taten der Lehrerin entschuldigt hatte, ist auch der Walliser CVP-Staatsrat und Bildungsdirektor Darbellay aktiv geworden. Er suchte nach der Veröffentlichung des Falles den Kontakt mit den Opfern, wie er am Donnerstag auf Anfrage der Nachrichtenagentur Keystone-SDA bestätigte.\nEnde August kam es zu einem Treffen mit einer Gruppe von Opfern. In einem Interview mit dem «Walliser Boten» vom Donnerstag sagte Darbellay: «Der Staat ist damals nicht eingeschritten und hat es versäumt, die nötigen Schritte zur Beendigung der Vorfälle zu unternehmen. Für diese Versäumnisse entschuldigen wir uns bei allen Opfern.»\nEr habe zu den Opfern gesagt, dass es ihm leidtue, was sie hätten erdulden müssen, und dass er sich für die Versäumnisse von damals entschuldige. Einige Opfer würden noch heute unter den Vorfällen leiden. «Mit der Anerkennung dieser und der erlittenen Schmerzen und der Aussprache der Entschuldigung möchte das Departement sie bei ihrer Vergangenheitsbewältigung unterstützen.»\nErklärungen aus heutiger Sicht schwierig\nWas vorgefallen sei, habe auch zu früheren Zeiten nicht gebilligt werden können. Ein wesentlicher Auftrag, nämlich die Gewährleistung des Wohles und der Gesundheit der Schülerinnen und Schüler, habe nicht eingehalten werden können. Erklärungen aus der heutigen Perspektive seien schwierig.\nEine Untersuchung zu dem Fall gebe es nicht und es stünden auch keine Entschädigungen zur Diskussion, sagte Darbellay auf die Frage von Keystone-SDA, ob der Fall mit der Entschuldigung erledigt sei. Die Übungsschule, an der Mädchen unterrichtet wurden, sei Ende der 1980er-Jahre nicht mehr weitergeführt worden. Es gebe auch keine Akten zu den Vorfällen im Archiv.\nDie Oberin des Klosters St. Ursula, Nicole Glenz, wollte auf Anfrage von Keystone-SDA zu diesem Fall keinen Kommentar mehr abgeben, wie sie ausrichten liess. (sda)\n\n© Katholisches Medienzentrum, 11.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-11 16:27", "author": "Der «Walliser Bote» machte die Vorwürfe erstmals in einem Artikel vom 10. August bekannt. Laut diesem Bericht gehen die Misshandlungen auf die 1970er- und 1980er-Jahre zurück und ereigneten sich an der sogenannten Übungsschule in Brig. Es handelte sich dabei um eine reguläre Primarschule, geführt aber von den Schwestern des Klosters St. Ursula."}