{"id": "entscheid-zu-gottesdiensten-koennte-noch-vor-pfingsten-fallen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Entscheid zu Gottesdiensten könnte vor Pfingsten fallen", "text": "\nKönnen an Pfingsten wieder Gottesdienste stattfinden? «Wir sind bereit», heisst es beim Rat der Religionen. Ein Entscheid könnte am 20. Mai fallen.\nUeli Abt\nLangsam kommt doch Bewegung in die Sache. Anfang Mai hatte der Rat der Religionen brieflich vom Bundesrat die Zulassung von Gottesdiensten und anderen religiösen Versammlungen verlangt. Lange wartete der Rat auf eine Antwort. Am Dienstag doppelte die Schweizer Bischofskonferenz (SBK) mit einem weiteren Brief nach. SBK-Präsident Bischof Felix Gmür sagte gegenüber der Tagesschau, Gottesdienste weiterhin zu verbieten, sei aktuell nicht mehr zu rechtfertigen, ein Schutzkonzept habe die katholische Kirche vorgelegt.\nBerset empfängt Rat der Religionen\nZwei Tage später ist klar: Bundesrat Alain Berset wird kommende Woche den gesamten Rat der Religionen zum Gespräch empfangen. Gemäss Präsident Harald Rein hat der Rat der Religionen diesen Termin heute, Donnerstag, erhalten. Das Treffen wird am Dienstag, 19. Mai stattfinden.\nWann allerdings ein Entscheid zu einer allfälligen Lockerung fallen könnte, ist gemäss EDI noch nicht bestimmt. «Wir stehen mit allen Glaubensgemeinschaften im engen Kontakt», sagt EDI-Sprecher Markus Binder.\nZum Schutzkonzept, das die Bischöfe längst vorgelegt haben, sagt er: «Es werden alle Glaubensgemeinschaften gleich behandelt.» Es sei wichtig, dass die Schutzkonzepte auf die Gepflogenheiten und Räumlichkeiten der jeweiligen Glaubensgemeinschaft angepasst seien. Der Entscheid des Bundesrates werde sich auch darauf abstützen, ob die Schutzkonzepte der verschiedenen Gemeinschaften vorhanden seien.\nSämtliche Schutzkonzepte liegen vor\n«Die Schutzkonzepte sämtlicher Kirchen und Religionen stehen», sagt Rein vom Rat der Religionen: «Für Pfingsten sind wir bereit und hoffen, dass dann Gottesdienste stattfinden können.» Sofern es die Entwicklung der Pandemie zulasse, sehe der Rat für Pfingsten kein Problem, so Rein. \nBislang galt der 27. Mai als Datum, an welchem der Bundesrat weitere Lockerungen kommunizieren wollte – für den Zeitraum nach dem 8. Juni.\nMit dem kurzfristig anberaumten Bundesratstreffen mit dem Rat der Religionen am 19. Mai könnte ein Entscheid dazu aber auch schon an der Bundesratssitzung vom 20. Mai fallen – rechtzeitig vor Pfingsten.\n\nGmür fordert Zulassung von Gottesdiensten\n\n\n\n© Katholisches Medienzentrum, 14.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-14 17:27", "author": "Ueli Abt"}