{"id": "entscheidung-zu-einem-frauendiakonat-wird-noch-dauern", "tag": "Vatikan", "tag2": "Vatikan", "title": "Entscheidung zu einem Frauendiakonat wird noch dauern", "text": "\nRom, 8.5.19 (kath.ch) Zu einem möglichen Diakonat der Frau in der katholischen Kirche gibt es nach den Worten von Papst Franziskus in absehbarer Zeit keine Entscheidung. Fachleute sind sich in der Auslegung der Quellen uneins.\nZwar habe die von ihm eingesetzte Kommission ihre Arbeit beendet, sei aber zu keinen gemeinsamen Schlussfolgerungen gekommen, sagte der Papst am Dienstag auf dem Rückflug von Skopje nach Rom. Bis zu einem gewissen Punkt seien sich die Fachleute nach zweijähriger Arbeit einig gewesen.\nWeitere Untersuchungen notwendig\nFür eine Entscheidung bedürfe es jedoch weiterer Arbeit und Überlegungen. Dazu sollten die Kommissionsmitglieder ihre jeweiligen Thesen und Befunde noch weiter untersuchen und ausbauen.\nDiakoninnen  haben Salbungen kranker Frauen vorgenommen.\nDen Quellen zufolge habe es in einigen Regionen, etwa dem antiken Syrien, Diakoninnen gegeben, in anderen Regionen nicht. Sie tauften demnach damals Frauen, was durch Untertauchen geschah. Auch Salbungen kranker Frauen hätten die Diakoninnen vorgenommen. Ob ihr Amt allerdings sakramental verstanden worden sei, darüber seien sich die Experten uneins, so der Papst.\nWeihe oder Segnung?\n«Grundsätzlich gilt aber, dass es keine Gewissheit darüber gibt, ob dies eine Ordination mit derselben Form und Finalität war wie bei der von Männern», sagte Franziskus. Einige bejahten dies. Andere verstünden die frühere Beauftragung von Frauen zum Diakonat eher so wie heute die Segnung einer Äbtissin.\n«Ein weibliches Priesteramt im heidnischen Kult war normal.»\nFür ihn persönlich sei es interessant, dass vor etlichen Jahren Theologen behaupteten, es habe keine Diakoninnen gegeben, weil Frauen in der Gesellschaft als zweitrangig gegolten hätten. Kurioserweise habe es aber in genau der Zeit im heidnischen Raum eine grosse Zahl von Priesterinnen gegeben. «Ein weibliches Priesteramt im heidnischen Kult war zu jener Zeit normal. Warum gab es diese Entwicklung nicht in der Kirche?», so der Papst. Diese Frage untersuche man ebenfalls.\nFranziskus hatte vor drei Jahren anlässlich eines Treffens mit internationalen Ordensoberinnen die Einrichtung einer Expertenkommission bekanntgegeben. Diese sollte untersuchen, ob und in welcher Form es in der frühen Kirche weibliche Diakone gab. Eine Entscheidung, ein solches Amt heute wieder einzuführen, hatte er damit nicht automatisch verbunden. (cic)\n\n© Katholisches Medienzentrum, 08.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-08 12:08", "author": "cic"}