{"id": "entwaffnende-kunst-im-museum-tinguely", "tag": "Schweiz", "tag2": "Schweiz", "title": "Entwaffnende Kunst im Museum Tinguely", "text": "\nDer mexikanische Künstler Pedro Reyes schickt zu Musikdosen umgewandelte Schusswaffen zurück ins Land ihrer Herstellung. Das Museum Tinguely zeigt in einer Dialogausstellung zu Tinguelys «Mengele-Totentanz» eine Auswahl dieser hintersinnigen Werke.\nDominique Spirgi\nAufgereiht stehen sie da, die drei massiv vergrösserten Musikdosen aus poliertem Messing. Wenn die Assistenzkuratorin an der Kurbel dreht, erklingt aus einer der Dosen die Melodie von Mani Matters «I han es Züdhölzli azündt». Für den Klang sorgen abgesägte Läufe von Schweizer Karabinern. Aus der Musikdose nebenan erklingt auf Läufen von italienischen Beretta-Pistolen Vivaldi und auf der dritten auf abgesägten Resten von österreichischen Glock-Pistolen Mozart.\nDie Waffenindustrie entblössen\n«Return to Sender» nennt der mexikanische Künstler seine jüngste Werkserie, die er speziell für die gleichnamige Ausstellung im Basler Museum Tinguely geschaffen hat. Ihm gehe es nicht zuletzt darum, mit seinen «Disarm Music Boxes» die florierende Waffeninsdustrie zu entblössen, sagte er in einem Videotalk während der Medienführung vom Montag.\nEs sind nicht die Waffen, die töten.\nEs sind Schusswaffen, die in dieser Form wirklich das erfüllen, was die Hersteller und Waffenverkäufer stets behaupten: nämlich, dass es ja nicht an und für sich die Waffen seien, die töteten.\n\n\n\n\n\n\n\n©  Museum Tinguely Basel/Serge Hasenböhler\n\n\n\"Mengele-Totentanz\" von Jean Tinguely.\n\n\n\nEs ist nicht leicht, den sanften Melodien aus den vergrösserten Musikdosen zu folgen. Denn im Raum vor Tinguelys Spätwerk «Mengele Totentanz» von 1986 ist es laut. Der Raum ist gefüllt vom Musikmaschinen-Orchester «Disarm (Mechanized) II» von 2014. Ein Schlagzeug, ein Bass, ein riesigen Xylophon, eine Harfe und ein Percussionsturm aus unzähligen Schusswaffenteilen finden zu einem elektronischen Orchester zusammen.\nBeschlagnahmte Waffen von Drogenbanden\nEs ist die zweite Version einer Arbeit, in der Reyes von der Polizei beschlagnahmte Schusswaffen mexikanischer Drogenbanden zerstörte und zu Musikautomaten umfunktionierte. In Umwandlung des Bibelzitats «Schwerter zu Pflugscharen» wandelt Reyes nun also Pistolen und Gewehre zu Musikinstrumenten um.\n«Schusswaffen zu Schaufeln.»\nOder er lässt aus eingeschmolzenen Schusswaffen Schaufeln herstellen (»Palas por Pistolas»). Eine davon hängt ebenfalls im Museum. Vorgesehen ist, sie im ausgedehnten benachbarten Park zu nutzen, um einen Baum zu pflanzen. – Eine Aktion, die bereits in mehreren Kunstinstitutionen stattgefunden hat.\n\n\n\n\n\n\n\n©  Museum Tinguely Basel/Daniel Spehr\n\n\nPedro Reyes, Disarm (Mechanized) II, 2014.\n\n\n\nMit seinen sozialen Skulpturen will der Künstler die Waffenindustrie hinterfragen: «Ich rufe alle Erdenbürger auf, die Stigmatisierung und Verurteilung dieser Unternehmen zu unterstützen», gibt er in einem Interview im Begleitheftchen zur Ausstellung zu Protokoll. (sda)\nDie kleine Ausstellung «Pedro Reyes. Return to Sender» ist die fünfte Ausstellung, die in den Dialog tritt zur Installation «Mengele-Totentanz» des Hauskünstlers Jean Tinguely; diese hat 2017 im Museum eine eigene Kunstkapelle erhalten. Die Ausstellung wird am Mittwoch an einem Tag der offenen Türe eröffnet und dauert bis 15. November.\n\n© Katholisches Medienzentrum, 24.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-24 14:45", "author": "Dominique Spirgi"}