{"id": "entwurf-fuer-unveroeffentlichte-enzyklika-von-pius-xii-entdeckt", "tag": "Vatikan", "tag2": "Vatikan", "title": "Entwurf für unveröffentlichte Enzyklika von Pius XII. entdeckt", "text": "\nDie Historiker haben in den inzwischen geöffneten Vatikan-Archiven ein unveröffentlicht gebliebenes päpstliches Rundschreiben entdeckt. Die Coronavirus-Krise behindert indessen die Arbeit der Forscher.\nPapst Pius XII. (1939-1958) plante offenbar eine weitere,\nbislang unbekannte Enzyklika. Darin wollte er «moderne Irrtümer der damaligen\nZeit» behandeln, sagte der Münsteraner Historiker Matthias Daufratshofer\nam Montag dem CIC. Bei Forschungen im Archiv der Glaubenskongregation fand\nDaufratshofer bereits «elaborierte Entwürfe» zu dem geplanten\nRundschreiben über «moderne Irrtümer».\nÜber Autorität und Gehorsam\nDarin sei es um drei Themenfelder gegangen:\nmoraltheologische Fragen, Autorität und Gehorsam in der Kirche sowie um das\nVerhältnis von Staat und Kirche. Für weitere Aussagen sei es noch zu früh, so\nder Historiker. Mit der Auswertung und notwendigen Zuordnung der verschiedenen\nDokumente müsse er nun warten, da die Vatikan-Archive wegen der\nCoronavirus-Krise vorerst geschlossen bleiben. Mit einer Rückkehr nach Rom\nrechnet Daufratshofer nicht vor Ostern.\nIm Archiv des früheren «Heiligen Offiziums» war\nder Historiker in der vergangenen Woche auch auf vorbereitende Texte zur\nVerkündigung des Dogmas von der leiblichen Aufnahme Mariens in den Himmel gestossen.\nDabei interessieren Daufratshofer zum einen die inhaltlichen Zuarbeiten,\nandererseits die Frage: Wie und von wem wird die Verkündigung eines solchen\nDogmas, die bislang einzige seit dem Dogma der päpstlichen Unfehlbarkeit von\n1870, vorbereitet?\n41 Rundschreiben veröffentlicht\nMit der Verkündigung des Glaubenssatzes, dass Gott die\nMutter Jesu nach ihrem Tod mit Leib und Seele in den Himmel aufgenommen habe,\nlegte Pius XII. am 1. November 1950 in der Konstitution «Munificentissimus\nDeus» eine bereits jahrhundertealte Glaubensüberzeugung lehramtlich fest.\nInsgesamt veröffentlichte Pius XII. 41 Enzykliken; sein\nletztes Rundschreiben «Meminisse iuvat» vom 14. Juli 1958 behandelte\ndas Gebet für die verfolgte Kirche. Zwei Wochen zuvor hatte er eine Enzyklika\nüber den Kommunismus und die Kirche in China veröffentlicht. (CIC)\n\n© Katholisches Medienzentrum, 10.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-10 14:36", "author": "Papst Pius XII. (1939-1958) plante offenbar eine weitere,\nbislang unbekannte Enzyklika. Darin wollte er «moderne Irrtümer der damaligen\nZeit» behandeln, sagte der Münsteraner Historiker Matthias Daufratshofer\nam Montag dem CIC. Bei Forschungen im Archiv der Glaubenskongregation fand\nDaufratshofer bereits «elaborierte Entwürfe» zu dem geplanten\nRundschreiben über «moderne Irrtümer»."}