{"id": "entwicklungszusammenarbeit-muss-wirklich-not-lindern", "tag": "Schweiz", "tag2": "Schweiz", "title": "Entwicklungszusammenarbeit muss wirklich Not lindern", "text": "\nBern, 3.5.19 (kath.ch) Der Bundesrat hat seinen Vorschlag für die künftige Entwicklungszusammenarbeit der Schweiz in die Vernehmlassung geschickt. Alliance Sud weist bereits darauf hin, dass die Schweiz von den von ihr gesteckten Zielen zur Finanzierung der Entwicklungszusammenarbeit weit entfernt sei.\nAlliance Sud, die «entwicklungspolitische Denkfabrik der wichtigsten Schweizer Entwicklungsorganisationen», hat ihre Forderungen an die zukünftige Entwicklungszusammenarbeit in einem eigenen Positionspapier zusammengefasst. Diese müsse sich zwingend am verfassungsmässigen Grundauftrag orientieren und insbesondere Not und Armut in den ärmsten Ländern lindern.\nSie müsse sich in Programmen und Projekten sowie im Politikdialog dafür einsetzen, dass die Zivilgesellschaft gestärkt wird, schreibt Alliance Sud in einer Presseaussendung von Freitag. Insbesondere in Ländern mit autoritären Regimes würde die Schweiz dadurch zum Aufbau eines zivilgesellschaftlichen Gegengewichts beitragen, das zu inklusiveren politischen Entscheidungsprozessen beitragen könne.\nKampf um Zahlen\nDafür müsse die Schweiz ihrer Entwicklungszusammenarbeit ausreichend Mittel zur Verfügung stellen. Die im bundesrätlichen Botschaftsentwurf in Aussicht gestellten 0,45 Prozent des Bruttonationaleinkommens (BNE) seien jedoch weit entfernt vom festgelegten Ziel, 0,7 Prozent des BNE für die Entwicklungszusammenarbeit.\nDie Politsendung des Schweizer Fernsehens «Arena» nimmt sich am Freitag des Themas an. Unter anderem soll darüber diskutiert werden, ob die rund drei Milliarden Franken pro Jahr, welche die Schweiz für die Entwicklungszusammenarbeit ab 2021 ausgeben will, ausreichend seien. In der Sendung wird Mark Herkenrath als Geschäftsleiter von Alliance Sud die Position der Hilfswerke einbringen. (gs)\n\n© Katholisches Medienzentrum, 03.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-03 15:04", "author": "gs"}