{"id": "entwicklung-tierfreundlicher-maschinen-laeuft-zu-langsam", "tag": "Schweiz", "title": "Entwicklung tierfreundlicher Maschinen läuft zu langsam", "text": "\nAutos, die vor einem Igel bremsen. Windräder, die Vögel ungestört vorbeifliegen lassen: Tierethik hat viel mit Technik zu tun. Doch Naturschützer und Informatiker haben selten die gleichen Interessen.\nPaula Konersmann\nSaug- und Mähroboter werden Tieren immer wieder zum Verhängnis. Igel etwa, die Gartentiere des Jahres, rollen sich bei Gefahr zusammen und verharren im Gras – und werden von unbewacht mähenden Robotern häufig verletzt oder getötet. Hier setzt Oliver Bendel, Professor der Fachhochschule Nordwestschweiz in Basel, an: Der Philosoph und Wirtschaftsinformatiker hat mehrere tierfreundliche Roboter mitentwickelt. Im Interview der deutschen Katholischen Nachrichten-Agentur (KNA) spricht er über Maschinen- und Tierethik – und die Frage, wie beides zusammenhängt.\nWie kamen Sie zur Beschäftigung mit tierfreundlichen Maschinen?\nOliver Bendel: Ich habe mich seit dem Philosophiestudium mit Tierethik befasst und später in Wirtschaftsinformatik promoviert, insofern bringe ich beide Bereiche zusammen. Bei unseren Projekten geht es darum, Maschinen moralische Regeln beizubringen – die sie nicht nur Menschen, sondern auch Tieren gegenüber anwenden. Der Saugroboter «Ladybird» erkennt Marienkäfer und saugt sie nicht auf, der Mähroboter «Happy Hedgehog» erkennt Igel, die im Gras liegen.\nWie funktioniert das?\nBendel: «Ladybird» sollte exemplarisch zeigen, dass es möglich ist, einer Maschine eine konkreten Regel beizubringen, die sie befolgt. «Happy Hedgehog» steht in dieser Tradition – und bezieht sich auf ein akutes Problem, nämlich durch Mähroboter verletzte oder getötete Igel. \nDiese Maschine hat eine Wärmebildkamera, die die Wärme von Lebewesen erkennt. Zudem wurde sie mit Bildern von Igeln gefüttert, um diese Tiere zu identifizieren. Das funktioniert gut, insofern ist wenig verständlich, warum die Industrie bislang kaum auf solche Lösungen zurückgreift.\nDabei interessieren sich doch viele Menschen für Tierschutz …\nBendel: Die auf Motoren ausgerichtete Industrie ist allerdings wenig tierfreundlich. Moderne Fahrzeuge erkennen Menschen und Tiere, priorisieren aber nach Grösse: Für Menschen wird immer abgebremst, für Rehe, Hirsche und Wildschweine auch, aber für kleinere Tiere nicht. Das ist nachvollziehbar, um den Verkehr nicht zu gefährden. Das Interesse an Kompromissen könnte jedoch grösser sein. \n«Warum sollte das Auto nicht für einen Igel bremsen?»\nAndererseits sehen wir an den aktuellen Debatten über Rassismus oder über die Fleischindustrie, dass in der Öffentlichkeit ein Umdenken möglich ist. Auch im Bereich der tierfreundlichen Maschinen könnte es einen solchen Punkt geben. Warum sollte das Auto nicht für einen Igel bremsen, wenn die Luft rein ist?\nWelche Entwicklung erwarten Sie?\nBendel: Weltweit gibt es nur wenig Forschung zu diesem Thema. Zudem interessieren sich Tierschützer traditionell nicht für Technik, Techniker und Informatiker dagegen nicht für Tierschutz. Diese Gruppen zusammenzubringen, ist eine Herausforderung. Inzwischen gibt es Modelle für Mähdrescher, die keine Hasen oder Rehe töten, und Prototypen für Windkraftanlagen, die ihre Arbeit unterbrechen, wenn sich Vögel oder Fledermäuse nähern. Aber die Entwicklung verläuft zu langsam, und auch technisch sind diese Projekte noch nicht ausgereift.\nÜber die Interaktion von Mensch und Maschine wird viel diskutiert. Inwiefern ist auch Tier-Maschine-Interaktion relevant?\nBendel: Wir bauen immer mehr autonome Maschinen, die auch mit Tieren zusammentreffen. Dabei sind Wildtiere ebenso betroffen wie Nutz- und Haustiere. Forscher haben untersucht, ob Hunde besser auf Befehle reagieren, die von einem Roboter gegeben werden als auf Befehle, die aus einem Lautsprecher kommen. Tatsächlich ist das der Fall. Das betrifft die soziale Robotik, bei uns geht es um Maschinenethik.\n«Soziale Roboter simulieren soziale Verhaltensweisen.»\nDieser Begrif klingt zunächst nach einem Widerspruch in sich. Was kann man sich darunter vorstellen?\nBendel: Soziale Robotik – Künstliche Intelligenz (KI), Maschinenethik – das sind Disziplinen, die Systeme hervorbringen, die bestimmte Aspekte des Menschen simulieren. Soziale Roboter sind nicht sozial, sondern simulieren soziale Verhaltensweisen. Ebenso sind moralische Maschinen nicht im wörtlichen Sinn moralisch oder empathisch. Sie können Regeln lernen und anwenden, die Menschen als moralisch empfinden. \nWir arbeiten mit Regeln, die Menschen üblicherweise einhalten, wie eben der Regel, Tiere nicht zu schädigen. «Ladybird» könnte genauso gut lernen, Geldstücke oder andere Dinge, die auf dem Boden liegen, nicht aufzusaugen.\nOft geht es in der Debatte um Künstliche Intelligenz eher um Risiken. Werden die Chancen übersehen?\nBendel: Die Maschinenethik stellt Instrumente bereit, um autonome Maschinen zu dressieren und zu zähmen. In bestimmten Bereichen bietet das Chancen. Andere Ansätze können ebenfalls Chancen beinhalten, aber auch Risiken: Gesichtserkennung im öffentlichen Raum sollte man meines Erachtens verbieten, statt Technologien zu entwickeln, die ihren Effekt abschwächen. Zugleich meine ich, dass die Covid-19-Pandemie den Blick auf Chancen im Bereich KI und Robotik lenken könnte.\n«Wir werden stärker mit Krisenszenarien zu tun haben.»\nInwiefern?\nWir werden künftig stärker mit Krisenszenarien zu tun haben, verursacht durch Viren oder auch durch den Klimawandel. Roboter können bestimmte Aufgaben übernehmen: sich in Gefahr begeben oder aber Patienten ihre Medikamente bringen. Damit sie diese Aufgaben gut erfüllen, braucht es KI. \nPflege-, Desinfektions- und Transportroboter, aber auch Maschinen im Bereich der Sicherheit könnten künftig verstärkt genutzt werden. Wenn wir eine Welt schaffen, die immer gefährlicher wird, brauchen wir Roboter als Gegengewicht. Ein Gegenargument ist: Lasst uns doch eine bessere Welt schaffen. Das würde ich auch gern. Aber wenn uns das nicht gelingt, könnten Roboter in Verbindung mit KI eine gewisse Lösung sein. (kna)\n\n© Katholisches Medienzentrum, 17.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-17 12:54", "author": "Paula Konersmann"}