{"id": "entwurf-zu-eucharistie-dokument-biden-nicht-genannt", "tag": "International", "tag2": "International", "title": "Entwurf zu Eucharistie-Dokument – Biden nicht genannt", "text": "\nIn dem mit Spannung erwarteten Entwurf zum Eucharistie-Dokument der katholischen US-Bischofskonferenz werden weder Präsident Joe Biden noch Abtreibung namentlich erwähnt. Ein Theologe kritisiert das Schreiben als «langweilig».\nDie katholische US-Zeitschrift «The Pillar» publizierte das 26 Seiten lange Dokument (Dienstag Ortszeit). Im Vorfeld der Herbstkonferenz der US-Bischöfe in Baltimore (15. bis 18. November) zitiert der Entwurf ausschliesslich frühere Dokumente zum Thema Kommunion.\nNicht zur Kommunion zulassen\nDazu zählt auch eine Passage aus einem Dokument der US-Bischöfe von 2006, in dem es heisst, dass Katholiken, die «wissentlich oder hartnäckig» die Lehren der Kirche ablehnen, «nicht zur Kommunion zugelassen werden» und sich der Teilnahme enthalten sollten.\nBiden, der zweite katholische Präsident der USA, wird in dem Entwurf nicht erwähnt. Der 78-Jährige verteidigt das Grundsatzurteil «Roe vs. Wade» von 1973, das Abtreibungen zur Privatsache erklärte. Das Dokument geht auch nicht auf die Frage ein, wer kommunionswürdig ist, was laut Kirchenrecht im Ermessen des örtlichen Priesters und Bischofs liegt.\n«Langweiliger Entwurf»\nDies sei ein «langweiliger Entwurf, der nichts Neues hinzufügt», kommentiert die ehemalige Präsidentin der «Academy of Catholic Hispanic Theologians», Carmen Manko-Fernandez, den Entwurf. «Wenn sie sich an Biden orientieren würden, könnten sie es wenigstens interessant machen.»\nSteven Millies, Professor für öffentliche Theologie in Chicago, kritisiert die Haltung der US-Kirche und ihr Verhältnis zur Regierung. Die eigentliche Frage sei: «Sündigen Amtsträger, wenn sie öffentliche Aufgaben wahrnehmen?» Damit habe sich die Kirche nie auseinandergesetzt. Die US-Bischofskonferenz hat bislang abgelehnt, sich dazu zu äussern, ob der Entwurf, der laut «The Pillar» schon im Oktober an die Bischöfe verschickt wurde, noch aktuell ist. (kna)\n\nDas “Biden-Problem”: Papst sendet US-Bischöfen vor Herbstkonferenz klares Signal\n\n\n© Katholisches Medienzentrum, 04.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-04 10:09", "author": "kna"}