{"id": "epidemie-vor-200-jahren-sperrzonen-und-quarantaene-gegen-die-pest", "tag": "International", "tag2": "International", "title": "Epidemie vor 200 Jahren: Quarantäne gegen die Pest", "text": "\n Inzwischen hat das Coronavirus die Schweiz erreicht. Es gibt Massnahmen, um die Epidemie einzudämmen – fast wie beim Pestausbruch auf Mallorca, der die Insel vor 200 Jahren heimsuchte.\nSimone Werner\nEs war einer der letzten grossen Ausbrüche in Europa des «Schwarzen\nTodes»: Im Mai 1820 brach im Nordosten Mallorcas noch einmal die\nBeulenpest aus und raffte zwei Drittel der Bevölkerung dahin. Dass die\nInfektionskrankheit eingedämmt werden konnte, hing mit Sperrzonen, Aus- und\nEinreisekontrollen sowie drastischen Quarantäne-Bestimmungen zusammen – mithin,\nwenn auch in anderer Grössenordnung, ähnlichen Massnahmen wie derzeit gegen das\nCoronavirus weltweit.\nSchlimmer als Horrorfilm\n«Nicht mal ein Horrorfilm könnte beschreiben, was\ndamals vor 200 Jahren in Son Servera passiert ist», sagt Pere Salas. Er\ngehört zu einer Gruppe von Historikern, die seit Jahren zur «Peste de\nLlevant» forschen und ihre Ergebnisse nun im Gedenkjahr veröffentlichen.\nVon den 1684 Einwohnern von Son Servera starben 1040. «Die Pest gelangte über Schmuggelrouten auf die Insel, wahrscheinlich mit einem Schiff, das an der Küste von Son Servera anlegte und Waren aus Nordafrika brachte. Dort war die Epidemie zuvor bereits ausgebrochen», sagt Isabel Moll, emeritierte Professorin für Zeitgeschichte der Balearen-Universität. Vermutlich sei das Bakterium über vom Schiff entladene Wachsrollen ins Dorf gelangt. Seit Ende des 19. Jahrhunderts ist bekannt, dass die Pest vor allem durch Flöhe übertragen wird, die auch auf Ratten leben.\nSchiffsverkehr untersagt\nDie Gesundheitsabteilung der spanischen Provinzregierung in\nPalma reagierte erst spät auf den Ausbruch. Erst nachdem ab 9. Mai in Son\nServera die ersten Pestfälle bekannt wurden und sich die Epidemie nach Arta\nausgebreitet hatte, erklärte die Behörde am 27. Mai beide Gemeinden sowie die\nOstküste zu Sperrzonen. Keiner durfte mehr die Dörfer verlassen oder betreten.\nZudem wurden Warenhandel und Schiffsverkehr untersagt – unter Androhung der\nTodesstrafe.\nAls sich die Epidemie dennoch im Juni nach Sant Llorenc und\nCapdepera ausbreitete, griff die Provinzregierung zu noch drastischeren Massnahmen.\nAlle Bewohner Son Serveras mussten den Ort verlassen und wurden isoliert in\ndrei Gruppen untergebracht: Ein Lager war den Gesunden vorbehalten, eines den\nvon Pestinfizierten und eines den anderweitig Erkrankten.\nIn Arta wurden die Pestkranken in den Wallfahrtskirchen\nSanta Maria de Bellpuig und Sant Salvador untergebracht. «Die Ärzte der\nbetroffenen Gemeinden mussten an die Zentrale in Palma täglich einen Bericht\nüber den aktuellen Gesundheitszustand der Bewohner durchgeben», so Isabel\nMoll. Die übrige Bevölkerung Mallorcas wurde via Zeitung und Aushänge\ninformiert. Und wer sich über die Insel bewegen wollte, musste einen\nGesundheitsnachweis präsentieren, berichtet die Wissenschaftlerin.\nHaustiere getötet\nIn den geräumten Dörfern wurden im Oktober 1820 alle\npotenziellen Infektionsherde radikal vernichtet. «Katzen, Hunde und andere\nHaustiere wurden getötet, die Kleidung verbrannt, die Häuser gut durchlüftet»,\nsagt Pere Salas. Zudem verlegte man die Friedhöfe vom Dorfzentrum in weiter\nabgelegene Gebiete.\nAm 31. Januar 1821 wurde die Epidemie für überwunden\nerklärt. Tags darauf durften 644 Bewohner von Son Servera in ihre Häuser\nzurückkehren. Seither feiern die Serverins jährlich am 1. Februar den Sieg über\ndie Pest. «Das hatten die Verantwortlichen der Gesundheitsbehörden den\nÜberlebenden schon damals versprochen», so Moll.\nAktuelle Berichte im Fokus der Historiker\nDie aktuellen Berichte über das Coronavirus verfolgen die\nHistoriker eingehend. «Der Mensch – oder genauer gesagt: die Wissenschaft\n– kann den Tod durch die Verbreitung von Infektionen trotz aller Fortschritte\nimmer noch nicht verhindern», sagt Pere Salas. Auch vor dem Hintergrund\nseiner Forschung plädiert er bei Epidemien für strenge Kontrollen. «Das\nwar damals und ist auch heute die effizienteste Methode.»\nDass vor genau 200 Jahren der Ausbruch der Pest begrenzt\nwerden konnte, sei nur den Sperrzonen und einer für den damaligen Wissensstand\nsehr ausgeklügelten Logistik zu verdanken. Mallorca hänge als Insel sehr von\nder Aussenwelt, von Wareneinfuhr und Tourismus ab – entsprechend wachsam müsse\nman bei einer Epidemie sein, sagt Historiker Salas.\n\n© Katholisches Medienzentrum, 28.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-28 12:52", "author": "Simone Werner"}