{"id": "episkopat-im-zeichen-von-amoris-laetitia-bonnemains-bischofsweihe-an-symbolischem-datum", "tag": "Schweiz", "tag2": "Schweiz", "title": "Episkopat im Zeichen von «Amoris Laetitia»? Bonnemains Bischofsweihe an symbolischem Datum", "text": "\n\nKurienkardinal Kurt Koch weiht Joseph Bonnemain an einem symbolischen Datum: Der 19. März ist mit dem Josephstag ein hoher katholischer Feiertag. In diesem Jahr beginnt am Josephstag das Aktionsjahr zu Ehe und Familie – ganz im Zeichen von «Amoris laetitia».\nRoland Juchem und Raphael Rauch\nSeit zwei Jahren schien es ruhig geworden zu sein um das Papstschreiben «Amoris laetitia» zu Ehe und Familie. Nun holt Franziskus es selber wieder hervor und will die Diskussion weiterführen. Aber anders als bisher.\nEs soll sachlicher zugehen als 2017. Das Schreiben hatte ihm öffentlichen Tadel von vier Kardinälen eingetragen – sogenannte «Dubia». Im Herbst 2017 warfen ihm Rechtsaussen-Theologen sogar «Häresie» vor. \nKritik auch aus der Schweiz\nIm Internet unterzogen sie den Heiligen Vater qua «correctio filialis» einer «kindlichen Zurechtweisung»: Der Papst zersetze traditionelle katholische Lehren zu Ehe und Familie. Auch der zurückgetretene Churer Weihbischof Marian Eleganti gehörte zu den Kritikern der Exhortation.\nTrotz der holprigen Vorgeschichte will Papst Franziskus «Amoris Laetitia» weiterführen. Allerdings soll das anders geschehen als bisher – und keinesfalls nur zu einer Fussnote in dem knapp 300-seitigen Schreiben, in der die Möglichkeit eröffnet wird, wiederverheiratete Geschiedene in Einzelfällen wieder zur Kommunion zuzulassen. Anliegen ist es vielmehr, «das Ideal der ehelichen und familiären Liebe neu vor Augen zu führen», wie Papst Franziskus im Dezember betonte.\nDer 19. März\nDieses Ideal allerdings soll so vermittelt werden, dass es Paaren und Familien angesichts ihrer tatsächlichen Lebensverhältnisse und Schwierigkeiten auch wirklich hilft. Das Aktions- und Gedenkjahr sei eine Gelegenheit, den «synodalen Leitweg», der zur Entstehung des Schreibens führte, fortzuführen, so Franziskus.\nAnlass ist die Unterzeichnung des Schreibens am Fest des heiligen Josef, 19. März, vor fünf Jahren. Schon den fünften Jahrestag der Veröffentlichung seiner Umwelt- und Sozialenzyklika «Laudato si» hatte den Papst veranlasst, deren Anliegen mit Veranstaltungen und Publikationen weiter voranzutreiben.\nVertiefung erwünscht\nNun also auch «Amoris laetitia» – die «Freude der Liebe». 15 Monate lang, bis zum Weltfamilientreffen am 26. Juni 2022 in Rom, sollen dessen Anliegen und Inhalt vor allem mittels konkreter Vorschläge und pastoraler Handreichungen vertieft werden. Federführend dabei ist die vatikanische Behörde für Laien, Familie und Leben. Deren Website mit ersten Informationen hat bislang keine deutsche Übersetzung.\nBereits im Dezember skizzierte Franziskus, worum es ihm geht: etwa darum, «den erzieherischen Wert der Kernfamilie wiederzuentdecken». Mit dem Fundament der Liebe könnten familiäre Beziehungen «immer wieder erneuert und Horizonte der Hoffnung eröffnet» werden.\nGebet und Zuneigung\nElemente einer ehrlich-aufrichtigen Gemeinschaft sind laut Franziskus das Gebet, «tiefe und reine Zuneigung» sowie gegenseitige Vergebung. So ermögliche es Familie, die Härten des Lebensalltags «durch gegenseitige Zärtlichkeit und gelassenes Festhalten an Gottes Willen» abzumildern.\nGleichzeitig finden Familien so die Energie, sich nach aussen zu öffnen, für den Dienst an anderen, für die Mitarbeit am Aufbau einer besseren Welt. Aus christlicher Sicht: Sie werden Träger der Evangelisierung, so Franziskus weiter.\nGesellschaftliche Bezüge\nAspekte und Themen bietet «Amoris laetitia» zu Genüge. Von der Entwicklung biblischer Aussagen zu Ehe und Familie über deren soziale, gesellschaftliche, wirtschaftliche und gesundheitliche Lebensbedingungen, Liebe, Sexualität, Nachkommen, Erziehung, Pflege, Beruf, Glaube, Gemeindeleben und was all dies für die Seelsorge bedeutet.\nBei all den vom Papst angezielten Aktionen und weiteren Gesprächen wird es auch darum gehen, wie seine hehren, von ihm propagierten Prinzipien Synodalität und geistliche Unterscheidung zum Zuge kommen.\nVor- und Nachbereitungen\nLaut Papst Franziskus ist das Jahr auch gedacht als Fortsetzung des synodalen Prozesses der beiden Familiensynoden 2014 und 2015. Die von Franziskus verfügte Reform der Bischofssynode sieht ausdrücklich längere und praktische Vor- wie Nachbereitungen solcher Treffen vor.\nDie geistlichen Unterscheidungen jedoch, wie katholische Paare etwa ihre Sexualität leben, wie sie Kinder erziehen, wie sie mit Krisen, Scheidung oder einer erneuten Heirat umgehen, werden vor Ort von konkret betroffenen Menschen zu treffen sein. Ihnen dabei Hilfe und Rat aus christlicher Sicht anzubieten, durch einzelne Seelsorger, Familienberater oder einfache Gemeindemitglieder – auch das ist ein Anliegen des «Amoris laetitia»-Jahres.\nWas Joseph Bonnemain zu «Amoris Laetitia» sagt\nUnd auch ganz im Sinne des neuen Bischofs von Chur. Als Spitalseelsorger und Kirchenrichter hat Joseph Bonnemain in den letzten Jahrzehnten viele Fälle kennen gelernt, wo es das Leben mit den Menschen anders meinte als gedacht.\nEs dürfte also nicht nur an seinem Vornamen liegen, warum der künftige Bischof von Chur sich für den Josephstag als Tag seiner Bischofsweihe entschieden hat. Dass er «Amoris laetitia» schätzt, hat er bereits Studientag der Schweizer Bischofskonferenz zu «Amoris Laetitia» bewiesen.\nGegen Bequemlichkeit – ab in den Nahkampf\nHier hat er ein Referat zum Thema «Unterscheiden» gehalten. Bonnemains zentrale Botschaft an die Seelsorgerinnen und Seelsorger lautete: nicht einfach den einfachen Weg gehen oder den bequemen Mittelweg einschlagen. Sondern in den Nahkampf einsteigen. Was das für das Bistum Chur bedeutet, wird der künftige Bischof schon in 23 Tagen zeigen.\n\n\nWas reaktionäre Katholiken an Joseph Bonnemain kritisieren\n\n\n© Katholisches Medienzentrum, 24.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-24 15:38", "author": "Kurienkardinal Kurt Koch weiht Joseph Bonnemain an einem symbolischen Datum: Der 19. März ist mit dem Josephstag ein hoher katholischer Feiertag. In diesem Jahr beginnt am Josephstag das Aktionsjahr zu Ehe und Familie – ganz im Zeichen von «Amoris laetitia»."}