{"id": "er-betet-zu-gott-und-redet-den-menschen-ins-gewissen", "tag": "Vatikan", "title": "Er betet zu Gott und redet den Menschen ins Gewissen", "text": "\nIn einer beispiellosen Geste ruft der Papst die Mächte des Himmels gegen die Pandemie an. Und hält einer Gesellschaft den Spiegel vor, die vom Wahn besessen war, alles im Griff zu haben.\nBurkhard Jürgens\n Einsamer, eindringlicher hat Franziskus nie gesprochen. In einer ungewöhnlichen Geste betete das Kirchenoberhaupt am Freitag um das Ende der Corona-Pandemie und erteilte von den Stufen des Petersdoms herab den Segen «Urbi et orbi». \n«Stärkere Mittel hat kein Papst.»\nEin dreifaches Kreuzzeichen mit dem Allerheiligsten in den verregneten römischen Abendhimmel. Die geweihte Hostie in der Monstranz, dem kostbaren Schaugefäss, ist nach katholischer Lehre die Gegenwart von Jesus Christus. Stärkere Mittel hat kein Papst.\nDer schwärzeste Tag in Italien\nEinsam steigt der 83-Jährige die Stufen zur Basilika empor, einsam hört er ein Wort aus dem Evangelium, einsam richtet er seine Ansprache über den Petersplatz im Regen. An Festtagen sah der Papst hier Zehntausende vor sich. Jetzt ist wegen der Ausgangssperre die Anwesenheit von Gläubigen verboten. \nÜber das nasse Pflaster staksen Möwen. Die Dämmerung bricht herein nach dem Tag, der für Italien der schwärzeste in der Corona-Krise war. 919 Tote zählte der Zivilschutz.\n«Das Bild des Untergangs begleitet den Papst.»\nFranziskus hat als Bibelwort einen Abschnitt aus dem Markusevangelium gewählt, den Sturm auf dem See, als die Jünger zu kentern fürchten, während Jesus im Boot schläft. Das Bild des Untergangs begleitet den Papst in diesen Tagen. \nSich am Herrn festklammern\nVor einer Woche erinnerte er in einem Interview an eine ähnliche Geschichte: Petrus, der über das Wasser Jesus entgegengehen will. Der Schrei des Ertrinkenden, die Angst der Verzweiflung. Und wie wichtig es ist, sich «am Herrn festklammern» zu können. Petrus, das ist in der katholischen Kirche der Vorgänger des Papstes.\n «Finsternis hat sich auf unsere Plätze gelegt.» Papst Franziskus\nDie Corona-Krise hat Franziskus innerlich getroffen. «Finsternis hat sich auf unsere Plätze, Strassen und Städte gelegt», sagt er. Sie hat sich des Lebens bemächtigt und alles mit einer «ohrenbetäubenden Stille» erfüllt. Und dabei wurde klar, «dass wir alle im selben Boot sitzen, alle schwach und orientierungslos sind».\nZeichen der Verwundbarkeit\nDer Papst weitet in seiner Deutung der Lage den Blick über die medizinischen Dramen hinaus. Die Pandemie zeigt für die Verwundbarkeit einer Gesellschaft, die in einem Machbarkeitswahn unentwegt nach vorne preschte. Eine Gesellschaft die im Glauben sei, dass jeder seines eigenen Glückes Schmied sei, ohne Rücksicht auf gerechte Chancen für andere oder auf die Ressourcen des Planeten.\n«Wir bitten dich: ‹Wach auf, Herr!›» Papst Franziskus\n«Wir haben unerschrocken weitergemacht in der Meinung, dass wir in einer kranken Welt immer gesund bleiben würden», sagte der Papst. «Jetzt, auf dem stürmischen Meer, bitten wir dich: ‹Wach auf, Herr!›» \nArmutsbekämpfung, Klimawandel, nationaler Egoismus: Das seien Themen, die im Diskurs der letzten Wochen verloren gingen. Franziskus hält sie der Welt vor wie einen Beichtspiegel.\nGekommen um zu stärken\nAber nicht um zu richten ist der Oberhirte gekommen, sondern um zu stärken. So würdigt er diejenigen, die sich für eine Überwindung der Krise einsetzen. Ausdrücklich nennt er Ärzte und Krankenschwestern, aber auch Supermarktangestellte, Reinigungspersonal, Betreuer, Transporteure, ehrenamtliche Helfer und Geistliche. \nEs seien viele, «die verstanden haben, dass niemand sich allein rettet». Besonders Eltern und Erzieher zeigten Kindern, «wie sie einer Krise begegnen und sie durchstehen können». Viele Menschen, so der Papst, übten sich in Geduld, verbreiteten Hoffnung und seien darum besorgt, keine Panik zu verbreiten, sondern Mitverantwortung zu fördern.\n«Zermürbend lang für die Sendeanstalten.»\nDann betet Franziskus lange schweigend, zermürbend lang für die Sendeanstalten, die das Ereignis live übertragen. Zu den Seiten des Hauptportals ist das mittelalterliche Kruzifix aus der römischen Kirche San Marcello aufgestellt, das an die Ende der Pest 1522 erinnert, und die Marienikone «Salus populi Romani» aus der Basilika Santa Maria Maggiore. \nViele Gläubige suchen die Bildnisse in persönlichen Nöten auf. Franziskus verweilt etliche Minuten davor. Und er betet vor dem Allerheiligsten. Ein kleiner Altar wurde eigens in der Vorhalle des Petersdoms errichtet. Was Franziskus im Zwiegespräch vor seinen Herrn trägt, lässt sich nur ahnen.\nDie Erde mit dem Kostbarsten gesegnet\nUnterdessen dunkelt es. Gut eine Stunde hat die ernste, stille Zeremonie gedauert, bis der Papst mit der Monstranz vor die Basilika tritt und den darin aufbewahrten Leib Christi, das Kostbarste, was die katholische Kirche besitzt, segnend über Stadt und Erdkreis erhebt. \nDass der Ritus des «Urbi et orbi» in einer solchen Form stattfindet, kam in der Geschichte noch nicht vor. Mit dem feierlichen Segen verbunden ist ein Ablass, eine Tilgung der Sündenstrafen. Katholischen Gläubigen wird dieses Trostzeichen in der Sterbestunde gewährt. (cic)\n\n© Katholisches Medienzentrum, 28.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-28 09:54", "author": "Burkhard Jürgens"}