{"id": "er-bekaempft-missbrauch-und-vertuschung-jesuit-hans-zollner-leitet-institut-fuer-anthropologie", "tag": "Vatikan", "tag2": "Vatikan", "title": "Er bekämpft Missbrauch und Vertuschung: Der Jesuit Hans Zollner leitet das «Institut für Anthropologie»", "text": "\nDer Kinderschutzexperte Hans Zollner gehört zu den weltweit führenden Präventionsexperten. Seit Jahren kämpft er gegen Grenzverletzungen, Missbrauch und Vertuschung. Das von ihm geleitete Kinderschutzzentrum wird nun in ein Institut umgewandelt.\nHans Zollner übernimmt erwartungsgemäss die Leitung des neuen anthropologischen Instituts an der päpstlichen Universität Gregoriana in Rom. Wie die Universität nun offiziell mitteilte, tritt der 54-jährige deutsche Jesuitenpater mit der Eröffnung des Instituts am 1. September seine dreijährige Amtszeit als Direktor an.\nSchutzbedürftige Personen im Zentrum\nDas «Institut für Anthropologie – Interdisziplinäre Studien zu Menschenwürde und Sorge für schutzbedürftige Personen» (IADC) geht aus dem bisherigen Kinderschutzzentrum CCP hervor, welches Zollner bereits leitet. Das neue Institut übernimmt alle Bereiche des CCP, erhält einen eigenen Lehrkörper und ermöglicht neben den bisherigen Abschlüssen Diplom und Lizenziat auch eine Promotion in Anthropologie.\nDas Kinderschutzzentrum CCP wurde 2012 von der Gregoriana, der Erzdiözese München-Freising sowie der Abteilung für Kinder- und Jugendpsychiatrie und -psychotherapie der Universitätsklinik Ulm gegründet. Während einer dreijährigen Pilotphase bis Ende 2014 war München Sitz des Zentrums; Anfang 2015 siedelte das CCP nach Rom an die Universität über.\nEine weltweit führende Einrichtung\nDas Zentrum ist Teil des Psychologischen Instituts der Gregoriana und gehört mittlerweile zu den führenden Einrichtungen weltweit, die sich mit Missbrauchsprävention und -aufarbeitung befassen.\nSeit Februar 2016 bietet das CCP einen Diplomstudiengang für Personen an, die im Bereich Kinderschutz und Missbrauchsprävention tätig sind. Später kam ein zweijähriger Lizenziats-Studiengang dazu. Zudem unterhält die Einrichtung Kooperationen mit Partnern in anderen Ländern. (cic)\n\nHans Zollner: Kirche muss beim Kinderschutz aktiv mitwirken\n\n© Katholisches Medienzentrum, 03.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-03 09:58", "author": "cic"}