{"id": "er-kaempfte-fuer-die-wuerde-eines-namenlosen-standes-leo-karrer-war-der-nestor-der-laientheologen", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Von der Würde eines namenlosen Standes»: Leo Karrer war der Nestor der Laientheologen", "text": "\nLeo Karrer war einer der ersten Laien, die Theologie-Professoren wurden. Er hat eine Generation von Laientheologen geprägt. Warum die Rede von den Laien bis heute ein Unding ist – und Leo Karrer die «Stunde der Laien» richtig eingeschätzt hat.\nStephanie Klein*\nVon Leo Karrer hatte ich schon bald nach Beginn meines Theologiestudiums Mitte der 1970er-Jahre gehört. Von den Aufbrüchen des Zweiten Vatikanischen Konzils begeistert, studierten wir Frauen und Männer Theologie, ohne irgendein Berufsbild oder eine Perspektive in der Kirche zu haben. Wer waren wir Frauen und Männer in der Kirche, wenn wir nicht Priester werden durften oder konnten?\nNeuer Beruf: Pastoralassistent\nLeo Karrer hat mit seinen Publikationen, Vorträgen und Workshops viele Generationen von Laientheolog*innen geprägt und sie auf der Suche nach einem eigenen Ort in der Kirche, nach einem theologisch fundierten Selbstverständnis und nach einer eigenen Spiritualität begleitet.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nLeo Karrer, katholischer Theologe und emeritierter Professor für Pastoraltheologie\n\n\n\nEr trug wesentlich zur Entwicklung des Berufs der Pastoralassisten*innen in der Kirche bei. Der Graben zwischen den zwei Ständen Priester und Laien in der Kirche konnte zwar bis heute nicht überwunden werden, und die Rede von den Laien ist bis heute ein Unding.\nEin Standardwerk: Die Stunde der Laien\nDoch Leo Karrer hat die Bedeutung der «Stunde der Laien» für die Kirche erkannt – so der Titel eines seiner Bücher. Er hat die Aporie der Rede von den Laien im Untertitel festgehalten: «Von der Würde eines namenlosen Standes». Seine wissenschaftlichen Arbeiten zur Stellung der Laien in der Kirche und sein kirchenpolitisches Engagement für sie haben ihn zum Nestor der Laientheologen gemacht.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nLeo Karrer\n\n\n\nLeo Karrer hat bei Reflexion auf die Würde der Laien in der Kirche auch aus der eigener Erfahrung geschöpft. Zu Beginn seines Studiums hat er  sich biographisch mit den Fragen nach dem Ordensleben und Priesteramt auseinandergesetzt, doch entschied er sich für den Weg als Laientheologe.\nEr eröffnete vielen Menschen Perspektiven\nEr studierte in Wien und Chicago Theologie, Philosophie und Psychologie. Mit einer Promotion bei Michael Schmaus in München und als Assistent von Karl Rahner in Münster erarbeitete er sich systemtisch-theologische Grundlagen, doch sein theologisches Interesse galt der Praxis. Er habilitierte sich im Fach Pastoraltheologie bei Adolf Exeler in Münster. Beruflich war er als Mentor für Laientheolog*innen in Münster und später im Personalamt des Bistums Basel tätig.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nLeo Karrer\n\n\n\nAls einer der ersten Laientheologen in einem theologischen Kernfach wurde Leo Karrer zum Professor für Pastoraltheologie an die Universität Fribourg berufen (1982–2008). Er förderte Studierende und Nachwuchswissenschaftler*innen und eröffnete vielen Menschen Perspektiven in Kirche und Wissenschaft. In seiner Forschung trug er zur Entwicklung eines kritischen erfahrungs- und handlungsbezogenen Ansatzes  in der Pastoraltheologie bei.\nDie Kirche in der Schweiz im Blick\nLeo Karrer war der Kirche und den Menschen in der Schweiz durch sein vielfältiges Engagement verbunden. Er war ein ausgezeichneter Kenner der kirchlichen Situation in der Eidgenossenschaft und publizierte 1990 ein Standardwerk zur Katholischen Kirche Schweiz.\nSein Blick und Engagement reichten aber über die Grenzen hinaus. Er erlangte internationales Renommee und wurde schon bald nach ihrer Gründung in die International Academy of  Practical Theology berufen.\nEngagement für die «Tagsatzung»\nAls Vorsitzender der Konferenz der deutschsprachigen Pastoraltheologen (1993–2001) und Präsident der Europäischen Gesellschaft für Katholische Theologie (2001–2004) setzte er wichtige Impulse und schaffte durch seine integrative und verbindliche Persönlichkeit Kohärenz und eine inspirierende Arbeitsatmosphäre.\nEs war sein Anliegen, sich mit anderen Menschen zusammen reformpolitisch in der Kirche zu engagieren und die Anliegen der Menschen in der Kirche auch öffentlich zur Sprache zu bringen. So unterstützte er die Gründung der «Tagsatzung» der katholischen Kirche in der Schweiz, um synodale und partizipative Kirchenstrukturen zu stärken.\nMedienarbeit und kirchenpolitisches Engagement\nFür sein kritisches Engagement wurde ihm der Herbert-Haag-Preis verliehen. Als Präsident des Vereins katholischer Mediendienst prägte er die Entwicklung der katholischen Medienarbeit in der Deutschschweiz wesentlich mit.\nBei seinem reformorientierten Engagement suchte er den Dialog und fand Vertrauen und Respekt bei den Dialogpartnern. Durch seine versöhnliche Art verstand er es, Gräben zu überbrücken und Menschen miteinander ins Gespräch zu bringen.\nLieber ein Telefonat als eine E-Mail\nLeo Karrer waren die Beziehungen zu den Menschen wichtig. Zusammen mit seiner Ehefrau und den beiden Kindern war er in Marly nahe Freiburg vor Ort verwurzelt. Das Haus der Familie stand den Menschen gastfreundlich offen.\nÜber Jahre und Jahrzehnte hielt er die freundschaftlichen Kontakte zu Menschen, die ihm begegnet waren. Lieber telefonierte er, als dass er E-Mails schrieb, und er reiste weit, um die Menschen persönlich zu treffen und die Verbindung mit ihnen aufrecht zu halten.\nEine tiefe Gottesbeziehung\nSein Engagement und sein wissenschaftliches Schaffen waren geprägt von einer tiefen Beziehung zu Gott. Gegen jede theologische und kirchenpolitische Vereinnahmung Gottes betonte er, man dürfe Gott nicht klein denken.\nIn seinem letzten Buch über das Altwerden hat er seine Dankbarkeit ausgedrückt für das, was ihm im Leben eröffnet wurde und für die Menschen, denen er begegnet ist und mit denen er gemeinsam unterwegs sein durfte. Wir, die wir Leo Karrer begegnen durften, fühlen eine ähnliche grosse Dankbarkeit ihm gegenüber.\nDanke, Leo, für das, was du uns eröffnet hast, für deine Unterstützung und den Mut, den du uns gemacht hast, und für die Reformen, die du angestossen hast. Danke, dass wir von dir lernen und mit dir unterwegs sein durften.\n* Stephanie Klein ist Professorin für Pastoraltheologie an der Uni Luzern.\n\n\n„Glaube, der reift“: Mit Leo Karrer ist die Kirche reifer geworden\n\n\n© Katholisches Medienzentrum, 11.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-11 05:00", "author": "Stephanie Klein*"}