{"id": "er-traf-schon-frueh-den-spirituellen-nerv-der-zeit", "tag": "", "tag2": "", "title": "Er traf schon früh den spirituellen Nerv der Zeit", "text": "\nAm 27. Mai ist der Autor und Journalist Lorenz Marti verstorben. Noch bis im Herbst 2019 hat er Sendungen mit religiösem Inhalt auf SRF 1 und SRF 2 Kultur gestaltet. Ein Nachruf von Judith Wipfler*.\n\n\n\n\n\n\n\n©  zVg/SRF\n\n\nLorenz Marti\n\n\n\nLorenz Marti (25.4.1952 – 27.5.2020) war ein Freigeist und blieb sich treu. Sowohl in seinen Radiosendungen als auch in seinen Kolumnen und Büchern trat er für eine freie, ungebundene Spiritualität ein, die ohne Gott und Kirchenmauern auskommt. Damit traf er schon früh den spirituellen Nerv der Zeit, noch bevor Begriffe wie Postchristentum oder postmoderne Spiritualität gängig wurden. Lorenz hat sie mitgeprägt. Vielen Zehntausenden HörerInnen und LeserInnen wurde er ein langjähriger Begleiter.\nEr hinterlässt seine langjährige Ehefrau Corina Bräuer und eine erwachsene Tochter aus erster Ehe. Die Fachredaktion Religion von Radio SRF hat ihren Seniorkollegen überraschend verloren. Er sei am Schreibtisch gestorben, mit einem Lächeln.\n«Türen auf: Spiritualität für freie Geister.»\nNoch letzten Herbst war er in der Perspektivensendung auf SRF 2 Kultur und in der Sendung «Zwischenhalt» auf SRF 1 zu hören: «Türen auf: Spiritualität für freie Geister» hiess es dort. – Eine Empfehlung an alle, die wissen wollen, wer Marti war und was er dachte.\nLorenz Marti war ganz entschieden kein Theologe. Auf seinen berühmten Vater und Dichterpfarrer Kurt Marti wurde er nicht immer gerne angesprochen. Er hatte Geschichte und Politik studiert. Die ewigen Fragen des Menschen, des Universums, der Zeit und Ewigkeit beschäftigten ihn so sehr, dass er Ende der 1970er Jahre zur Religionsredaktion von Radio DRS in Bern stiess und bis zu seiner Pensionierung 2012 blieb.\nEr hat «Perspektiven» geprägt wie kein anderer vor oder nach ihm.\nEr hat das Radio-Format «Perspektiven» geprägt wie kein anderer vor oder nach ihm. Seine halbstündigen Sendungen mit Mystik-Grössen wie Dorothee Sölle, Niklaus Brantschen, Pierre Stutz, Anselm Grün, Willigis Jäger und vielen anderen gehörten zu jenen Perspektivenausgaben, die als Kauf-CDs Spitzenreiter von SRF waren.\nDieser Erfolg und seine Beliebtheit im Publikum erlaubten ihm auch Narrenfreiheiten. Live-Sendungen und aktuelle Kurzberichterstattung waren nicht sein Ding. Er liess sich auch selten zu etwas überreden, was er nicht auch selbst wollte. Nach 35 Jahren als SRF-Religionsredaktor ging Lorenz Marti früh in den Unruhestand. Endlich konnte er sich ganz aufs Schreiben konzentrieren.\nÜber Jahre verfasste er Kolumnen für die Berner reformierte Kirchenzeitung «Saemann», später «reformiert». Seine Beiträge mündeten in ein erstes Buch, das ihn auf Lesereisen durch die Schweiz, durch Deutschland und Österreich führte.\nAlltagsmystik, die sich schon beim Schuhbinden einstellt.\nEr schrieb über Alltagsmystik, die sich schon beim Schuhbinden einstellt. Hinter dem Einfachen, Alltäglichen, ja Profanen das Mystische und Tiefe zu finden und zu formulieren, war seine grosse Stärke. Auch in seinen letzten Büchern gelang es ihm, hoch komplexe naturwissenschaftliche wie philosophische Erkenntnisse so zu bündeln, dass auch «Nicht-Gschdudierti» ihre intellektuelle Freude daran erleben konnten.\nDie Berge, die Wüste, Wanderungen in der Natur stärkten ihn. Beim Gehen verfasste er seine Gedanken. Stets braungebrannt und schlank. Wir hätten ihm noch so viele schöne Jahre im Unruhestand gewünscht.\n* Judith Wipfler ist Teamleiterin Religion Radio SRF\n\nAusgewählte Sendungen von oder über Lorenz Marti:Spiritualität von untenLorenz Martis innerer KompassLorenz Marti in «Musik für einen Gast»«Sternstunde Religion» – Lorenz Marti: Auf einen Spaziergang durchs Universum\n\n© Katholisches Medienzentrum, 02.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-02 15:37", "author": "Lorenz Marti (25.4.1952 – 27.5.2020) war ein Freigeist und blieb sich treu. Sowohl in seinen Radiosendungen als auch in seinen Kolumnen und Büchern trat er für eine freie, ungebundene Spiritualität ein, die ohne Gott und Kirchenmauern auskommt. Damit traf er schon früh den spirituellen Nerv der Zeit, noch bevor Begriffe wie Postchristentum oder postmoderne Spiritualität gängig wurden. Lorenz hat sie mitgeprägt. Vielen Zehntausenden HörerInnen und LeserInnen wurde er ein langjähriger Begleiter."}