{"id": "er-war-eine-bedeutende-stimme-der-pastoraltheologie", "tag": "Schweiz", "tag2": "Schweiz", "title": "Er war eine bedeutende Stimme der Pastoraltheologie", "text": "\nAm vergangenen Sonntag ist Josef Bommer, langjähriger Professor für Pastoraltheologie an der Universität Luzern, im Alter von 96 Jahren verstorben. Als Priester hat er vor, während und nach seiner akademischen Tätigkeit die praktische Seelsorge als Zentrum des kirchlichen Auftrags angesehen.\nAls Josef Bommer 1972 zum Professor für Pastoraltheologie an der theologischen Fakultät ernannt wurde, gab es diesen Lehrstuhl noch gar nicht. Wie die Theologische Fakultät der Universität Luzern in einer Mitteilung zum Tod des am 23. März 1923 geborenen Josef Bommer schreibt, war er nach seiner Priesterweihe 1946 zwei Jahre als Vikar in Zürich tätig, bevor er in Rom weitere Studien absolvierte, die er mit einem Doktorat abschloss.\nEin Stadtseelsorger\nZurück in Zürich baute er in den 1950er Jahren die Mittelschulseelsorge\nauf und wurde 1961 zum Pfarrer der Pfarrei St. Martin in Zürich gewählt. Geprägt\ndurch die Aufbruchstimmung in der katholischen Kirche während dem Zweiten\nVatikanischen Konzil übte Bommer eine rege Predigttätigkeit aus, engagierte\nsich in Fachgremien und trat auch am Radio und Fernsehen auf. \nMit reicher Seelsorgeerfahrung war er als erster Professor ein «theologisch reflektierter Seelsorger und seelsorglich fundierter Pastoraltheologe», wie es die Theologische Fakultät festhält. Während seiner Zeit als Theologieprofessor von 1972 bis 1988 nahm er zwischen 1982 und 1984 auch die Aufgabe als Rektor der Fakultät wahr. \nDen menschenfreundlichen Gott verkünden\nWährend seiner Lehrtätigkeit hat Josef Bommer zahlreiche Publikationen veröffentlicht. Seine publizistische und Lehrtätigkeit sei geprägt gewesen von der Verkündigung des «menschenfreundlichen Gottes», die ihren Ausdruck in einer menschennahen Seelsorge finden muss, so die Theologische Fakultät. Bommer habe mit seiner lebendigen und lebensnahen Art viele Generationen von Studierenden geprägt. \nNach seiner Pensionierung war Josef Bommer weiterhin als Priester in verschiedenen Pfarreien, auch wieder in der Zürcher Stadtpfarrei St. Martin, tätig und hielt Vorträge und Einkehrtage. Die letzten Jahre seines langen Lebens verbrachte der engagierte Seelsorger im Betagtenzentrum Dreilinden in Luzern. Dort habe er sich durch das Erlernen von Meditation neue Wege der Spiritualität und der Gotteserkenntnis erschlossen, wie die Theologische Fakultät in ihrer Würdigung festhält. (ms)\n\n© Katholisches Medienzentrum, 07.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-07 17:39", "author": "Als Josef Bommer 1972 zum Professor für Pastoraltheologie an der theologischen Fakultät ernannt wurde, gab es diesen Lehrstuhl noch gar nicht. Wie die Theologische Fakultät der Universität Luzern in einer Mitteilung zum Tod des am 23. März 1923 geborenen Josef Bommer schreibt, war er nach seiner Priesterweihe 1946 zwei Jahre als Vikar in Zürich tätig, bevor er in Rom weitere Studien absolvierte, die er mit einem Doktorat abschloss."}