{"id": "er-war-der-bruder-des-weihbischofs-jesuiten-trauern-um-andreas-henrici", "tag": "Zitat", "tag2": "Zitat", "title": "Er war der Bruder des Weihbischofs: Jesuiten trauern um Andreas Henrici", "text": "\n«Die Verdienste von Andreas Henrici für die Zürcher Jesuiten sind immens. Er war 40 Jahre lang Präsident des Augustinusvereins. Das war während Jahrzehnten primär der juristische Trägerverein des aki (des – wie es viele Jahre lang hiess – «katholischen Akademikerhauses»).\nEr hat eine Generation von Jesuiten juristisch beraten\nGenerationen von Jesuiten, die in Zürich tätig waren, konnten auch dank der ebenso diskreten wie wirkungsvollen juristischen Expertise von Andreas Henrici in Zürich fruchtbar wirken.\n\n\n\n\n\n\n\n©  Jesuiten\n\n\nNiklaus Brantschen SJ (Mitte) mit dem ehemaligen Nationalratspräsidenten Peter Hess.\n\n\n\nSo zum Beispiel der geistig immer noch sehr rüstige langjährige Studenten- und Akademikerseelsorger Albert Ziegler SJ, der heute im Lassalle-Haus wirkende Jesuit und Zenmeister Niklaus Brantschen SJ, Stephan Rothlin SJ, der heute in Asien lehrt, oder mein Vorgänger Beat Altenbach SJ, der jetzt in Genf lebt und arbeitet. Nicht hoch genug eingeschätzt werden kann vor allem Andreas Henricis Tätigkeit bis 1973, solange die Jesuiten in der Schweiz offiziell verboten waren.\n\n\n\n\n\n\n\n© Regula Pfeifer\n\n\nStephan Rothlin in der Kapelle des aki, Zürich\n\n\n\nAls ich 2010 in Zürich Hochschulseelsorger wurde, hatte Andreas Henrici den Stab als Präsident bereits an seinen Nachfolger Peter Koch übergeben. Doch er blieb dem aki und den Zürcher Jesuiten weiterhin mit Rat und in Freundschaft verbunden.\nÄhnlichkeit mit seinem Bruder\nIch erlaube mir zu sagen, in jener Mischung aus Schalk und Zurückhaltung, geistigem Horizont und Gottvertrauen, die auch seinen Bruder, den emeritierten Weihbischof Peter Henrici SJ auszeichnet.»\n\n\n\n\n\n\n\n©  Jesuiten\n\n\nFranz Xaver Hiestand SJ\n\n\n\nDer Jesuit Franz-Xaver Hiestand SJ leitet das «aki», die katholische Hochschulgemeinde in Zürich. Die Schweizer Jesuiten trauern um Andreas Henrici, der am Dienstag im Alter von 87 Jahren gestorben ist.\nDer promovierte Jurist Andreas Henrici war ein engagierter Katholik und der Bruder von Peter Henrici, dem emeritierten Weihbischof von Chur.\nDie Abdankung hat laut Todesanzeige bereits stattgefunden; der Trauergottesdienst ist am Donnerstag, 9. September, um 14 Uhr in der Zürcher Kirche Maria Krönung. (rr)\n\n\nPeter Henrici über Paul Vollmar: „Der Tiefpunkt war die Wahl von Bischof Vitus Huonder“\n\n\n© Katholisches Medienzentrum, 03.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-03 12:49"}