{"id": "er-war-ein-kaempfer-fuer-soziale-gerechtigkeit-und-gleichstellung", "tag": "Schweiz", "tag2": "Schweiz", "title": "Ein Kämpfer für soziale Gerechtigkeit und Gleichstellung", "text": "\nEr forderte die Abschaffung des Pflichtzölibats und das Frauenpriestertum: Vergangene Woche starb der Journalist und Seelsorger Bernard Bavaud.\nRaphaël Zbinden, cath.ch / Adaption: Ueli Abt\nBernard Bavaud, ehemaliger Generalsekretär der Organisation «Frères sans frontières», ehemaliger Journalist und sozialdemokratischerAbgeordneter, starb am 30. Oktober 2020 im Krankenhaus von Riaz (FR), am Vorabend seines 83. Geburtstags.\nGegen Ungerechtigkeit in der Welt\nBernard Bavaud war eine bekannte Persönlichkeit in der Region Freiburg. Er engagierte sich für die Armen und gegen Ungerechtigkeiten in der Welt, und er setzte sich auch für Reformen in der Kirche ein. Insbesondere forderte er ein Ende des Zwangszölibats für Priester sowie den Zugang zum Priestertum für Frauen. Dies zwei der Positionen in einem eher ungewöhnlichen Lebenslauf.\nEin engagiertes Paar\nBernard Bavaud wurde am 1. November 1937 in Fribourg geboren. 1962 wurde er zum Priester geweiht. Er begann seine kirchliche Laufbahn als Pfarrer in einer Lausanner Pfarrei.\nAnfang der 1970er Jahre beschloss er, nach Brasilien zu ziehen. Dort traf er Marie-Françoise Rey, eine in Fribourg ansässige Entwicklungshelferin von «Frères sans frontières», dem christlichen Dienst für Entwicklung, der 1997 zu «E-Changer» wurde. Sie beschliessen zu heiraten, und Bernard Bavaud beginnt damit, sich von seinen klerikalen Pflichten zurückzuziehen.\nMarie-Françoise und Bernard Bavaud haben drei Töchter in Brasilien. Sie kehren für eine Zeit in die Schweiz zurück, wo sie einen Jungen haben. Dann kehren sie nach Brasilien zurück, in die Diözese Crateus (Nordosten), wo sie sich in der Linie der Befreiungstheologie für die Ärmsten und für soziale Gerechtigkeit einsetzen.\n1979 wurde Bernard Bavaud gebeten, Generalsekretär von «Brüder ohne Grenzen» in Freiburg zu werden. Er stimmte unter der Bedingung zu, dass seine Frau seine Funktion teilen würde. So leitete das Ehepaar 10 Jahre lang den christlichen Entwicklungsdienst.\nEinwanderer beherbergt\n1990 wurde Bernard Bavaud Journalist bei der Internationalen Katholischen Nachrichtenagentur (APIC) mit Sitz in Freiburg. Er ging auch in die Politik. Der Sozialdemokrat wurde in den Grossen Rat von Freiburg gewählt. Er engagiert sich auch aktiv in sozialen und gegenseitigen Hilfsbewegungen, insbesondere zugunsten Südamerikas.\nIn der Schweiz gilt sein Kampf vor allem den Migranten und Asylsuchenden. Im Jahr 2004 wurde er verurteilt, weil er zwei illegale kurdische Einwanderer beherbergt hatte.\nIm Jahr 2000 beschloss er, seine pastorale Arbeit wieder aufzunehmen. Dann wandte er sich an Bernard Genoud, den damaligen Bischof von Lausanne, Genf und Freiburg (LGF), um seinen Ansatz zu erläutern. Der Bischof akzeptierte trotz seines Sonderstatus als «verheirateter Priester», ihn mit einer seelsorgerischen Aufgabe am Kantonsspital Freiburg zu betrauen.\nSeine ungewöhnliche Situation hatte die Aufmerksamkeit der Medien auf sich gezogen. Er war am 10. November 2002 zum RTS-Programm «Un Mise au point» eingeladen worden und hatte sich bei dieser Gelegenheit zum Zölibat der Priester und zum Zugang von Frauen zum Priesteramt geäussert. (cath.ch/arch/rz)\n\n© Katholisches Medienzentrum, 02.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-02 11:52", "author": "cath.ch/arch/rz"}