{"id": "er-war-ein-starker-vertreter-des-ii-vaticanum-bischofsvikar-hermann-schueepp-gestorben", "tag": "Schweiz", "tag2": "Schweiz", "title": "Er war ein starker Vertreter des II. Vaticanum: Bischofsvikar Hermann Schüepp gestorben", "text": "\nDas Bistum Basel trauert um seinen früheren Bischofsvikar Hermann Schüepp. Er ist im Alter von 95 Jahren gestorben. Mit dem damaligen Bischof Anton Hänggi hatte er die Anstellung von Laien im pastoralen Dienst vorangetrieben.\nStephan Leimgruber*\nIm hohen Alter von 95 Jahren ist der einstige Personalverantwortliche und Bischofsvikar des Bistums Basel verstorben: Hermann Schüepp. Er stammte aus einer bekannten Aargauer Familie. Geboren in Zufikon, wuchs er zusammen mit zwei Brüdern auf: der eine Biologe, der jüngere – Guido Schüepp – wurde ebenfalls Seelsorger und war längere Zeit Professor für Pastoraltheologie an der Universität Freiburg i.Ü. \n\n\n\n\n\n\n\n\n©  Fastenopfer\n\n\nSusann Schüepp\n\n\n\nHermann Schüepp ist der Onkel von Susann Schüepp Brunner, die am Kantonsspital Luzern das Seelsorgeteam leitet.\nVom letzten «Fürstbischof» zum II. Vaticanum\nMit 28 Jahren hat Hermann Schüepp 1954 das Sakrament der Priesterweihe aus der Hand von Bischof Franziskus von Streng empfangen, dem letzten «Fürstbischof» des Bistums Basel. Dieser hatte den Umbruch der Kirche auf dem Zweiten Vatikanischen Konzil noch miterlebt, aber blieb der Zeit vor dem Konzil verpflichtet.\nAnders war es für Hermann Schüepp. Er erfüllte – wie damals üblich – zuerst zwei Vikariate zu vier Jahren: ein erstes als Vikar in Villmergen (1954-1958) und ein zweites als Pfarrhelfer in Wettingen, St. Sebastian (1958-1962). Beide in seiner Heimat des Kantons Aargau, wo er später Domherr werden und den Lebensabend verbringen sollte.\nEin Freund des Konzils\nIn diesem Kanton wurde er auch zum gymnasialen Religionslehrer berufen: eine Stelle, die er 13 Jahre innehatte und in der er sich ganz vom Zweiten Vatikanischen Konzil inspirieren liess. Hermann Schüepp hatte sogar den täglichen Informationsdienst KIPA vom Konzil abonniert und die konziliaren Berichterstattungen und Vorgänge sehr genau studiert. \n\n\n\n\n\n\n\n\n©  KNA\n\n\nZweites Vatikanisches Konzil (1962-65)\n\n\n\nEr begrüsste die Neuerungen des Konzils, etwa in der Liturgie, in Bezug auf das Kirchenbild oder das neue Verhältnis der Kirche zu den anderen Konfessionen und den grossen Religionen.\nFortschrittlicher Religionslehrer\nHermann Schüepp gründete ein «Foyer» als Treffpunkt für die interessierten katholischen Studierenden – mit Öffnung hin zu den Reformierten! In diesem Foyer in der Nähe der Klosterkirche Wettingen wurde viel diskutiert. Es gab ersten ausserschulischen Religionsunterricht. Nicht wenige theologische Berufungen sind aus diesem Foyer hervorgegangen. \nObwohl man sich vom Religionsunterricht abmelden konnte, hatte Hermann Schüepp mit diesem Foyer einen Weg gefunden, der viele Jugendliche angesprochen hatte.\nOffener, verständiger Personalverantwortlicher und Bischofsvikar\nAls Bischof Hänggi Hermann Schüepp als künftigen Personalverantwortlichen (1975-1991) berief, machte sich dieser vor Amtsantritt auf, um in den Niederlanden die dortigen neuen pastoralen Wege kennen zu lernen – also in jenem Land, das durch den «Holländischen Katechismus» (1967) mit dem anthropologischen Ansatz bekannt geworden ist.\nJedenfalls begrüsste er bald mit Bischof Hänggi, der durch seinen VW auffiel, die Anstellung von Laien im pastoralen Dienst. Neue kirchliche Dienste (Laientheologinnen und Laientheologen, Diakone, hauptamtliche Katechetinnen und Katecheten) wurden entdeckt und – im Unterschied zu Deutschland – pragmatisch eingesetzt. Die Besprechungen über einen Stellenwechsel waren bei Bischofsvikar Schüepp sehr angenehm. Er stellte jedem die neue Stelle vor und schilderte in etwa die Verhältnisse, die auf einen zukamen.\nZuständig für Planungs- und Strukturfragen\nIn seinem ersten Jahr als Pastoralamtsleiter (1976) hatte er gerade 15 Neupriestern, davon vier Jurassiern, und einem Laientheologen eine neue Stelle zu offerieren. Das machte er in Zusammenarbeit mit den Bischofsvikaren Otto Wüst und Joseph Gandolfi, der für den Jura zuständig war, freundlich und gewinnend.\nIm Laufe von 16 Jahren (davon sieben mit Bischof Hänggi und neun mit Bischof Wüst) kannte er das kirchliche Personal des Bistums in erstaunlich präziser Weise. Und zwar so gut, dass er im Anschluss an seine Demission weiter im Ordinariat zuständig blieb für Planungs- und Strukturfragen (1992-1996).\nDen Priestermangel klar vor Augen\nIn Erinnerung blieb eine Prospektivstudie für die Kirche des Bistums Basel im Jahre 2000, die schon damals den Priestermangel signalisierte. Schüepp blieb sehr geduldig in seinen Überlegungen und bezog für die Pastoral die Seelsorger der «Missionen» (muttersprachlichen Gemeinden) und der Ordensleute mit ein. \nFür Seelsorgende in Schwierigkeiten hatte er stets ein offenes Ohr und war auch kurzfristig erreichbar. Er gehörte nicht zuletzt dem residierenden Domkapitel an, das damals in der Kathedrale Solothurn morgens um sieben Uhr Eucharistie feierte und das Brevier betete.\nNach der Pensionierung weiterhin aktiv\nWas Hermann Schüepp nach dem Dienst als Bischofsvikar leistete, ist erstaunlich: Zunächst war er bereit, in Solothurn St. Marien die Pfarrverantwortung zu übernehmen (1992-1996).\n\n\n\n\n\n\n\n\n©  zVg\n\n\nStephan Leimgruber, emeritierter Professor und Priester des Bistums Basel\n\n\n\nNach dem Weggang von Solothurn im Aargau liess er sich im Seelsorgeverband Bellikon-Künten-Stetten als Pfarrverantwortlicher einspannen und später als mitarbeitender Priester. Von 2009-2019 wirkte er in der Pastoral in Bremgarten und seiner Heimatgemeinde Zufikon mit. Am 12. Juni 2016 war ihm vergönnt, in Zufikon seinen 90. Geburtstag mit der Pfarrei und mit Pfarrer Franz Xaver Amrein zu feiern, der 70 wurde.\nMit Hermann Schüepp ist ein starker Vertreter des Zweiten Vatikanischen Konzils, ein zuversichtlicher Seelsorger und eine Stütze in der Pastoral des Bistums Basel verstorben. RIP!\n* Stephan Leimgruber (73) ist emeritierter Professor für Religionspädagogik der Ludwig-Maximilians-Universität München. Er ist Priester des Bistums Basel und lebt in Luzern. \nDie Beerdigung ist am Donnerstag, 30. Dezember, um 10.00 Uhr in der Pfarrkirche Zufikon AG.\n\n\nDas Bistum Basel trauert um den Beinahe-Bischof Rudolf Schmid\n\n\n© Katholisches Medienzentrum, 21.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-21 07:55", "author": "Stephan Leimgruber*"}