{"id": "er-war-ruhig-und-sehr-versiert-zum-tod-von-werner-bruhin", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Er war ruhig und sehr versiert»: Zum Tod von Werner Bruhin", "text": "\nDer Alt-Verwaltungsgerichtspräsident von Schwyz hat nach seiner Pensionierung im Vorstand der Kantonalkirche Schwyz mitgewirkt. Die Vorstandsfrau Karin Birchler hat ihn als Mensch und Rechtsexperten geachtet und geschätzt.\n«Ich habe sehr gern mit ihm zusammengearbeitet», sagt Karin Birchler. Die Finanzverantwortliche der römisch-katholischen Kantonalkirche Schwyz ist seit 17 Jahren im Vorstand. Dabei hat sie auch miterlebt, wie Werner Bruhin die Geschäfte angegangen ist.\nFundierte Aussagen\n«Wenn Werner Bruhin etwas sagte, war das fundiert», so Birchler. Das betraf nicht nur das Rechtswesen, für das der ehemalige Verwaltungsgerichtspräsident im Kantonalvorstand zuständig und prädestiniert war. Der Jurist habe sich in die unterschiedlichsten Geschäfte sehr gut eingelesen und auch komplizierte Angelegenheiten bestens verstanden, sagt Birchler. So konnte die Finanzverantwortliche mit ihm auch über ihr eigenes komplexes Geschäft, den Finanzausgleich, diskutieren.\nWerner Bruhin war kurz nach seiner Pensionierung, am 29. Juli 2012, in den Vorstand der Schwyzer Kantonalkirche gewählt worden. Dort war der Jurist mit Jahrgang 1947 für das Rechtswesen zuständig. Er nahm die Aufsichtspflicht gegenüber den Kirchgemeinden wahr und beriet diese auch in rechtlichen Fragen, wie der – nicht verwandte – Sekretär der Kantonalkirche Linus Bruhin, gegenüber kath.ch sagt.\nRücktritt aus gesundheitlichen Gründen\nAm 20. Oktober 2017 trat Werner Bruhin von seinem Kirchenamt zurück. «Wir wussten, dass er krank war und sich aus gesundheitlichen Gründen zurückzog», sagt Karin Birchler. «Das tat weh.» Den ruhigen und überlegten Menschen hätten sie im Vorstand vermisst.\nAuch das Verwaltungsgericht des Kantons Schwyz ehrt den langjährigen Gerichtspräsidenten in einer Todesanzeige. Werner Bruhin sei der erste Gerichtsschreiber des 1975 neu geschaffenen Verwaltungsgerichts gewesen, heisst es darin. \nNach seiner Wahl 1979 habe er das Gericht während 33 Jahren geleitet – bis zu seiner Pensionierung 2012. «Als Richterpersönlichkeit zeichnete er sich gleichermassen durch fundierte Rechtskenntnisse wie durch seinen hohen Gerechtigkeitssinn, sein Einfühlungsvermögen und seine Unabhängigkeit aus», so die Todesanzeige. (rp)\nAbschiedsgottesdienst: Samstag, 2. Oktober, 9.30 Uhr, Pfarrkirche Schwyz\n\n\nSakristan in Schwyz: Warum das Wetterläuten wichtig ist\n\n\n© Katholisches Medienzentrum, 28.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-28 18:26", "author": "rp"}