{"id": "erbaut-in-steinsamkeit-schoepfer-der-kathedrale-aus-muell-ist-gestorben", "tag": "International", "tag2": "International", "title": "Erbaut in Steinsamkeit – Schöpfer der «Kathedrale aus Müll» ist gestorben", "text": "\nSpanien hat zwei berühmte neue Kathedralen: Die «Sagrada Familia» in Barcelona und die «Kathedrale aus Müll» bei Madrid. Jetzt ist Don Justo Gallego gestorben. 1961 begann er mit dem Bau seines Gotteshaus. Jetzt ist er 96-jährig gestorben.\nAlexander Brüggemann\n«Don Justo» Gallego Martinez, der Schöpfer der sogenannten Kathedrale aus Müll, ist tot. Der frühere Ordensmann, der seit 1961 in Mejorada del Campo bei Madrid zumeist in Alleinarbeit seine eigene Kirche errichtete, starb am Sonntag in Mejorada del Campo, wie der Sender Telemadrid berichtete.\nDer Verbleib seines unfertigen Gotteshauses ist noch offen. Eine Baugenehmigung gibt es nicht. Kurz vor seinem Tod vermachte Don Justo sein gewaltiges Bauwerk der Hilfsorganisation Mensajeros de la Paz, die sich verpflichtete, sein Lebenswerk zu vollenden.\nDer Bau zu Ehren der Schutzheiligen Spaniens ist 55 Meter lang, 25 Meter breit und 35 Meter hoch; die beiden Westtürme sollen einst eine Höhe von 58 Metern erreichen.\nDas Gelübde\nGallego war 1952 in den Trappistenorden eingetreten, musste ihn aber wegen einer Tuberkulose-Erkrankung wieder verlassen. Als Gelübde für seine Genesung baute er seitdem auf einem geerbten Grundstück nur mit seinen Händen, ohne Kran, ohne Unterstützung durch die katholische Kirche oder Bauplan an einer Basilika, die im Volksmund «Justo-Kathedrale» genannt wird.\nDie Linienmaschinen donnern laut über die Storchennester in der Calle Arquitecte Gaudi. Der 23’000-Einwohner-Ort Mejorada del Campo liegt 20 Kilometer östlich vom Stadtzentrum Madrids, in der Einflugschneise zum Hauptstadtflughafen Barajas.\nÜber das eigene Leben hinaus\nEs ist nicht ganz klar, ob die Stadtverwaltung die eher schäbige Strasse nach dem Meisterarchitekten und Sonderling Antoni Gaudi (1852-1926) benannt hat, um ihren Bewohner Don Justo zu verspotten – oder um ihn zu ehren. Denn er war ein Architekt und Sonderling – und er hatte eine noch skurrilere Mission als der Katalane mit seiner «Sagrada Familia» in Barcelona.\n\n\n\n\n\n\n\n\n©  pixabay/Walkerssk, Pixabay License\n\n\nBlick auf Barcelona und die Sagrada Familia\n\n\n\nSeit 1961 baute Justo Gallego an seiner persönlichen Basilika. Und obwohl die Kuppel in 38 Meter Aussenhöhe und die Mauern des Kreuzgangs geschlossen waren und die zwölf Türme schon das Kirchenschiff überragten, muss Don Justo schon länger geahnt haben, dass er sein Werk nicht mehr selbst würde vollenden können.\nKein Freund grosser Worte\nDer Baumeister sprach nicht gern. «Werfen Sie etwas in die Box», raunzte er Besucher an, wenn sie auf ihn zusteuerten und ihn bei seiner Arbeit unterbrechen könnten. Reden – die Leute wollten immer reden. Dabei sage er, was er zu sagen habe, mit dem, was er entwerfe, male, baue, so wiederholte Don Justo seit vielen Jahren.\nImmer wieder hat das biblische Paulus-Wort «Wir sind Narren um Christi Willen» Menschen zu einem Leben geführt, das sich gesellschaftlichen Konventionen radikal verschliesst. Justo Gallego Martinez war mit grosser Sicherheit einer von ihnen.\nZurück auf die eigene Scholle\nAm 20. September 1925 als Bauernsohn in Mejorada del Campo geboren, wollte er schon früh Mönch werden. Er trat auch tatsächlich bei den Trappisten ein und legte die zeitlichen Gelübde ab. Doch dann kam die Tuberkulose – und dann das Gelübde seines Lebens.\nVor dem geistigen Angesicht des Gnadenbilds von Saragossa, der Virgen del Pilar (Maria auf dem Pfeiler), versprach er der Gottesmutter, er werde ihr zu Ehren eine Kirche errichten, sollte er geheilt werden. Und tatsächlich: Statt nach seiner Genesung einen weiteren Anlauf für das Klosterleben zu nehmen, ging Don Justo nach Hause und fing im Oktober 1961 zu bauen an. Ohne Baupläne und Ausbildung, frei Schnauze, auf einem Grundstück seines Vaters.\nDie Recycling-Kathedrale\n36 war er da – und er hat seitdem nie mehr aufgehört. «Der Weg macht sich durch Gehen» – das war so einer seiner sturen Sätze. Von morgens sechs bis abends sechs war er in seiner Kirche. Seit Justo sein Erbe buchstäblich verbaut hatte, war er allein auf Spenden angewiesen.\n\n\n\nDie Steine erhielt er als Ausschussware aus einer nahen Ziegelei; aufgefüllte Regenrinnen wurden zu Treppenstufen, Ölfässer und Plastikkanister zur Gussform für Säulen oder Randsteine aus Beton. Selbst alte Bandenwerbungen aus dem Bernabeu-Stadion von Real Madrid konnte er als Unterlage oder Stützmaterial gebrauchen.\nDie stillen Helfer\nEin Gang durch die zwei Stockwerke der 50 Meter langen Kirche und durch die monumentalen Anbauten von Taufkapelle, Sakristei und Kreuzgang offenbart den ganzen Irrsinn, den dieser «Narr Gottes» auf sich nahm. Alle Bauteile, alle Fenstermosaiken aus Coulouraplast, also farbigem Schmelzgranulat; all die fantasievollen Konstruktionen stammten unmittelbar aus dem Kopf und den Händen von Don Justo. Dort – und nur dort – waren die Pläne gespeichert.\nVöllig allein war er mit alledem am Ende nicht. 2005 erlangte er durch eine Mineralwasserreklame international Bekanntheit. Immer mal wieder kamen Helfer auf Zeit: Studenten in den Semesterferien, Schüler, Mitbürger aus dem Ort legten Hand an; Begeisterte aus dem In- und Ausland warben Spenden ein. Das New Yorker Museum of Modern Art widmete ihm eine Ausstellung.\nDon Justos Grabstätte\nSein wichtigster Helfer, seine rechte Hand, war freilich Angel Lopez, dem die «Kathedrale von Don Justo» auch schon seit über einem Vierteljahrhundert am Herzen liegt und der dem Padre tatkräftig hilft. Auf ihm ruhten Justos Hoffnungen, was die Vollendung seines Lebenswerks angeht.\nTrotz der Übereignung an die Hilfsorganisation: Wie werden sich nun die Baubehörden verhalten, wo der «Narr Gottes» nicht mehr da ist? Eine reguläre Bauabnahme dürfte nach Jahrzehnten völliger Improvisation nicht möglich sein. Allein das Begehen der Treppenstufen erfordert selbst für Gesunde Behutsamkeit und Geschick. Kommen künftig Pilger – oder Bagger? Und wird der Letzte Wunsch des frommen Mönchs in Erfüllung gehen? Don Justo wollte hier, in seiner Kirche, begraben werden. (kna)\n\n\nEs wird eng für die «Kathedrale aus Müll» bei Madrid\n\n\n© Katholisches Medienzentrum, 29.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-29 11:13", "author": "Alexander Brüggemann"}