{"id": "erbprinz-von-liechtenstein-ist-fuer-entflechtung-von-kirche-und-staat", "tag": "International", "tag2": "International", "title": "Erbprinz von Liechtenstein will Kirche und Staat entflechten", "text": "\nErbprinz Alois von Liechtenstein spricht sich für eine stärkere Trennung von Kirche und Staat aus. Es liege ein Entflechtungsvorschlag vor, sagte der Erbprinz am Freitag in einem Interview der deutschen Katholischen Nachrichten-Agentur (KNA) in Vaduz. \n«Seit einiger Zeit liegt ein Entflechtungsvorschlag vor bestehend aus Verfassungsänderungen, einem Religionsgesetz und zusätzlichen Verträgen mit den wichtigsten Religionsgemeinschaften», sagte der Erbprinz im Interview. Im Falle der katholischen Kirche würde das ein Konkordat zwischen Liechtenstein und dem Heiligen Stuhl bedeuten, so der Erbprinz, der seit 2004 die Aufgaben des Staatsoberhauptes in Liechtenstein wahrnimmt. «Seit etwa drei Jahren liegt der Prozess jedoch auf Eis.»\nWegen Kirchenvermögen auf Eis gelegt\nAls Gründe benannte der 51-Jährige offene Fragen im Umgang\nmit dem Kirchenvermögen. Zwei der elf politischen Gemeinden Liechtensteins\nhätten sich noch nicht mit dem Erzbistum Vaduz einigen können. Der Erbprinz\nbetonte zugleich: «Langfristig wäre es auf alle Fälle von Vorteil, wenn\nman Kirche und Staat stärker trennt und klarere Zuständigkeiten schafft, damit\nbeispielsweise die Priester nicht mehr Angestellte der Gemeinden sind.»\nPrivilegierte Landeskirche\nDie katholische Kirche ist in dem zwischen Schweiz und Österreich am Alpenrhein gelegenen Fürstentum als «Landeskirche» besonders privilegiert. Laut jüngsten Angaben bekennen sich rund 73,4 Prozent der Bevölkerung Liechtensteins zum katholischen Glauben. \nErzbistum für Wolfgang Haas\nDas Erzbistum Vaduz wurde 1997 durch den damaligen Papst Johannes Paul II. (1978-2005) geschaffen. Er versetzte den wegen seiner konservativen Haltung unstrittenen Bischof von Chur, Wolfgang Haas, als Erzbischof in das eigens hierfür geschaffene Erzbistum von Liechtenstein. Liechtenstein hatte das bis dahin zum Bistum Chur gehört. Hass (71) ist bis heute im Amt. \nDas Territorium des Erzbistums ist deckungsgleich mit dem des sechstkleinsten Staates der Welt, der in diesem Jahr den 300. Jahrestag seiner Landesgründung feierte. \nAktuelles Staatsoberhaupt des Fürstentums ist der Vater des Erbprinzen, Fürst Hans-Adam II. (74). Seit 2004 ist Alois von und zu Liechtenstein dessen Stellvertreter und lenkt de facto die Geschicke des sechstkleinsten Staates der Welt. (kna)\n\n© Katholisches Medienzentrum, 27.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-27 14:54", "author": "«Seit einiger Zeit liegt ein Entflechtungsvorschlag vor bestehend aus Verfassungsänderungen, einem Religionsgesetz und zusätzlichen Verträgen mit den wichtigsten Religionsgemeinschaften», sagte der Erbprinz im Interview. Im Falle der katholischen Kirche würde das ein Konkordat zwischen Liechtenstein und dem Heiligen Stuhl bedeuten, so der Erbprinz, der seit 2004 die Aufgaben des Staatsoberhauptes in Liechtenstein wahrnimmt. «Seit etwa drei Jahren liegt der Prozess jedoch auf Eis.»"}