{"id": "erdogan-kuendigt-erstes-freitagsgebet-in-der-hagia-sophia-an", "tag": "International", "title": "Erdogan kündigt Freitagsgebet in der Hagia Sophia an", "text": "\nDer türkische Präsident Recep Tayyip Erdogan hat ein Dekret zur Nutzung der Hagia Sophia als Moschee unterzeichnet. In einer TV-Ansprache an die Bevölkerung kündigte er an, dass am 24. Juli das erste Freitagsgebet in ehemaligen Kirche stattfinden soll.\nJoachim Heinz \nGleichzeitig betonte Erdogan in der Ansprache am Freitagabend, dass das Gebäude allen Menschen egal welchen Glaubens offen stehen solle. Die Leitung der «Hagia Sophia Moschee» will er offenbar der staatlichen Religionsbehörde Diyanet übergeben.\nAm gleichen Tag hatte das Oberste Verwaltungsgericht in der Türkei den Status des berühmten Bauwerks und Wahrzeichens von Istanbul als Museum annulliert. Damit können rein rechtlich in der Hagia Sophia wieder religiöse Zeremonien stattfinden.\nJubel und Kritik\nVor der Hagia Sophia sammelten sich spontan Menschen, um die Entscheidung zu bejubeln. Diyanet-Präsident Ali Erbas twitterte «Elhamdülillah» (»Gott sei Dank»). Kritik dagegen gab es aus Russland, Griechenland und Zypern. Besorgt zeigten sich auch Politiker und Kirchenvertreter aus Deutschland.\nDie Hagia Sophia (»Göttliche Weisheit») wurde im Jahr 537 als Reichskirche des griechisch-orthodoxen Kaiserreichs Byzanz geweiht und war die grösste Kirche des Christentums. Nach der Eroberung Konstantinopels, des heutigen Istanbul, durch die türkischen Osmanen wurde sie 1453 zur Moschee und mit Minaretten versehen. Republikgründer Mustafa Kemal «Atatürk» machte sie 1934 zu einem Museum.\n«Provokation gegen zivilisierte Welt»\nDie griechische Kulturministerin Lina Mendoni nannte die Umwandlung der Hagia Sophia in eine Moschee ein «offene Provokation gegen die ganze zivilisierte Welt». Zyperns Aussenminister Nikos Christodoulidis twitterte, sein Land verurteile mit Nachdruck das türkische Handeln. Die Hagia Sophia sei ein «universelles Symbol des orthodoxen Glaubens».\nEin Sprecher der russisch-orthodoxen Kirche sagte der russischen Nachrichtenagentur Interfax: «Wir müssen feststellen, dass die Sorgen von Millionen Christen nicht gehört wurden.» Keine Reaktion gab es bislang vom Ökumenischen Patriarchen von Konstantinopel, Bartholomaios I., dem Ehrenoberhaupt der Weltorthodoxie.\nDeutsche Bischöfe besorgt \nDer Religionsbeauftragte der deutschen Bundesregierung, Markus Grübel (CDU), bedauerte die jüngsten Entwicklungen um die Hagia Sophia: «Das Gebäude hat eine tiefgreifende historische Bedeutung sowohl für das Christentum als auch für den Islam. Bei einer Statusänderung sollte es als Ort der Begegnung und des Austausches zwischen beiden Religionen dienen.»\nÄhnlich äusserte sich die Deutsche Bischofskonferenz: «Der Beschluss des Gerichts und die aktuelle Verlautbarung des türkischen Präsidenten bergen demgegenüber die Gefahr in sich, dass die Hagia Sophia künftig wieder als Symbol religiösen ‘Raumgewinns’ gedeutet werden könnte», sagte Sprecher Matthias Kopp. «Wir werben deshalb für eine politische Entscheidung, die die Einheit des Landes und das Gefühl der Zusammengehörigkeit von Muslimen und Christen stärkt, statt Bitterkeit zu schüren und Fliehkräfte zu begünstigen.»\nBedauern bei Unesco und EU\nDie Unesco bedauert die Entscheidung der türkischen Behörden zur Hagia Sophia. Diese sei ohne vorherige Erörterungen mit der Weltkulturorganisation erfolgt, erklärte Unesco-Generaldirektorin Audrey Azoulay in Paris. Seit 1985 stehen die Hagia Sophia und andere historische Bauwerke Istanbuls auf der Unesco-Liste für das Weltkulturerbe. \nAuch die EU äusserte sich kritisch zur Umwandlung des Gebäudes. Die Entscheidungen des türkischen Obersten Verwaltungsgerichts und des Präsidenten Recep Tayyip Erdogan seien «bedauerlich», erklärte der Vizepräsident der Europäischen Kommission und EU-Aussenbeauftragte, Josep Borrell, am späten Freitagabend in Brüssel.\n«Starker symbolischer Wert»\nDie Hagia Sophia habe einen «starken symbolischen, historischen und universellen Wert». Er erinnerte die Türkei daran, dass sie sich als «Gründungsmitglied der Allianz der Zivilisationen» zur «Förderung des interreligiösen und interkulturellen Dialogs und zur Pflege von Toleranz und Koexistenz» verpflichtet habe. (kna)\n\n© Katholisches Medienzentrum, 11.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-11 09:19", "author": "Joachim Heinz "}