{"id": "erdogan-kann-ueber-hagia-sophia-entscheiden", "tag": "International", "title": "Gericht braucht mehr Zeit für Urteil über Hagia Sophia", "text": "\nDas Oberste Verwaltungsgericht der Türkei entscheidet laut türkischen Medienberichten erst innerhalb der kommenden zwei Wochen darüber, ob die Hagia Sophia in Istanbul wieder zu einer Moschee wird.\nChristoph Schmidt\nZunächst hatte es geheissen, ein Urteil könnte bereits an diesem Donnerstag fallen. Im Vorfeld gab es internationale Proteste gegen das Vorhaben, den weltberühmten Sakralbau am Bosporus, bisher ein Museum, wieder in eine Moschee umzuwandeln.\nSeit 2004 versucht eine nationalistische Vereinigung für Denkmalschutz, die Hagia Sophia wieder als islamisches Gotteshaus zu nutzen, scheiterte damit jedoch wiederholt. Auch Staatspräsident Recep Tayyip Erdogan setzt sich vehement für eine Umwidmung ein.\nMassive Proteste\nAussenminister Mevlüt Cavusoglu verteidigte das Ansinnen im Juni als «innertürkische Angelegenheit». Insbesondere Griechenland und das orthodoxe Moskauer Patriarchat forderten energisch, die Hagia Sophia dürfe keine Moschee werden, weil sie auch für Christen ein heiliger Ort und Teil ihres kulturellen Erbes sei.\nDie Hagia Sophia («Göttliche Weisheit») wurde im Jahr 537 als Reichskirche des griechisch-orthodoxen Kaiserreichs Byzanz geweiht und war die größte Kirche des Christentums. Nach der Eroberung Konstantinopels, des heutigen Istanbul, durch die türkischen Osmanen wurde sie 1453 zur Moschee und mit Minaretten versehen.\n1934 Entscheid für Museum\nRepublikgründer Mustafa Kemal «Atatürk» machte sie 1934 zu einem Museum. Den Berichten zufolge argumentierte der Anwalt der Kläger bei der Verhandlung am Donnerstag, die damalige Entscheidung des türkischen Ministerrates sei fehlerhaft und «ungültig» im Sinne der Verfassung.\nUnterdessen zitierte die türkische Nachrichtenagentur Anadolou den zuständigen Staatsanwalt mit der Aufforderung an das Gericht, den Status der Hagia Sophia als Museum zu schützen; die damalige Unterschrift sei rechtens, so der Jurist vor Gericht. Den Angaben zufolge betonte der Staatsanwalt jedoch, dass die türkische Regierung das Recht habe, eine Umwandlung der Hagia Sophia in eine Moschee zu verfügen.\nStichdatum 15. Juli\nErdogan soll Anfang Juni eine entsprechende Weisung auf den Weg gebracht haben. Zuletzt hatte es geheissen, die Hagia Sophia könnte bereits am 15. Juli wieder offiziell zu einer Moschee erklärt werden. Das Gericht setzte nun die maximale Frist bis zur Urteilsverkündung ebenfalls auf den 15. Juli fest.\nDas Portal «OrthodoxTimes» und der römische Pressedienst «Fides» erwarten, dass das Oberste Verwaltungsgericht (Danistay) die Entscheidung über den künftigen Status der Hagia Sophia offenbar in die Hände Erdogans legen wird.\nDie Richter bekräftigten demnach frühere Entscheidungen, wonach das Dekret Atatürks von 1934 legal zustande gekommen ist. Der Status als Museumskomplex entspreche also der aktuellen Rechtslage. Gleichzeitig wurde festgestellt, dass das derzeitige türkische Staatsoberhaupt das Recht habe zu entscheiden, den Status der Hagia Sophia per Präsidialdekret zu verändern. (kna)\n\n© Katholisches Medienzentrum, 02.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-02 15:38", "author": "Christoph Schmidt"}