{"id": "erdogan-will-aus-hagia-sophia-eine-moschee-machen", "tag": "International", "tag2": "International", "title": "Erdogan will aus Hagia Sophia wieder eine Moschee machen", "text": "\nDer türkische Präsident hat laut Zeitung «Hürriyet» Vorbereitung für einen «Statuswechsel» angeordnet. Erster Protest dagegen kam vom orthodoxen Moskauer Patriarchat.\nRecep Tayyip Erdogan forciert offenbar die Pläne für eine Rückwidmung der Istanbuler Hagia Sophia in eine Moschee. Wie die Zeitung «Hürriyet» laut dem vatikanischen Pressedienst «Fides» (Dienstag) berichtet, soll Erdogan Weisung zur Suche nach einer rechtlichen Formel gegeben haben, um den aktuellen Status der Hagia Sophia – die derzeit als Museum öffentlich zugänglich ist – so zu ändern, dass sie wieder als islamische Kultstätte genutzt werden kann. Die Nachricht hat gesamtchristlich grosse Bestürzung ausgelöst.\nZentrum orthodoxer Christenheit\nDie im 6. Jahrhundert auf Anordnung von Kaiser Justinian dem Grossen errichtete Hagia Sophia galt als Zentrum der orthodoxen Christenheit und wurde nach der Eroberung Konstantinopels 1453 durch die Osmanen in eine Moschee umgewandelt. 1935 machte der türkische Staatsgründer Kemal Atatürk aus dem Gotteshaus ein Museum. Die Ayasofya, wie sie auf Türkisch heisst, sollte damit allen Religionen offenstehen.\nDer Plan zur Änderung des derzeitigen Status soll laut «Hürriyet» von Erdogan selbst auf einer Sitzung des zentralen Exekutivkomitees seiner Partei AKP angekündigt worden sein. Die Zeitung zitierte anonyme Quellen, nach denen der türkische Präsident den Anwesenden aufgetragen habe, eine Formel zu suchen, um die Hagia Sophie als Moschee zu nutzen, sie aber gleichzeitig weiterhin für Touristen zugänglich zu halten. Ein solches Modell wird in Istanbul bereits bei der historischen Blauen Moschee (Sultanahmet-Moschee) angewendet.\nEin «sensibles» Thema\nErdogan soll dazu aufgefordert haben, das Projekt mit Vorsicht und ohne Eile durchzuführen, da es sich bei der Hagia Sophia um ein «sensibles» Thema handle. Die Entscheidung darüber liege aber bei der Türkei, betonte der Präsident laut dem Bericht. Über einen möglichen «Statuswechsel» des Heiligtums gibt es seit Jahren eine immer wieder hochkommende Kontroverse. \nZuletzt rückte das Thema erneut in den öffentlichen Fokus, als die türkische Regierung Ende Mai beschloss, zum 567. Jahrestag der osmanischen Eroberung von Konstantinopel am 29. Mai 1453 in der früheren christlichen Basilika aus dem Koran die sogenannten «Sure der Eroberung» verlesen zu lassen. Die Initiative löste eine sofortige scharfe Reaktion der griechischen Regierung aus.\nMoskau: Gefahr für friedliches Zusammenleben\nHinsichtlich der neuen Erdogan-Weisung kam nun der erste massive Protest aus Moskau, wie der Ökumene-Fachdienst der deutschen Katholischen Nachrichten-Agentur (KNA) in seiner dieswöchigen Ausgabe berichtet. Der Plan Erdogans stelle eine Gefahr für das friedliche Zusammenleben von Religionen und Völkern dar, wurde der Aussenamtsleiter des russisch-orthodoxen Moskauer Patriarchats, Metropolit Hilarion Alfejew, von Istanbuls griechischer Tageszeitung «Apogevmatini» zitiert.\nDas orthodoxe Ökumenische Patriarchat von Konstantinopel, von dem die Hagia Sophia als «Grosse Kirche» nach wie vor im Titel geführt wird, hat sich offiziell noch nicht geäussert. Doch rief der Ökumenische Patriarch Bartholomaios I. in seiner Predigt zum orthodoxen Pfingstfest am 7. Juni den Heiligen Geist «um Schutz und Beistand in heraufziehenden Gefahren» an. Er tat dies in der orthodoxen Dreifaltigkeitskirche im Istanbuler Stadtteil Beyoglu. Diese beherrschte bisher den zentralen Taksim-Platz, wird aber jetzt von einem mächtigen Moscheebau Erdogans überschattet. \nGegen diesen und andere «Osmanisierungs»-Projekte hatten sich im Frühsommer 2013 die «Gezi-Proteste» von Umweltschützern gerichtet. Für Erdogan war das der Anstoss, seine bis dahin eher liberal-fortschrittliche Herrschaft in ein zunehmend autoritäres System zu verwandeln. (kap)\n\n© Katholisches Medienzentrum, 09.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-09 13:56", "author": "Recep Tayyip Erdogan forciert offenbar die Pläne für eine Rückwidmung der Istanbuler Hagia Sophia in eine Moschee. Wie die Zeitung «Hürriyet» laut dem vatikanischen Pressedienst «Fides» (Dienstag) berichtet, soll Erdogan Weisung zur Suche nach einer rechtlichen Formel gegeben haben, um den aktuellen Status der Hagia Sophia – die derzeit als Museum öffentlich zugänglich ist – so zu ändern, dass sie wieder als islamische Kultstätte genutzt werden kann. Die Nachricht hat gesamtchristlich grosse Bestürzung ausgelöst."}