{"id": "ergebnisse-zu-pells-umgang-mit-missbrauch-freigegeben", "tag": "International", "tag2": "International", "title": "Ergebnisse zu Pells Umgang mit Missbrauch freigegeben", "text": "\nWie hat der australische Kardinal Pell auf Meldungen zu Missbrauch in seinem Bistum reagiert? Entsprechende Dokumente wurden bis zum Prozessende gegen den früheren Vatikan-Mitarbeiter zurückgehalten. \nDie Justizministerin des australischen Bundesstaates Victoria hat grünes Licht für die Veröffentlichung von Ergebnissen der staatlichen Missbrauchskommission zum Umgang von Kardinal George Pell mit Beschwerden über sexuellen Missbrauch gegeben. Wegen des Missbrauchsprozesses gegen Pell waren die Kapitel des 2017 veröffentlichten Abschlussberichts der Kommission unter Verschluss gehalten worden.\n60 geschwärzte Seiten\nSie habe ihrem Amtskollegen in der Zentralregierung in Canberra, Christian Porter, mitgeteilt, dass nach dem Freispruch des Kardinals keine Einwände mehr gegen eine Veröffentlichung der geschwärzten 60 Seiten bestünden, sagte Jill Hennessy am Montag australischen Medien.\nJustizminister Porter hatte nach Pells Freispruch erklärt, die betreffenden Seiten erst zu veröffentlichen, wenn dadurch mögliche künftige Ermittlungen oder Anklagen gegen Pell nicht gefährdet würden. Laut australischen Medien liegt es nun bei Porter, den Termin zur Veröffentlichung zu bestimmen.\nVerdacht wegen Vertuschung \nDer Abschlussbericht der Kommission enthält Dutzende Seiten über Pells Umgang mit Vorwürfen sexuellen Missbrauchs von Kindern. Es geht darin ausdrücklich nicht um Missbrauchsvorwürfe gegen Pell, sondern um sein Wissen über Beschwerden gegen pädophile Priester in seiner Zeit als Priester im Bistum Ballarat und später als Erzbischof von Melbourne.\nPell steht im Verdacht, an der Vertuschung von Missbrauchsvorwürfen gegen Priester beteiligt gewesen zu sein. Bei den öffentlichen Sitzungen der Missbrauchskommission räumte Pell ein, er habe «damals» den Unschuldsbeteuerungen beschuldigter Priester geglaubt.\nNeue Klagen gegen Pell denkbar\nAustralische Missbrauchsexperten vermuten, die Veröffentlichung der Pell-Kapitel könnten zu neuen Klagen gegen den Kardinal wegen Behinderung der Justiz führen. \nIm Zentrum des bislang unveröffentlichten Teils des Kommissionsberichts steht dem Vernehmen nach Pells Verhältnis zu seinem Priesterkollegen Gerald Ridsdale, der am Montag vor einem Bezirksgericht in Victoria den Missbrauch von vier weiteren Jungen gestand. Der 84-Jährige ist seit 1993 in mehreren Prozessen wegen des Missbrauchs von 65 Jungen zu insgesamt 34 Jahren Haft verurteilt worden.\nMitwissen abgestritten\nRidsdale war Priester im Bistum Ballarat und teilte sich mit Pell eine Priesterwohnung. Pell hat wiederholt, zuletzt nach seinem Freispruch in diesem Monat, jedes Wissen um Ridsdales Pädophilie dementiert. 1993 begleitete ihn Pell, damals bereits Weihbischof in Melbourne, zu dessen erstem Missbrauchsprozess. (kna)\n\n\nNach 400 Tagen Haft ist Kardinal George Pell frei\n\n\n© Katholisches Medienzentrum, 28.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-28 08:59", "author": "kna"}