{"id": "erich-kaestner-verfilmung-mit-fabian-nach-babylon-berlin", "tag": "Filmtipp", "tag2": "Filmtipp", "title": "Erich Kästner-Verfilmung: Mit Fabian nach Babylon Berlin", "text": "\nIn «Fabian oder der Gang vor die Hunde» nimmt Dominik Graf das Publikum mit nach Berlin. Dort sind die frühen 1930-Jahre geprägt von Hedonismus, wirtschaftlicher Not und Nationalsozialismus. Fabian ist mit seinen feinen Moralantennen mittendrin und beobachtet genau – wie sein Schöpfer Erich Kästner.\nSarah Stutte\nIm Berlin der 1930er-Jahre verdient der 32-jährige Jakob Fabian sein Geld als Werbetexter, obwohl er lieber ein gefeierter Schriftsteller wäre. Des Nachts zieht er durch Clubs. Als er an einem dieser Abende die aufstrebende Schauspielerin Cornelia kennenlernt, meint er, seine grosse Liebe gefunden zu haben. Da aber in Berlin «in allen Himmelsrichtungen der Untergang wohnt», scheint das Glück nicht von Dauer zu sein.\nDrohendes Unheil des NS-Regimes\nMit dem Namen Erich Kästner verbindet man heute vor allem Kinderliteratur, doch der deutsche Autor hat weit mehr geschrieben. 1931 erschien sein autobiografisch geprägter Roman «Fabian – Die Geschichte eines Moralisten», der vom drohenden Unheil durch das NS-Regime kündete. Das Buch wurde verboten und verbrannt.\nSpiegel fürs Publikum\nDie Neuverfilmung des Stoffes durch Dominik Graf zeugt vom ironischen Ton des Originals, ist stilistisch verspielt und detailreich. Schon das Buch zeichnete sich durch schnelle Schnitte und Montagen aus. Graf verwendet Split Screens oder Szenen, die kurz herangezoomt werden, um dann wieder im Schwarz zu verschwinden. Herausragend ist die Eröffnungssequenz: Die Kamera nimmt uns mit auf einen U-Bahnsteig im Jetzt, um uns auf der anderen Seite in die 1930-Jahre zu entlassen. Durch die Vermischung der Zeiten hält Graf dem modernen Publikum den Spiegel vor: Eine Gesellschaft kann jederzeit «vor die Hunde gehen». Ein knapp dreistündiges faszinierendes Epos, technisch raffiniert, gut gespielt und erschreckend zeitgemäss.\n«Fabian oder der Gang vor die Hunde», Deutschland 2021, Regie: Dominik Graf, Besetzung: Tom Schilling, Albrecht Schuch, Saskia Rosendahl, Verleih: DCM, www.dcmteam.com\nKinostart: 1. Juli 2021\n\n\n\n\nweitere Filmtipps\n\n\n\n\n\n\n\n\n\n\n\n©  trigon-film.com\n\n\n\n \nMantoa von Nazareth kämpft gegen den Stausee: Warum es wichtig ist, verwurzelt zu sein\n\n\n«This is not a Burial, it’s a Resurrection» zeigt die Geschichte einer alten Witwe in Lesotho, die meint, alles verloren zu haben, als ihr Sohn stirbt. Als ein Stauseeprojekt ihr Dorf bedroht, merkt sie, es gibt noch mehr, wofür es sich zu kämpfen lohnt: Für ihr Dorf und das ihrer Ahnen.\n\n\n\n\n\n\n\n\n\n\n\n\n©  First Hand Films\n\n\n\n \nDas Recht auf Mitsprache – Wie die Schweizerinnen die Politik eroberten\n\n\nDer Weg für die Schweizerinnen war steinig und lang – vier Generationen mussten dafür kämpfen, dass das männliche Stimmvolk den Frauen das Recht auf politische Mitbestimmung gewährte. Und die Gleichberechtigung ist immer noch nicht Alltag in der Schweiz ...\n\n\n\n\n\n\n\n\n\n\n\n\n\n©  Searchlight Pictures 2020 20th Century Studios All Rights Reserved\n\n\n\n \nLand der begrenzten Möglichkeiten: Wie Arbeitsnomaden in den USA leiden\n\n\nDer Gewinner der diesjährigen Oscar-Verleihung ist «Nomadland». Arbeitslose Menschen machen sich in ihren Autos auf die Suche nach Arbeit. Der Van wird zur Wohnung und das weite Land zum Vorgarten.\n\n\n\n\n\n\n\n\n\n\n\n©  2021 Elite Film\n\n\n\n \nDie dunkle Seite des Internets: Film deckt Abgründe des Online-Kindesmissbrauchs auf\n\n\nZwei tschechische Dokumentarfilmer wagen ein soziales Experiment: Sie lassen drei Schauspielerinnen als Mädchen auf Social Media auftreten und filmen die Kontaktaufnahmen und die sexuellen Nötigungen, die sie durch erwachsene Männer erleben.\n\n\n\n\n\nAlle Filmtipps\n\n\n© Katholisches Medienzentrum, 01.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-01 05:00", "author": "Sarah Stutte"}