{"id": "erik-fluegge-kritisiert-bischof-bonnemain-ich-bin-fuer-kirchlich-eingetragene-alnatura-partnerschaft", "tag": "Zitat", "tag2": "Zitat", "title": "Erik Flügge kritisiert Bischof Bonnemain: «Ich bin für kirchlich eingetragene Alnatura-Partnerschaft»", "text": "\n«Darf man in Chur noch Vorschläge einreichen? Dann bin ich für ‹kirchlich eingetragene Alnatura-Partnerschaft›.»\nDer Katholik Erik Flügge kann Bischof Joseph Bonnemain nicht ganz ernst nehmen. Der Bischof von Chur hatte in einem Interview mit der NZZ gesagt: «Wenn die Ehe für alle durchkommt, sollten wir vielleicht die aus der Bibel begründete Partnerschaft zwischen Mann und Frau neu benennen. Zum Beispiel als ‹Liebe für immer› oder ‹Bio-Ehe›.»\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nJoseph Bonnemains erste Osternacht beginnt draussen am Osterfeuer. Im Hintergrund ein Baucontainer – passend zur Grossbaustelle des Bistums.\n\n\n\nJoseph Bonnemain ist Mitglied des Opus Dei und lehnt die «Ehe für alle» ab: «Nicht aus einer konservativen Haltung heraus, sondern weil ich finde, dass auf der biblischen Grundlage mit dem Begriff Ehe eine bestimmte Art der Partnerschaft bezeichnet wird. Es ist dies eine lebenslange, treue, für das Leben offene Partnerschaft zwischen Mann und Frau. Andere zwischenmenschliche Beziehungen haben auch einen Wert und vermitteln den Menschen Geborgenheit, aber sie sind nicht dasselbe wie eine Ehe», sagte der Bischof von Chur der NZZ. \nErik Flügge ist Kommunikationsberater und Bestseller-Autor (»Der Jargon der Betroffenheit: Wie die Kirche an ihrer Sprache verreckt»). Zusammen mit dem Pastoraltheologen Matthias Sellmann hat er an der Ruhr-Universität Bochum einen neuen Studiengang entwickelt: «Crossmediale Glaubenskommunikation». (rr) \n\n100 Tage Bischof Joseph Bonnemain: Bruder Klaus auf der Brust, die Eltern am Ringfinger – und Jesus im Herzen\n\n© Katholisches Medienzentrum, 07.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-07 08:47"}