{"id": "erinnerungssplitter-zum-pastoralen-einsatz-von-josef-annen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Erinnerungssplitter zum pastoralen Einsatz von Josef Annen", "text": "\nGeneralvikar Josef Annen tritt auf Ende Oktober zurück. Bereits als junger Seelsorger leistete er Herausragendes. Eine Würdigung durch Daniel Kosch, Generalsekretär der Römisch-Katholischen Zentralkonferenz der Schweiz (RKZ).\nZum überraschenden Rücktritt von Josef Annen hat man mich um ein Statement gebeten. Diesen Wunsch mag ich nicht erfüllen, denn das, was ich von ihm weiss und an ihm schätze, lässt sich nicht auf ein oder zwei «knackige» Formulierungen reduzieren. Denn diese könnten sich nur auf unsere Zusammenarbeit zwischen «Generalvikar» (des Bistums Chur) und «Generalsekretär» (der RKZ) beziehen. So offen und gut diese war, so falsch fände ich es, nur diesen Aspekt des Wirkens von Josef Annen zu würdigen. Denn sein Einsatz an der Spitze der Kirche in den Kantonen Zürich und Glarus lässt sich nur verstehen, wenn man auch seine Anfänge an der Basis in den Blick nimmt.\nAls junger Seelsorger war Josef Annen massgeblich am Aufbau der «Jungen Gemeinde» beteiligt, einer Form von Jugendpastoral, die im Übergang vom Milieukatholizismus zur Kirche in spätmoderner Gesellschaft nach Formen suchte, junge Menschen auf ihrem Weg mit Gott und zu Gott zusammenzubringen und zu begleiten.\n«Er war in der Organisation und Finanzierung des kirchlichen Lebens auf schweizerischer Ebene involviert.»\nDaraus entstanden mit der Zeit Initiativen wie das Ranfttreffen oder Firmung ab 18. Dank seiner pastoralen Kompetenz im Bereich Jugend wurde er dann in den 90er-Jahren Mitglied der «Gemischten Expertenkommission Inland von Fastenopfer und RKZ» und war damit auch in die Organisation und Finanzierung des kirchlichen Lebens auf schweizerischer Ebene involviert.\nAls er später, nach langen Jahren als Pfarrer in Winterthur, die Leitung des Priesterausbildung im Churer Seminar übernahm, brachte er all diese konkrete Erfahrung und die damit verbundene Bodenhaftung in seine neue Verantwortung ein. \n«Katholisch verstand er nicht nur ökumenisch, sondern auch ökonomisch.» \nUnd als Generalvikar in Zürich, der grössten und finanzstärksten kantonalkirchlichen Organisation im Land, war es ihm immer ein Anliegen, dass die Zürcher Katholiken sich grosszügig an der Finanzierung gesamtschweizerischer Strukturen beteiligen.\nUnd das, obwohl sie vieles aus eigener Kraft organisieren und finanzieren und damit sich selbst genügen könnten. Auch die kleineren und finanzschwächeren Kantone sollten nach seiner Auffassung die Angebote überdiözesan organisierter und finanzierter kirchlicher Dienste nutzen können. Dass «katholisch» wörtlich «alles umfassend» bedeutet, verstand er nicht ökumenisch, sondern auch ökonomisch als Aufforderung zur Solidarität.\n«Staatskirchenrechtliche Instanzen haben die pastoralen Zuständigkeiten zu respektieren.»\nDass er, geprägt von seiner Herkunft aus der Zentralschweiz, in der es schon vor der Reformation Kirchgemeinden gab, und beeinflusst von seinen Einblicken in gesamtschweizerische Zusammenhänge, das duale System stets befürwortete, war für ihn eine absolute Selbstverständlichkeit.\nMit derselben Selbstverständlichkeit erwartete er auch, dass die staatskirchenrechtlichen Instanzen die pastoralen Zuständigkeiten respektieren. In Zeiten, in denen die Kirche mit der Frage der Beteiligung aller Getauften, insbesondere der Frauen an wichtigen pastoralen Entscheidungen ringt, sind die Grenzen zwischen den beiden Bereichen allerdings immer wieder neu zu diskutieren und auch zu definieren. Gerne machte sich Josef Annen daher einen von der RKZ geprägten Leitsatz zu eigen: «Auf das Zusammenspiel kommt es an!».\n«Schon als junger Seelsorger streute er jenen unscheinbaren «Samen des Gottesreiches» aus.»\nDer Rücktritt von Josef Annen vom aufreibenden Dienst für die Katholikinnen und Katholiken in den Kantonen Zürich und Glarus wie für die Kirche im Bistum Chur ist eine Gelegenheit, auf die vielfältigen Etappen seines Weges zurückzublicken.\nIch bin überzeugt, dass aus grösserem Abstand deutlich werden wird, dass er nicht erst in seinem «hohen Ämtern», sondern schon als junger Seelsorger jene unscheinbaren «Samen des Gottesreiches» ausgestreut hat, die unerlässlich sind, damit daraus Bäume wachsen, in denen die Vögel des Himmels nisten.\n\n\n\nUnd Ciao: Generalvikar Josef Annen wirft hin\n\n\n© Katholisches Medienzentrum, 21.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-21 16:32", "author": "Zum überraschenden Rücktritt von Josef Annen hat man mich um ein Statement gebeten. Diesen Wunsch mag ich nicht erfüllen, denn das, was ich von ihm weiss und an ihm schätze, lässt sich nicht auf ein oder zwei «knackige» Formulierungen reduzieren. Denn diese könnten sich nur auf unsere Zusammenarbeit zwischen «Generalvikar» (des Bistums Chur) und «Generalsekretär» (der RKZ) beziehen. So offen und gut diese war, so falsch fände ich es, nur diesen Aspekt des Wirkens von Josef Annen zu würdigen. Denn sein Einsatz an der Spitze der Kirche in den Kantonen Zürich und Glarus lässt sich nur verstehen, wenn man auch seine Anfänge an der Basis in den Blick nimmt."}