{"id": "eritreer-appellieren-an-schweizer-bischoefe", "tag": "Schweiz", "title": "Eritreer appellieren an Schweizer Bischöfe", "text": "\nDie katholischen Eritreer in der Schweiz reagieren mit Bestürzung auf die Verstaatlichung von katholischen Schulen in Eritrea. Sie appellieren an die Schweizer Bischöfe und Politiker, Druck auf das Staatsregime auszuüben. \n«Wir sind schockiert und entsetzt über die Willkür und\nGewalt», schreibt das Zentralkomitee der eritreischen katholischen Gemeinde\nin der Schweiz in einer Medienmitteilung vom Mittwoch. Hintergrund ist die Enteignung\nund Verstaatlichung von katholischen Spitälern und Schulen in Eritrea. Berichten\nzufolge hatte das Regime in Asmara vergangene Woche mindestens sieben\nMittelschulen von der katholischen Kirche beschlagnahmt. \nDamit ging der Streit zwischen Kirche und Staat in dem ostafrikanischen Land in die nächste Runde, nachdem die Regierung im Juni bereits 22 katholische Kliniken verstaatlicht hatte. Damals war die Armee in die Krankenhäuser entsandt worden. Soldaten hatten Patienten und Ärzte nach Hause geschickt. \nEritreas Bischöfe kritisieren Staat\nEritreas Kirche hat die Beschlagnahmung katholischer Schulen durch die Regierung in Asmara kritisiert. Es sei «kein plausibler Grund» hinter der staatlichen Massnahme zu erkennen, zitierte die BBC am Mittwoch aus einem Brief der Bischöfe an Eritreas Bildungsministerium. Die Entscheidung, diese strategisch wichtigen Einrichtungen zu schliessen, habe die Eritreer nicht nur «sprachlos gemacht», sondern sie könnte darüber hinaus dazu beitragen, dass noch mehr Menschen das Land verliessen. \nBeobachter vermuten, dass die Kritik der katholischen Kirche an den Zuständen im Land Ursache für das Vorgehen ist. Diese prangerte zuletzt vermehrt den autoritären Regierungsstil von Präsident Isayas Afewerki an. Jährlich fliehen Tausende Eritreer vor Zwangsarbeit und Unterdrückung.\nDiese Ansicht teilt Zenagabriel Haile, Mediensprecher des Zentralkomitees der eritreischen katholischen Gemeinde in der Schweiz: Die katholische Kirche in Eritrea kritisiere den Staat, sagt er gegenüber kath.ch. Haile hat selber für kurze Zeit die grösste katholische Schule bei der Kathedrale von Amsara besucht. «Ich habe hier das 10. Schuljahr, eine Art Sekundarschule, besucht. Diese Schule wurde vor zwei Jahren durch den Staat geschlossen.» \n«Die Schule stand Angehörigen aller Religionen allen offen.»Zenagabriel Haile\nLaut Haile handelte es sich um eine der besten Schulen des Landes, an der qualifizierte Lehrpersonen unterschiedlichen Glaubens unterrichteten. «Die Schule stand Angehörigen aller Religionen offen», sagt Haile. Zur Schule habe auch ein katholisches Priesterseminar gehört. \n«Wir möchten mit unserem Appell die Schweizer Bevölkerung auf die Missstände in Eritrea aufmerksam machen», erläutert Haile das Anliegen des Zentralkomitees gegenüber kath.ch. Die aktuelle Situation zeige deutlich, dass Eritreer in der Schweiz keine Wirtschaftsflüchtlinge seien, sondern dass ihre Flucht politisch motiviert sei: «Sie haben keine Möglichkeiten zu lernen, und wenn die Spitäler zugemacht werden, bleibt den Kranken bloss, entweder zu sterben oder zu fliehen.» \nMilitärdienst verunmöglicht Ausbildung\nDie staatlichen\nSchulen verfügen laut Haile nicht über qualifiziertes Personal, weil dieses\noftmals geflohen sei. Die Pflicht zum Militärdienst verunmögliche ausserdem die\nAusbildung, so Haile. «Wenn man an der Militärschule um vier Uhr aufstehen\nmuss, bleibt nicht genug Zeit, um für die Schule zu lernen», sagt Haile. \nLaut einem Grundlagenpapier der Schweizerischen Flüchtlingshilfe (SFH) zu Eritrea ist der so genannte Nationaldienst zeitlich faktisch unlimitiert. Gemäss einem Bericht der Uno-Untersuchungskommission aus dem Jahr 2015 rechtfertigt die eritreische Regierung die unbegrenzte Verlängerung des Wehrdienstes mit dem Verhältnis Eritreas zum Nachbarland Äthiopien, das «kein Krieg, kein Frieden» sei, heisst es in dem Papier der SFH.  \nBrief an die Schweizer Bischöfe\nHaile weist darauf hin, dass die Schliessung der katholischen Schulen auch Folgen für zwei Berufsbildungsprojekte in Eritrea, die von der Deza unterstützt werden, haben könnte. «Wem nützt das Projekt, wenn die Schüler nicht lernen können?»  \nDie eritreische katholische Gemeinde in der Schweiz hat bereits im Juli, nach der Schliessung von katholischen Spitälern, einen Brief an die Schweizer Bischofskonferenz geschrieben. Darin bitten sie die Bischöfe um Unterstützung. Konkret hofft Haile, dass die Bischöfe mit Politikern ins Gespräch kommen. «Die Bischöfe haben uns geantwortet, dass wir Geduld haben sollen», sagt Haile.  \nLetztlich gehe es darum, dass die Schweiz Druck auf das Regime in Eritrea macht. Aus demselben Grund haben die eritreischen Katholiken auch an das Staatssekretariat für Migration und an das Uno Hochkommissariat für Menschenrechte geschrieben. Das Zentralkomitee ist daher am Samstag mit einer Medienkonferenz in Köniz an die Öffentlichkeit getreten. \nInternationale Kritik\nDie Schliessung katholischer Spitäler in Eritrea im Juni sorgte international für Kritik. Eritreas Regierung beharrt darauf, mit der Verstaatlichung bloss ein Gesetz von 1995 umzusetzen, das Kirchen verbiete, «entwicklungsorientierte Aufgaben» zu übernehmen. \nIn einem Interview der deutschen Katholischen Nachrichten-Agentur verteidigte Eritreas Informationsminister, Yemane Gebremeskel: «In den meisten multireligiösen und -kulturellen Gesellschaften existieren Regeln, die die gegenseitige Toleranz und das Nebeneinander verschiedener Religionen lenken.» Das sei selbst in Europa der Fall. (sys/kna)\nInterview mit Zenagabriel Haile aus dem Jahr 2015. \n\n© Katholisches Medienzentrum, 14.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-14 16:49"}