{"id": "eritreische-bischoefe-schreiben-protestbrief-an-gesundheitsministerin", "tag": "", "tag2": "", "title": "Eritreische Bischöfe schreiben Protestbrief an Gesundheitsministerin", "text": "\nMünchen, 25.6.19 (kath.ch) Im Verhältnis von Staat und christlichen Kirchen in Eritrea ist es im Juni zu neuen Eskalationen gekommen. Wie die Hilfsorganisation Kirche in Not am Dienstag in München mitteilte, beschlagnahmten Soldaten 21 von der eritreisch-katholischen Kirche geführte Kliniken, Arztstationen und Gesundheitseinrichtungen.\nDie Einrichtungen versorgten den Angaben zufolge insgesamt rund 170’000 Personen. Die vier katholischen Bischöfe des Landes richteten nun ein Protestschreiben an Gesundheitsministerin Amna Nurhusein. Darin kritisierten sie das Vorgehen gegen diese Einrichtungen, die zum Teil seit 70 Jahren von der Kirche betrieben würden, als «zutiefst ungerecht».\nPatienten aus den Betten gejagt\nWeiter heisst es in dem Schreiben: «Der Kirche diese Einrichtungen wegzunehmen, bedeutet, ihre Existenzgrundlage zu untergraben und ihre Mitarbeiter der Verfolgung auszusetzen.» Laut dem Hilfswerk waren die Patienten aufgefordert worden, ihre Betten zu verlassen.\nDas Klinikpersonal habe sich teilweise geweigert, die Schlüssel auszuhändigen. Die Soldaten hätten sich daraufhin aber gewaltsam Zugang verschafft. Sollte der Betrieb nicht bald wieder aufgenommen werden, bestehe für viele Menschen Lebensgefahr.\nStrebt Staat nach Gesundheitsmonopol?\nEin anonymer Informant habe gegenüber Kirche in Not die möglichen Hintergründe so erklärt: Die Regierung Eritreas wolle der einzige Anbieter medizinischer Fürsorge sein. Die staatlichen Einrichtungen seien jedoch häufig schlecht ausgestattet, und es stehe zu wenig Personal zur Verfügung. Deshalb würden die kirchlichen Gesundheitseinrichtungen von der Mehrzahl der Bevölkerung geschätzt.\nDas Regime habe vor zwei Jahren schon einmal private Gesundheitseinrichtungen beschlagnahmt; diese seien bis heute geschlossen.\nDiktatorisch regiertes Land\nEritrea besitzt keine Verfassung und wird seit 1993 diktatorisch von Präsident Isayas Afewerki regiert. Aktivisten und die Uno werfen seinem Regime Menschenrechtsverletzungen vor, die jedes Jahr Tausende in die Flucht treiben. Neben dem Katholizismus sind nur zwei weitere christliche Konfessionen und der sunnitische Islam anerkannt. Christen machten etwa 46 Prozent der Bevölkerung des Landes aus. (kna)\n\n© Katholisches Medienzentrum, 25.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-25 15:50", "author": "Die Einrichtungen versorgten den Angaben zufolge insgesamt rund 170’000 Personen. Die vier katholischen Bischöfe des Landes richteten nun ein Protestschreiben an Gesundheitsministerin Amna Nurhusein. Darin kritisierten sie das Vorgehen gegen diese Einrichtungen, die zum Teil seit 70 Jahren von der Kirche betrieben würden, als «zutiefst ungerecht»."}