{"id": "erklaerfilm-soll-neudenken-der-wirtschaft-foerdern", "tag": "Schweiz", "title": "Erklärfilm soll «Neudenken der Wirtschaft» fördern", "text": "\nWattwil SG, 21.8.19 (kath.ch) Mit einem aufwändig gestalteten Erklärfilm plädiert der Verein «Wirtschaft ist Care» für eine neue Ökonomie, welche die Bedürfnisse aller ins Zentrum stellt.\nSechs Minuten lang dauert der Erklärfilm des Vereins «Wirtschaft ist Care» (WiC). Der Animationsfilm mit digitaler Knete-Ästhetik spielt in einer dreidimensionalen Welt, zeigt komplexe Stadtlandschaften und erinnert mit komplizierten Kamerafahrten und selektiver Schärfe an einen Kinofilm.\nDer Film blickt mit einer eigenen Perspektive auf die Wirtschaft. Was wäre, wenn Eltern sich nur dann um ihre Kinder kümmern würden, wenn sie dafür Geld erhielten? Abhängig seien aber nicht nur Säuglinge – wir alle seien, bedingt durch die Arbeitsteilung, voneinander abhängig. Sklavenarbeit gab es früher mal, heute aber geniesse nur Wertschätzung, was Geld einbringt, führt das Video weiter aus. Die oftmals von Frauen erbrachte unentgeltliche Arbeit finde kaum Beachtung und Wertschätzung. Nach Absicht des Vereins WiC soll das Wohlergehen aller künftig wieder im Vordergrund stehen.\nAls Diskussionsgrundlage in der Wirtschaftskunde\nDer Film sei als Denkanstoss gedacht und richte sich an ein breites Publikum, sagt WiC-Mitgründerin Ina Praetorius auf Anfrage von kath.ch.  «Es kann auch Lehrpersonen als Lektionseinstieg dienen, beispielsweise im Fach Wirtschaftskunde», sagt die reformierte Theologin. Insbesondere hofft der Verein, dass damit Wirtschaftsvertreter, aber auch Vertreter von Forschung und Lehre an Universitäten erreicht werden, denn an Universitäten werde zwar «geforscht, aber zuwenig grundsätzlich nachgedacht», wie Praetorius sagt.\nZwar behaupte die Wirtschaft, es gehe darum, planvoll die Bedürfnisse von Menschen zu befriedigen. In der Praxis gehe es aber meist nur ums Geld. «Wir wollen, dass sich die Wirtschaft wieder auf ihre ursprüngliche Aufgabe besinnt», sagt Praetorius. Konkret gehe es darum, der unbezahlten Arbeit, Gender-Aspekten und der ökologischen Zukunftsfähigkeit den nötigen Raum zu geben.\nDie Veröffentlichung über das Videoportal Vimeo in Deutsch und Englisch habe zu grosser Resonanz geführt. Beispielsweise gebe es eine Anfrage aus Argentinien, ob das Video nun auch auf Spanisch übersetzt werde.\nDas Video bezeichnet Praetorius als aktuell wichtigstes Instrument des Vereins, um das Neudenken zu fördern. Ein weiteres Gefäss dafür wird die Frauensynode sein, welche am 5.September 2020 in Sursee im Kanton Luzern stattfindet.\nProduktionszeit: Ein Jahr\nLaut Preatorius wurde der Film, welcher vom Schweizer Animationsstudio Guavemotion aus Au bei Wädenswil realisiert wurde, fürs Animationsfestival Fantoche in der Kategorie Auftragsfilm nominiert. Die Produktion des Videos habe ein Jahr gedauert, die Produktionskosten gibt der Verein mit «einiges über 100’000 Franken» an.  (uab)\n \n\nFrauensynode lädt mit Comic zum Nachdenken über Wirtschaft ein\n\n \n\n© Katholisches Medienzentrum, 23.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-23 15:27"}