{"id": "erlaubnis-fuer-medizinische-suizidbeihilfe-in-italien-erteilt", "tag": "International", "tag2": "International", "title": "Erlaubnis für medizinische Suizidbeihilfe in Italien erteilt", "text": "\nIn Italien ist erstmals eine offizielle Erlaubnis für medizinisch assistierten Suizid erteilt worden. Die Gesundheitsbehörde der Region Marken fällte laut örtlichen Medienberichten von Dienstag eine entsprechende Entscheidung.\nZuvor war die zuständige Ethikkommission zu dem Schluss gekommen, dass die notwendigen Voraussetzungen im Falle eines bettlägerigen 43-Jährigen gegeben sind. Dem Beschluss war ein viel beachteter Rechtsstreit vorausgegangen.\nDer Betroffene, ein früherer Lkw-Fahrer aus Pesaro, äusserte sich in einer ersten Reaktion «erleichtert». Sein langer Leidensweg nach einem Verkehrsunfall sei nun fast vorbei.\nDer seit mehr als zehn Jahren bewegungsunfähige Mann hatte bereits 2020 bei der lokalen Gesundheitsbehörde einen Antrag auf medizinisch assistierten Suizid gestellt, der zunächst ohne Prüfung abgewiesen wurde. Im Juni entschied ein Gericht in Ancona, dass die Prüfung durch die Gesundheitsbehörde doch stattfinden muss.\nUnter bestimmten Umständen\nHintergrund ist eine Entscheidung des Verfassungsgerichts aus dem Jahr 2019. Damals stellten die Richter fest, dass es unter bestimmen Umständen straffrei sei, die Ausführung eines frei gebildeten Suizidvorsatzes zu erleichtern.\nDas Parlament wurde aufgefordert eine genauere gesetzliche Regelung zu entwerfen. Das italienische Strafrecht sah für Anstiftung und Beihilfe zum Suizid bis zu dem Richterspruch fünf bis zwölf Jahre Freiheitsentzug vor.\nRechtliche Garantien schaffen\nAuch die italienische Regierung strebt eine Liberalisierung der Suizidbeihilfe an. Gesundheitsminister Roberto Speranza kündigte vor einigen Monaten eine entsprechende Vereinbarung mit den Regionen an.\nZiel sei es, in bestimmten Fällen eine rechtliche «Garantie» zu schaffen. «Ich persönlich bin seit langem von der Notwendigkeit und Dringlichkeit einer gesetzgeberischen Massnahme in dieser Angelegenheit überzeugt», so der Politiker. (kna)\n\n\nSuizidbeihilfe in Österreich: Katholische Kirche diskutiert trotz Vorbehalten mit\n\n\n© Katholisches Medienzentrum, 23.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-23 13:33", "author": "kna"}