{"id": "erleichterung-bei-berns-katholiken-ueber-nein-zu-sozialen-kuerzungen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Erleichterung bei Berns Katholiken über Nein zu Sozialhilfe-Kürzungen", "text": "\nBern, 19.5.19 (kath.ch) Bei der Sozialhilfe-Abstimmung im Kanton Bern gab es ein Nein. Abgelehnt wurde, wenn auch knapp (52,6 Prozent), die von bürgerlichen Parteien geforderte Kürzung in der Sozialhilfe. Der Synodalratspräsident der römisch-katholischen Kirche im Kanton Bern, Heinrich Gisler, zeigte sich am Sonntag auf Anfrage erfreut über das Resultat.\nEs sei wichtig, dass diese «massiven Kürzungen» beim Grundbedarf in der Sozialhilfe nun nicht umgesetzt werden. Die vorgesehenen Beiträge hätten sich unterhalb der Skos-Richtlinien in der Schweiz befunden. Das wäre ein schlechtes Signal an die anderen Kantone gewesen. Die Schweizerische Konferenz für Sozialhilfe (Skos) erstellt Empfehlungen zur Ausgestaltung und Berechnung der Sozialhilfe.\nGegenvorschlag auch abgelehnt\nAbgelehnt wurde auch der «Volksvorschlag», der von einem kirchlichen Abstimmungskomitee unterstützt wurde. Diesem gehörten neben den drei Landeskirchen im Kanton auch die jüdische Gemeinschaft an.\nDieser forderte, dass Bern seine Sozialhilfe nicht kürzt, sondern auf Skos-Niveau erhöht. Über 55-jährige Arbeitslose sollten nicht mehr in die Sozialhilfe rutschen, sondern Ergänzungsleistungen erhalten\nGisler signalisierte Verständnis für das Ergebnis und verwies auf die Absicht des Bundesrates. Dieser hatte kürzlich erklärt, er wolle die Situation von Arbeitslosen, die über 55 Jahre alt sind, entschärfen.\nDas Berner Kantonsparlament hatte die Revision des Sozialhilfegesetzes im März des vergangenen Jahres verabschiedet. Demnach sollte der Grundbedarf für minder­jährige Sozialhilfebezüger sowie für Erwachsene ab 25 Jahren um bis zu 8 Prozent gekürzt werden. Bei 18- bis 25-Jährigen waren sogar Kürzungen bis 15 Prozent vorgesehen.\nGegen die geplanten Kürzungen hatte das Komitee «Wirksame Sozialhilfe» im August einen Volksvorschlag lanciert. Dem Bündnis aus linken Parteien, Gewerkschaften und Verbänden schlossen sich auch die Berner Landeskirchen und die jüdische Gemeinschaft an. (gs)\n\n\nBerner Landeskirchen machen sich für wirksame Sozialhilfe stark\n\n\n© Katholisches Medienzentrum, 19.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-19 18:12", "author": "gs"}