{"id": "ermittlungen-gegen-mehrere-pfarrer-wegen-kirchenasyl-eingestellt", "tag": "", "tag2": "", "title": "Ermittlungen gegen mehrere Pfarrer wegen Kirchenasyl eingestellt", "text": "\nBad Kreuznach, 13.6.19 (kath.ch) Im deutschen Bad Kreuznach (Rheinland-Pfalz) wurde ein Ermittlungsverfahren gegen evangelische Pfarrpersonen eingestellt. Diese hatten neun Sudanesen Kirchenasyl gewährt. Die Dauer des Kirchenasyls sei zu kurz gewesen, die weitere Strafverfolgung daher unverhältnismässig.\nDie Staatsanwaltschaft Bad Kreuznach hat Ermittlungsverfahren gegen mehrere evangelische Pfarrerinnen und Pfarrer aus dem Rhein-Hunsrück-Kreis wegen Gewährung von Kirchenasyl eingestellt. Zur Begründung hiess es am Donnerstag, die Schuld der fünf Beschuldigten sei «als gering» anzusehen.\nDie Strafverfolger hatten den Geistlichen vorgeworfen, neun ausreisepflichtige Sudanesen im Kirchenasyl beherbergt und dadurch Beihilfe zu deren unerlaubtem Aufenthalt geleistet zu haben. Im Januar waren die Räume der Gemeinden und Privaträume der Geistlichen durchsucht worden, wogegen die rheinische Landeskirche protestiert hatte.\nKurze «Tatzeiträume»\nDie Staatsanwaltschaft erklärte, es liege zwar nahe, dass es das Ziel gewesen sei, durch die Gewährung des Kirchenasyls die Abschiebung der Ausländer abzuwenden und so deren unerlaubten Aufenthalt zu fördern. Die «Tatzeiträume» seien mit wenigen Tagen bis zu zwei Monaten aber relativ kurz gewesen. Eine weitere Strafverfolgung wäre im Hinblick auf die geringe Schuld der Beschuldigten «unverhältnismässig».\nUneinheitlichen Umgang mit Kirchenasyl klären\nZudem sei es in erster Linie Aufgabe der Verwaltungsbehörden und zuständigen Ministerien, den «uneinheitlichen» Umgang mit Kirchenasyl zu klären. Das Strafrecht diene nicht dazu, «Vollzugsdefizite im Ausländerrecht auszugleichen». (kna)\n\n© Katholisches Medienzentrum, 13.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-13 16:55", "author": "Die Staatsanwaltschaft Bad Kreuznach hat Ermittlungsverfahren gegen mehrere evangelische Pfarrerinnen und Pfarrer aus dem Rhein-Hunsrück-Kreis wegen Gewährung von Kirchenasyl eingestellt. Zur Begründung hiess es am Donnerstag, die Schuld der fünf Beschuldigten sei «als gering» anzusehen."}