{"id": "ermittlungen-gegen-ex-generalvikar-fakultaet-in-lugano-streicht-lehrveranstaltungen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Ermittlungen gegen Ex-Generalvikar:  Fakultät in Lugano streicht Lehrveranstaltungen", "text": "\nEntführung, Nötigung, Körperverletzung: Seit drei Monaten ermittelt die Staatsanwaltschaft gegen den ehemaligen Generalvikar des Bistums Lugano. An der Fakultät hat das Semester begonnen – doch seine Lehrveranstaltungen sind vorerst gestrichen.\nRaphael Rauch\nAm Montag hat an der Theologischen Fakultät in Lugano das Frühjahrssemester begonnen. Laut Vorlesungsverzeichnis sollte der emeritierte Professor Azzolino Chiappini (80) zwei Kurse geben: «Einführung in das Theologiestudium» und «Vernunft und Glaube». Doch die Kurse seien «vorerst ausgesetzt», wie die Tageszeitung «La Regione» berichtet.\nDrei Tage Untersuchungshaft\nDer Grund ist ein laufendes Strafverfahren. Gegen den ehemaligen Generalvikar des Bistums Lugano ermittelt seit November die Staatsanwaltschaft. Der Monsignore war drei Tage in Untersuchungshaft. Die Behörden werfen ihm Entführung, Nötigung und Körperverletzung vor.\n\n\n\n\n\n\n\n©  Bistum Lugano\n\n\nValerio Lazzeri, Bischof von Lugano\n\n\n\nFür Chiappini gilt die Unschuldsvermutung. Er soll eine heute 48-jährige Frau finnischer Herkunft ohne Aufenthaltsgenehmigung in seiner Wohnung gefangen gehalten haben. Laut «La Regione» ist im Rahmen der Ermittlungen auch Chiappinis Büro an der Fakultät durchsucht worden. Chiappini war früher Rektor der Hochschule.\nFinnische Botschaft ist informiert\nWeder die Diözese Lugano noch Chiappini wollten zu den Vorwürfen Stellung nehmen. Die finnische Botschaft in Bern bestätigt kath.ch: «Wir haben Kenntnis über den Fall der finnischen Staatsbürgerin und bieten allen Staatsbürger/-innen sowie dauerhaft in Finnland wohnhaften Personen, die in der Schweiz Hilfe benötigen, konsularische Unterstützung an.»\n\n\n\n\n\n\n\n© Barbara Ludwig\n\n\nLugano\n\n\n\nEs gibt auch Hinweise, die Chiappini entlasten. «Ihm können keine strafbaren Handlungen vorgeworfen werden», sagt ein Kenner der Diözese. «Das mutmassliche Opfer ist psychisch krank. Die Finnin hat jeglichen Kontakt mit der Aussenwelt abgelehnt. Es ist nicht so, dass der Priester die Frau eingesperrt hat. Sie selber wollte die Wohnung seit Jahren nicht mehr verlassen und liess auch niemanden in die Wohnung.»\nElektrizitätswerk stellt den Strom ab\nSelbst Elektrikern, die in der Wohnung eine Kontrolle vornehmen wollten, habe sie den Zugang verweigert. Chiappini und die Finnin hätten zeitweise ohne elektrisches Licht gelebt, weil das Elektrizitätswerk den Strom abgestellt habe. Die Frau hätte sich auch geweigert, Telefonanrufe entgegen zu nehmen. Das habe schliesslich die Polizei alarmiert.\n\n\n\n\n\n\n\n© Alessandro Crinari, Bistum Lugano\n\n\nFestrede zur Wiedereröffnung der Kathedrale Lugano\n\n\n\nWarum der Priester keine ärztliche Behandlung oder Sozialarbeiter hinzugezogen habe, ist unklar. Laut einem Kenner des Bistums wohnte der ehemalige Generalvikar mit der Finnin in einem Gebäude, das sich 200 Meter entfernt vom Sitz des Bischofs befindet.\nDie Domherren schauten weg\n«Darin wohnen alle Domherren. Keiner von ihnen ist eingeschritten, obwohl die Anormalitäten offenkundig waren», sagt der Insider. «Vor der Wohnung haben sich zum Beispiel Berge von Paketen getürmt.» Die Tessiner Behörden wollten den Vorfall nicht kommentieren.\n\n\nEntführung, Nötigung, Körperverletzung: Die dunkle Seite des Ex-Generalvikars\n\n\n© Katholisches Medienzentrum, 24.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-24 07:37", "author": "Raphael Rauch"}