{"id": "ermittlungen-gegen-erzbischof-von-belem-wegen-missbrauch", "tag": "International", "tag2": "International", "title": "Ermittlungen gegen Erzbischof von Belem wegen Missbrauch", "text": "\nDie brasilianische Polizei ermittelt gegen den Erzbischof von Belem, Alberto Taveira Correa, wegen sexuellen Missbrauchs. Das berichteten brasilianische Medien am Sonntagabend (Ortszeit).\nDie den Ermittlungen zugrundeliegenden Anschuldigungen waren von vier ehemaligen Seminaristen erhoben worden, die zwischen 2010 und 2014 im Haus des Erzbischofs und in einer Kirche von diesem missbraucht worden sein sollen. Sie waren damals zwischen 15 und 20 Jahre alt.\nDer Erzbischof liess die Anschuldigungen durch seinen Anwalt abstreiten. Den Berichten zufolge haben sich die vier Ex-Seminaristen im August 2020 an die Polizei in Belem gewandt. Die Ermittlungen laufen seitdem unter Geheimhaltung.\nVatikan untersucht\nAm Sonntag berichtete die Sendung «Fantastico» vom Fernsehsender «Globo», dass der Vatikan bereits eigene Untersuchungen durchführe. So habe ein Abgesandter des Vatikan im Dezember in Belem Gespräche mit den Ex-Seminaristen, mit Priestern, die den Fall begleiten sowie mit dem Erzbischof geführt.\nDer Anwalt des Erzbischofs wies die Beschuldigungen als unwahr zurück. Man werde im Laufe der Ermittlungen beweisen, dass die Ex-Seminaristen zu einer Gruppe von Personen gehörten, die dem Erzbischof schaden wollten, erklärte Roberto Lauria gegenüber «Fantastico».\nBehördliche Einvernahme\nAllerdings sei der Erzbischof bisher nicht von den Ermittlern befragt worden. Er stehe jedoch jederzeit den Behörden zur Verfügung.\nDer heute 70-jährige Alberto Taveira Correa ist seit 2010 Erzbischof von Belem, einer an der Amazonasmündung gelegenen Millionenstadt in Nordbrasilien. Zuvor war er der erste Bischof der 1996 gegründeten Diözese von Palmas im Gliedstaat Tocantins. (kna)\n\n\n\nNeue Kommission für Zahlungen an kirchliche Missbrauchsopfer\n\n\n© Katholisches Medienzentrum, 04.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-04 17:48", "author": "kna"}