{"id": "ermittlungen-gegen-ordensfrau-verdacht-einer-sexualstraftat", "tag": "International", "tag2": "International", "title": "Ermittlungen gegen Ordensfrau – Verdacht einer Sexualstraftat", "text": "\nDie Staatsanwaltschaft im deutschen Frankenthal ermittelt gegen eine Niederbronner Schwester wegen des Verdachts eines Sexualstrafdelikts. Die heute «unter 70-jährige» Ordensfrau wird beschuldigt, Mitte der 1990er Jahre in einem Kinderheim in Speyer einen damals «etwa achtjährigen» Jungen vergewaltigt zu haben. \nDer Leitende Frankenthaler Oberstaatsanwalt Hubert Ströber bestätigte der Katholischen Nachrichten-Agentur (KNA) am Donnerstag einen entsprechenden Bericht im «Mannheimer Morgen».\nLaut Ströber hat die Behörde intensiv geprüft, ob die Vorwürfe verjährt seien, und sich dann entschlossen, ein Ermittlungsverfahren gegen die Frau einzuleiten, weil ein Anfangsverdacht bestehe. Mittlerweile befinden sich die Akten wieder bei der Polizei. Seine Vorwürfe hatte der Mann erstmals im Frühjahr erhoben. Ein Rechtsanwalt hat bereits Akteneinsicht beantragt.\n«Vorwürfe sind bekannt»\nDie Provinzoberin der Niederbronner Schwestern, Barbara Geissinger, erklärte auf KNA-Anfrage in Nürnberg, die Vorwürfe seien bekannt. Der Betroffene habe sich vor wenigen Monaten mit der Missbrauchsbeauftragten des Ordens in Verbindung gesetzt. Daraufhin seien die Akten der Staatsanwalt übergeben worden.\nInhaltlich wollte Geissinger keine Stellung nehmen. Die Frau sei bis 1995 dort tätig gewesen. Dem Betroffenen sei Unterstützung bei der Stellung eines Antrags auf Anerkennung von Leid zugesagt worden.\nErstmals war das Speyerer Kinderheim im Dezember 2020 bundesweit in die Schlagzeilen geraten. Unabhängig voneinander berichten mehrere teils schwer Traumatisierte davon, vom früheren Speyerer Generalvikar Rudolf Motzenbäcker vergewaltigt worden zu sein. (kna)\n\n\nPapst lässt Brief von Missbrauchsopfer veröffentlichen\n\n\n© Katholisches Medienzentrum, 21.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-21 16:00", "author": "kna"}