{"id": "ermordeter-priester-soll-gedenkstelle-in-kirche-erhalten", "tag": "Vatikan", "tag2": "Vatikan", "title": "Ermordeter Priester soll Gedenkstelle in Kirche erhalten", "text": "\nEin in Como ermordeter Priester soll in Rom einen Gedenkort erhalten. Die Gemeinschaft Sant’Egidio würdigt ihn als «Märtyrer der Nächstenliebe». \nDer Mitte September in Como erstochene Priester Roberto Malgesini soll in der römischen Kirche San Bartolomeo auf der Tiberinsel einen Gedenkort erhalten. Dafür hat sich der Präsident der internationalen Gemeinschaft Sant’Egidio, Marco Impagliazzo, ausgesprochen. Malgesini, geschätzt wegen seines Einsatzes für Obdachlose und Migranten, sei «einer der neuen Märtyrer der Nächstenliebe», so Impagliazzo. Die Kirche San Bartolomeo in Rom ist ein internationaler Gedenkort für Märtyrer des 20. und 21. Jahrhunderts.\nErinnerungsstücke von Kolbe, Bohnhoefer, Hamel\nZu den modernen Märtyrern gehören Christen wie Maximilian Kolbe (1894-1941), Dietrich Bonhoeffer (1906-1945), Oscar Romero (1917-1980), der orthodoxe Priester Alexander Men (1935-1990) oder der 2016 ermordete französische Priester Jacques Hamel. Von ihnen sind auf den Seitenaltären der Kirche Erinnerungsstücke aufgestellt.\nDie Päpste Johannes Paul II. und Benedikt XVI. hatten die Kirche besucht und das ökumenische Märtyrer-Gedenken dort gewürdigt.\nPapst Johannes Paul II. hatte in Vorbereitung auf das Jubiläumsjahr 2000 eine Kommission gegründet, um die Lebenszeugnisse der «neuen christlichen Märtyrer des 20. und 21. Jahrhunderts» zu sammeln. Dazu sollten nicht nur katholische, sondern Christen aller Konfessionen gehören, die wegen ihres Glaubens umgebracht wurden. (kna)\n\n© Katholisches Medienzentrum, 23.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-23 12:13", "author": "kna"}