{"id": "ernesto-vignes-letzte-predigt-das-meer-ist-eine-chiffre-fuer-unser-leben", "tag": "Schweiz", "tag2": "Schweiz", "title": "Ernesto Vignes letzte Predigt: «Das Meer ist eine Chiffre für unser Leben»", "text": "\n«Ernesto, wir vermissen dich», schreibt die Theologin Gisela Tschudin über Ernesto Vigne, einen Pionier in der Zürcher Psychiatrie-Seelsorge. Seine letzte Predigt hielt Ernesto Vigne über den Seesturm, den Jesus mit seinen Jüngern erlebt: «Warum habt ihr solche Angst? Habt ihr noch keinen Glauben?»\nGisela Tschudin*\nMit dem, was die bischöfliche Todesanzeige «Ruhestand» nennt, begann für Ernesto Vigne sein Wirken als Gastpriester in der Pfarrei St. Martin in Zürich. Schon bald war er sehr geschätzt und beliebt wegen seiner Natürlichkeit, seines Humors und seiner authentischen Art. Da gab es keine hohlen Worte. Alles, was er sagte, war erlebt und erlitten. Er verband in seiner Person und in seinen Gottesdiensten theologischen Ernst und seriöse Vorbereitung mit froher Leichtigkeit und ehrlicher Bescheidenheit. Auch ohne fromme Worte war er ein glaubender Mensch. Trotz der Verbiegungen, die ihm die vorkonziliäre Kirche zugemutet hat, ist er seiner Berufung treu geblieben.\n«Euer Ja sei ein Ja» \nFür unsere Gemeinde ist sein Tod ein grosser Verlust. Er hielt nicht nur Wochenend-Gottesdienste, sondern gestaltete im letzten Advent auch die Messe an der Ministranten-Weihnachtsfeier oder nahm den Firmlingen die Beichte ab. Danach sprachen wir zusammen über das Beichten und er sagte – was ich genauso empfinde: «Die Psychoanalyse war meine Lebensbeichte.»\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nTrauerfeier für den verstorbenen Priester Ernesto Vigne\n\n\n\nObwohl anders als andere, war Ernesto Vigne Priester, ein Mann Gottes, und zwar im besten Sinn des Wortes – menschlich, überzeugend, musikalisch und dienstbereit. Er liebte die Menschen unvoreingenommen, egal wie seltsam sie sind. Er nahm das Beispiel Jesu ernst  – nicht nur in der Menschenliebe, sondern auch in der Ehrlichkeit: «Euer Ja sei ein Ja.»\nJesus und die Jünger in Seenot\nSeine selbstkritische Schlichtheit machte ihn so überzeugend. Weil er um seine Schwächen wusste und über sich selber lachen konnte, weil er nichts vorspielte, glaubte man ihm auch seinen Glauben und konnte seine Gottesdienste annehmen als echte Glaubenshilfe. Die Dankbarkeit dafür war deutlich spürbar unter den Teilnehmenden an der Trauerfeier.\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nGisela Tschudin erzählt aus dem Leben des verstorbenen Ernesto Vigne.\n\n\n\nSeit der Pandemie machen wir von unseren Gottesdiensten Tonaufnahmen. Seine letzte Predigt in der Kirche St. Martin hielt Ernesto Vigne am Wochenende vom 19./20. Juni über die Seenot, in die Jesus und seine Jünger geraten. Die Jünger fragen Jesus: «Meister, kümmert es dich nicht, dass wir zugrunde gehen?» Jesus droht dem Wind, sagt zum See «Schweig, sei still!» – und plötzlich ist es windstill. Jesus sagt zu seinen Jüngern: «Warum habt ihr solche Angst? Habt ihr noch keinen Glauben?»\nIm Nachhinein bekommt Ernesto Vignes Predigt prophetische Qualität. Es ist, als hätte er sein Ende nahegefühlt. In der Trauerfeier für ihn habe ich nichts anderes getan, als diese berührenden Worte nochmals zu wiederholen:\n\nAus Ernestos Vignes letzter Predigt\n«Das Meer ist eine Chiffre für unser Leben, für das Abgründige und Haltlose, für das Nichts, das sich unter unseren Füssen öffnen kann. Schon unser Herz ist so ein Meer. Es kann uns tragen und verschlingen. Wie leben wir damit?\nDie Weisung des Evangeliums lautet: im Grunde ist gar nichts zu ‘machen’. Es kommt im Leben darauf an zu lernen, wie man mitten im Sturm zum Frieden gelangt.\nWichtiger, als in der Not Gott um Rettung anzurufen, ist es, sich die Haltung Jesu anzueignen.\nDas heisst: das Lebens-Schiffchen tiefer verankern, auf den Punkt vertrauen, wo unterhalb der aufgewühlten See ein fester Boden uns Halt gibt.\nAm Ende sind es Kleinglaube und Angst, die darüber entscheiden, wie sehr das Meer in uns tobt. Allein der Glaube und das Vertrauen können dem Sturm Einhalt gebieten.\nEntscheidend ist es: sich in Gott verankern, mitten im Sturm das Schlafen lernen, nach dem Vorbild Jesu.\nDie wichtigste Kunst, das eigentliche Wunder unseres Daseins, besteht darin: mitten in der Angst den Frieden und die Ruhe nicht zu verlieren. Mag es stürmen, wie es will.\nIm Ernstfall rettet uns nicht ein spektakulärer Eingriff von aussen. Was uns rettet, und was uns leben lässt, das ist vielmehr Tag für Tag der stille Glaube an die ständige Gegenwart Gottes, der den Sturm beruhigt und unser Schiffchen dem anderen Ufer entgegen bringt. Amen.»\n\n\n* Gisela Tschudin ist Pfarreibeauftragte von St. Martin. Sie hat die Zusammenarbeit mit Ernesto Vigne sehr geschätzt: «Ernesto, wir vermissen dich. Wir danken dir für das Vorbild, das du für uns bleiben wirst.»\n\n\nDie Abdankung von Ernesto Vigne, einem Pionier der Psychiatrie-Seelsorge\n\n\n© Katholisches Medienzentrum, 28.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-28 16:57", "author": "Gisela Tschudin*"}