{"id": "erneut-angriff-in-frankreich-orthodoxer-priester-wird-angeschossen", "tag": "International", "tag2": "International", "title": "Erneut Angriff in Frankreich: Orthodoxer Priester wird angeschossen", "text": "\nIn Lyon ist am Samstagnachmittag auf einen orthodoxen Priester geschossen worden. Der Priester wurde schwer verletzt ins Krankenhaus gebracht.\nWie örtliche Medien am Samstagabend berichteten, eröffnete ein unbekannter Täter gegen 16.00 Uhr in der Nähe einer griechisch-orthodoxen Kirche in der Rue Saint-Lazare im siebten Arrondissement von Lyon das Feuer auf den Geistlichen.\nGeistlicher aus Griechenland\nDieser wurde durch die Schüsse schwer verletzt und in ein Krankenhaus gebracht. Der 52-Jährige ist Medienberichten zufolge griechischer Staatsbürger und seit 2012 für die Gemeinde zuständig.\nDie Bevölkerung wurde aufgerufen, die Umgebung zu meiden. Premierminister Jean Castex, der sich auf einer Reise nach Saint-Etienne du Rouvray befindet, kündigte seine sofortige Rückkehr nach Paris an, wo ein Krisenstab des Innenministeriums gebildet wurde.\nAm Samstagabend wurde ein Tatverdächtiger festgenommen. Das berichteten französische Medien unter Berufung auf die Staatsanwaltschaft. Ob es sich bei der Tat um einen Terrorakt handelt, war am Sonntag noch unklar.\nNach Nizza der zweite Angriff \nErst am Donnerstag hatte ein islamistischer Attentäter in der Basilika Notre-Dame in Nizza mehrere Personen angegriffen. Drei Menschen wurden getötet und sechs weitere verletzt. Der Angreifer, ein junger Migrant aus Tunesien, wurde von Polizisten ausser Gefecht gesetzt und liegt schwer verletzt im Krankenhaus. Drei weitere Personen wurden inzwischen festgenommen. (kna)\n\n\nTerror in Nizza: “Das ist ein Missbrauch des Islams”\n\n\n© Katholisches Medienzentrum, 01.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-01 10:24", "author": "kna"}