{"id": "erneuerung-der-kirche-sbk-will-die-leisen-stimmen-hoerbar-machen", "tag": "Schweiz", "title": "Bischöfe wollen auch die leisen Stimmen hören", "text": "\nDas Thema «Erneuerung der Kirche» war Schwerpunkt der 325. Vollversammlung der Schweizer Bischofskonferenz (SBK). Die Schweizer Bischöfe vermeiden den Begriff «synodaler Weg» und sprechen dafür von «Prozess». Eine Steuerungsgruppe soll diesen gestalten. Einen Zeitplan gibt es bisher nicht.  \nUeli Abt\nEine aus zwei bis drei Personen bestehende Steuerungsgruppe soll einen «Prozess zur Erneuerung der Kirche» planen, gab SBK-Präsident Felix Gmür an der Medienorientierung vom Mittwoch in Bern bekannt. «Im Idealfall» seien es drei Personen, sagte Gmür. Namen könne die SBK derzeit noch nicht bekanntgeben. Aber es sei klar, dass die Steuerungsgruppe Personen aus der Deutsch-, Westschweiz und dem Tessin enthalten und beide Geschlechter vertreten sein sollen. \n«Es müssen Personen sein, die sich dafür auch Zeit nehmen können», so Gmür. An der Medienorientierung sprach Gmür von einer «externen» Steuerungsgruppe. Wie er auf Nachfrage ausführte, sei damit gemeint, dass es sich nicht um Mitglieder der SBK handle.\n«Charisma des Zuhörens»\nDieses weitere Vorgehen hat die 325. Vollversammlung der Schweizer Bischofskonferenz entschieden, die vom 16. bis 18. September in St.Maurice VS stattfand.  \nWie von Papst Franziskus immer wieder gewünscht, werde das «Charisma des Zuhörens» im Zentrum der Aufmerksamkeit des bevorstehenden Weges stehen, sagte Gmür weiter. Insbesondere sollen in einem solchen Prozess auch die «leisen Stimmen» hörbar werden: Bereits im August hatte die SBK bekannt gegeben, dass insbesondere auch Personen ausserhalb der kirchlichen Strukturen berücksichtigt werden sollen.\nDabei sollen auch Organisationen einbezogen werden, «aber nicht nur». Damit ging Gmür auf die Frage ein, welche Rolle die Römisch-Katholische Zentralkonferenz (RKZ) bei der Planung des Erneuerungsprozesses spielen werde: «Die Steuerungsgruppe wird im Dialog mit vielen Menschen sein.» Wie RKZ-Präsident Luc Humbel kürzlich am Rande eines Anlasses zum dualen System zum Ausdruck gebracht hatte, wünscht die RKZ, dass sie in die Prozessplanung einbezogen werde.   \nGlaubwürdigkeit zurückgewinnen\nZiel des Prozesses sei es, die aktuelle Glaubwürdigkeitskrise zu überwinden. «Wir sehen, dass vielerorts die Frustration hoch ist», so Gmür. Der SBK-Präsident sagte aber auch, dass man sich genug Zeit für den Prozess lassen wolle, wie es in der Schweiz üblich sei nach dem Motto: «Was lange währt, wird endlich gut.»\nWie Gmür mit Blick auf Reformbestrebungen in Deutschland und Kritik seitens Vatikan betonte, habe die SBK nie von einem «synodalen Weg» gesprochen, sondern stets von einem «Prozess». Zudem: «Wir vermeiden die Begriffe synodal oder Synode».\nDenn die Synode sei ein Rechtsinstrument, welches vielen Regeln unterliege. Man wolle keine Synode oder Pseudosynode veranstalten, diese Gefahr bestehe in Deutschland.\nMögliches Ergebnis: Bitte um Brief an den Papst\nDie Schweizer Bischöfe schlagen folgende Themen zur Behandlung im Rahmen des Prozesses vor: Glaube und Glaubensweitergabe, Rolle der Frauen, Zölibat und viri probati, sexuelle Übergriffe und Machtmissbrauch. Denkbar ist gemäss dem SBK-Präsidenten, dass diese Themen später in Panels von je rund einem Dutzend  Personen besprochen werden.\nEin Thema wie die Rolle der Frauen sei sowohl ein Thema der Welt- wie auch der Lokalkirchen. «Meiner Meinung nach können Frauen die selbe Rolle übernehmen wie jene Männer, die nicht geweiht sind», sagte Gmür. Auf Ebene der Lokalkirche könne man zum Beispiel anschauen, was die Präsenz der Frauen in den staatskirchenrechtlichen Körperschaften sei.\nAls mögliches Ergebnis des Prozesses zur Erneuerung nannte Gmür zwei Beispiele. So könne etwa resultieren, dass die Schweizer Bischöfe ermuntert würden, in einem Brief den Papst auf ein bestimmtes Thema anzusprechen. Oder auch, dass zwischen Pfarrei und Kirchgemeinde die Zuständigkeit bei der Ernennung neuer Seelsorger geklärt werde.\nSteuerungsgruppe wird Termine festlegen\n«Man darf auch nicht zu hohe Erwartungen an so einen Prozess haben», ergänzte SBK-Generalsekretär Erwin Tanner in der Medienorientierung und verwies auf den «Sensus ecclesiae», den gemeinsamen Glaubenssinn der Kirche, den auch Papst Franziskus in seinem Brief an das «pilgernde Volk  Gottes in Deutschland» mehrfach angemahnt hatte.  \nEinen Terminplan für den Prozess gibt\nes laut SBK noch nicht. Dieser werde von der Steuerungsgruppe\ndefiniert, sobald diese ihre Arbeit aufgenommen habe.\n\n© Katholisches Medienzentrum, 19.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-19 15:19", "author": "Ueli Abt"}