{"id": "erste-messe-nach-brand-in-notre-dame-am-wochenende-geplant", "tag": "International", "tag2": "International", "title": "Erste Messe nach Brand in Notre-Dame am Wochenende geplant", "text": "\nParis, 10.6.19 (kath.ch) Zwei Monate nach dem verheerenden Brand in der Pariser Kathedrale Notre-Dame soll dort am kommenden Wochenende erstmals wieder eine Messe gefeiert werden. Anlass ist das jährlich begangene Fest der Altarweihe der Kathedrale.\nDas sagte der Rektor der Kirche, Patrick Chauvet, der Pfingstausgabe des Magazins «Famille Chretienne» (Christliche Familie). Am 15. April hatte ein Großbrand Teile der weltbekannten Kathedrale Notre-Dame zerstört.\nDie Messe solle in einer kleinen, weitgehend unbeschädigten Seitenkapelle der Kathedrale gefeiert werden, wo auch die Reliquie der Dornenkrone Christi aufbewahrt wurde, so der Geistliche. Teilnehmen soll nur eine kleine Gruppe, darunter rund sieben Priester sowie der Pariser Erzbischof Michel Aupetit; alle müssen aus Sicherheitsgründen Feuerwehrhelme tragen.\nVorplatz erhält eine Gebetsstätte\nChauvet kündigte zugleich den Aufbau einer kleinen Gebetsstätte der Marienverehrung auf dem Vorplatz der Kathedrale an. In einem Zelt sollen Pilger vor einer Marienstatue, Kerzen und Blumen beten können; ein Priester soll Seelsorge anbieten. Auch ein Verkauf von Souvenirs und Pilger-Artikeln ist geplant. Dieses Projekt müsse aber noch von den Behörden genehmigt werden.\nChauvet sagte, es sei sehr wichtig, dass die Franzosen wüssten, dass die Kathedrale «immer noch offen und lebendig» sei und ein Ort des Gebets und der Begegnung mit Gott und der Gottesmutter Maria bleibe.\nEr zeigte sich überzeugt, dass die Vertreter der katholischen Kirche nicht aus den Gremien ausgeschlossen würden, die über die Wiederaufbau der Kathedrale befinden. Er habe Vertrauen in Präsident Emmanuel Macron und den von ihm mit der Leitung des Wiederaufbaus beauftragten General Jean-Louis Georgelin. Die Beziehungen zu den Verantwortlichen seien exzellent. (kna)\n\n© Katholisches Medienzentrum, 10.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-10 13:09", "author": "kna"}