{"id": "erste-christliche-fluggesellschaft-der-welt-will-2021-abheben", "tag": "International", "tag2": "International", "title": "«Erste christliche Fluggesellschaft der Welt» hebt 2021 ab", "text": "\nDas evangelikale US-Unternehmen «Judah 1» will ab dem kommenden Jahr als «erste christliche Fluggesellschaft der Welt» seinen Flugbetrieb aufnehmen. Das Angebot soll sich an eine ganz bestimmte Zielgruppe richten.\nUnterwegs im Auftrag des Herrn: Laut einem Bericht des evangelikalen US-Internetportals «The Christian Post» will im kommenden Jahr mit «Judah 1» die nach eigenen Angaben «erste christliche Fluggesellschaft der Welt» ihren Linienbetrieb aufnehmen, wie katholisch.de meldet.\nZiel des Unternehmens mit Sitz in Shreveport im US-Bundesstaat Louisiana sei es, Missionare zu ihren Einsätzen in aller Welt zu fliegen. Das 2011 von dem Piloten und evangelikalen Pfarrer Everett Aaron gegründete Unternehmen verfüge inzwischen über die für den Linienbetrieb notwendige Lizenz der US-Luftfahrtbehörde Federal Aviation Administration (FAA).\nDie Gesellschaft, die Missionare bislang auf Charterflügen mit kleineren Flugzeugen transportierte, plant nach eigenen Angaben bis Ende 2021 den Kauf mehrerer Grossraumflugzeuge. «Bis Ende nächsten Jahres möchten wir drei bis vier grosse Flugzeuge kaufen».\nDer Traum vom …\nDem Bericht zufolge gründete Aaron «Judah 1», nachdem er 1994 von Gott eine entsprechende Vision empfangen hatte. Er habe dabei vor seinem inneren Auge Flugzeuge gesehen, die «mit Lebensmitteln, medizinischen Hilfsgütern und Bibeln gefüllt» gewesen seien, so Aaron.\nGott antwortete\nZugleich hätten vor den Flugzeugen Menschen gestanden, die allerdings nicht in die Maschinen eingestiegen seien. Als er Gott gefragt habe, warum die Menschen die Flugzeuge nicht besteigen würden, habe dieser ihm geantwortet: «Sie können ihre Mission nicht starten, solange Du ihnen keine Flugzeuge zur Verfügung stellst. Dazu rufe ich Dich auf.»\n\n\nKatholische Vielflieger über Flugscham-Diskussion\n\n\n© Katholisches Medienzentrum, 18.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-18 15:20", "author": "Unterwegs im Auftrag des Herrn: Laut einem Bericht des evangelikalen US-Internetportals «The Christian Post» will im kommenden Jahr mit «Judah 1» die nach eigenen Angaben «erste christliche Fluggesellschaft der Welt» ihren Linienbetrieb aufnehmen, wie katholisch.de meldet."}