{"id": "erste-eks-synode-steht-im-zeichen-der-krise", "tag": "Schweiz", "tag2": "Schweiz", "title": "Erste EKS-Synode steht im Zeichen der Krise", "text": "\nDie Evangelisch-reformierte Kirche Schweiz hat sich am Montag in Bern zu ihrer ersten Synode getroffen. Wichtigstes Thema war die Situation im Rat nach zwei überraschenden Rücktritten.\nEsther Gaillard, Vizepräsidentin der Evangelisch-reformierten Kirche Schweiz (EKS), die bis zur Wahl eines neuen EKS-Präsidenten gemeinsam mit Vizepräsident Daniel Reuter die Geschäfte führt, hatte im Vorfeld «Wahrheiten» versprochen. Der Rat lieferte zwar laut einer Medieninformation der Organisation von der Nacht auf Dienstag einen chronologischen Überblick der Geschehnisse der vergangenen Monate. Er habe zudem sein Vorgehen und die eingesetzten Mittel im Umgang mit einer im März eingegangen Beschwerde einer ehemaligen EKS-Mitarbeiterin gegen den Präsidenten der EKS erklärt.\nPrivates Verhältnis – Kommission eingesetzt\nDieses Ratsgeschäft sei jedoch durch die Offenlegung eines privaten Verhältnisses zwischen dem Präsidenten Gottfried Locher und dem Ratsmitglied Sabine Brändlin (siehe Text unten) komplexer geworden und juristische Interventionen hätten keine Transparenz der Kommunikation zugelassen, hiess es weiter im Communiqué. Die Geschäftsprüfungskommission (GPK) legte den Synodalen ausserdem einen Untersuchungsbericht vor, der die Arbeit des Rates und die Geschehnisse um den Präsidenten beleuchtet. \nDie Synode nahm den Bericht der GPK laut der Mitteilung «zur Kenntnis». Die Synode setzte aber – wie bereits angekündigt – eine nichtständige Kommission ein. Diese leite die internen und externen Untersuchungen. «Die externe Anwaltskanzlei Rudin Cantieni erstattet der nichtständigen Kommission Bericht und untersteht deren Anordnungen», hiess es diesbezüglich. Für Rückfragen zur Bedeutung all dieser Angaben stand die EKS allerdings der Nachrichtenagentur Keystone-SDA in der Nacht nicht zur Verfügung.\nVor bald drei Wochen war EKS-Präsident Gottfried Locher aus seinem Amt ausgeschieden, nachdem Vorwürfe über Grenzverletzungen Lochers gegenüber einer ehemaligen Mitarbeiterin publik geworden waren. Locher hatte den Ratsvorsitz seit 2011 inne. In diesem Zusammenhang war der EKS auch vorgeworfen worden war, nicht transparent zu informieren. \nÜberraschender Rücktritt Brändlins als Auslöser\nGemäss offizieller Medienmitteilung der EKS von Ende Mai war die Handlungsfähigkeit des Präsidenten «seit einigen Wochen wegen eines Geschäfts, das dem Rat am 13. April zugetragen wurde und seither intensiv behandelt wird, eingeschränkt». Der Sachverhalt sei nicht erhärtet und werde nun abgeklärt. \nDen Stein ins Rollen gebracht hatte der überraschende Rücktritt von Pfarrerin Sabine Brändlin im April aus dem obersten Leitungsgremium der Schweizer Reformierten. Als Grund für ihr Ausscheiden aus der EKS nannte sie «unüberbrückbare Differenzen». Vier Kantonalkirchen verlangten in der Folge am 8. Mai in einer Interpellation an die EKS Transparenz und eine Klärung der Vorgänge.\nAm 13. Mai hatte das Präsidium der Synode der EKS mitgeteilt, in die Traktandenliste der Synode vom 15. Juni werde ein Antrag zu Fragen rund um den Rücktritt von Sabine Brändlin aus dem Rat der EKS aufgenommen. Gottfried Locher wie auch Sabine Brändlin waren am Montag laut Medienberichten an der Synode nicht anwesend.\nBericht in einem Jahr erwartet\nWeiter hiess es, nachdem das Präsidium der Synode festgestellt habe, dass «Vorkommnisse von grosser Tragweite und Komplexität zu klären sind, wird es der Synode vorschlagen, die Einsetzung einer nichtständigen Kommission zu beschliessen». Diese nichtständige Kommission werde den Auftrag haben, alle notwendigen Untersuchungen in dieser Hinsicht durchzuführen und «der Synode vom Juni 2021» in angemessener Form Bericht zu erstatten sowie Lösungsvorschläge zu unterbreiten. – Die Aussicht auf einen Bericht erst im kommenden Jahr stiess allerdings insbesondere in kirchlichen Kreisen auf breites Unverständnis.\nDie EKS ist die Nachfolgeorganisation des Schweizerischen Evangelischen Kirchenbundes (SEK). Seit dem 1. Januar treten die 24 reformierten Landeskirchen und die Evangelisch-Methodistische Kirche in der Schweiz unter dem Namen Evangelisch-reformierte Kirche Schweiz (EKS) auf. (sda/ms)\n\nAffäre führte zu Lochers Rücktritt\nHinter dem Rücktritt Gottfried Lochers, dem Präsidenten der Evangelisch-reformierten Kirche Schweiz (EKS), steht unter anderem eine Affäre mit Ratsmitglied Sabine Brändlin. Dies ist am Montag an der Synode in Bern bekannt geworden.\nDer EKS-Rat hatte zuvor gegen Gottfried Locher eine externe Untersuchung wegen Grenzverletzungen eingeleitet. Das Geschäft war von der jetzigen Vize-Präsidentin Esther Gaillard im Frühling in den Rat gebracht worden, nachdem die Beschwerdeführerin Gaillard kontaktiert hatte. Dies sagte Ratsmitglied Ulrich Knoepfel am Dienstag gegenüber der Nachrichtenagentur Keystone-SDA. Gaillard zog Brändlin zur Behandlung der Angelegenheit bei.\nBrändlin demissionierte Ende April aus dem Rat, Locher Ende Mai. Dies nachdem Vorwürfe über Grenzverletzungen Lochers gegenüber einer ehemaligen Mitarbeiterin publik geworden waren.\n«Wir liegen nicht am Boden»\nBrändlin hätte nicht an diesem Ratsgeschäft beteiligt sein dürfen, da sie eine Liaison mit Locher hatte. «Deshalb muss man sie als befangen ansehen.» Knoepfel sagte, dass der Vorfall mit der Mitarbeiterin untersucht werden soll. Zudem soll abgeklärt werden, ob es weitere Vorkommnisse dieser Art gegeben habe.\nDennoch sei es nicht nötig, dass der Rat zurücktrete. «Wir liegen nicht am Boden», sagte Knoepfel weiter. Die verbleibenden Ratsmitglieder würden funktionieren. (sda)\n\n\n\n«Der Rücktritt war überfällig»\n\n\n© Katholisches Medienzentrum, 16.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-16 09:07", "author": "Esther Gaillard, Vizepräsidentin der Evangelisch-reformierten Kirche Schweiz (EKS), die bis zur Wahl eines neuen EKS-Präsidenten gemeinsam mit Vizepräsident Daniel Reuter die Geschäfte führt, hatte im Vorfeld «Wahrheiten» versprochen. Der Rat lieferte zwar laut einer Medieninformation der Organisation von der Nacht auf Dienstag einen chronologischen Überblick der Geschehnisse der vergangenen Monate. Er habe zudem sein Vorgehen und die eingesetzten Mittel im Umgang mit einer im März eingegangen Beschwerde einer ehemaligen EKS-Mitarbeiterin gegen den Präsidenten der EKS erklärt."}