{"id": "erst-zum-erbprinzen-dann-zum-bundespraesidenten-der-nuntius-ist-nun-in-liechtenstein-akkreditiert", "tag": "Schweiz", "tag2": "Schweiz", "title": "Erst zum Erbprinzen, dann zum Bundespräsidenten: Der Nuntius ist nun in Liechtenstein akkreditiert", "text": "\nErzbischof Martin Krebs (64) ist nun ganz offiziell der neue Papst-Botschafter in Liechtenstein. Am Mittwoch übergab er Erbprinz Alois von und zu Liechtenstein (53) sein Beglaubigungsschreiben. Morgen ist er bei Bundespräsident Guy Parmelin in Bern zu Gast.\nRaphael Rauch\nAlgerien, Angola, Indien, Moldau, Spanien, Südkorea, Ungarn, Türkei – und der Heilige Stuhl: Erbprinz Alois von und zu Liechtenstein hat am Mittwoch neue Botschafter aus aller Welt empfangen. Die Verbindungen zwischen dem katholischen fürstlichen Haus und dem Heiligen Stuhl gelten als eng.\nHöflichkeitsbesuch bei Regierungsrätin Dominique Hasler\nVor der Überreichung des Beglaubigungsschreibens statteten die neuen Botschafter Regierungsrätin Dominique Hasler einen Höflichkeitsbesuch im Regierungsgebäude ab.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDie Apostolische Nuntiatur in Bern\n\n\n\nDamit ist der neue Nuntius einen Tag früher in Liechtenstein als in der Schweiz offiziell akkreditiert. Am Donnerstag hat Erzbischof Martin Krebs seinen nächsten Antrittsbesuch in der Schweiz: «Der neue Nuntius wird am Donnerstag, 24. Juni, dem Bundespräsidenten sein Beglaubigungsschreiben übergeben. Ab diesem Zeitpunkt ist er offiziell akkreditiert», teilt das Aussendepartement in Bern mit.\nVon Montevideo nach Bern\nMartin Krebs ist Nachfolger des umstrittenen Botschafters Thomas Gullickson. Dieser hatte immer wieder Stimmung gegen das duale System gemacht und mit rechtskonservativen Kreisen sympathisiert.\n\n\n\n\n\n\n\n© Maurice Page\n\n\nThomas Gullickson\n\n\n\nKrebs› letzter Posten war in Montevideo, der Hauptstadt von Uruguay. Krebs hatte bereits vorletzte Woche seinen Antrittsbesuch bei der Schweizer Bischofskonferenz in Einsiedeln. Im Mai hatte der aus Deutschland stammende Vatikan-Diplomat dem Portal «katholisch.de» ein Interview gegeben. Für Schweizer Medien war der Nuntius bislang nicht zu sprechen.\n\nNeuer Nuntius Martin Krebs: Spannungen wie in Chur gibt es überall\n\n© Katholisches Medienzentrum, 23.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-23 19:17", "author": "Raphael Rauch"}