{"id": "erstes-treffen-nach-der-ueberraschungspost-aus-rom", "tag": "International", "tag2": "International", "title": "Erstes Treffen nach der Überraschungspost aus Rom", "text": "\nErstmals nach der Überraschungspost aus Rom treffen sich die deutschen Bischöfe zum Ständigen Rat in Würzburg. Das heftig diskutierte Dokument zu Gemeindereformen wird sicher ein Thema sein. Ein Überblick zur Debatte.\nGottfried Bohl\n«Kein Kommentar» heisst es – wie üblich bei der Frage, womit sich die 27 katholischen Ortsbischöfe am Montag beschäftigen. Die Sitzungen des Ständigen Rats der Bischofskonferenz sind nicht öffentlich; in der Regel dringen keine Ergebnisse nach aussen.\nAber es müsste wohl mit dem Teufel zugehen – wenn man das hier sagen darf – sollte es nicht zu lebhaften Debatten über die Vatikan-Instruktion zum Thema Gemeindereformen kommen. Zumal sich die Bischöfe erstmals treffen, seit die Überraschungspost aus Rom am 20. Juli auf den Schreibtischen landete. Seitdem sorgt sie für heftige Reaktionen – von Theologen, aber auch von vielen Bischöfen.\nChef hat sich noch nicht positioniert\nAuffällig dabei: Der Konferenz-Vorsitzende hat sich – fast als einziger – bisher nicht positioniert. Limburgs Bischof Georg Bätzing will – seiner Rolle als Moderator entsprechend – zunächst die Beratungen in Würzburg abwarten, hiess es auf Anfrage der Katholischen Nachrichten-Agentur (KNA).\nBätzings Stellvertreter, Osnabrücks Bischof Franz-Josef Bode, gehörte zu den ersten, die das Schreiben kritisierten: als «starke Bremse der Motivation und Wertschätzung der Dienste von Laien». Zudem habe er erwartet, dass sich Rom vorher besser mit den Realitäten vor Ort vertraut mache.\nWie neue Christen finden?\nWenn der Vatikan Laien von der Gemeindeleitung ausschliesse – auch als Teil von Leitungsteams – und die Rolle der Priester so hervorhebe, sei das eine «Umkehr zur Klerikalisierung». Die dargestellten Normen seien zum grossen Teil von der Realität längst überholt. Er sei in Sorge, «wie wir unter solchen Bedingungen neue engagierte Christen finden sollen».\nBätzings Vorgänger, Kardinal Reinhard Marx, kritisierte den Stil: «Es ist schon etwas merkwürdig, wenn ein Dokument von Rom kommt, ohne dass jemals mit uns darüber gesprochen wurde.» So dürfe das Miteinander von Universal- und Teilkirche nicht aussehen. Die Instruktion habe Misstrauen gesät und Gräben vertieft, was zu neuen Spaltungen und Spannungen führe.\nÜberforderte Priester\nDer Mainzer Bischof Peter Kohlgraf betonte, er könne diesen «Eingriff» in sein bischöfliches Amt «nicht so einfach hinnehmen». Nach dem Schreiben sorge er sich «um die vielen (noch) Engagierten». Diese könnten bald «genug davon haben, wenn ihr Engagement nur misstrauisch beäugt und von oben herab bewertet wird.» Ausserdem sorge er sich um die Priester. Diese wolle man ja entlasten, aber ihnen nichts wegnehmen: «Schon jetzt können wir vakante Stellen nicht besetzen. Viele Priester klagen über Überforderung im Blick auf Verwaltung und Bürokratie.»\nAus Sicht des Bamberger Erzbischofs Ludwig Schick bringt das Schreiben «mehr Schaden als Nutzen». Es sei theologisch defizitär, vernachlässige neue Entwicklungen und gehe nicht auf die Situation der Kirche vor Ort ein.\nKein Bezug zu Missbrauch\nDie Bischöfe von Trier und Essen, Stephan Ackermann und Franz-Josef Overbeck, bemängelten zudem, dass die Instruktion kein Wort zu den Missbrauchsfällen und zu klerikalem Machtmissbrauch sage. «Wie kann eine Kongregation, die für den Klerus zuständig ist, im Jahr 2020 ein Dokument verfassen, in dem darauf nicht einmal Bezug genommen wird?» fragte Ackermann.\nAngesichts des Priestermangels sieht Overbeck zudem keine Alternative zu den laufenden Erneuerungsprozessen: «Was das Dokument einfordert, ist faktisch gar nicht zu realisieren, weil es die Priester gar nicht mehr gibt, die allein zahlenmässig benötigt würden, um all den Vorgaben zu entsprechen.»\n«Vieles ziemlich wirklichkeitsfern»\nDer Magdeburger Bischof Gerhard Feige ergänzte, er lasse sich von den «restriktiven Anordnungen aber nicht lähmen und blockieren, da vieles darin ziemlich wirklichkeitsfern ist». Das Papier zeige auch «keinerlei positive Lösungsmöglichkeiten angesichts des noch grösser werdenden Priestermangels».\nEtliche Bischöfe betonten, sie wollten an ihren geplanten Reformen unter intensiver Beteiligung der Laien festhalten – etwa Rottenburgs Bischof Gebhard Fürst und die Erzbischöfe Stefan Hesse (Hamburg) und Stephan Burger (Freiburg): «Natürlich respektiere ich diese Leitlinien aus dem Vatikan. Aber ebenso müssen wir den Entwicklungen und Realitäten in unserem Land gerecht werden.»\nImpulse für missionarischen Aufbruch\nNeben der zum Teil ungewöhnlich deutlichen Kritik gab es auch andere Stimmen: Als erster lobte der Kölner Kardinal Rainer Maria Woelki das Papier der Kleruskongregation, der er übrigens selbst als einziges deutschsprachiges Mitglied angehört: Es gebe viele Anregungen für einen missionarischen Aufbruch der Kirche: «Zugleich ruft es uns Grundwahrheiten unseres Glaubens in Erinnerung, die wir gerade in Deutschland vielleicht manchmal aus dem Blick verlieren, wenn wir zu sehr mit uns selbst beschäftigt sind.»\nEichstätts Bischof Gregor Maria Hanke würdigte «viele wertvolle Impulse» für den missionarischen Aufbruch. Er warnte zugleich davor, in der Instruktion «einen Kampf um die Rollen in der Kirche zu sehen oder nun das Verlierer-Sieger-Schema zu bemühen».\nKeine «Alleinherrschaft» des Pfarrers\nDer Görlitzer Bischof Wolfgang Ipolt betonte, er könne keine «Alleinherrschaft» des Pfarrers herauslesen. Die Instruktion verpflichte diesen zur Zusammenarbeit mit den verschiedenen Gremien: «Wer hier aus welchen Gründen auch immer Klerikalismus wittert, hat diese Hinweise wohl übersehen.»\nPassaus Bischof Stefan Oster warnte vor einem falschen Blick auf Macht und Autorität. Modern leiten heisse, im Team zu leiten. Zugleich lobte er die Anregungen des Papiers für eine missionarischere Kirche.\nAls einer der letzten bisher begrüsste Regensburgs Bischof Rudolf Voderholzer das Schreiben. Dass die Letztverantwortung in einer Pfarrei nur dem Pfarrer zukommen könne, sei doch «eine Selbstverständlichkeit». Dieser sei dabei natürlich auf eine gute Zusammenarbeit mit den Laien angewiesen.\nKirche ist keine «Quasi-Demokratie»\nZugleich warnte er davor, den Priesterberuf schlechtzureden. Dadurch werde man den Priestermangel sicher nicht überwinden: «Wenn wir aber vom Himmel wieder mehr Priesterberufe erbitten und empfangen, wird es auch in den vielen anderen pastoralen Berufen … wieder mehr Berufungen geben.» Kirche sei keine «Quasi-Demokratie» ergänzte Voderholzer und erteilte auch der Einrichtung von Grosspfarreien eine Absage.\nGesprächsangebot aus Rom\nEine andere, ebenfalls eher ungewöhnliche Reaktion kam aus Rom: Ein Gesprächsangebot an die deutschen Bischöfe. Die Kleruskongregation werde diese gerne empfangen, um deren Zweifel und Verblüffung zu beseitigen, sagte der Leiter der Kongregation, Kardinal Beniamino Stella, der KNA.\nDas Thema wird also bleiben – im Vatikan genau wie jetzt in Würzburg, Anfang September bei der nächsten Runde der Reformdebatte «Synodaler Weg» und auch bei der Bischofsvollversammlung Ende September in Fulda. (kna)\n\n© Katholisches Medienzentrum, 21.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-21 12:44", "author": "Gottfried Bohl"}