{"id": "erste-ergebnisse-bei-kirchendialog-fuer-herbst-erwartet", "tag": "International", "tag2": "International", "title": "Erste Ergebnisse bei Kirchendialog für Herbst erwartet", "text": "\n«Die Grundlagen und Positionen sind geklärt», lautet das Fazit von Thomas Sternberg nach der Online-Konferenz zum Synodalen Weg. Jetzt gelte es, Beschlüsse zu fassen. Damit steht der ZdK-Präsident nicht alleine da.\nJoachim Heinz\nKaum waren die Computer am Freitagabend heruntergefahren, drückten die ersten Teilnehmer der Online-Konferenz des Synodalen Wegs zur Zukunft kirchlichen Lebens in Deutschland aufs Tempo. Der Jugendverband BDKJ schlug vor, die eigentlich für den Herbst geplante Vollversammlung des Synodalen Wegs auf den Frühsommer vorzuziehen und dann ein drittes Treffen im Herbst abzuhalten. Die Argumente lägen auf dem Tisch, und viele Katholiken warteten auf konkrete Ergebnisse, so der BDKJ-Bundesvorsitzende Gregor Podschun.\nVier zentrale Themen\nNur eine Synodalversammlung kann Beschlüsse zu einem der vier zentralen Themen der im vergangenen Jahr von den Bischöfen und dem Zentralkomitee der deutschen Katholiken (ZdK) gestarteten Initiative fassen: Macht, priesterliche Lebensform, Sexualmoral und Rolle der Frauen. Bisher tagte das rund 230 Mitglieder umfassende Gremium erst einmal, dann kam Corona dazwischen.\n«Vor Gott und der IT sind alle gleich.»Moderatorin Claudia Nothelle\nEiner rein virtuellen Synodalversammlung standen viele Synodale bislang skeptisch gegenüber, aber inzwischen scheint sich die Meinung zu ändern. Die Online-Konferenz ging am Donnerstag und Freitag leidlich gut über die virtuelle Bühne – trotz mancher technischer Unzulänglichkeiten, die Moderatorin Claudia Nothelle mit leichtem Sarkasmus kommentierte: «Vor Gott und der IT sind alle gleich.»\nMit oder ohne physische Zusammenkünfte\nAllerdings wird es wohl beim zuletzt offiziell festgelegten Zeitplan bleiben, wonach die nächste Vollversammlung nicht vor dem Herbst stattfindet. Dann aber soll der Synodale Weg liefern – egal, ob bis dahin wieder physische Zusammenkünfte möglich sind oder nicht. Das bekräftigten am Wochenende der Bischofskonferenz-Vorsitzende Georg Bätzing und ZdK-Präsident Thomas Sternberg in einem Interview der Katholischen Nachrichten-Agentur (KNA).\n«Ich sehe diese Äusserung auch als Weckruf.»Bischof Georg Bätzing\nBis dahin liegt allerdings noch eine Menge Arbeit vor den Teilnehmern der Initiative, die auf Ebene der Weltkirche in dieser Form bislang einzigartig ist. Von den vier Foren, die die Beschlussvorlagen erarbeiten sollen, stellte erst ein eines, das zur Macht, fertige Texte vor. In den anderen drei Arbeitsgruppen sorgte nicht nur die Pandemie für Verzögerungen.\nOhnmacht und Sprachlosigkeit\nAuf der Online-Konferenz wurden Klagen laut, es herrsche in den Foren zu priesterlicher Lebensform und zur Rolle der Frauen Ohnmacht und Sprachlosigkeit. Er halte das für eine «sehr starke Zuspitzung der Situation», sagte Bätzing der KNA. «Aber ich sehe diese Äusserung auch als Weckruf. Vielleicht braucht es dort noch einmal neue Impulse, wie man zu gemeinsamen Entschlüssen kommt.»\nUnd immer noch gibt es eine Minderheit derer, die Veränderungen etwa bei der Sexualmoral grundsätzlich distanziert gegenüber stehen. Zu ihnen gehört der Regensburger Bischof Rudolf Voderholzer. Er halte es zudem für falsch, die Aufarbeitung sexuellen Missbrauchs mit der Forderung nach einer Neuaufstellung der katholischen Kirche zu verbinden, sagte er bei der Online-Konferenz. Die Erschütterung über den Missbrauchsskandal war der Hauptauslöser für die Initiative, die auch verloren gegangenen Vertrauen beim Kirchenvolk zurückgewinnen will.\nWoelki unter Druck\nDas läuft zumindest im Erzbistum Köln laut Medienberichten gerade in Scharen davon. Der Kölner Kardinal Rainer Maria Woelki steht unter öffentlichem Druck, weil er eine bei der Münchner Kanzlei Westpfahl Spilker Wastl (WSW) in Auftrag gegebene Untersuchung über den Umgang aktueller und früherer Bistumsleitungen mit Fällen sexualisierter Gewalt nicht zur Veröffentlichung freigibt. Ein neues Gutachten soll am 18. März vorliegen.\nIn einem Schreiben mit dem Titel «Transparenz und Verantwortung» übte das Synodal-Präsidium deutliche Kritik an dem Vorgehen in Köln. Verantwortliche müssten Konsequenzen ziehen, wobei «auch ein Rücktritt kein Tabu sein» dürfe. Woelki seinerseits bekräftigte am Wochenende erneut den Willen zu Aufarbeitung und räumte Fehler ein.\nGlaubwürdigkeit von Umgang mit Skandalen abhängig Vom Umgang mit dem Missbrauchsbrauchsskandal hänge die Glaubwürdigkeit des Synodalen Weges ab, hatte Bischof Bätzing zum Auftakt der Online-Konferenz betont. Darauf wird auch das Sprecherteam des neu gegründeten Betroffenenbeirats der Bischofskonferenz achten. Mit ihnen kamen am Donnerstag im Rahmen des Reformdialogs erstmals Opfer von Missbrauch selbst zu Wort. (kna)\n\n\nRufe nach mehr Tempo beim Synodalen Weg\n\n\n© Katholisches Medienzentrum, 07.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-07 12:11", "author": "Joachim Heinz"}