{"id": "erste-schweizer-stimmen-zum-amazonas-papier-des-papstes", "tag": "Schweiz", "tag2": "Schweiz", "title": "Schweizer Stimmen zum Amazonas-Papier des Papstes", "text": "\nEnttäuschung über die fehlende Deutlichkeit beim Zölibat und bei den Weiheämtern von Frauen ist der Tenor der Schweizer Stimmen zum Papstschreiben «Querida Amazonia». Einige mahnen an, den Blick für die ökologischen Fragen nicht aus den Augen zu verlieren. \nSylvia Stam\nAls eine der ersten Schweizer Stimmen zum Papstschreiben «Querida Amazonia» (Geliebtes Amazonien) meldet sich das Bistum Chur: Franziskus betone in seinem Schreiben «die Unersetzbarkeit des sakramentalen Priestertums, dem innerlich verbunden und auch weiterhin der Zölibat zugehört,» heisst es in der Mitteilung. Das Bistum weist aber auch auf die Aussage des Papstes hin, dennoch «neues Leben in den Gemeinden zu wecken», etwa durch Laiendienste. \nHinweis auf Erneuerung der Kirche im Bistum Chur\nAuch das Bistum Chur verfolge dieses Ziel, es verweist dazu auf seine im Januar gestartete Initiative zum synodalen Prozess in der Schweiz. Im Weiteren empfiehlt das Bistum die Stellungnahme des Wiener Kardinals Christoph Schönborn zu «Querida Amazonia». \nSchwerpunkt auf ökologischen Themen\nDas Bistum St. Gallen gewichtet die ökologischen, menschenrechtlichen und kulturellen Inhalte «sehr hoch»: Es weist auf seiner Website darauf hin, dass der Papst in rund drei Fünfteln des Textes «den Fokus auf Umweltfragen, soziale Situation, Armut, Ausbeutung und die Auswirkungen des Klimawandels in Amazonien» lege. Ein ökologischer Ansatz verwandle sich immer auch in einen sozialen Ansatz, der die Gerechtigkeit in Umweltdiskussionen aufnehmen müsse, «um die Klage der Armen ebenso zu hören wie die Klage der Erde», zitiert das Bistum aus dem Papstschreiben.\n«Es ist uns bewusst, dass es betreffend neue Wege und Weiheämter keine Schritte gegeben hat», heisst es im Begleitschreiben des Bistums St. Gallen zur Zusammenfassung von «Querida Amazonia». Der Papst betone jedoch «die enorm wichtige Mitarbeit der ‹Laien› deutlich. Dies bestätigt uns auf unserem Weg in die Zukunft des Bistums St.Gallen». \nEleganti erfreut über Klarheit zu Priestertum\nMit einem eigenen Kommentar auf dem Portal kath.net meldet sich der Churer Weihbischof Marian Eleganti zu Wort. Er sieht sich in seiner Vorstellung des Priestertums bestätigt, denn der Papst rekapituliere «in wünschenswerter Klarheit wichtige theologische Elemente und Wesensmerkmale des Weihepriestertums» – nämlich die Befähigung zur Feier der Eucharistie, die ausschliesslich dem Priester zukomme. \nAls «grosse Schwäche» bezeichnet Eleganti die Tatsache, dass der Papst von einer Ausweitung der Kompetenzen der Laien, namentlich von «mit Vollmacht ausgestatteten Laien-Gemeindeleitern» spreche, ohne an «die damit bereits grundgelegten Konflikte zwischen geweihten und  nichtgeweihten Trägern beziehungsweise Trägerinnen eines kirchlichen ‹Amtes›» zu denken.  \nKlare Worte zum Erhalt Amazoniens\nDas katholische Hilfswerk Fastenopfer, das in Ländern des Amazonas-Gebietes tätig ist, begrüsst «die klaren Worte des Papstes zum Erhalt Amazoniens», heisst es in einer Medienmitteilung. Franziskus stärke mit dem Dokument dem Widerstand der indigenen  Gemeinschaften gegen Abholzung und Ausbeutung den Rücken, «indem er explizit die aktive Rolle der Kirche und der Zivilgesellschaft  hervorhebt». \n«Affront an alle Frauen»\nVor allem auf Social Media melden sich auch Einzelstimmen zu Wort. Als «Affront an alle Frauen» bezeichnet Monika Schmid, Gemeindeleiterin von Effretikon, in einem Facebook-Post das Papstschreiben. «Er spricht von Klerikalisierung der Frauen, die mit einer Weihe eintreten könnte. Will er so den Klerikalismus der Kirchenmänner rechtfertigen? Es ist unglaublich», entrüstet sich Schmid. \n\nMit dem Nachsynodale Schreiben \"Querida Amazonia\" hat Papst Franziskus sich dazu entschieden sich nicht zu entscheiden. Nichts zum Zölibat oder zum Diakonat der Frau. Die Ermüdung wird noch grösser, die Unzufriedenheit ist unaufhaltsam. Zeit für Reformen ist jetzt. Nicht morgen!— Jacqueline Straub (@JaciForPriest) February 12, 2020\n\nAuch die in der Schweiz lebende deutsche Theologin Jacqueline Straub – bekannt für ihren Wunsch, Priesterin zu werden – ist enttäuscht, dass der Papst sich weder zum Zölibat noch zum Diakonat der Frau äussert. «Die Ermüdung wird noch grösser, die Unzufriedenheit ist unaufhaltsam. Zeit für Reformen ist jetzt. Nicht morgen!», teilt sie via Twitter mit. \n«Letzte Chance verpasst»\nEnttäuscht ist auch der Kapuziner Walter Ludin, wie seinem kath.ch-Blog zu entnehmen ist: «Papst Franziskus verpasst eine der letzten Chancen, die Reform der katholischen Kirche ‹von oben› zu steuern.» Weil Franziskus sich nicht zu «viri probati» durchringen konnte, erwartet Ludin, dass der Papst damit «unbewusst und unwillentlich die Tore öffnet für eine schon lange am Horizont sich abzeichnende ‹Selbstermächtigung› der kirchlichen Basis.»\nSein Mitbruder Willi Anderau, der auch als Sprecher der Pfarrei-Initiative fungierte, zielt in seinem Kapuziner-Blog in die gleiche Richtung: Papst Franziskus wirke, wie einer, «der ein paar neue Lunten legt, darauf  hinweist, sie selber aber nicht anzündet. Was passiert aber, wenn ein  anderer sie anzündet? Ein Bischof zum Beispiel, der für die Aufhebung  des Pflichtzölibates gestimmt hat und jetzt «viri probati» weiht?»\n«Klatschende Ohrfeige»\nAls «klatschende Ohrfeige» bezeichnet Andreas Heggli, Mitglied im Koordinationsteam der Allianz «Es reicht», das Papstschreiben; eine Ohrfeige «für alle, die mit Synoden, synodalen Wegen, mit Synoden 22 und was der Varianten mehr sind, die Hoffnung verbinden, dass es system-immanente Formen der Erneuerung der Kirche gebe», sagt er in einem Kommentar, der kath.ch vorliegt. Die gewichtige Amazonas-Synode habe keine der notwendigen Veränderungen gebracht. «Welcher Synode soll ein besseres Schicksal bevorstehen?», fragt Heggli. \n\n\"Für die Kirche kann die Barmherzigkeit zu einem rein romantischen Ausdruck werden, wenn sie nicht konkret im pastoralen Wirken sichtbar wird\" [AL 49, jetzt zitiert in QA 84]. Das sehe ich auch so, dafür müssen aber noch ganz unromantische Entscheidungen fallen…— Christian Cebulj (@CebuljChristian) February 12, 2020\n\nAuch Christian Cebulj, Rektor der Theologischen Hochschule Chur, vermisst konkrete Entscheidungen des Papstes. Er zitiert den Papst in einem Tweet: «‹Für die Kirche kann die Barmherzigkeit zu einem rein romantischen Ausdruck werden, wenn sie nicht konkret im pastoralen Wirken sichtbar wird› [Amoris Laetitia 49, jetzt zitiert in Querida Amazonia 84]. Das sehe ich auch so, dafür müssen aber noch ganz unromantische Entscheidungen fallen…», so Cebulj, wohl in Anspielung auf fehlende Entscheidungen zu Zölibat und zur Frauenfrage. \nTür zu Zölibatslockerung nicht verschlossen\nOptimistischer in der Frage des Zölibats ist Eva-Maria Faber, Professorin für Dogmatik an der Theologischen Hochschule Chur. «Querida Amazonia» sage an keiner Stelle, «dass der Pflichtzölibat unantastbar ist», sagt sie auf Twitter. «Ich sehe diese Tür nicht verschlossen», fügt sie auf Facebook hinzu. Problematischer findet sie die Aussagen zur Rolle der Frau. \nEine Ansicht, die Daniel Kosch, Generalsekretär der Römisch-Katholischen Zentralkonferenz, teilt. Papst Franziskus «schwebt eine Kirche vor, die stärker von Frauen mitgeprägt ist, ohne Zulassung zum Amt. Das finde ich theologisch und für unsere konkrete Situation schwierig», sagt er in einem Tweet. \n\nWenn der Papst für Amazonien andere Prioritäten setzt als viri probati (so scheints zu kommen), heisst das nicht, dass in unserem Sprachraum die Frage der Stellung der Frauen und das Profil des Priesters nicht vorrangige Reformthemen sind. https://t.co/2c7krGxrzH— daniel.kosch (@Lk1616) February 11, 2020\n\nSchon vor Publikation des Textes hatte Kosch getwittert: «Wenn der Papst für Amazonien andere Prioritäten setzt als viri probati, heisst das nicht, dass in unserem Sprachraum die Frage der Stellung der Frauen und das Profil des Priesters nicht vorrangige Reformthemen sind.» (aktualisiert 13.2./sys)\nInterview mit dem Basler Bischof Felix Gmür zu «Querida Amazonia».\nHinweis: Dossier zur Amazonas-Synode. \n\n\nVisionen für eine Kirche der Zukunft?\n\n\n© Katholisches Medienzentrum, 13.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-13 07:42", "author": "Sylvia Stam"}