{"id": "erstaunlicher-anstieg-der-pilgerzahlen-auf-dem-jakobsweg", "tag": "International", "tag2": "International", "title": "Anstieg der Pilgerzahlen auf dem Jakobsweg", "text": "\nNach dem Neustart der Jakobusbewegung ist der Pilgersommer trotz Corona-Restriktionen besser verlaufen als erwartet. Im August trafen fast 20’000 Pilger im Sehnsuchtsziel Santiago de Compostela ein.\nAndreas Drouve\nDer Zulauf auf dem Jakobsweg steigt wieder an, die Pilgerbewegung hat in Spaniens Corona-Sommer noch einmal die Kurve gekriegt – den Einschränkungen und der Skepsis zum Trotz. Nach 9752 Ankömmlingen im Juli steigerte sich die Zahl im August auf 19’812, wie das Pilgerbüro von Santiago de Compostela am Wochenende mitteilte. Auch der September ist erstaunlich gut angelaufen mit einem Schnitt von 450 bis 500 Ankünften pro Tag.\nAugust am beliebtesten\nDer August ist auf Europas bekanntesten Pilgerweg stets der betriebsamste Monat des Jahres und damit ein besonderer Gradmesser.\nIm Vergleich zu August 2019 (62’814) bedeuten 19’812 Pilger einen erwartungsgemäss massiven Einbruch durch Corona. Pessimisten hätten angesichts der erschwerten Rahmenbedingungen in Spanien – darunter die Maskenpflicht im Freien und das neue Regelwerk des restriktiveren Miteinanders in Pilgerherbergen – allerdings deutlich niedrigere Zahlen erwartet.\nSpanier wie nie zuvor an der Spitze\nDreht man die Uhr der Erfolgsgeschichte des Jakobswegs etwas weiter zurück, ist man nicht allzu weit weg vom sommerlichen Zustrom Mitte der Nullerjahre. Im August 2005 erhielten 24’831 Pilger in Santiago ihre Urkunde, im Jahr darauf 26’183. Verschoben haben sich nunmehr die Gewichtungen unter den Teilnehmern nach Nationen. Im jetzigen August lagen die Spanier anteilsmässig wie nie zuvor an der Spitze (15’168). Dahinter klaffte eine Riesenlücke zu Italienern (1203), Portugiesen (732), Deutschen (642), Franzosen (428), Polen (146) und Briten (134).\nDer neue Aufschwung auf dem Jakobsweg unterstreicht, dass wahre Pilger nichts aufhalten kann. Er gibt Herbergsbetreibern und Hoteliers noch einmal Hoffnung für den Herbst und vor allem für das anstehende heilige Jakobusjahr 2021.\nWie die Pilgerentwicklung international verlaufen wird, mag niemand vorauszusagen. Seit Mitte August steht Spanien aufgrund hoher Infektionszahlen auf der Liste der Risikogebiete des deutschen Auswärtigen Amtes. Auch die Schweiz beurteilt Spanien als Land mit erhöhter Ansteckungsgefahr; es gilt die Quarantäne-Pflicht bei einer Rückreise. (kna/rp)\n\nJakobsweg:  Gravierender Einbruch der Pilgerzahlen\n\n\n© Katholisches Medienzentrum, 13.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-13 11:14", "author": "Andreas Drouve"}