{"id": "erstmals-erhaelt-eine-frau-stimmrecht-bei-der-bischofssynode", "tag": "Vatikan", "tag2": "Vatikan", "title": "Erstmals erhält eine Frau Stimmrecht bei der Bischofssynode", "text": "\nIn der Bischofssynode der katholischen Kirche erhält erstmals eine Frau Stimmrecht. «Eine Tür ist geöffnet worden», sagt der Generalsekretär der Bischofssynode.\nMit der am Samstag vom Vatikan mitgeteilten Ernennung der französischen Theologin Nathalie Becquart (51) als Untersekretärin des Synoden-Sekretariats ist sie automatisch stimmberechtigt. Dies bestätigte der Generalsekretär der Bischofssynode, Kardinal Mario Grech, dem Portal Vatican News (Samstag). \nWeitere Schritte offen\n«Mit der Ernennung von Schwester Nathalie Becquart und der Möglichkeit, dass sie mit Stimmrecht teilnimmt, ist eine Tür geöffnet worden», so Grech. Man werde «dann sehen, welche weiteren Schritte in der Zukunft unternommen werden können». Zusammen mit Becquart wurde der spanische Augustiner Luis Marin de San Martin (59) zum zweiten Untersekretär der Behörde ernannt.\nWährend Jahren mehrfach gefordert worden\nEin Stimmrecht für Frauen bei den Versammlungen der Bischofssynode war in den vergangenen Jahren mehrfach gefordert worden. Zuletzt wurde das Thema vor und während der Jugend- und der Amazonas-Synode diskutiert. Dort hatte erstmals ein Ordensoberer, der nicht Priester ist, Stimmrecht gehabt, nicht aber die Leiterinnen von Frauenorden.\nXaviere-Gemeinschaft beigetreten\nNathalie Becquart gehört der 1963 gegründeten Ordensgemeinschaft «Institut La Xaviere» an. Nach dem Besuch der höheren Handelsschule in Paris studierte sie Theologie, Philosophie und Soziologie. In Boston/USA befasste sie sich in einem theologischen Aufbaustudium mit der Synodalität der Kirche. 1995 trat sie der Xaviere-Gemeinschaft bei, in der sie 2005 ihre ewigen Gelübde ablegte. Von 2008 bis 2012 war Becquart Nationaldirektorin der Kommission für Evangelisierung und Berufungspastoral der Französischen Bischofskonferenz. (CIC)\n\n\nBischofssynode zu Amazonien\n\n\n© Katholisches Medienzentrum, 06.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-06 14:08", "author": "CIC"}