{"id": "erstarrtes-leben", "tag": "Filmtipp", "tag2": "Filmtipp", "title": "Erstarrtes Leben", "text": "\nIn «Ammonite» sind die Träume und Sehnsüchte von Mary und Charlotte fossiliert. Die Konventionen im England des 19. Jahrhunderts lassen die Frauen wie Ammoniten erstarren – bis sie einander zu neuem Leben erwecken.\nSarah Stutte\nSüdengland um 1840. Im kleinen Küstenort Lyme Regis lebt die spröde Aussenseiterin Mary Anning zusammen mit ihrer verwitweten Mutter ein karges Leben. Tagtäglich sucht die versierte Paläontologin die nahen Klippen nach Fossilien ab. Die kleinen Ammoniten verkauft sie in ihrem Laden an Touristen.\nGrosse Funde – keine Anerkennung\nIhre grossen Funde, wie das Skelett eines Ichthyosaurus, das Mary als Zwölfjährige entdeckte, werden zwar in namhaften Museen ausgestellt, ihr Name jedoch vom Tableau entfernt. Frauen werden in der Wissenschaft nicht anerkannt. Doch auf ihr Know-how verzichten, möchte der junge Paläontologen Roderick Murchison trotzdem nicht. Deshalb begleitet er Mary auf ihrer Suche nach Fossilen.\nGefühle für Charlotte\nAls Roderick wieder abreist, lässt der überforderte Ehemann seine depressive Frau Charlotte in Marys Obhut. Erst zeigt sich Mary davon wenig begeistert, entwickelt dann aber Gefühle für Charlotte.\nLiebesgeschichte\nSchon in seinem eindrücklichen Debüt «God’s Own Country» von 2017 erzählte Regisseur Francis Lee die Liebesgeschichte zweier Männer. Hier lässt er die biografisch belegte Fossiliensammlerin Mary Anning lesbisch sein, was zu einigen Kontroversen führte. Kate Winslet und Saoirse Ronan wirken als Paar seltsam kühl, spielen aber jede für sich fantastisch. Überzeugend ist auch die grossartige Bildsprache und der schmerzhafte Blick auf die patriarchalen Strukturen jener Zeit, in der eine alleinstehende Frau die Ausnahme blieb.\n«Ammonite», UK 2020, Regie: Francis Lee, Besetzung: Kate Winslet, Saoirse Ronan, Gemma Jones, Verleih: Ascot Elite, www.ascot-elite.ch\nKinostart: 20. Mai 2021\n\n\n\n\n© Katholisches Medienzentrum, 20.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-20 05:00", "author": "Sarah Stutte"}