{"id": "erste-woche-der-amazonas-synode-papst-stellt-sich-hinten-an", "tag": "Vatikan", "tag2": "Vatikan", "title": "Erste Woche der Amazonas-Synode – Papst zurückhaltend", "text": "\nSeit einer Woche tagt die Bischofssynode zu Amazonien im Vatikan. Drei Vortragstage, dann Austausch in Sprachgruppen über Umweltschutz, Seelsorge, Frauen in der Kirche und mehr. Zwischendurch: Kaffee mit dem Papst.\nStefanie Stahlhofen \nEin Plausch mit Papst Franziskus in der Kaffeepause ist selten. Selbst für die rund 300 Teilnehmer der derzeitigen Bischofssynode zu Amazonien, hin und wieder aber möglich. \nDas Thema ist stets präsent\nDann geht es auch mal um Persönliches, im Hintergrund aber immer um «neue Wege für die Kirche und eine ganzheitliche Ökologie», wie die Aufgabe des Treffens formuliert ist. Nach der Auftaktmesse am 6. Oktober ging es tags drauf in der vatikanischen Synodenaula an die Arbeit. Zunächst drei Tage im Plenum, dann zwei Tage Austausch in Kleingruppen, zuletzt wieder Plenum.\nNach vier Minuten wird das Mikrofon abgedreht.\nGearbeitet wird von Montag bis Samstag, jeweils von 9 bis 12.30 Uhr sowie von 16.30 bis 19.15 Uhr. Der Papst als Vorsitzender der Synode sitzt vorne und leitet jede Runde mit einem Gebet ein. Zu Wort kommen sowohl Bischöfe, als auch einige so genannte Auditoren (Hörer), Vertreter anderer Konfessionen sowie geladene Experten. Die Redezeit für alle: maximal vier Minuten, danach wird das Mikrofon abgedreht.\nKeine Details ausserhalb der Aula\nNach vier Beiträgen folgen vier Minuten Schweigen – um das Gehörte sich setzen zu lassen. Geschwiegen werden soll auch ausserhalb der Aula, zu Details über Redner und ihre Beiträge. Die Öffentlichkeit wird von den Kommunikationsbeauftragten der Synode in täglichen Presse-Briefings über Inhalte informiert, wechselnde Synodenteilnehmer ergänzen ihre persönlichen Erfahrungen aus der Aula und ihrer Arbeit zu Hause.\nBei der Umweltzerstörung waren sich die Teilnehmer einig.\nIn der ersten Synodenwoche deckten die Vortragenden ein breites Themenspektrum ab, wobei sich einige Schwerpunkte abzeichneten. Oft kamen Umweltzerstörung in der Amazonasregion und deren Auswirkungen zur Sprache. Bei diesem Thema waren sich die Teilnehmer im Plenum und den Sprachzirkeln dem Vernehmen nach einig. \nImmer wieder wurde auch nach neuen Wegen in der Seelsorge gesucht – angesichts von Priestermangel und riesigen, oft unwegsamen Gebieten. Respekt vor den indigenen Einwohnern war ein weiteres durchgehendes Thema.\nUnterschiedliche Meinungen zu «viri probati»\nZum Thema «viri probati» – eine mögliche Zulassung bewährter verheirateter Männer zum Priesteramt – gab es unterschiedliche Meinungen. Etliche, wie der frühere Amazonas-Bischof Erwin Kräutler befürworten eine solche Ausnahme-Lösung in der Region, ohne den Zölibat generell aufheben zu wollen. Andere sind skeptischer. Vor allem für konservative Kreise, auch ausserhalb der Synode, ist allein dies ein rotes Tuch.\n Eine Stärkung der Rolle von Frauen in der Kirche wurde öfter angesprochen. \nEine Stärkung der Rolle von Frauen in der Kirche, die in der Amazonasregion oft Gemeinden leiten, wurde in der ersten Synodenwoche auch öfter angesprochen. Hin und wieder fiel das Stichwort Frauendiakonat. Zudem forderten einige ein Stimmrecht von Ordensfrauen bei der Abstimmung über das Schlussdokument. Dort sind bisher nur die 185 Synodenväter, Bischöfe, Ordenspriester sowie ein Ordensbruder, stimmberechtigt. \nGegen Ende der ersten Woche dämpften Teilnehmer Erwartungen, dass sich ein Frauenstimmrecht noch beim laufenden Bischofstreffen einführen lasse.\nEs steht noch viel Arbeit an\nNach dem Input der Vortragstage teilten sich die Synodenteilnehmer am Donnerstag in insgesamt zwölf Kleingruppen auf: fünf auf Spanisch, vier auf Portugiesisch, zwei auf Italienisch; zudem gibt es eine französisch-englisch-srachige Gruppe, moderiert von Luxemburgs Kardinal Jean-Claude Hollerich. Am Samstag nahm die Synode ihre Arbeit wieder im Plenum auf, das sich bis Dienstag mit den bisherigen Ergebnissen auseinandersetzt.\nOb das Schlussdokument veröffentlicht wird, entscheidet der Papst.\nDanach geht es noch einmal in die Kleingruppen, deren Ergebnisse am 17. Oktober im Plenum präsentiert werden. Die grosse Herausforderung wird sein, alles für das Schlussdokument zu bündeln. Dieses soll am 21. Oktober vorgestellt und danach für Änderungsanträge diskutiert werden. \nEine Schlussfassung wird am 25. Oktober in der Aula präsentiert, am Folgetag zur Abstimmung gestellt. Ob der Text veröffentlicht wird, entscheidet der Papst.\nPapst hält sich zurück\nFranziskus hält sich bei der Synode übrigens mit Redebeiträgen zurück; neben der Eröffnungsrede, in der er sich auch explizit gegen eine Diskriminierung von Indigenen-Vertretern in der Kirche wandte, resümierte er lediglich am Mittwoch seine bisherigen Eindrücke. \nDas Kirchenoberhaupt will auch sonst keine Sonderbehandlung: In den Kaffeepausen bei der Synode stellt sich der Papst wie alle anderen hinten an, wie der deutsch-brasilianische Bischof Johannes Bahlmann berichtete. (cic)\n\n© Katholisches Medienzentrum, 14.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-14 06:15", "author": "Stefanie Stahlhofen"}