{"id": "erstmals-wird-eine-frau-generalsekretaerin-der-bischofskonferenz", "tag": "International", "tag2": "International", "title": "Erstmals wird eine Frau Generalsekretärin der Bischofskonferenz", "text": "\nErstmals übernimmt eine Frau die Leitung des Sekretariats der katholischen Deutschen Bischofskonferenz. Sie ist unverheiratet und hatte bereits wichtige Ämter inne.\n Die Bischöfe wählten am Dienstag auf ihrer Frühjahrsvollversammlung Beate Gilles (50) als Generalsekretärin der Konferenz und zugleich als Geschäftsführerin des Verbandes der Diözesen Deutschlands (VDD).\nSie tritt am 1. Juli die Nachfolge von Hans Langendörfer an, der Anfang Januar 2021 nach 24 Jahren in den Ruhestand getreten war.\nFrauen fördern\nDer Konferenzvorsitzende, Bischof Georg Bätzing, bezeichnete die Wahl als starkes Zeichen, «dass die Bischöfe ihrer Zusage nachkommen, Frauen in Führungspositionen zu fördern». Gilles gelte als profunde Theologin, stark in den Strukturen der Kirche vernetzt und mit besten organisatorischen Fähigkeiten ausgestattet.\nDie Bewerber-Auswahl sei in einer Kommission mit seinem stellvertretenden Vorsitzenden, Osnabrücks Bischof Franz-Josef Bode, und dem Würzburger Bischof Franz Jung, sowie einer Personalberatungs-Agentur getroffen worden. \nMit der Veränderung des Titels «Generalsekretärin der Deutschen Bischofskonferenz» passe man sich den internationalen Gegebenheiten an, zumal das kirchliche Recht diese Begrifflichkeit verwende.\nEine spannende Phase\nGilles betonte: «Es ist ein grosser Schritt, diese Stelle anders zu besetzen.» Als Laientheologin werde ihr sicher eine besondere Aufmerksamkeit zuteil, fügte die 50-Jährige hinzu. Alle Amtsinhaber vor ihr waren Geistliche. Sie sprach von einer herausfordernden, «aber auch spannenden Phase für die katholische Kirche in Deutschland». Mit dem Reformdialog des Synodalen Wegs habe etwas Neues begonnen.\nBesetzte bereits wichtige Ämter\nGilles, am 2. Mai 1970 in Hückeswagen im Bergischen Land geboren, studierte von 1989 bis 1995 an der Universität Bonn katholische Religionslehre und Deutsch. 2000 promovierte sie mit einer liturgiewissenschaftlichen Arbeit zu Gottesdienstübertragungen in den Medien. Von 2000 bis 2010 war sie Leiterin und Geschäftsführerin des Katholischen Bildungswerkes Stuttgart.\nSeit 2010 ist sie Dezernentin für Kinder, Jugend und Familie im Bistum Limburg. Gilles ist seit Januar 2021 Beauftragte der hessischen Bistümer im Rundfunkrat des Hessischen Rundfunks. Sie ist zudem seit 2020 ehrenamtliche Bundesvorsitzende von IN VIA Deutschland, dem katholischen Verband für Mädchen- und Frauensozialarbeit.\nDie Vorbereitung zählt\nGilles ist unverheiratet und hat keine Kinder; sie sei aber durch Nichten und Neffen «familiär gut eingebunden». Eine private Leidenschaft sei ihr wohl auch für ihre neue Aufgabe sicher hilfreich: «Ich habe einen langen Atem, ich bin Ausdauersportlerin. Das heisst, ich weiss, dass ein Marathon sich nicht auf seinen 40 Kilometern entscheidet, sondern auf den 1.000 Kilometern im Training – das ist meine Distanz!»\nDas Zentralkomitee der deutschen Katholiken (ZdK) begrüsste die Wahl einer Frau. Präsident Thomas Sternberg sprach von einem «starken Zeichen». Auch die Katholische Frauengemeinschaft Deutschlands (kfd) gratulierte der neuen Generalsekretärin zur Wahl: «Das ist ein deutliches Zeichen der deutschen Bischöfe, Dr. Beate Gilles zur ersten Frau und zur ersten Laiin in dieses Amt zu wählen. Wir freuen uns, dass sie die Zeichen der Zeit erkannt haben.» (kna)\n\n\n“Es ist ein grosser Schritt, diese Stelle anders zu besetzen”\n\n\n© Katholisches Medienzentrum, 23.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-23 15:56", "author": "Die Bischöfe wählten am Dienstag auf ihrer Frühjahrsvollversammlung Beate Gilles (50) als Generalsekretärin der Konferenz und zugleich als Geschäftsführerin des Verbandes der Diözesen Deutschlands (VDD)."}