{"id": "erste-zoelibats-ausnahmen-fuer-amazonien-erwartet", "tag": "International", "tag2": "International", "title": "Erste Zölibats-Ausnahmen für Amazonien erwartet", "text": "\nLateinamerika-Kenner der katholischen Kirche erwarten schon bald erste Zölibats-Ausnahmen im Amazonasgebiet. Der Theologe Pirmin Spiegel, Hauptgeschäftsführer des Hilfswerks Misereor, sagte am Mittwoch in Mainz, er wisse, dass schon bald mehrere Amazonas-Bischöfe in Rom Anträge stellen werden, um die Sondererlaubnis («Dispens») für eine Priesterweihe einzelner verheirateter Männer zu erhalten. \nIn den kommenden Wochen würden sich an mehreren Orten der\nRegion Kirchenführer treffen, so Spiegel. Sie würden über konkrete Schritte\nnach dem Schlussdokument der Amazonas-Synode sowie dem Papst-Schreiben «Querida\nAmazonia» diskutieren und auch konkrete Schritte daraus ableiten.\nAusnahmeregeln bestehen bereits\nDer Bamberger Erzbischof Ludwig Schick erklärte, in der\nZölibatsfrage müsse man das Schwarz-Weiss-Denken überwinden. Es sei schon lange\nklar, dass es unter bestimmten Ausnahmebedingungen die Priesterweihe auch für\nverheiratete Männer gebe. \nDies gelte bisher etwa für Priester der mit Rom\nverbundenen Ostkirchen oder für konvertierte anglikanische und protestantische\nGeistliche. Weitere Sondererlaubnisse seien möglich.\nFür negativ entschieden hält Schick hingegen die Frage nach der Möglichkeit einer sakramentalen Weihe von Frauen. Hier habe Papst Franziskus die klare Entscheidung von Johannes Paul II. gegen eine solche Weihe bekräftigt. \nNach den Gebeten handeln\nDer Essener Bischof Franz-Josef Overbeck ergänzte, die\nSituation des Priestermangels sei «in Deutschland schon katastrophal, im\nAmazonasgebiet aber noch viel schlimmer». Da das Gebet um neue Priester nicht\ndas erhoffte Resultat erbracht habe, müsse man nun andere Wege gehen. \nDie Geistlichen äusserten sich am Rande der Frühjahrsvollversammlung der Deutschen Bischofskonferenz in Mainz. (kna)\n\n© Katholisches Medienzentrum, 04.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-04 15:08", "author": "In den kommenden Wochen würden sich an mehreren Orten der\nRegion Kirchenführer treffen, so Spiegel. Sie würden über konkrete Schritte\nnach dem Schlussdokument der Amazonas-Synode sowie dem Papst-Schreiben «Querida\nAmazonia» diskutieren und auch konkrete Schritte daraus ableiten."}