{"id": "erster-deutscher-militaerrabiner-seit-100-jahren-hoffe-dass-karriere-als-soldat-normal-wird-fuer-juden", "tag": "International", "tag2": "International", "title": "Erster deutscher Militärrabiner: «Hoffe, dass Karriere als Soldat normal wird für Juden»", "text": "\nErstmals seit 100 Jahren erhält Deutschland wieder einen Militärrabbiner: Zsolt Balla (42). «Ich spüre ein grosses Gewicht auf meinen Schultern, im positiven Sinne», sagt er im Gespräch mit der Katholischen Nachrichten-Agentur. Er tritt sein Amt am 21. Juni an.\nLeticia Witte\nRabbiner Balla, was bedeutet Ihnen das neue Amt als erster Militärbundesrabbiner in Deutschland seit dem Ersten Weltkrieg – und 76 Jahre nach der Schoah?\nBalla: Ich spüre ein grosses Gewicht auf meinen Schultern, im positiven Sinne. Die neue Aufgabe ist eine grosse Verantwortung, etwas Gutes für Deutschland und die Juden in Deutschland zu tun. Ich bin sehr dankbar und glücklich, dass ich diese Chance bekommen habe.\nWie kam es dazu?\nBalla: Seit 2015 versucht das Zentrum Innere Führung der Bundeswehr, Kontakt zu jüdischen Gemeinden aufzubauen, weil es eine Nachfrage jüdischer Soldaten nach Seelsorge gibt. Bisher wandten sich diese an die christlichen Seelsorger innerhalb der Bundeswehr. 2016 nahm ich an der Konferenz «Coping with culture» teil, an der auch andere Nato-Länder beteiligt waren, in deren Armeen es jüdische Militärseelsorge gibt. Es war inspirierend zu begreifen, wie wichtig interkulturelle Kompetenz im Militär ist. Seitdem hatte ich immer wieder mit der Bundeswehr zu tun und habe mich mit dem Thema beschäftigt. Schliesslich wurde ich vom Zentralrat der Juden für die Position ausgewählt.\n«Ich bin Kind eines Oberleutnants.»\nWaren Sie selbst Soldat?\nBalla: Ich war nicht beim Militär, habe aber mit meiner Familie viel Zeit auf Basen in Ungarn verbracht. Ich bin Kind eines Oberleutnants, und mein Vater war Kommandant einer Armeebasis. In der Seelsorge als Rabbiner habe ich zwar viel Erfahrung, aber in meinem neuen Amt muss ich jetzt sehr viel lernen. Insgesamt schätze ich die Arbeit von Streitkräften sehr und bedauere, dass ihre Arbeit von der Gesellschaft oft unterschätzt wird.\n«Die Bundeswehr soll ein Spiegel der Gesellschaft sein.»\nWie wollen Sie Ihre neue Aufgabe gestalten?\nBalla: Ich stehe in einem Dienstverhältnis mit dem Zentralrat der Juden in Deutschland, die weiteren bis zu zehn Militärrabbinerinnen und -rabbiner mit dem Bundesverteidigungsministerium. Die Bundeswehr soll ein Spiegel der Gesellschaft sein. Daher werden die jüdischen Militärseelsorger zum einen eine neue Perspektive einbringen, zum anderen hoffentlich dazu beitragen, dass vermehrt Juden Soldaten werden. Von unserer Seite werden wir alles tun, um zu zeigen, dass die heutige Bundeswehr auf der richtigen Seite der Weltgeschichte steht und dass sie sich zu Freiheit und Demokratie bekennt.\n«Es gibt junge Juden, die sich eine Karriere als Soldat vorstellen können.»\nHaben Sie denn Signale wahrgenommen, dass junge Juden als Soldaten in der Bundeswehr dienen wollen?\nBalla: Aus meinen Erfahrungen in der Jugendarbeit weiss ich, dass es junge Juden gibt, die sich eine Karriere als Soldat vorstellen können. Wir hoffen, dass es hier in Deutschland trotz der Geschichte des Landes für Juden irgendwann normal wird, diesen Berufsweg einzuschlagen.\n«Streitkräfte können in der Tat ein Ort von Radikalisierung sein.»\nHaben Sie Sorge vor Antisemitismus innerhalb der Truppe?\nBalla: Streitkräfte können in der Tat ein Ort von Radikalisierung sein. Und es ist eine weitere wichtige Aufgabe für uns Rabbiner, im lebenskundlichen Unterricht für alle Soldaten auch präventiv gegen Antisemitismus vorzugehen. Auf diesem Feld gibt es sehr viel zu tun. Ich möchte, dass es in ein paar Jahren klar sein wird, dass die Bundeswehr ein Ort ist, an dem sich viele Menschen für demokratische Werte engagieren. Dasselbe sollte für die Streitkräfte in Europa und anderen Nato-Staaten gelten.\n«Bei den Militärrabinern sollen die verschiedenen religiösen Richtungen innerhalb des Judentums vertreten sein.»\nWie werden künftig die Strukturen für die Militärrabbiner in Deutschland aussehen? Es soll ja bis zu zehn Seelsorger geben.\nBalla: Das geschieht Schritt für Schritt. Neben mir wird es in Kürze zunächst zwei Militärrabbiner geben. Das Militärbundesrabbinat wird seinen Sitz in Berlin sowie Aussenstellen haben. Zugleich wird es Reisen zu Stützpunkten geben und vor allem zu den Universitätsstandorten der Bundeswehr in München und Hamburg für den lebenskundlichen Unterricht. Ich bin auch darauf vorbereitet, zu Auslandseinsätzen gerufen zu werden. Wir werden darauf achten, dass die Militärrabbiner die Realität in Deutschland spiegeln, dass also die verschiedenen religiösen Richtungen innerhalb des Judentums vertreten sein werden.\n«Natürlich arbeiten wir mit den christlichen Seelsorgern zusammen.»\nHaben Sie schon Kontakt mit christlichen Seelsorgern in der Bundeswehr aufgenommen, oder mit dem katholischen Militärbischof Franz-Josef Overbeck?\nBalla: Nein, mit dem Bischof noch nicht, das kommt aber. Schon früher stand ich in Kontakt mit Militärpfarrern und habe Input von ihnen bekommen. Unser Rabbinat wird ein selbstständiges Organ sein, aber natürlich arbeiten wir mit den christlichen Seelsorgern zusammen.\nWie stehen Sie zu Forderungen nach einer muslimischen Militärseelsorge, die es bislang ja noch nicht gibt?\nBalla: Die wäre sehr, sehr wichtig, aus denselben Gründen, warum es jetzt auch eine jüdische Militärseelsorge gibt. Ich würde mich auch dafür einsetzen. Immerhin gibt es rund 3.000 muslimische Soldaten in der Bundeswehr.\n«Soldaten müssen ihre Religionszugehörigkeit nicht angeben.»\nUnd wie viele jüdische gibt es? Schätzungen gehen von etwa 300 Soldaten aus.\nBalla: Ja. Es gibt aber keine genauen Zahlen, weil Soldaten ihre Religionszugehörigkeit nicht angeben müssen. Ich möchte noch ergänzen, dass wir Seelsorger in der Bundeswehr generell für alle Soldaten da sind, egal, welcher Religion sie angehören. Das ist ein sehr wichtiges Prinzip.\nWie wird es denn angesichts Ihrer neuen Aufgabe in Sachsen weitergehen?\nBalla: Ich werde das Amt des Militärbundesrabbiners, das auf fünf Jahre angelegt ist, und meine Aufgaben als Leipziger Gemeinderabbiner und Landesrabbiner von Sachsen künftig in Teilzeit ausüben. Wir suchen gerade nach einer zweiten Person für die Gemeindearbeit in Leipzig. Auch werde ich weiterhin ehrenamtlich im Vorstand der Orthodoxen Rabbinerkonferenz Deutschland bleiben. (kna)\n\nDeutsche Bischöfe verurteilen Angriffe auf Juden\n\n\n© Katholisches Medienzentrum, 27.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-27 11:57", "author": "Leticia Witte"}