{"id": "erstmals-verlassen-mehr-als-500000-menschen-die-kirchen-deutschlands", "tag": "International", "title": "500'000 Menschen verlassen Deutschlands Kirchen", "text": "\nDie beiden grossen Kirchen Deutschlands haben 2019 mehr als 540’000 Mitglieder verloren. Die Erosion der Volkskirchen schreitet rasant voran.\nChristoph Arens\n«Da gibt es nichts schönzureden.» Erstmals als Vorsitzender der Deutschen Bischofskonferenz muss der Limburger Bischof Georg Bätzing die jährliche Statistik der Kirchenaustritte kommentieren. Und dann gleich so ein Hammer.\nDie Erosion der beiden grossen Volkskirchen hat sich beschleunigt. Von einem hohen Niveau im Vorjahr (216’000) ist die Zahl der Austritte aus der katholischen Kirche noch einmal sprunghaft auf 272’771 angestiegen. Ein Plus von 26,2 Prozent gegenüber dem Vorjahr.\nDeutliche Zahlen\nDas sind auch weit mehr als die bisherige Höchstzahl von über 217’000 aus dem Jahr 2014: Damals hatten Missbrauchsskandal, die Finanzaffäre um den Limburger Bischof Franz-Peter Tebartz-van Elst sowie Änderungen beim Kirchensteuereinzug zu hohen Verlusten geführt.\nDoch auch die protestantischen Kirchen bleiben vom Negativ-Trend nicht verschont: Sie verzeichneten ebenfalls rund 270’000 Austritte und damit 22,3 Prozent mehr als 2018 (rund 220’000). Erstmals übersteigt damit die Gesamtzahl der Kirchenaustritte die Schwelle von 500’000 – und zwar deutlich.\nDemographischer Hintergrund\nKlar ist aber auch, dass die Austrittszahlen nur ein Faktor sind: Beide Kirchen haben auch ein demografisches Problem. Die Zahl der Beerdigungen liegt weit höher als die Zahl der Taufen, und der Eintritte.\n«Die Entfremdung ist noch stärker geworden.»Georg Bätzing\nSo verlor die katholische Kirche 2019 rund 400’000 Mitglieder und hat noch 22,6 Millionen Angehörige. Insgesamt gehören noch rund 43,3 Millionen Bundesbürger einer der beiden grossen Kirchen an – das sind nur noch knapp über 52 Prozent.\nWachsende Entfremdung auch bei Sakramentenempfang\n«Die Kirchenaustrittszahl zeigt, dass die Entfremdung zwischen Kirchenmitgliedern und einem Glaubensleben in der kirchlichen Gemeinschaft noch stärker geworden ist», sagte Bätzing. Auch die rückläufigen Werte beim Empfang der Sakramente zeigten eine «Erosion persönlicher Kirchenbindung».\nÜber die Austrittsmotive gibt es wenig konkrete belastbare Erkenntnisse. Es liegt nahe, dass bei den Katholiken der Missbrauchsskandal eine der Ursachen ist. Im September 2018 hatten die Bischöfe die Studie veröffentlicht, in der das Ausmass sexuellen Missbrauchs zwischen 1946 bis 2014 untersucht wurde.\nSchwierige Analyse\nDarin fanden sich Hinweise auf bundesweit 3677 Betroffene sexueller Übergriffe durch katholische Geistliche. Schon Ende 2018 hatten die Austrittszahlen daraufhin deutlich zugenommen, wie Stichproben zeigten.\nUnklar ist, warum auch die evangelischen Kirchen dem Trend folgen. Missbrauchsfälle in ihren Reihen spielen in der Öffentlichkeit eine weit geringere Rolle. Möglicherweise unterscheiden viele Bundesbürger aber gar nicht mehr so sehr zwischen den beiden Kirchen.\nHinterfragte Moralvorstellungen\nJenseits des Missbrauchsskandals gibt es aber auch andere Gründe. So hatte das Bistum Essen in einer 2018 veröffentlichten Untersuchung festgestellt, dass ein langer Weg der Entfremdung, gepaart mit Glaubenszweifeln, der Hauptgrund für Kirchenaustritte sind. Besonders die Sexualmoral werde als nicht mehr zeitgemäss empfunden, aber auch das Frauenbild der Kirche und der Zölibat. Aber auch hier stellt sich die Frage, warum die davon nicht betroffenen protestantischen Kirchen ebenso stark verlieren.\n«Die Kirche müsse die Zeichen der Zeit erkennen.»Georg Bätzing\nVergangenes Jahr hat der Freiburger Finanzwissenschaftler Bernd Raffelhüschen in einer Studie der Kirchen prognostiziert, dass bis 2060 sowohl die Mitgliederzahlen als auch das Kirchensteueraufkommen auf etwa die Hälfte zurückgehen werden.\nWirtschaftliche Folgen\nSpannend ist nun, wie sich die Corona-Krise auf die Zahlen auswirkt. Bistümer und evangelische Landeskirchen rechnen mit starken Rückgängen bei der Kirchensteuer. Denkbar ist auch, dass die Wirtschaftskrise noch mehr Bürger den Kirchen den Rücken kehren lässt.\nDie Zunahme der Austrittszahlen legt auch nahe, dass der Reformprozess, den die katholische Kirche mit dem Synodalen Weg begonnen hat, noch kaum Wirkung zeigt. Bätzing versicherte, dass die aktuellen Zahlen in den Reformprozess eingebracht werden.\nDie Kirche müsse durch Transparenz und Ehrlichkeit Vertrauen zurückgewinnen. «Es geht hier nicht darum, einem Zeitgeist hinterherzulaufen», versicherte er. Die Kirche müsse aber die Zeichen der Zeit erkennen und «im Licht des Evangeliums deuten», sagte der Limburger Bischof. (kna)\n\n© Katholisches Medienzentrum, 26.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-26 16:29", "author": "Christoph Arens"}