{"id": "erste-vier-domschweizerinnen-fuer-den-koelner-dom", "tag": "International", "title": "Erste vier Domschweizerinnen für den Kölner Dom", "text": "\nKöln, 15.5.19 (kath.ch) Frauen erobern eine Männerdomäne: Erstmals übernehmen weibliche Kräfte die Aufsicht im Kölner Dom. Der zuständige Domprobst sprach von einem Schritt, der «richtig und wichtig ist». \nDie bundesweit ersten vier Domschweizerinnen stellten sich am Dienstag der Öffentlichkeit vor. Sie wurden aus über 50 Bewerbungen ausgewählt, wie der Kölner Dompropst Gerd Bachner mitteilte. Er zeigte sich überzeugt, dass Claudia Drolshagen (55), Andrea Petzenhauser (35), Hedi Michels (58) und Susanne Rückes (52) ihren Dienst mit grossem Enthusiasmus versehen werden. «Es ist mir eine Ehre, als eine der ersten Frauen Teil dieser alten Tradition am Dom zu sein», sagte Petzenhauser.\nEine Bereicherung\nDie Frauen seien eine Bereicherung für den Dom. «Wir möchten, dass der Dom als ein Ort des Willkommens und der Zuwendung wahrgenommen wird», sagte der Dompropst. Auch Kölns Kardinal Rainer Maria Woelki befürworte die weibliche Verstärkung der Domschweizer.\nGemeinsam mit den vier Frauen seien auch zwei neue Männer für die Domaufsicht eingestellt worden, hiess es. Somit belaufe sich die Zahl der Domschweizer in Köln auf 30. Zu ihren Aufgaben gehöre es, für Ordnung in der Kathedrale zu sorgen oder die Fragen von Besuchern zu beantworten.\nDienst in fremden Landen\nUnterschiede in den Aufgaben der Männer und Frauen gebe es nicht. Drei der Neuzugänge hätten ihren Dienst bereits angetreten, allerdings inkognito und damit ohne die charakteristischen roten Roben. Die vierte Domschweizerin werde ihre Arbeit im Juni aufnehmen.\nDer Begriff Domschweizer hat mit der Schweiz zu tun: Im 17. und 18. Jahrhundert gingen oft ehemalige Soldaten aus der Schweiz ins Ausland, um als Soldaten oder Wachpersonal Geld zu verdienen. Zu dieser Zeit wurde der Türhüter oder Hausmeister eines reiche Privathaus auf Französisch «Suisse» (Schweizer) genannt. Der Name hat sich für das heutige Aufsichtspersonal in Kathedralen erhalten. (kna)\n\n© Katholisches Medienzentrum, 15.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-15 06:23", "author": "kna"}