{"id": "erstmals-erhaelt-der-vatikanstaat-eine-vize-chefin", "tag": "Vatikan", "tag2": "Vatikan", "title": "Erstmals erhält der Vatikanstaat eine Vize-Chefin", "text": "\nFördert Franziskus Frauen? «Ja» hiess es aus dem Vatikan jüngst, die mittlere Führungsebene sei weiblicher. Mit der neuen Vize-Chefin des Vatikanstaats wächst auch die Zahl der Frauen in der obersten Führungsetage.\nAnna Mertens\nVielleicht lässt sich 2021 aus vatikanischer Sicht auch das Jahr der Frauen nennen. Viele päpstliche Schritte in diesem Sinne sind von aussen kaum sichtbar. Aber mit der Entscheidung, eine Frau zur Vize-Regierungschefin des Staates der Vatikanstadt zu machen, gibt es eine weitere Personalie, die ein Reformziel von Franziskus offensichtlich macht: Die katholische Kirche soll, soweit es Kirchenrecht und theologisches Lehramt bisher zulassen, weiblicher werden – auch in ihrer Führung.\nSozialwissenschaftlerin und Ordensfrau\nAm Donnerstag wurde der jüngste Schrittt in diesem Sinne bekannt: Die italienische Sozialwissenschaftlerin sowie Ordensfrau Raffaella Petrini (52) wird neue Generalsekretärin des vatikanischen Governatorats. Damit ist sie die Nummer Zwei im Staat der Vatikanstadt, nicht an der Kurie. Vatikanstaat und Heiliger Stuhl sind, trotz umgangssprachlicher Bezeichnung Vatikan, juristisch zwei verschiedene Völkerrechtssubjekte. An der Spitze beider steht der Papst.\nDas Governatorat der Vatikanstadt ist dabei die Staatsverwaltung. Es besteht aus einer Kommission von sieben Kardinälen, der ein Präsident – seit Oktober Bischof Fernando Vergez Alzaga (76) – als Regierungschef vorsteht. Petrini, Mitglied der US-Gemeinschaft «Franciscan Sisters of the Eucharist», ist seine Stellvertreterin. Das Governatorat wiederum untersteht der Päpstlichen Kommission für den Staat der Vatikanstadt und ist auch zuständig für die Vatikanischen Museen, an deren Spitze seit 2017 die Kunsthistorikerin Barbara Jatta (59) steht.\n2020 Di Giovanni als Untersekretärin ernannt\nAn der gesamtkirchlich bedeutenderen Kurie hatte Papst Franziskus Anfang 2020 die Juristin Francesca Di Giovanni (68) auf den neu geschaffenen Posten einer Untersekretärin für den Bereich multilaterale Beziehungen im Staatssekretariat berufen. Sie ist zuständig für die Beziehungen des Vatikan zu internationalen Organisationen und untersteht dem vatikanischen Aussenminister, Erzbischof Paul Gallagher.\nBis zur Ernennung von Ordensschwester Alessandra Smerilli (46) zur Sekretärin der Entwicklungsbehörde im August diesen Jahres, war Di Giovanni die ranghöchste Frau im Vatikan. Nun ist Smerilli an diesen Platz gerückt, auch wenn ihre Ernennung zunächst auf Zeit ist. Es ist anzunehmen, dass die italienische Don-Bosco-Schwester und Ökonomin von Franziskus im Amt auf Dauer bestätigt wird. Sekretäre sind in der Regel die «Nummer Zwei» einer Kurienbehörde.\nWeitere Untersekretärinnen\nAn der Kongregation für Ordensleute, wo mit Blick auf weibliche und männliche Orden traditionell auch Frauen in höheren Positionen sind, wirkt darüber hinaus die spanische Ordensschwester Carmen Ros Nortes (67) als Untersekretärin. Am Familiendikasterium sind mit der Bioethikerin Gabriella Gambino (53) und der Kirchenrechtlerin Linda Ghisoni (56) gleich zwei weibliche Untersekretärinnen im Dienst.\nAuch bei den Päpstlichen Akademien tut sich etwas. Im vergangenen Jahr waren von 15 Berufungen in die Akademien für Wissenschaft und Sozialwissenschaft vier Frauen. In diesem Jahr wurden bisher 16 Mitglieder neu berufen, davon acht Frauen.\nWichtigste Besetzung: Synodensekretariat\nDie kirchenpolitisch wohl wichtigste weibliche Besetzung erfolgte Anfang des Jahres: Mit der Ernennung der französischen Theologin Nathalie Becquart (52) als Untersekretärin des Synoden-Sekretariats, dort die zweite Ebene, wird erstmals eine Frau in der Bischofssynode stimmberechtigt. «Mit der Ernennung von Schwester Nathalie Becquart und der Möglichkeit, dass sie mit Stimmrecht teilnimmt, ist eine Tür geöffnet worden», kommentierte auch Becquarts Chef und Generalsekretär der Bischofssynode, Kardinal Mario Grech, die Ernennung. Man werde «dann sehen, welche weiteren Schritte in der Zukunft unternommen werden können».\n«Gleiche Würde»\nNoch im September hatte Franziskus bei einer Generalaudienz dezidiert frauenfeindliche Haltungen weltweit beklagt. Bis heute hätten Frauen nicht die gleichen Möglichkeiten wie Männer und würden vielerorts unterdrückt. «Mann und Frau haben die gleiche Würde», betonte der 84-Jährige vor Gläubigen aus aller Welt.\nDen Einwand, Frauen könnten nicht zu Diakonin, Priesterin oder Bischöfin geweiht werden, lässt das Lehramt bisher nicht gelten: Gleiche Würde, bedeute nicht gleiche Ämter. Franziskus sucht daher eher die vielfach allein traditionelle Besetzung verantwortlicher Posten mit geweihten Amtsträgern aufzubrechen. Und für die Verwaltung des Vatikanstaats braucht es keine Priesterweihe. (cic)\n\n\nCurau-Aepli über Becquart: “Sie lebt zölibatär – das ist vermutlich weniger bedrohlich”\n\n\n© Katholisches Medienzentrum, 05.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-05 17:00", "author": "Anna Mertens"}