{"id": "erste-messfeier-mit-gemeinde-und-corona-auflagen-im-koelner-dom", "tag": "International", "tag2": "International", "title": "Erste Messfeier mit Corona-Auflagen im Kölner Dom", "text": "\nIm Kölner Dom hat nach Wochen erstmals  wieder ein Gottesdienst stattgefunden. Gefeiert wurde im internen Kreis – ohne Friedensgruss und Gesang.\nNach sieben Wochen Corona-Pause hat der Kölner Kardinal Rainer Maria Woelki den ersten Gottesdienst mit Gemeinde im Kölner Dom gefeiert. «Wir nehmen unsere Verantwortung wahr und werden dafür Sorge tragen, dass kein Leben gefährdet ist», versicherte der Erzbischof nach der Messe am Sonntag vor Journalisten. Trotz der geltenden Sicherheits- und Hygieneauflagen sei er froh, wieder Gottesdienste feiern zu können. Den Gesang der Gläubigen im Dom habe er bei dieser ersten Messe jedoch vermisst.\nMarkierungen am Boden\nDamit sich die Gottesdienstteilnehmer in der Kölner Kathedrale nicht mit dem Coronavirus anstecken, sollen die maximal 122 Besucher nicht singen und müssen mindestens zwei Meter Abstand zueinander halten. Dazu dienen Markierungen in den Kirchenbänken und auf dem Boden. Normalerweise bietet eine der bedeutendsten Kirche Deutschlands Sitzplätze für rund 800 Menschen.\nDem Dom-Konzept gemäss teilte Woelki die Kommunion hinter einem Gestell mit Plexiglas aus, die Weihwasserbecken blieben leer und der Friedensgruss fiel aus. Zudem werden laut Domkapitel die Daten von Gottesdienstteilnehmern erfasst, um eventuelle Infektionsketten später nachvollziehen zu können.\nSchrittweise Öffnung\nDie Verantwortlichen planen für die Kölner Kathedrale eine schrittweise Öffnung der Gottesdienste. Die Messe am Sonntag feierte Woelki im «internen Kreis», um erste Erfahrungen sammeln zu können, wie es hiess. Unter den Gläubigen waren zum Beispiel Mitglieder der Dom-Musik und ihre Familien. Ab Montag sind die Morgengottesdienste werktags für die Allgemeinheit zugänglich. Am 10. Mai folgen die Abend- und Sonntagsgottesdienste. Für letztere müssen Besucher jedoch vorab kostenlose Zugangskarten erwerben.\nUm die Ausbreitung des Coronavirus zu verlangsamen, hatten die katholische und evangelische Kirche sowie jüdische und muslimische Gemeinden in Nordrhein-Westfalen religiöse Zusammenkünfte untersagt. Ab dem 15. März war der Kölner Dom nur noch für das persönliche Gebet geöffnet. Einen guten Monat später kündigten Landesregierung und Religionsgemeinschaften an, dass Gottesdienste ab dem 1. Mai unter Auflagen zulässig sein sollen. (kna)\n\n© Katholisches Medienzentrum, 03.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-03 13:56", "author": "Nach sieben Wochen Corona-Pause hat der Kölner Kardinal Rainer Maria Woelki den ersten Gottesdienst mit Gemeinde im Kölner Dom gefeiert. «Wir nehmen unsere Verantwortung wahr und werden dafür Sorge tragen, dass kein Leben gefährdet ist», versicherte der Erzbischof nach der Messe am Sonntag vor Journalisten. Trotz der geltenden Sicherheits- und Hygieneauflagen sei er froh, wieder Gottesdienste feiern zu können. Den Gesang der Gläubigen im Dom habe er bei dieser ersten Messe jedoch vermisst."}