{"id": "erstmals-afrikaner-in-der-leitung-des-bistums-basel", "tag": "Schweiz", "tag2": "Schweiz", "title": "Erstmals Afrikaner in der Leitung des Bistums Basel", "text": "\nValentine Koledoye ist der erste Afrikaner in der Leitung des Bistums Basel. Ab Mai 2020 wird der aus Nigeria stammende Priester als Bischofsvikar der Region St. Urs tätig sein. Geistliche aus Afrika machen einen bedeutenden Teil der Priesterschaft in der Diözese aus.\nBarbara Ludwig\nDer Basler Bischof Felix Gmür hat Valentine Koledoye auf den 1. Mai 2020 zum Bischofsvikar der Region St. Urs ernannt, wie die Diözese Basel am Montag mitteilte. Die Region St. Urs ist eine von drei Bistumsregionen und umfasst die Kantone Aargau, Basel-Landschaft und Basel-Stadt. Koledoye folgt auf Christoph Sterkman, der Ende April 2020 das gesetzliche Pensionsalter erreicht.\nEin Bischofsvikar leitet seine Bistumsregion in\nZusammenarbeit mit einem Regionalverantwortlichen oder einer\nRegionalverantwortlichen.\nSeit 2008 im Bistum tätig\nKoledoye wurde 1968 in Nigeria geboren. Seine Jugendzeit\nverbrachte er teils in dem westafrikanischen Land, teils in den USA. Koledoye\nstudierte Philosophie und Theologie in Nigeria sowie Rom und wirkte auch als\nSeelsorger in seinem Heimatland. 1994 wurde der Theologe zum Priester geweiht.\nKoledoye promovierte 2007 in Ethik und Moraltheologie an der\nUniversität Innsbruck. Seit 2008 ist er als Seelsorger im Bistum Basel tätig,\nzuletzt als Pastoralraumpfarrer im Kanton Solothurn, heisst es in der\nMitteilung.\nÜber ein Drittel der Priester stammt aus dem Ausland\nKoledoye ist nicht der einzige afrikanische Priester im\nBistum Basel. Es seien zwischen 40 und 50, sagt Bistumssprecher Hansruedi Huber\nauf Anfrage gegenüber kath.ch. Der Grossteil der afrikanischen Priester stamme aus\nNigeria.\nIn der Schweiz und auch im Bistum Basel mangelt es an Priesterberufungen.\nHinzu kommt, dass viele der älteren Priester nur noch in Teilzeitanstellung\ntätig sind, wie Huber sagt. Von den gegenwärtig insgesamt 189 Priestern sind\ndenn auch viele ausländischer Herkunft. «Weit über ein Drittel der\nPriester stammt ursprünglich nicht aus der Schweiz», so Huber.\n\n© Katholisches Medienzentrum, 06.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-06 14:53", "author": "Barbara Ludwig"}