{"id": "erste-messe-in-notre-dame-seit-grossbrand-schutzhelme-pflicht", "tag": "International", "tag2": "International", "title": "Erste Messe in Notre-Dame seit Grossbrand – Schutzhelme Pflicht", "text": "\nParis, 16.6.19 (kath.ch) Am Samstagabend hat in der Pariser Kathedrale Notre-Dame erstmals nach dem Brand wieder eine Messe stattgefunden. Die 30 geladenen Teilnehmer trugen Schutzhelme.\nIn der Pariser Kathedrale Notre-Dame hat am Samstagabend der erste Gottesdienst seit dem verheerenden Brand vor zwei Monaten stattgefunden. Der Pariser Erzbischof Michel Aupetit leitete die Messe, zu der etwa 30 geladene Teilnehmer in eine weitgehend unbeschädigte Seitenkapelle gekommen waren. Aus Sicherheitsgründen trugen alle weisse Schutzhelme. Anlass der Feier war das jährliche Fest der Altarweihe der Kathedrale.\nKinderzeichnungen und Gedichte\n«Wir feiern heute mit grossen Emotionen die Weihe der Kathedrale», sagte Aupetit zu Beginn. Normalerweise wären aus diesem Anlass grosse Mengen von Gläubigen anwesend. «Aber wir sind zutiefst glücklich, hier die Messe feiern zu können.» Dies sei auch eine Botschaft der Hoffnung und der Dankbarkeit an alle, die betrübt seien über das, was der Kathedrale widerfahren sei, dem Zeichen der französischen Nation und des christlichen Glaubens, so der Erzbischof.\nEr habe zahllose Botschaften des Mitgefühls aus der ganzen Welt erhalten, Kinder hätten Zeichnungen oder Gedichte geschickt. Auch für sie alle sei dies ein Zeichen: «Die Kathedrale ist noch am Leben». Der Wiederaufbau sei zu einem Gemeinschaftswerk von vielen geworden. Aupetit dankte allen für ihr Engagement, namentlich auch den Bauarbeitern.\n«Aus der christlichen Hoffnung geboren»\nAupetit sagte in seiner Predigt, die weltberühmte Kathedrale sei «aus dem Glauben unserer Vorfahren» und der christlichen Hoffnung geboren. Notre-Dame sei von Beginn an im Sinne der Nächstenliebe für alle offen gewesen; Arme und Ausgeschlossene hätten dort Schutz, Kranke im Hospiz «bedingungslose Aufnahme» gefunden, betonte der Erzbischof. Dabei zitierte er den berühmten Ausruf «Asyl, Asyl!» des Glöckners von Notre-Dame, Quasimodo, aus dem Roman von Victor Hugo.\nSchämen sich Christen für ihren Glauben?\nHeute sei die Frage, ob sich die Christen für ihren Glauben und für Christus schämten. «Ja, diese Kathedrale ist eine Kultstätte, das ist ihr höchster und einzigartiger Zweck», hob Aupetit hervor. Er warnte davor, religiöse Praxis und Kultur ideologisch zu trennen. Dass «Kultur und Kult» zusammengehörten, sei schon von der Herkunft der Worte her zu erkennen.\n«Eine Kultur ohne Anbetung wird zur Unkultur», betonte der Erzbischof. Es gelte, eine herrschende «enorme religiöse Ignoranz unserer Zeitgenossen zu sehen». Sie wollten den Namen Gottes aus der Öffentlichkeit heraushalten und beriefen sich dabei auf einen Säkularismus, der jede sichtbare spirituelle Dimension ausschliesse, so der Geistliche.\nBisher 80 Millionen Spenden\nBei dem Brand im April hatte sich ein heftiges Feuer auf 1000 Quadratmetern über das gesamte Dach der Kathedrale ausgebreitet und das Dach sowie den Spitzturm zerstört. Die Ursache ist bis heute unklar. Die Arbeiten zur Absicherung von Notre-Dame dauern an.\nFrankreichs Staatspräsident Emmanuel Macron kündigte umgehend einen Wiederaufbau innerhalb von fünf Jahren an. Unterdessen fliessen die unmittelbar nach dem Brand zugesagten Spenden zögerlich, wie tagesschau.de berichtet. Von den rund 850 Millionen Euro an angekündigten Geldern seien bisher 80 Millionen Euro eingegangen, sagte Frankreichs Kulturminister Franck Riester dem Fernsehsender France 2. Das Geld stamme zufolge vor allem von Privatleuten. Noch nicht gezahlt hätten dagegen die Grossspender, so der Minister. (kna)\n \n \n\n© Katholisches Medienzentrum, 16.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-16 08:03", "author": "kna"}