{"id": "erstmals-regiert-franziskus-vom-krankenbett-aus", "tag": "Vatikan", "tag2": "Vatikan", "title": "Erstmals regiert Franziskus vom Krankenbett aus", "text": "\nDie Nachricht traf alle wie ein Blitz aus heiterem Himmel: Der Papst unterziehe sich einer Darm-OP, teilte am vergangenen Sonntag der Vatikan mit. Auf Sorgen und Zweifel reagierte er mit Bulletins. Doch Fragen bleiben.\nRoland Juchem\nNachrichtlich hat sich im Vatikan nicht viel verändert, seit Papst Franziskus am vergangenen Sonntag ins Krankenhaus verschwand – mit Ausnahme der knappen mittäglichen Bulletins zum gesundheitlichen Zustand. Es werden weiterhin Personalentscheidungen und Papst-Botschaften bekanntgeben. Der vatikanische Juli ist ohnehin nachrichtenarm, alljährlich werden die Generalaudienzen ausgesetzt; auch sonst tritt der argentinische Pontifex zumindest etwas kürzer.\nAmtsfähig, solange der Papst nicken kann\nNatürlich gibt es derzeit keine Audienzen für Politiker oder Bischöfe. Kurienmitarbeiter aber können, soweit die Ärzte keine Einwände haben, Dringliches mit Franziskus besprechen. Solange ein Papst sprechen, schreiben oder nur mit dem Kopf nicken kann, ist er amtsfähig. Am Freitag teilte der Vatikan zudem mit, das Kirchenoberhaupt habe bereits einige Texte gelesen und somit langsam seine Arbeit wieder aufgenommen. Die Frage nach gesundheitlich bedingter Amtsunfähigkeit des Kirchenoberhaupt stellt sich also derzeit nicht.\nAmtsunfähigkeit nicht geregelt\nDas Kirchenrecht gäbe dazu auch nicht viel her. Was zu tun ist, wenn ein Papst amtsunfähig ist oder auch nur, wann der Tatbestand eintritt oder wer dies feststellt, ist nicht geregelt. Kanon 335 des Kirchenrechts sagt nur: «Bei Vakanz oder völliger Behinderung des römischen Bischofsstuhles darf in der Leitung der Gesamtkirche nichts geändert werden; es sind aber die besonderen Gesetze zu beachten, die für diese Fälle erlassen sind.»\nDiese besonderen Gesetze gibt es – aber nur für die Vakanz des Bischofsstuhls, nach Tod oder Rücktritt eines Papstes. Sie regeln nicht den Fall, dass ein Papst in seinen Amtsgeschäften «völlig behindert» ist. Zwar könnte man Vorschriften zur Amtsunfähigkeit eines Bischofs heranziehen. Aber auch die müssten auf das einzigartige Papstamt zugeschnitten werden.\nBischöfe müssen Reihenfolge der Vertretung festlegen\nSo besagt das Kirchenrecht: Jeder Diözesanbischof muss nach Amtsantritt festlegen, wer ihn in welcher Reihenfolge vertritt – Koadjutor, Weihbischof, Generalvikar oder andere –, sobald er unfähig wird sein Amt auszuüben. Ob Franziskus eine solche Reihenfolge für einzelne Bereiche seines Amtes festgelegt hat, ist nicht bekannt.\nDoch derzeit ist der Papst von einer solchen Situation weit entfernt. Die in dieser Woche bekanntgegebenen Bischofsrücktritte und -ernennungen hatte er wohl schon zuvor mit den zuständigen Kurienchefs Marc Ouellet und Luis Tagle besprochen.\nFranziskus macht wenig Aufhebens um sich\nUm sein persönliches Befinden macht Franziskus wenig Aufhebens. Während Johannes Paul II. Krankenhausaufenthalte meist ankündigte und ausführlich ums Gebet bat, will der aktuelle Papst allenfalls die nötigsten Informationen mitgeteilt wissen.\nAuch sonst, ob Sommerferien, Weihnachtsbräuche oder eigene Gesundheit, Privates geht die Öffentlichkeit erst einmal nichts an, sagt sich der Argentinier. Was nicht ausschliesst, dass er 2019 ein langes Interview gab für ein Buch über «die Gesundheit der Päpste»; inklusive Informationen zu seiner Lungen-OP als 21-Jähriger und einer Neurose aus der Zeit der Militärdiktatur. Aber beides liegt lange zurück.\nZäsur im atemberaubenden Tempo\nSo ist der erste Krankenhausaufenthalt von Franziskus als Papst eine Zäsur. Kann der nunmehr 84-Jährige das mitunter atemraubende Tempo, das er seit Amtsantritt vorgelegt hat, durchhalten? Eher nicht. Im März, auf dem Rückflug von Bagdad, bekannte Franziskus, das Reisen würde doch sehr anstrengend. Er weiss, dass seine Zeit weniger wird.\nNachdem die Pandemie im Frühjahr 2020 sein Tempo kurzzeitig zu drosseln schien, zog Franziskus dann aber wie zu einem Schlusssprint seiner Amtszeit an. Interviews, Vorwörter, Videobotschaften, vatikanische Online-Konferenzen, eine Enzyklika, Reformerlasse und Ernennungen folgten Schlag auf Schlag. Einen Tag bevor der Papst sich auf den OP-Tisch legte, gab der Vatikan den lange erwarteten Strafprozess zum Finanzskandal bekannt. Dieser soll zu einem Test der Kurienreform von Franziskus werden.\nAngelus-Gebet von der Klinik aus\nWie viel seiner Kraft Jorge Bergoglio wiedererlangt, wenn er aus der Klinik entlassen wird, muss sich zeigen. Auf jeden Fall steht er dann unter medial verschärfter gesundheitlicher Beobachtung. Vor allem, wenn er am Sonntag schon das mittägliche Angelus-Gebet wieder leiten soll. Vom 10. Stock der römischen Gemelli-Klinik aus. (cic)\n\nPapst geht es besser: Lektüre, Messe und Gang auf dem Flur\n\n\n© Katholisches Medienzentrum, 10.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-10 11:04", "author": "Roland Juchem"}