{"id": "erste-kirchliche-reaktionen-auf-coronavirus-in-italien", "tag": "International", "tag2": "International", "title": "Erste kirchliche Reaktionen auf Coronavirus in Italien", "text": "\nWegen des Coronavirus haben zwei Diözesen in Italien erste Massnahmen zur Verringerung der Infektionsgefahr ergriffen. So verfügte das Erzbistum Mailand, dass bei Gottesdiensten die Kommunion nur noch auf der Hand empfangen werden dürfe und nicht mehr direkt mit dem Mund. \nIm Bistum Lodi südöstlich von Mailand können in zehn Orten\nkeine öffentlichen Gottesdienste mehr stattfinden, weil die staatlichen\nBehörden als Vorsichtsmassnahme eine Art Ausgangssperre verhängt haben, schrieb\nBischof Maurizio Malvestiti auf der Website der Diözese.\nZwei Tote und 50 infizierte Personen\nIn Italien sind am Freitag und Samstag zwei über 70-Jährige,\ndie mit dem Virus Covid-19 infiziert waren, gestorben. Gleichzeitig stieg in\nNorditalien die Zahl der Infizierten auf inzwischen 50. Wie der Sender RaiNews\nberichtet, berät die Regierung in Rom derweil über mögliche weitere Massnahmen.\nDies geschieht auch in den Regionen Veneto und Lombardei.\nIn der Gemeinde Codogno, die zum Bistum Lodi gehört, sind\nMedienberichten zufolge Schulen, Bars und andere Lokale geschlossen. Teils\nwurden auch Sportveranstaltungen abgesagt. Der Bürgermeister rief die Menschen\nzu einer freiwilligen Quarantäne auf, um soziale Kontakte zu vermeiden.\nKirche im Kontakt mit Gesundheitsbehörden\nNach Aussage des Vorsitzende der Italienischen\nBischofskonferenz, Kardinal Gualtiero Bassetti, steht die Kirche in Kontakt mit\ndem Gesundheitsministerium in Rom. «Wenn es zum Wohle unserer Gesundheit\nund unserer Bürger ist, werden wir auch einige Opfer bringen», sagte\nBassetti am Rande eines internationalen Bischofstreffens im süditalienischen\nBari. Im Übrigen gälten natürlich die üblichen Hygieneregeln.\nAus dem Vatikan sind bislang keine besonderen Massnahmen bekannt geworden. Grössere Menschenansammlungen finden sich dort im Petersdom, in den Vatikanischen Museen und bei Generalaudienzen. (cic)\n\n© Katholisches Medienzentrum, 22.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-22 16:28", "author": "Im Bistum Lodi südöstlich von Mailand können in zehn Orten\nkeine öffentlichen Gottesdienste mehr stattfinden, weil die staatlichen\nBehörden als Vorsichtsmassnahme eine Art Ausgangssperre verhängt haben, schrieb\nBischof Maurizio Malvestiti auf der Website der Diözese."}