{"id": "erster-arbeitstag-am-tag-der-arbeit-peter-camenzind-fing-doch-am-1-mai-als-generalvikar-an", "tag": "Schweiz", "tag2": "Schweiz", "title": "Erster Arbeitstag am Tag der Arbeit: Peter Camenzind fing doch am 1. Mai als Generalvikar an", "text": "\nErst hiess es 1. Mai, dann 1. August – nun bleibt es doch beim 1. Mai: Bischof Joseph Bonnemain hat Peter Camenzind zum Generalvikar der Urschweiz ernannt. Jürg Stuker fängt am 1. August in Graubünden an.\nRaphael Rauch\nAm 1. Mai erschien in den Zeitungen der «CH Media»-Gruppe ein Interview mit Peter Camenzind. Darin sagte er über sein künftiges Amt: «Ab dem 1. August ist es ein Vollamt. Der Sitz des Generalvikariats Urschweiz ist an der Klosterstrasse in Ingenbohl.»\n«Eine gute Nachfolgeregelung»\nZuvor war der 1. Mai als Amtsbeginn gehandelt worden – zeitgleich mit dem Generalvikar von Zürich und Glarus, Luis Varandas. Nun wird bekannt: Bischof Joseph Bonnemain hat Peter Camenzind nun doch zum 1. Mai als Generalvikar für die Urschweiz ernannt.\n\n\n\n\n\n\n\n©  Eva Meienberg\n\n\nPeter Camenzind, Generalvikar der Bistumsregion Urschweiz vor dem Theresianum Ingenbohl\n\n\n\nDie Ernennung hänge mit der Frage zusammen, «wann eine gute Nachfolgeregelung in den Pfarreien möglich ist», sagt Bonnemains Sprecher Arnold Landtwing. Ursprünglich habe der Bischof die Ernennung erst dann ausstellen wollen, «wenn Peter Camenzind die Aufgabe als Generalvikar voll übernehmen kann».\nJürg Stuker beginnt am 1. August in Graubünden\nEin solcher Prozess unterliege «einer rollenden Planung». Peter Camenzind habe letzte Woche an einer Klausurtagung des Bischofsrates mitgeteilt, «dass er bereits Aufgaben in der Pfarrei abgeben und deshalb schon früher Aufgaben als Generalvikar übernehmen kann. Aus diesem Grund ist seine Ernennung auf den 1. Mai datiert.»\n\n\n\n\n\n\n\n©  zVg\n\n\nJürg Stuker\n\n\n\nBleibt noch eine Ernennung offen: die des Generalvikars für Graubünden. Hierzu teilt Arnold Landtwing mit: «Pfarrer Jürg Stuker wird sein Amt als Generalvikar am 1. August antreten.»\n\nPeter Camenzind: «Ich wäre auch mit Martin Grichting als Bischof zurande gekommen»\n\n© Katholisches Medienzentrum, 04.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-04 17:08", "author": "Raphael Rauch"}