{"id": "erst-reformiert-dann-konvertiert-valentina-weiss-traegt-einen-niqab", "tag": "Schweiz", "tag2": "Schweiz", "title": "Erst reformiert, dann konvertiert: Valentina Weiss trägt einen Niqab", "text": "\nAm Sonntag stimmt die Schweiz über das Verhüllungsverbot ab. Die Konvertitin Valentina Weiss (32) ist eine der knapp zwei Dutzend Niqab-Trägerinnen in der Schweiz. Sie findet: «Es ist für mich eine gottesdienstliche Handlung.»\nAlice Küng\nValentina Weiss trägt eine runde Brille und hat blau-grüne Augen. Mehr ist von ihr nicht zu erkennen. Ein schwarzes Tuch verdeckt den Grossteil ihres Gesichts. «Der Niqab ist für mich eine gottesdienstliche Handlung», sagt die 32-Jährige. Sie hat sich per Video-Call aus Ägypten zugeschaltet.\nMit der linken Hand hebt sie das Tuch etwas an und führt mit der anderen Hand eine Tasse Tee zu ihrem Mund. Weiss ist Schweizerin und mit 30 Jahren zum Islam konvertiert. Zuerst trug sie ein Kopftuch. Vor einem Jahr entschied sie sich für den Niqab. «Es passt so für mich.»\n\n\n\n\n\n\n\n©  zVg\n\n\nValentina Weiss ist im Moment in Ägypten.\n\n\n\n«Beim Niqab bleiben die Arme frei.»\nValentina Weiss sagt, sie habe sich lange mit diesem Thema befasst. Sie habe sich bewusst gegen eine Burka entschieden. Die Burka ist ebenfalls eine Vollverschleierung, allerdings mit einem Gitter vor den Augen: «Nur in Afghanistan trägt man diesen Ganzkörperschleier.» Er sei zudem unbequem. «Beim Niqab bleiben die Arme frei. Man kann sich gut bewegen.»\nWohlgefühl in der reformierten Kirche\nValentina Weiss wuchs im Kanton Luzern in einer reformierten Familie auf. In ihrer Kindheit besuchte sie mit ihren Eltern regelmässig die Kirche. Sie mochte den Pfarrer, glaubte an Gott und fühlte sich in der Kirche wohl.\nMit 16 Jahren interessierte sich Weiss das erste Mal für den Islam. 2017 setzte sich die ausgebildete Kauffrau intensiv mit vielen verschiedenen Religionen auseinander. Beim Islam sei sie stehen geblieben.\nMit 30 Jahren zum Islam konvertiert\n«Er hat mich am meisten berührt. Es hat sich richtig angefühlt.» Auf alle ihre Fragen habe Weiss im Islam eine Antwort gefunden. So trat sie mit 30 Jahren aus der Kirche aus und legte 2018 ihr Glaubensbekenntnis für den Islam ab.\nIhr Umfeld habe auf ihre Konversion gut reagiert. Nur ihre Mutter sei anfangs skeptisch gewesen. «Mir ist es aber gelungen, ihre Vorurteile abzubauen.» Weihnachten feiere sie seit ihrer Konversion nicht mehr, sagt Weiss.\nKeine Extremistinnen\nAm Sonntag stimmen die Schweizerinnen und Schweizer über die Volksinitiative zum Verhüllungsverbot ab. «Lächerlich», findet das Weiss. «Es ist respektlos und verletzend, über mich als Niqab-Trägerin zu urteilen, ohne mich zu kennen.» Deshalb suche sie jetzt das Gespräch mit der Öffentlichkeit.\n«Oft werden Frauen mit Niqab fälschlicherweise als Extremistinnen dargestellt.» Nach der Minarett-Initiative dienten sie jetzt als Symbol für den Islam. Diesen würden die Initianten des Egerkinger Komitees zu bekämpfen versuchen. «Sie haben ein Problem mit dem Islam und wollen ihn generell verbieten. Es geht ihnen nicht darum, die Frauenunterdrückung zu stoppen.»\nKein Zwang\nNeben Weiss tragen ungefähr 20 weitere Frauen der Schweiz einen Niqab. Die meisten sind Konvertitinnen. Einige von ihnen kennt Weiss persönlich. «Sie tragen den Niqab, weil sie sich damit freier und wohler fühlen», sagt die Luzernerin.\nAndere tragen den Niqab, um sich gegenüber dem männlichen Geschlecht abzugrenzen. «Es steht oft nicht so viel dahinter, wie immer behauptet wird.» Zur Verhüllung gedrängt, so wie es den Frauen oft unterstellt wird, habe Weiss niemanden. «Zwang ist im Islam verboten.»\n«Man wird angefeindet.»\nIn der Schweiz mit einer Kopfbedeckung auf die Strasse zu gehen sei nicht einfach. «Es braucht Mut.» Als Niqab- sowie als Hijabträgerin fühle sich Weiss hier stets unter «Generalverdacht». «Man wird angeschaut und angefeindet.»\nSchon vor ihrer Entscheidung für eine Kopfbedeckung war sich Weiss dessen bewusst. «Man eckt an.» Das sei aber auch sonst im Leben der Fall. «Irgendjemand hat immer etwas an einem auszusetzen. Egal, was man macht.»\nIslamischer Zentralrat unterstützt Niqabträgerin\nValentina Weiss ist nicht Mitglied des umstrittenen Islamischen Zentralrats der Schweiz. Sie sei aber befreundet mit einigen ihrer Vertreter. «Die Organisation unterstützt mich im Kampf gegen das Niqabverbot», sagt sie. \nDen IS hingegen verachte sie, damit wolle sie nicht in Verbindung gebracht werden. «Die Taten des IS sind schrecklich, barbarisch und unmenschlich.»\nEine Hürde im Arbeitsleben\nWeiss ist gelernte Kauffrau. Sie arbeitete in einem Büro und in einem Kino. Seit sie den Niqab trägt, hat sie aufgehört. «Ich gehe davon aus, dass der Arbeitgeber das sowieso nicht bewilligt hätte.» Das sei für sie aber in Ordnung. Das Niqab-Tragen bringe solche Risiken eben mit sich.\nSeither unterrichtet sie per Video Deutsch für Ägypter. «Hier spielt meine Kopfbedeckung keine Rolle.» Sie selbst ist mit einem Ägypter verheiratet. Zum Islam konvertiert sei sie aber schon, bevor sie ihn kennengelernt habe. Gemeinsam haben sie eine vier Monate alte Tochter.\n\n\n\n\n\n\n\n©  zVg\n\n\nValentina Weiss mit ihrer vier Monate alten Tochter in Ägypten.\n\n\n\nRational statt emotional entscheiden\nFür Weiss steht fest: «Eine Kleidervorschrift hat nichts in der Schweizer Bundesverfassung zu suchen.» Sie appelliert an die Vernunft der Schweizer Bürger, sich nicht von ihren Emotionen leiten zu lassen, sondern «rational zu entscheiden», wie sie sagt.\nEin «Ja» zur Initiative wäre für Weiss nicht nur ein Einschnitt in die Schweizer Kultur, sondern hätte auch Folgen für ihr persönliches Leben. «Dann würden wir wahrscheinlich nach Ägypten ziehen. Den Niqab auszuziehen, kommt für mich nicht in Frage.»\n\n\nBurka-Verbot: SP Frauen kritisieren “sexistische” Verhüllungsverbots-Initiative\n\n\n© Katholisches Medienzentrum, 02.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-02 12:00", "author": "Alice Küng"}