{"id": "erstmals-seit-jahrhunderten-katholische-messe-in-genfer-kathedrale", "tag": "Schweiz", "title": "Erstmals seit Reformation Messe in Genfer Kathedrale", "text": "\nErstmals seit der Reformation vor fünf Jahrhunderten findet am 29. Februar 2020 eine katholische Messe in der Genfer Sankt-Peter-Kathedrale statt. In der Kathedrale von Lausanne haben bereits katholische Gottesdienste stattgefunden. In der Calvinstadt Genf ist es eine Premiere.\nDer Präsident der protestantischen Kirche Genf hat die entsprechende\nEinladung an die Katholische Kirche bestätigt, über welche das Westschweizer\nRadio RTS (22. Dezember) berichtete. Die Messe zeige, dass die Beziehungen\nzwischen den beiden Kirchen gut seien.\n«Zeichen der schrittweisen Einheit der beiden Kirchen»Kardinal Kurt Koch\nÖkumenische Gottesdienste haben in der Genfer Kathedrale schon mehrmals stattgefunden. Am 29. Februar haben nun die Katholiken den Schlüssel zur Kathedrale einen Tag lang ganz für sich. Das Datum wurde gewählt, weil auf diesen Tag der Beginn der Fastenzeit fällt.\nDer Schweizer Kardinal Kurt Koch, im Vatikan für die Ökumene zuständig, zeigte sich gegenüber RTS dankbar über das Angebot. «Wir hoffen, dass dies ein Zeichen der schrittweisen Einheit der beiden Kirchen ist.» Die Entwicklung sei ermutigend. Koch erinnerte daran, dass es ihm in seiner Jugendzeit verboten war, die reformierte Kirche in seinem Dorf zu betreten.\nKathedrale ohne Bischof\nDie ehemalige katholische Bischofskirche von Genf behielt trotz des Übergangs zur Reformation im Jahre 1536 die Bezeichnung «Kathedrale», die für Bischofskirchen verwendet wird. Dies gilt ebenso für die Kathedrale Lausanne. Die Schweizer Protestanten haben keine Bischöfe. 1821 wurde die Diözese Genf dem Bistum Lausanne angegliedert, dessen Bischof seit dem 17. Jahrhundert in Freiburg residiert. Erst seit 1924 heisst das Bistum Lausanne, Genf und Freiburg. (sda/cath.ch/bal)\n\n© Katholisches Medienzentrum, 31.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-31 12:18", "author": "sda/cath.ch/bal"}