{"id": "erste-koptisch-orthodoxe-kirche-der-deutschschweiz-geweiht", "tag": "Schweiz", "tag2": "Schweiz", "title": "Erste koptisch-orthodoxe Kirche der Deutschschweiz geweiht", "text": "\nLindau ZH, 15.5.19 (kath.ch) Am Dienstag wurde die erste koptisch-orthodoxe Kirche der Deutschschweiz geweiht. Die ehemalige katholische Josefskirche heisst nun «Kirche der Heiligen Jungfrau Maria und Verena».\nHoher Besuch für die koptisch-orthodoxe Gemeinde in der Schweiz: Am Dienstag weihte deren Oberhaupt, Papst Tawadros II., im zürcherischen Grafstal bei Lindau eine koptisch-orthodoxe Kirche. «Die Weihe bedeutet für die Kopten in der Schweiz sehr viel», sagt Refaat Rizkallah, Buchhalter der koptischen Gemeinde Zürich, gegenüber kath.ch. Denn dies sei die erste koptisch-orthodoxe Kirche in der Deutschschweiz. Eine weitere befindet sich in Genf.\nDie ehemalige katholische Josefskirche heisst nun «Kirche der Heiligen Jungfrau Maria und Verena». Eine Reliquie der Heiligen Verena, die bei den koptischen und orthodoxen Christen besonders verehrt wird,  wurde bei der Weihe denn auch eingesetzt, erzählt Rizkallah. Anders als bei den Katholiken jedoch nicht im Altar, sondern in einer Seitenwand der Kirche.\nSeit 2017 von der koptisch-orthodoxen Gemeinde genutzt\nFür die Weihe brauche es nicht unbedingt den Papst, auch ein koptisch-orthodoxer Bischof kann laut Rizkallah eine Kirche weihen. Zentrale Elemente seien auch hier die Salbung des Altars, gesalbt werde aber auch die grosse Jesus-Ikone hinter dem Altar sowie die Ikonostase (Trennwand zwischen Altarraum und Kirchenraum) mit den Bildern der zwölf Apostel, der Jungfrau Maria und der Heiligen Verena. Der Altarraum hinter der Ikonostase dürfe nur von Priestern, Diakonen und Ministranten betreten werden, nicht von den Gläubigen.\nDie ehemalige Josefskirche, welche seit Jahren leer stand, wird seit 2017 von der koptisch-orthodoxen Gemeinde Zürich genutzt. Die Pfarrkirchenstiftung St. Josef hatte die Kirche der Gemeinde 2016 im Baurecht übergeben. Die koptisch-orthodoxe Gemeinde hat den Kirchenraum für ihre Zwecke umgewandelt. So musste der Altar architektonisch der Ikonostase angepasst werden, auch hat die Kirche eine neue Bestuhlung bekommen: «Am Rücken jeder Sitzbank ist in arabischer und in deutscher Sprache ein Psalmvers eingraviert», erklärt Rizkallah.\n600 bis 700 Familien\nZur koptisch-orthodoxen Gemeinde in der Schweiz gehören laut Rizkallah etwa 600 bis 700 Familien, die in der ganzen Schweiz verteilt sind. In der neu geweihten Kirche in Grafstal finden jeden Sonntag sowie an Ostern und Weihnachten Gottesdienste statt. Zwei weitere jeweils freitags und mittwochs in einer kleineren Kirche in Dietlikon, die nicht geweiht ist. An Sonntagen besuchten bis zu 100 erwachsene Kopten den Gottesdienst, hinzu kämen deren Kinder sowie orthodoxe Christen aus Eritrea und Somalia.\nDie koptisch-orthodoxe Gemeinde Zürich gehört zusammen mit den Gemeinden in Bern, Basel und St. Gallen zur Diözese «Österreich und der Deutschschweiz» mit Hauptsitz in Wien. Es gebe einen koptisch-orthodoxen Priester für die Deutschschweiz, der auch in St. Gallen und Basel Gottesdienste feiere. Zudem komme jeden dritten Sonntag ein Priester aus Wien für die Gottesdienste in Biel. Die Romandie hat laut Rizkallah einen eigenen Priester.\nIn multinationalen Firmen tätig\nZur koptisch-orthodoxen Gemeinde gehören laut Rizkallah viele Gläubige, die in multnationalen Firmen in der Schweiz tätig sind. Einige von ihnen blieben mit ihren Familien in der Schweiz, was zu einem Wachstum der Gemeinde führe. Andere wechselten nach einigen Jahren in ein anderes Land.\nAm Sonntag weihte Tawadros II. die ehemals katholische Kirche Sankt Sakrament in Düsseldorf als koptisch-orthodoxes Gotteshaus. Am Donnerstag flog er nach London, wo er ein weiteres koptisch-orthodoxes Gotteshaus weihen wird.\nDer 66-jährige Tawadros II. ist Oberhaupt von acht bis zwölf Millionen koptischen Christen. In Ägypten, dem Stammland der Kopten, gehören etwa 10 Prozent der 90 Millionen Einwohner der altorientalischen Kirche an. (sys)\n \n \n\n© Katholisches Medienzentrum, 15.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-15 17:39"}