{"id": "erst-poestler-dann-kapuziner-was-den-neuen-praesidenten-des-medienzentrums-praegt", "tag": "Porträt", "tag2": "Porträt", "title": "Erst Pöstler, dann Kapuziner: Was den neuen Präsidenten des Medienzentrums prägt", "text": "\n«Von meiner Mutter habe ich die Bereitschaft geerbt, Leitungsfunktionen zu übernehmen. Mein Vater war ein stiller Arbeiter. Ich habe von beiden etwas», sagt Adrian Müller von sich. Er ist Kapuziner, Provinzrat des Ordens, Chefredaktor ITE und neuerdings Präsident des Vereins Katholisches Medienzentrum.\nEva Meienberg\nKapuziner tragen traditionell braune Ordensgewänder mit einer spitzen Kapuze und einem weissen Strick um die Taille. Bruder Adrian hingegen trägt Jeans und ein kariertes, kurzärmliges Hemd. Dafür hat der lange Bart etwas Kapuzinerhaftes.\nDie Kutte trage er höchstens am Sonntag im Gottesdienst, damit die Menschen wüssten, wo er dazu gehöre. «Ich habe mich als Jugendlicher für eine Ausbildung bei der Post entschieden und gegen eine bei der SBB. Ein Grund war, dass ich nicht gerne Uniformen trage.» Das ist die Antwort von Bruder Adrian auf meine Frage, warum er die Kutte nicht im Alltag trage.\nSchrumpfende Gemeinschaften\nWir sitzen im grossen Garten des Kapuzinerklosters in Schwyz. Die Spätsommersonne scheint auf Fenchel, Salat, Tomaten, Krautstiel und leuchtende Blumen. Das Kloster hat in vergangenen Zeiten die anderen Kapuzinerklöster in der Schweiz mit Äpfeln beliefert. Zehn Niederlassungen sind es in der Schweiz heute noch. Die Gemeinschaften schrumpfen. Von November 2019 bis Oktober 2020 sind 14 Brüder der Schweizer Kapuzinerprovinz verstorben. Heute sind sie noch 100 Kapuziner in der Schweiz.\n\n\n\n\n\n\n\n©  Eva Meienberg\n\n\nBruder Adrian Müller im Klostergarten des Kapuzinerklosters in Schwyz\n\n\n\nBruder Ädu, wie Bruder Adrian Müller von seinen Ordensbrüdern genannt wird, ist erst seit kurzem in Schwyz. Zuvor lebte er mit Unterbruch 18 Jahre im Kapuziner-Kloster in Rapperswil. Während acht Jahren war er dort Guardian, der Hüter der Kapuzinergemeinschaft. Er kümmerte sich um seine Mitbrüder und um die vielen Gäste, die Stille, Gebet und Antworten auf drängende Lebensfragen suchen. «Die Menschen klopfen bei uns an. Gastfreundschaft ist etwas, was wir als Kapuziner-Gemeinschaft der Gesellschaft geben können und für mich Sinn macht.»\nWas Orden heute bieten\nDie traditionellen Wirkungsfelder des Ordens, die Bildung und das Gesundheitswesen, sind längst zu Aufgaben der öffentlichen Hand geworden: «Ich finde es gut, dass sich der Staat um diese Aufgaben kümmert. Dass die Schulen nicht wie in Amerika in den Händen der Reichen sind, die man nur mit Privilegien besuchen kann. Eine gute öffentliche Schule ist mir sehr wichtig!»\n «Ich finde wichtig, dass die Religion dem Leben dient.» \nDas Mitleben sei auch eine Antwort auf die Frage, was die Orden den Menschen heute bieten könne: «Ich finde wichtig, dass die Religion dem Leben dient.»\nGeboren in Basel, wächst Adrian Müller mit seinen vier jüngeren Geschwistern in Bolligen und Ostermundigen auf. Als er im Kindergarten ist, stirbt seine jüngere Schwester bei einem Unfall. Der Vater ist in der Leitung der PTT, der staatlichen Vorgängerin der Post und der Telekommunikationsfirmen. Die Mutter, gelernte Pflegefachfrau, sitzt 1973 für die CVP im Gemeinderat von Bollingen, später Ostermundigen.\nPolitik und soziale Verantwortung\nHätte es zu dieser Zeit in Bollingen die Christlichsoziale Partei gegeben, wäre seine Mutter vermutlich dort dabei gewesen, vermutet Bruder Adrian. Sie gab Kurse für den Zivilschutz und war Präsidentin des Hauspflegevereins, der später zur Spitex werden würde. Politik und soziale Verantwortung kommen bei den Müllers täglich auf den Tisch.\n\n\n\n\n\n\n\n©  Eva Meienberg\n\n\nDer Kapuziner Bruder Adrian steht vor einem Fresko im Klostergarten des Klosters in Schwyz.\n\n\n\n1982 bricht Adrian Müller das Gymnasium ab und beschliesst, eine Lehre zu machen. «Ich wollte selbstständig werden und finanziell unabhängig – das bin ich.» Mit 19 Jahren verdient er als Betriebssekretär bei der PTT genug, um sich seine Ausbildung selbst zu finanzieren. Adrian Müller kehrt 1987 zurück ans Gymnasium in Immensee und macht 1990 seine Matura. In den Ferien arbeitet er bei der Post und in der Freizeit in den Bergen als Jugend und Sport-Leiter.\nEine Gemeinschaft, die Gutes tut\n«Ich habe damals eine Gemeinschaft gesucht, die Gutes tut», erinnert sich Bruder Adrian. Eines Tages hört er in einer Radiosendung einen marxistischen Philosophen. Das Ideal des sozialistischen Zusammenlebens werde in den Klöstern längst gelebt, sagt dieser. Von da an interessiert er sich für das Ordensleben und erkundet verschiedene Gemeinschaften und ihre Spiritualität.\nDie Wahl fällt schliesslich auf die Kapuziner. Da lebt nicht nur der Einzelne, sondern die ganze Gemeinschaft bescheiden. «Ich wusste auch aus meiner Arbeit als Betriebssekretär, dass Geld Ungerechtigkeit schafft.» Aus diesem Grund habe er in einer Gemeinschaft leben wollen, in der Geld keine Rolle spielt. «Ich wollte mein Sein nicht durch meinen Lohn definieren lassen», erinnert sich Bruder Adrian an sein 26-jähriges Ich. «Bei den Kapuzinern habe ich angeklopft und war sofort zu Hause, dafür bin ich Gott dankbar.»\nEngagement als Provinzialrat\nHeute weiss er, dass man der Welt des Geldes nicht entfliehen kann. Und er weiss auch, dass man in dieser Welt kritisch sein muss, um gute Entscheidungen zu treffen. Als Provinzialrat der Schweizer Kapuziner engagiert sich Bruder Adrian mit seinen Brüdern im Provinzrat deshalb dafür, dass das Vermögen des Ordens ökologisch und sozialverträglich angelegt wird. Besitz sei eng mit Verantwortung verknüpft, sagt Bruder Adrian.\n\n\n\n\n\n\n\n©  zVg\n\n\nDie Kapuziner Niklaus Kuster, Adrian Müller, Josef Haselbach (Provinzial), Marcel Durrer, Ephrem Bucher im Jahr 2019\n\n\n\nAls Adrian 1991 mit 26 Jahren sein Noviziat bei den Kapuzinern antritt, arbeitet er im Gefängnis, im Asylwesen und in der Pflege. «Wir waren nahe bei den Menschen, dort wo Hilfe am dringendsten gebraucht wird. Das hat mir sehr gefallen», erinnert sich Bruder Adrian.\nSuche nach Radikalität\n«Es gibt ein Leben vor dem Kloster und ein Leben nach dem Kloster», beschreibt der Ordensmann seinen Entscheid. Aus dem Leben vor dem Kloster hat der Ordensmann keine Beziehungen mehr ausser die zu seiner Familie. Er habe diese Zäsur gesucht und habe auch Einiges zurückgelassen. Dazu gehören seine beiden Jazz-Gitarren.\n«Ich habe diese Radikalität gesucht», erinnert sich der Ordensmann. «Ich musste mich abnabeln, ich war so gut angepasst in diesem Leben.» Heute sieht der Kapuziner-Bruder die Welt mit anderen Augen. Weniger radikal, aber nicht weniger eigenständig. Sein Zugang zum Glauben ist sehr persönlich. «Glauben ist etwas Intimes, die Beziehung zwischen Gott und mir.» Bruder Adrian lässt sich da nicht dreinreden.\nEntspannter Ordensmann\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nBruder Adrian begrüsst Gäste im Kloster Rapperswil\n\n\n\nDieser Glaube trage ihn und lasse ihn wissen, dass auch heute Gott mit den Menschen unterwegs sei. Das macht den Ordensmann zuversichtlich und entspannt, weil er eine klare Vorstellung davon hat, wofür Gott und wofür er, Bruder Adrian, zuständig ist. «Die Welt ist Gottes Schöpfung, nicht meine. Sie liegt in seiner Hand, nicht in meiner. Ich versuche seinen Willen zu tun.»\nNach dem Theologiestudium wird er vom Provinzial 1998 nach Rom geschickt, um Erziehungswissenschaften zu studieren. Bruder Adrian legt seinen Fokus auf die Medienpädagogik, die er bei den Salesianern in Rom studiert. Während seiner Arbeit als Religionslehrer habe er verstanden, wie wirkmächtig Filme in der Vermittlung des Glaubens sind. In seiner Dissertation, die er in Luzern schreibt, befasst er sich mit dem Einsatz von Filmen im Religionsunterricht.\nGlauben vermitteln\nDamals habe er geglaubt, dass es seine Aufgabe als Teil der Kirche sei, den Glauben zu vermitteln. «Heute sage ich: Sorry, es gibt einen lieben Gott, er hat es in der Hand und begegnet dem Menschen, jedem auf seine Art.» Er glaube nicht, dass es seine Aufgabe sei, Menschen für den Glauben zu gewinnen, sagt Bruder Adrian.\nWährend der Arbeit an der Dissertation arbeitet Bruder Adrian als Religionslehrer und als Hochschulseelsorger. Innerhalb des Kapuzinerklosters zum Mitleben übernimmt er Seelsorgedienste. Von 2004 bis 2011 ist er Mitglied im Vorstand des Vereins Tagsatzung, «Wir setzen uns für Glaubwürdigkeit in der Kirche ein. Glaubwürdigkeit ist ein Schlüsselbegriff unserer Zeit», ist er überzeugt.\nMedienarbeit im Dienst der Kirche\nDas Interesse für die Medien führt Bruder Adrian zu Anstellungen als Journalist, Webmaster und Fotograf. Auch innerhalb der Ordensgemeinschaft übernimmt er Medienarbeit. Er ist Chefredaktor des Magazins «ite», das von von Schwyz bis Tansania verschiedene Themen aufgreift. 9000 Abonnent:innen hat die deutsche Ausgabe, 3000 sind es bei der französischen Ausgabe mit dem Titel: frère en marche.\n «Medien brauchen Aufmerksamkeit.»\n2008 wird Bruder Adrian Vorstandsmitglied der Katholischen Internationalen Presseagentur Kipa und des welschen Pendants, der Agence Presse Catholic International Apic. Als 2014 bei deren Fusion der Verein Katholisches Medienzentrum entsteht, ist der Kapuziner Gründungs- und Vorstandsmitglied. Und seit dem 23. September der Nachfolger von Odilo Noti als Präsident.\nFür kritische Medien\n«Medien brauchen Aufmerksamkeit», sagt der neue Präsident des Katholischen Medienzentrums. Die Aufgeregtheit von kath.ch spiegle die vielfältigen Meinungen in der Kirche. «Es gibt so viele Haltungen und Meinungen innerhalb der Kirche. Die Aussagen der einen provozieren die anderen und umgekehrt.» Er frage sich schon, wohin Gott mit der Kirche wolle.\nUnd was wünscht sich der neue Präsident des Vereins Katholisches Medienzentrum? «Um mich überzeugen zu können, braucht es Argumente. Lärmige Aussagen, die billig sind, ärgern mich eher», bemerkt Bruder Adrian trocken. Die Medien müssten klug auswählen, wem sie ihre Plattform geben, fügt er an. Gerade die Missbrauchskrise zeige, dass die Kirche nur mit Aufklärung auch durch Journalisten weiterkomme. «Kritische Medien dienen der Kirche am meisten, sicher mehr als Vertuscher», ist der Präsident überzeugt.\n\n\n\n\n\n\n\n©  Eva Meienberg\n\n\nBruder Adrian Müller im Gebetsraum des Klosters\n\n\n\nZum Laienbruder berufen\nWarum ist Bruder Adrian nicht Priester geworden? «Ich bin kein verhinderter Priester, sondern zum Laienbruder berufen», stellt der Kapuziner klar. Er habe nie in eine Pfarrei gewollt und Liturgien feiern sei nicht seine Berufung. Als Kapuziner ist für ihn die Kontemplation bedeutungsvoll. «Die Stille ist der Boden meiner Spiritualität und die Wortlastigkeit mancher Gebetsformen machen mir Mühe.»\nIn Rapperswil hat er mit einer Gruppe einen Gebetskreis gebildet. Zeitgenössische Kurztexte Stille und ein kurzes Gebet zum Abschluss:» Ich habe nicht das Gefühl, ich muss Formen der Kirche aufrechterhalten, wenn sie nicht mehr funktionieren.»\n\n\nOdilo Noti: Ein Kritiker der Repression in Kirche und Gesellschaft\n\n\n© Katholisches Medienzentrum, 28.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-28 05:00", "author": "Eva Meienberg"}