{"id": "erste-tansgender-person-im-bischofsamt-ist-mit-bruder-klaus-verwandt-was-lutheraner-dazu-sagen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Erste Tansgender-Person im Bischofsamt ist mit Bruder Klaus verwandt: Was Lutheraner dazu sagen", "text": "\nZum ersten Mal kommt eine Transgender-Person ins Bischofsamt. Die US-lutheranische Pfarrperson Megan Rohrer (41) beruft sich auf einen prominenten Vorfahren: Bruder Klaus. Der Leitende Geistliche der Schweizer Lutheraner sagt, was er davon hält – und welche Einstellung Lutheraner zu LGBTQ-Themen haben.\nRaphael Rauch\nMegan Rohrer ist die erste Transgender-Person in einem Bischofsamt. Wie finden Sie das?\nThomas Risel*: Wir haben von dieser Bischofswahl erfahren und nehmen sie zur Kenntnis. Es obliegt der jeweils wählenden Kirche, ihren Bischof zu bestimmen. Für unsere Kirche hier in der Schweiz hat diese Wahl keine spezielle Bedeutung – ausser, dass sie eventuell unter Gemeindemitgliedern diskutiert wird.\n\n\n\n\n\n\n\n©  zVg\n\n\nThomas Risel ist Pfarrer der Evangelisch-Lutherischen Kirche Zürich.\n\n\n\nWas sagen Sie zu den Schweizer Wurzeln des «Bishop-Elect»?\nRisel: Es ist sicherlich interessant, dass eine Familie ihren Stammbaum so weit zurückverfolgen kann. Bei der Bedeutung von Nikolaus von der Flüe ist aber vielleicht auch nicht überraschend, dass Nachkommen von ihrem berühmten Vorfahren wissen.\nDie Lutheraner berufen sich auf Martin Luther und sind entsprechend stark in Deutschland vertreten. Wie weit sind Sie weltweit verbreitet?\nRisel: Es gibt viele lutherische Kirchen auf der Welt, die nach unterschiedlichen Ordnungen leben. Der Lutherische Weltbund in Genf, zu dem wir ebenfalls gehören, hat 148 Mitgliedskirchen in 99 Ländern weltweit. Insgesamt sind das über 75,5 Millionen Christinnen und Christen.\n\n\n\n\n\n\n\n©  zVg\n\n\nMegan Rohrer mit seiner Familie\n\n\n\nWelche Meinung haben die Lutheraner zum Thema LGBTQ? Sind Sie wie die Reformierten, wo es von Befürwortern der «Ehe für alle» bis hin zu militanten Gegnern ein heterogenes Feld gibt?\nRisel: Dieses Thema ist in unserer kleinen Kirche in der Schweiz noch nicht umfassend diskutiert worden. Hier und da gab es bereits Handlungen mit gleichgeschlechtlichen Eltern und auch Paaren und Partnerschaften. Nach unserem Verständnis ist gut schweizerisch aber jede Gemeinde für sich eigenständig. Es gibt hierzu keine Vorgaben.\nWenn die Gemeinden vor Ort entscheiden dürfen: Was hat es dann mit dem BELK auf sich, dem Bund Evangelisch-Lutherischer Kirchen in der Schweiz und im Fürstentum Liechtenstein?\nRisel: Der BELK versteht sich als Kirchen- und Gemeindebund ohne Lehrvorgaben und ohne hierarchische Strukturen. Wir finden hier Gemeinsamkeiten in der Feier der Lutherischen Gottesdienste sowie im gegenseitigen Austausch. Innerhalb der Mitglieder unserer einzelnen Gemeinden ist anzunehmen, dass zum Thema LGBTQ alle Positionen vorhanden sind.\n\n\n\n\n\n\n\n©  Instagram\n\n\nMegan Rohrer ist \"Bishop-elect\".\n\n\n\nWie viele Lutheraner leben in der Schweiz – und sind das meistens Deutsche?\nRisel: Zu den lutherischen Gemeinden Basel, Bern, Genf, Zürich und Vaduz in Liechtenstein gehören um die 4000 Menschen. Die Gemeinden sind international orientiert und offiziell deutschsprachig. Die meistvertretene Herkunftsnationalität ist Deutsch.\nDie dänischen, finnischen, norwegischen und schwedischen lutherischen Kirchen in der Schweiz sind mit dem BELK eng verbunden, führen aber keine Mitgliedslisten, so dass es nur Schätzungen gibt. Möglicherweise sind es etwa 10’000.\n* Thomas Risel ist Pfarrer der Evangelisch-Lutherischen Kirche Zürich und seit dem 1. April 2021 Leitender Geistlicher des Bundes Evangelisch-Lutherischer Kirchen in der Schweiz und im Fürstentum Liechtenstein (BELK).\n \n\n\n„Ich bin mit Bruder Klaus verwandt“: US-Lutheraner wählen erste Transgender-Person ins Bischofsamt\n\n\n© Katholisches Medienzentrum, 13.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-13 17:46", "author": "Raphael Rauch"}