{"id": "erstmals-wieder-oeffentliche-gottesdienste-in-italien", "tag": "International", "title": "Erstmals wieder öffentliche Gottesdienste in Italien", "text": "\nIn Italien und Österreich sind diese Tage wieder öffentliche Gottesdienste gefeiert worden. Medien berichteten von geringen Teilnehmerzahlen und guten Erfahrungen.\nKatholische Messen fanden unter anderem im Mailänder Dom, in der Markuskirche in Venedig und den Basiliken Roms statt, aber auch in Wallfahrtszentren wie der süditalienischen Adria-Stadt Bari. Dabei galten durchgängig strikte Hygiene- und Schutzvorschriften wie das Abstandhalten und Tragen von Masken. Die Kommunion wurde den Gläubigen teils mit einer Hostienzange, teils mit Einweghandschuhen in die Hände gelegt, um direkten Kontakt zu vermeiden.\nAndere Regeln im Vatikan\nIm Petersdom zelebrierte Papst Franziskus eine Gedenkmesse zum 100. Geburtstag von Johannes Paul II. An der Feier am Grab des polnischen Papstes nahm ein Dutzend Personen teil, unter ihnen der polnische Botschafter beim Heiligen Stuhl, Janusz Kotanski. Er trug als einer der wenigen eine Mundschutzmaske. Abweichend von den in Italien geltenden Regeln sang im Vatikan auch ein Chor. Während der Kommunionsausteilung blendete der vatikanische Fernsehdienst das Altarbild ein.\nPapst Franziskus hatte am Sonntag die Einhaltung der Schutzvorgaben bei gemeinschaftlichen Gottesdiensten eingeschärft. In einigen Ländern hätten Feiern mit Teilnahme von Gläubigen schon wieder angefangen, in anderen würden die Möglichkeiten dazu geprüft. Dabei gelte es die Normen und die der Kirche gegebenen Vorschriften einzuhalten, sagte er beim Mittagsgebet im Vatikan.\nDer Petersdom ist ab Montag wieder für Besucher zugänglich, jedoch unter Wahrung der üblichen Schutzvorkehrungen. Die Krypta mit den Gräbern der Päpste sowie der Aufgang zur Kuppel bleiben wegen der engen räumlichen Verhältnisse geschlossen. \nGute Erfahrungen in Österreich\nMit viel Engagement der kirchlichen Mitarbeiter und Disziplin der Gläubigen sind die ersten öffentlichen Gottesdienste am vergangenen Wochenende in Österreich vonstattengegangen. Gröbere Verstösse gegen die Vorschriften oder auch Unstimmigkeiten wegen der limitierten Zahl der Messbesucher wurden nicht bekannt, wie ein landesweiter Rundblick der katholischen Agentur «Kathpress» zeigte. \nFür jeden Gottesdienstteilnehmer müssen 10 Quadratmeter Kirchenfläche zur Verfügung stehen. Im Wiener Stephansdom gab es am Freitag, Samstag und Sonntag insgesamt 22 Gottesdienste – mit sehr guten Erfahrungen, wie Dompfarrer Toni Faber am Montag im «Kathpress»-Interview sagte. Die Menschen hätten sich an die Maskenpflicht gehalten, auch die Abstandsregeln wurden eingehalten und die Kommunionspendung habe klaglos funktioniert, so der Dompfarrer.Im Dom durften 300 Personen pro Gottesdienst teilnehmen. Bei keinem einzigen Gottesdienst habe man Menschen abweisen müssen, die erlaubte Gesamtzahl sei nie überschritten worden, so Faber. Das habe sicher auch damit zu tun, dass es derzeit keine Touristen gibt und vor allem viele ältere Menschen mit einem Messbesuch noch zuwarten würden. (cic/kap)\n\n© Katholisches Medienzentrum, 18.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-18 14:28", "author": "cic/kap"}