{"id": "erstmals-auslaendischer-priester-ins-st-galler-domkapitel-gewaehlt", "tag": "Schweiz", "title": "Erster ausländischer Priester im St. Galler Domkapitel", "text": "\n40 Prozent der Katholikinnen und Katholiken in der Schweiz haben ausländische Wurzeln. Nun hat das Bistum St. Gallen erstmals einen Pfarrer mit Migrationshintergrund ins Domkapitel gewählt.  \nMarjan Marku ist Pfarrer der Seelsorgeeinheit Walensee. Am 6. November wählten ihn die Domherren des Bistums St. Gallen als so genannten Ruralkanoniker ins Domkapitel. Nun ist das Gremium mit 13 Mitgliedern wieder vollzählig, wie das Bistum St. Gallen mitteilt. \nMit Marjan Marku ist zum ersten Mal ein Priester\nins Domkapitel gewählt worden, der Erfahrungen in der\nAnderssprachigen-Seelsorge mitbringt und kein Schweizer Bürger ist, heisst es\nin einer Mitteilung des Bistums vom Mittwoch. Für Bischof, Domkapitel und\nAdministrationsrat (Exekutive der katholischen Kantonalkirche) sei dies «ein\nwichtiger und zeitgemässer Schritt» – dies im Hinblick auf die 40 Prozent\nder Katholikinnen und Katholiken im Land mit Migrationshintergrund.\nIm Kosovo geboren\nMarjan Marku wurde in Bincë im Kosovo\ngeboren. Er studierte Philosophie und Theologie in Sarajevo (Bosnien und\nHerzegowina) und schloss die Studien in Wien mit dem Magister in Theologie ab. \nSeine erste seelsorgerliche Aufgabe nahm er von 1988 bis 1993 als Kaplan im kosovarischen Novosellë wahr. Dann war er 16 Jahre lang als Albanerseelsorger in Österreich und in der Schweiz tätig. In dieser Zeit reorganisierte er in der Schweiz die damals einzige albanische Mission in drei Missionen. 2009 kehrte er zurück in den Kosovo war er dort bis 2012 als Pfarrer tätig. \nSeit 2012 ist Marku wieder im Bistum St.Gallen engagiert, zuerst als Kaplan in der Seelsorgeeinheit Unteres Toggenburg und seit Dezember 2017 als Pfarrer der Seelsorgeeinheit Walensee. \nFünferliste mit Kandidaten\nDie Wahl von Marku erfolgte laut\nMitteilung nach einem genau festgelegten Ablauf: Mitte September hatte Bischof\nMarkus Büchel eine Fünferliste von Kandidaten zusammengestellt. Der\nAdministrationsrat der St.Galler Katholikinnen und Katholiken nahm zu dieser\nListe Stellung, das Domkapitel nahm dann die Wahl vor. Marku erklärte schliesslich\ndie Annahme der Wahl. \nAcht Domherren wirken auf dem Land\nDas Domkapitel ist ein wichtiges Beratungsgremium\ndes jeweiligen Bischofs, seine bekannteste Aufgabe ist jeweils die Wahl des\nneuen Bischofs. Das Domkapitel des Bistums St. Gallen besteht aus fünf residierenden\nDomherren, die als Berater und Mitarbeiter des Bischofs am Bischöflichen\nOrdinariat oder in der Stadt St. Gallen tätig sind, und acht nichtresidierenden\nDomherren, die als Pfarrer auf dem Land wirken – den Ruralkanonikern. (uab)\n\n© Katholisches Medienzentrum, 20.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-20 14:14", "author": "uab"}