{"id": "erst-covid-dann-erdrutsch-abt-adelhelms-fahrt-von-engelberg-nach-brienz-faellt-erneut-ins-wasser", "tag": "Schweiz", "tag2": "Schweiz", "title": "Erst Covid, dann Erdrutsch: Abt Adelhelms Fahrt von Engelberg nach Brienz fällt erneut ins Wasser", "text": "\nAbt Adelhelm war der erste Abt von Engelberg. Eine Skulptur von ihm bleibt vorerst im Kloster. Ein Erdrutsch verhinderte seine Reise nach Brienz. Das Kloster Engelberg pflegt gute Beziehungen zum Ort im Kanton Bern und wollte dort der Klostergründung vor 901 Jahren gedenken.\nGeorges Scherrer\nIm Rahmen des Klosterjubiläums hätte eine Skulptur von Abt Adelhelm nach Brienz reisen sollen. Er gründete das Koster im Auftrag des Zürcher Adeligen Konrad von Sellenbüren im Jahr 1120 im Tal am Fusse des Titlis.\nDas Kloster Engelberg feiert dieses Ereignis über einen längeren Zeitraum. Der Hauptteil der zahlreichen Feiern war für 2020 vorgesehen. In Brienz sollte eine Begegnung zwischen dem Kloster Engelberg und der Gemeinde stattfinden.\nZuerst Covid…\n«Brienz ist eine Partnergemeinde des Klosters, weil es einst kirchenrechtlich zum Kloster gehörte», sagt Beat Christen, Koordinator für das «900 Jahre Kloster Engelberg plus eins-Jubiläum». Ein ökumenischer Gottesdienst sollte im Zentrum der Begegnung stehen. Der heutige Abt von Engelberg, Christian Meyer, wollte an der Feier teilnehmen.\n\n\n\n\n\n\n\n© Ueli Abt\n\n\nChristian Meyer, Abt des Klosters Engelberg\n\n\n\nDie Covid-Epidemie verhinderte jedoch, dass Abt Adelhelm bereits vergangenes Jahr ins Berner Oberland reisen konnte. Die Klosterverantwortlichen entschieden, dass der Klostergründer dieses Jahr an den Brienzersee reisen sollte.\n…und dann ein Erdrutsch\nJetzt spielt das Wetter aber verrückt. Dauerregen und Gewitter suchen die Schweiz heim. Am 11. Juli sollte der Begegnungstag in der Gemeinde Brienz stattfinden. Am Morgen des Begegnungstages erlebte Christen eine böse Überraschung. Als er sein Handy anstellte, las er die Meldung des Abtes von Engelberg: «Ist die Strasse wieder frei?»\n\n\n\n\n\n\n\n©  Kloster Engelberg\n\n\nKloster Engelberg\n\n\n\nGrosses Rätselraten beim Jubiläums-Koordinator. Er machte sich kundig und erfuhr, dass ein Erdrutsch die einzige Strasse aus dem Tal verschüttet hatte. Bis Mittag sollte die Stelle wieder freigeschaufelt sein. Den Strassenarbeitern gelang es bereits um neun Uhr, die Strasse wieder passierbar zu machen.\nKeine Wiederholung des Jubiläums\nDas reichte aber nicht mehr für die Fahrt über den Brünig ins benachbarte Tal. «Mit grossem Bedauern hat das Kloster Engelberg den Besuch abgesagt», sagt Christen. Das Kloster bleibt auf der Abt-Adelhelm-Figur sitzen.\n\n\n\n\n\n\n\n©  pixabay/timulrich_pix, Pixabay License\n\n\nBlick auf Brienz\n\n\n\nDie grosse Begegnung im Rahmen des Jubiläums in Brienz werde nicht nachgeholt, sagt Christen. Wegen Covid wurde das Fest bereits einmal verschoben. «Wir haben beschlossen, dass es keine weitere Verschiebung gibt.»\nAusnahme: Stallikon\nEin Begegnungstag ist aber noch auf dem Programm – und zwar jener in der Zürcher Gemeinde Stallikon. Dieser hätte im Juni stattfinden sollten. Jetzt wurde er für 2022 angesetzt. Warum diese Ausnahme? Ganz einfach: Klostergründer Konrad von Sellenbüren stammt aus dem Ort, der unweit von Zürich liegt.\nDie Skulptur von Abt Adelhem steht nun bei Christen. Eine Vertretung des Klosters wird die Statue bei Gelegenheit dem Gemeinderat von Brienz in einem kleineren festlichen Rahmen übergeben.\nDie Adelhelms-Quelle\nBei der Skulptur handelt es sich um eine kleine Kopie des grossen Originals, das im Klosterhof steht. «Die Legende sagt: Als der erste Abt ins Engelberger Tal kam, steckte er seinen Abtstab in den Boden. An der Stelle entsprang eine Quelle, die sogenannte Adelhelms-Quelle.»\n\n\n\n\n\n\n\n\nHolzbildhauer Mario Fuchs übergibt Statue von Abt Adelhelm heutigen Abt Christian Meyer von Engelberg\n\n\n\nDiese Geschichte habe einen jungen Holzschnitzer aus Hofstetten bei Brienz zu dieser Statue inspiriert. Die Holzstatue wurde auch in Bronze gegossen. Der Holzbildhauer Mario Fuchs aus Hofstetten erstellte auch die kleinere Nachbildung für Brienz.\n\n\n900 Jahre: Kloster Engelberg feiert zwölf Monate lang\n\n\n© Katholisches Medienzentrum, 12.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-12 16:50", "author": "Georges Scherrer"}