{"id": "erst-verstehen-dann-bewerten", "tag": "Vatikan", "tag2": "Vatikan", "title": "«Erst verstehen, dann bewerten»", "text": "\nGut eine Woche vor Öffnung seiner Archive zum Pontifikat von Pius XII. lud der Vatikan Historiker zu einem Auftaktkongress. Dabei wurde ein umfangreiches Buffet historischer Appetitmacher serviert.\nRoland Juchem\nDas Medieninteresse an Pius XII. scheint fast so gross wie\ndas vor einem Jahr beim vatikanischen Krisengipfel gegen Missbrauch in der\nKirche. Das gilt für den gut gefüllten Pressesaal am Donnerstag wie für das\nrandvolle Auditorium des Augustianum am Freitag. Die Figur Pius’ XII. und die\njahrzehntelange Kontroverse um seine Person bieten genügend Reiz.\nAuch Vertreter etlicher Botschaften beim Heiligen Stuhl sind\ngekommen, als Kardinalstaatssekretär Pietro Parolin den Kongress zu den\nVatikan-Archiven eröffnet. Der zweite Mann des Vatikan beschränkt sich vor\nallem auf Dankesworte für die gut ein Jahrzehnt währende Arbeit der\nArchivmitarbeiter. Er bittet um Verständnis, dass es so lange dauerte – wegen\ndes umfangreichen Materials.\nUmfangreiches Material\nBeispiele dafür bieten die Mitarbeiter der insgesamt acht\nArchive genügend: bislang 1,3 Millionen digitalisierte Dokumente allein in der\nzweiten Sektion des Staatssekretariats, mehr als 60 Regalmeter in der\nGlaubenskongregation zu Anfragen wegen der Gültigkeit von Ehen oder «12’200\nFotos in einigen hundert Umschlägen» zu einer von vier Hilfsinitiativen\nfür Flüchtlinge und Vertriebene.\nErste Aufgabe eines Geschichtsforschers sei es «zu\nverstehen», danach gehe es um Deutung und Bewertung. Seine Mahnung übernimmt\nPaolo Vian, Vizepräfekt des Apostolischen Archivs, vom französischen Historiker\nMarc Bloch. Einer jüdischen Familie im Elsass entstammend, war Bloch 1944 als\nResistance-Kämpfer in Frankreich von Deutschen erschossen worden.\nEntscheidende Posten in der Kirche\nNicht nur mit diesem mehrfach zitierten Historiker wurde\neiner der «schmerzhaften Aspekte des Pontifikats von Eugenio Pacelli»\nangesprochen. Vian wie auch Giovanni Coco vom Apostolischen Archiv wiesen\ndarauf hin, wie wichtig es sei, Pacellis Erfahrungen als Nuntius in Berlin sowie\nals Staatssekretär unter Pius XI. zu kennen. Nur dann könne man verstehen, wie\nder Spross römischer Aristokratie mit Blick auf Faschismus und\nNationalsozialismus in Italien und Deutschland gedacht und gehandelt habe.\nFür den flämischen Historiker und Archivar der zweiten\nSektion des Staatssekretariats, Johan Ickx, war der «Moffenpapst»,\nwie Pius XII. in Ickx’ Heimat abfällig genannt wurde, während beider Weltkriege\njeweils «an entscheidender Stelle der Kirche» tätig. Unter Benedikt\nXV. (1914-1922) war Pacelli während des Ersten Weltkriegs vatikanischer «Aussenminister».\nSechs Monate vor Beginn des Zweiten wurde er zum Papst gewählt – an seinem 63.\nGeburtstag, dem 2. März 1939.\n«Wir sind abhängig von ihrer Arbeit, aber sie auch von unserer.» Anatol Steck, Holocaust-Gedenkmuseum der Vereinigten Staaten  \n«Eine der Fragen, die mich sehr interessieren, ist\nPacellis Verhältnis zu den Deutschen», sagt auch Suzanne Brown-Fleming vom\nHolocaust-Gedenkmuseum der Vereinigten Staaten (USHMM). Mit zwei Kollegen ist\nauch sie nach Rom gekommen. Ihr Kollege Anatol Steck setzt auf gute Kooperation\nmit den Archivaren: «Wir sind abhängig von ihrer Arbeit, aber sie auch von\nunserer.»\nEine wesentliche Aufgabe des Holocaust-Museums in Washington\nund seiner Ableger ist es, historische Quellen zu sammeln und zugänglich zu\nmachen. So erwartet Steck vom Vatikan, im Laufe der nächsten Jahre Kopien,\nDuplikate, Scans jener Dokumente zu erhalten, die mit dem Holocaust zu tun\nhaben. Damit könne das USHMM so etwas wie eine Aussenstelle der Vatikanarchive\nwerden.\n«Leitender Schutzengel» erklärt Archiv-Systematik\nPapst und Kurie dürften während des Zweiten Weltkriegs in\nder Tat recht umfassend informiert gewesen sein. Warum sonst hätten in Rom\ntätige Ordensleute vieler Nationen die Aufgabe gehabt, Tag und Nacht\nRadiosender weltweit zu hören und Abschriften der Nachrichten zu machen. Da\nbiete sich den Forschern ebenfalls reichhaltige Lektüre, kündigte Ickx an.\nUm sich in den Unmengen von Material nicht zu verirren,\nbietet sich Assunto Scotti am Ende als «leitender Schutzengel» an und\nerläutert die Rubrizierung in der Allgemeinen Sektion des Staatssekretariats. Die\nRubriken 33 bis 72 etwa betreffen Kurienbehörden, 360 Rubriken gibt es\ninsgesamt.\nNeue Rubrik: «Papst emeritus Benedikt XVI.»\nSeinen Parforceritt durch die Archiv-Systematik beschliesst\nScotti mit dem Hinweis, seit dem 1. März 2013 gebe es eine gänzlich neue\nRubrik: «Papst emeritus Benedikt XVI.». Bis zur Öffnung dieses\nArchivs vergehen noch Jahrzehnte. Und bis zu den ersten vernünftigen\nErgebnissen des Pius-Pontifikats dauert es zwei bis drei Jahre, so die\neinhellige Meinung etlicher Experten. (cic)\n\n© Katholisches Medienzentrum, 22.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-22 15:00", "author": "Roland Juchem"}