{"id": "erstmals-generalaudienz-des-papstes-nur-als-video-zu-sehen", "tag": "Vatikan", "title": "Erstmals Generalaudienz des Papstes nur als Video zu sehen", "text": "\nErstmals ist eine Generalaudienz des Papstes am Mittwoch nur als Video-Stream in Internet und Fernsehen übertragen worden. Wegen der Coronavirus-Krise in Italien sind dort alle Versammlungen verboten. Auch der Petersplatz ist gesperrt.\nAnders als das Mittagsgebet am Sonntag wurde die Papst-Ansprache nicht auf die Grossbildschirme auf dem Platz übertragen. Franziskus hielt seine Ansprache aus der Bibliothek des Apostolischen Palastes. Von dort wurde sie live über kirchliche TV-Sender und Internetportale übertragen. Wie sonst auch trugen Kurienmitarbeiter eine Zusammenfassung dessen, was der Papst gesagt hatte, in acht Sprachen vor. Dabei sassen die Sprecher sowie zwei weitere Mitarbeiter des Päpstlichen Hauses mit dem Kirchenoberhaupt in einem Kreis.\nPapst dankt Ärzten und dem Pflegepersonal\nAm Ende wandte Franziskus sich eigens an alle Kranken und dankte\n«von Herzen allen Mitarbeitern in den Krankenhäusern, den Ärzten,\nPflegerinnen und Pflegern sowie Freiwilligen» für ihren Einsatz. Ihnen\nallen sei er besonders nahe. Ebenso dankte er Christen und anderen Gläubigen\nfür Gebet und Solidarität.\nIm Hauptteil seiner Ansprache setzte der Papst seine Reihe\nüber die Seligpreisungen aus der Bergpredigt Jesu fort. Diesmal ging es um die\ndritte Aussage: «Selig, die hungern und dürsten nach der Gerechtigkeit;\ndenn sie werden gesättigt werden.» Hunger und Durst, so Franziskus, seien\nelementarste, überlebensnotwendige menschliche Bedürfnisse. In diesem Sinne sei\nauch das Verlangen nach Gerechtigkeit zu verstehen.\nWunsch nach Gerechtigkeit fördern\nDamit ist nach Aussage des Papstes keinesfalls Rache\ngemeint, auch wenn Menschen durch Ungerechtigkeiten oft schwer verletzt würden.\nDarüber hinaus, so Franziskus weiter, gebe es einen seelischen Durst nach\nWahrheit und Gutem, der aus dem Innersten jedes Menschen komme; dies sei ein\nVerlangen nach Gott.\nUm dieses zu stillen, habe Jesus seine Botschaft von der\nunbedingten Liebe Gottes verkündet. In diesem Sinn sei das christliche\nEvangelium «die grösste Gerechtigkeit, die man dem Herzen der Menschheit\nanbieten kann». Das Verlangen nach solcher Gerechtigkeit müsse in jedem\nMenschen geschützt und gefördert werden, vor allem in Kindern und\nHeranwachsenden. (cic)\n\n© Katholisches Medienzentrum, 11.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-11 11:57", "author": "cic"}