{"id": "erster-gottesdienst-frauenfeld-kann-corona", "tag": "Schweiz", "tag2": "Schweiz", "title": "Erster Gottesdienst: Frauenfeld kann Corona", "text": "\nVielerorts gab es am Donnerstag erstmals nach wochenlanger Pause wieder einen öffentlichen Gottesdienst. So auch in Frauenfeld – kath.ch hat Eindrücke vor Ort gesammelt.\nAuf den ersten Blick ist nicht viel von den Massnahmen zu sehen. Im Eingangsbereich der Frauenfelder Stadtkirche stehen Desinfektionsmittelflaschen neben einem Stapel Gesangsbücher auf den Tischen links und rechts. Drinnen fallen die dünnen roten Seile zur Absperrung jeder zweiten Kirchenbankreihe kaum auf. Auch die schwarzen Klebebandstreifen zur Markierung von Abständen für die wartenden Gläubigen bei der Kommunion sind diskret.\nBis zu 120 Teilnehmende zugelassen\nWie in vielen anderen Pfarreien findet an diesem Donnerstagmorgen in Frauenfeld erstmals nach Wochen wieder ein öffentlicher Gottesdienst statt. Bis vor dem Lockdown kamen die Gläubigen an diesem Wochentag jeweils in der nahen Kirche des Klösterli, ebenfalls auf Stadtgebiet, zusammen. Aus Platzgründen finden alle weiteren Eucharistiefeiern in Frauenfeld vorerst in der Stadtkirche statt.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nDesinfektionsmittel und eine multifunktionale Karte gehören in Frauenfeld zum Schutzkonzept.\n\n\n\nEine halbe Stunde vor Messebeginn ist die Kirche bis auf eine Besucherin leer. Hilfsmesmer Fredy Meier legt auf die Tische beim Eingang je einen Stapel mit Karten. Auf diesen sind die Massnahmen beschrieben, die Karten sind zugleich als Zählsystem gedacht. \n«Wenn 120 Karten verteilt sind, wissen wir, dass wir niemanden mehr hineinlassen dürfen», sagt Pfarreikoordinator Lukas Schönenberger, der inzwischen hinzugekommen ist. Er geht allerdings nicht davon aus, dass es an diesem Morgen soweit kommt: «An den Werktagsgottesdiensten kommen meistens nicht mehr als 20 Personen in den Gottesdienst.»\n«Plötzlich musste es im Galopp gehen.»Lukas Schönenberger, Pfarreikoordinator\nSchönenberger ist froh, dass die Schutzmassnahmen-Premiere an einem Werktag stattfindet. So könne man schon vor Pfingsten ausprobieren, ob es funktioniert, oder ob es noch kleinere Anpassungen braucht. \n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nDie Weihwasserbecken bleiben leer.\n\n\n\nDie unerwartet rasche Lockerung – dies noch in der Heuferienzeit, also mit teils abwesenden Mitarbeitenden – sei eine gewisse Herausforderung gewesen. «Zwar hat es sich abgezeichnet, dass die Gottesdienste wieder starten werden. Lange gingen wir aber davon aus, dass es per 8. Juni sein würde. Plötzlich musste es im Galopp gehen.» Doch Schönenberger freut sich auch, dass es nun wieder weiter geht.\n«Schwierig, auch für uns Priester»\nVikar Hieronimus Kwure hebt den Arm zum so genannten Ebola-Gruss, bei welchem sich nur gerade die Ellbogen berühren. «Wir hatten während mehrerer Wochen keinen öffentlichen Gottesdienst mehr, das war eine schwierige Zeit für uns, auch für mich als Priester», sagt Kwure, der ursprünglich von der indonesischen Insel Flores stammt und in dieser Frühmesse Hauptzelebrant sein wird.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nVikar Hieronimus Kwure mit den Konzelebranten Mika Stojic (l.) und Giorgio Celora (r.).\n\n\n\nDie Pfarrei St. Anna habe während des Lockdowns auch ein Angebot für Gläubige im Internet geschaffen, was gut gewesen sei für jene Zeit. «Ich bin froh und dankbar, dass sich Gläubige nun wieder versammeln dürfen. Es ist wichtig, dass wir Gottesdienste real feiern können.»\nDie Eucharistie unter Berücksichtigung von Covid-19-Massnahmen ist «ein bisschen schwierig», wie Kwure sagt. «Aber man muss es so machen», sagt der Priester. «Wir müssen im Moment noch vorsichtig sein.»\n«Es ist etwas anderes, wenn man gemeinsam beten kann.»Ruth Wolfensberger, Gottesdienstbesucherin\nNoch bleiben ein paar Minuten bis zum Beginn der Messe. Ruth Wolfensberger aus Felben-Wellhausen sitzt schon eine ganze Weile in einer Bank im hinteren Drittel des Kirchenschiffs. Während des Lockdowns habe sie jeweils um 7 Uhr morgens die Messe auf K-TV geschaut, «um im Rhythmus zu bleiben», wie sie sagt. \nNormalerweise hätte sie die Frühmesse auf dem Inselchen Werd bei Stein am Rhein besucht. In den letzten Wochen musste sie sich auf die Fernsehgottesdienste beschränken. Immerhin konnte sie täglich zur Klösterlikirche bei Frauenfeld fahren, um den Rosenkranz zu beten.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nDie Türen stehen für Mitfeiernde wieder offen.\n\n\n\nWolfensberger freut sich, im Gottesdienst wieder bekannte Gesichter zu treffen – und überhaupt auf andere Menschen zu treffen: «Es ist etwas anderes, wenn man gemeinsam beten kann.»\n«Logischerweise vermisst»\nEin anderer Gottesdienstbesucher, der nicht namentlich zitiert werden möchte, sagt: «Wenn man gewohnt ist, in die Kirche zu gehen, hat man es logischerweise vermisst.» Dennoch habe er mit der Gottesdienst-Zwangspause leben können. «Wir werden auch in Zukunft Einschränkungen akzeptieren müssen», sagt der 76-Jährige.\n«Der Lockdown war die schwierigste Zeit, die ich bisher erlebt habe.»Gottesdienstteilnehmer\nDie vergangenen Wochen seien die schwierigste Zeit gewesen, die er in seinem Leben bisher erlebt habe. In der Zeit des Lockdowns habe er ärztliche Hilfe im Spital benötigt. Auch das habe grosses Vertrauen erfordert.\nZuvor hatte der Mann die Messe jeweils eher am Wochenende besucht und nur gerade hin und wieder werktags. «Nun wollte ich die erste Gelegenheit nutzen», sagt er. Nur schon die Fahrt mit dem Fahrrad von seiner Wohngemeinde in die Stadt habe er als «sehr aufbauend» erlebt.\nEher sieben als zwei Meter Abstand\nBis zum Beginn der Messe haben inzwischen ein gutes Dutzend Kirchgänger in den Bänken Platz genommen – schön verteilt, die minimale Distanz liegt im Schnitt eher bei sieben als bei zwei Metern. Eine Maske trägt niemand.\n«Ich freue mich, euch zu sehen», sagt Hauptzelebrant Kwure zu Beginn der Messe. Konzelebranten sind die Priester der kroatischen und italienischen Mission, Pater Mika Stojic und Don Giorgio Celora.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nWährend des Gottesdienstes in der Stadtkirche Frauenfeld\n\n\n\nWie im Schutzkonzept der Pfarrei vorgesehen, lächeln sich die Anwesenden beim Friedensgruss aus Distanz freundlich zu. Die Kommunion, die gleichzeitig von zwei Priestern gespendet wird, erfolgt angesichts der überschaubaren Zahl an Mitfeiernden speditiv und reibungslos. Vorher und nachher desinfizieren sich die Kommunionsspender die Hände, Handschuhe – wie beispielsweise in Deutschland in Gebrauch – tragen sie nicht.\nUnklar, ob Pfarreireise möglich ist\n«Ich fand, es lief tipptopp», sagt Gaby Schökle, die zusammen mit ihrem Mann Peter den Gottesdienst besucht hat, nach der Messe. Auf die Klebbandmarkierungen habe sie bei der Kommunion allerdings gar nicht geachtet. Auf dem Hinweg habe sie sich gefragt, ob man einen Mundschutz hätte mitnehmen sollen. Im Hinblick auf die Verteilung der Gläubigen auf grossem Raum sagt sie: «Wir hätten auch alle nach vorne rutschen können, auch so wäre noch genug Abstand dazwischen geblieben.» Die beiden sind froh, dass sie nach elf Wochen erstmals wieder einen Gottesdienst besuchen konnten.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nPeter und Gaby Schökle plaudern nach dem Gottesdienst kurz mit Pastoralraumleiter Thomas Markus Meier.\n\n\n\nSie wechseln vor der Kirche noch ein paar Worte mit Pastoralraumleiter Thomas Markus Meier, der ebenfalls im Gottesdienst war – coronabedingt auch dies mit gebührender Distanz. Es geht um eine mögliche Pfarreireise nach Kappadokien in der Türkei im Herbst, von welcher noch nicht klar ist, ob sie abgesagt werden muss.\nNeue Gesichter ausgemacht\nMeier ist mit dem Verlauf des ersten Gottesdienstes unter Schutzmassnahmen zufrieden. «Es hat gut geklappt», sagt er. Von der Empore aus hat er vor der Messe in den gesperrten Bankreihen noch Gesangsbücher erspäht, die er noch wegräumen lassen will. Und es sei zwar vorgesehen gewesen, dass die Gemeinde vor der Kommunion gemeinsam «der Leib Christi» spricht, was aber nicht ins Gewicht gefallen sei. «Die Leute sprechen es bei der Kommunion stumm», so Meier. Er sei sehr gespannt gewesen, wie viele Leute kommen würden. «Mindestens vier waren hier, die am Donnerstag keine Stammgäste sind», freut sich Meier.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nDie Stadtkirche in Frauenfeld.\n\n\n\n\n© Katholisches Medienzentrum, 28.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-28 17:30"}