{"id": "erstes-laienmitglied-des-opus-dei-wird-seliggesprochen", "tag": "International", "tag2": "International", "title": "Erstes Laienmitglied des Opus Dei wird seliggesprochen", "text": "\nMadrid, 14.5.19 (kath.ch) Grosser Gottesdienst zur Seligsprechung der spanischen Chemikerin Guadalupe Ortiz de Landazuri am kommenden Samstag in Madrid. Sie gilt als Vorbild für berufstätige Laienchristen.\nMit Guadalupe Ortiz de Landazuri (1916-1975) wird erstmals ein Laienmitglied des Opus Dei von der katholischen Kirche seliggesprochen. Zur Seligsprechungsmesse in Madrid werden rund 15’000 Pilger aus 62 Ländern erwartet. Der Feier steht Kardinal Giovanni Angelo Becciu, Präfekt der vatikanischen Kongregation für die Selig- und Heiligsprechungen, vor. Mit Opus-Dei-Prälat Fernando Ocariz Brana werden zahlreiche weitere Kardinäle und Bischöfe konzelebrieren.\nIn Gott verliebte Frau\nOcariz schilderte die neue Selige in einem Interview mit der spanischen Zeitung ABC als eine «fröhliche, mutige, entschlossene, unternehmungslustige und warmherzige Person». Ihre tiefe Nähe zu Gott habe ihr grosse Gelassenheit auch in schwierigen Momenten ihres Lebens geschenkt. Dank ihres tiefen Gebetslebens sei Ortiz de Landazuri ein Vorbild, wie sich ein «intensives Berufsleben», der «Umgang mit Gott» und ein «grosszügiger Dienst an anderen» miteinander vereinbaren lässt.\nDer Postulator des Seligsprechungsprozesses, Antonio Rodríguez de Rivera, charakterisierte Ortiz als eine «in Gott verliebte, tief gläubige Frau, die mit ihrer Arbeit und ihrem Optimismus anderen in ihren spirituellen und materiellen Bedürfnissen zur Seite stand».\nPapst bestätigt Tugend\nNach dem heiliggesprochenen Gründer des Opus Dei, Josefmaria Escriva (1902-1975), und dessen erstem Nachfolger, den seligen Bischof Alvaro del Portillo (1914-1994), ist Guadalupe Ortiz de Landazuri die erste Frau und erste Laiin aus der 1982 zur Personalprälatur erhobenen Opus-Dei-Gemeinschaft, die seliggesprochen wird. Papst Franziskus bestätigte in einem Dekret vom 4. Mai 2017 ihren heroischen Tugendgrad.\nIm Juni 2018 wurde das für die Seligsprechung erforderliche Wunder anerkannt: Es handelte sich um eine medizinisch nicht erklärbare Spontanheilung eines bösartigen Hauttumors neben dem rechten Auge bei einem 76-jährigen Mann.\nEngagiert in der Frauenbildung\nDie am 12. Dezember 1916 in Madrid geborene Guadalupe Ortiz de Landazuri begegnete Opus-Dei-Gründer Escriva Anfang 1944, als sie gerade ihr Chemiestudium beendet hatte und schloss sich in der Folge als eine der ersten Frauen der Gemeinschaft an. Ihre berufliche Karriere als Chemikerin verband die junge Frau mit verschiedenen Aufgaben, die ihr Escriva anvertraute.\nIn ihrer Zeit in Mexiko (1950-1956) galt Ortiz’ besondere Sorge der Bildung von Frauen und Mädchen aller Gesellschaftsschichten, besonders jedoch in ländlichen Gegenden. So rief sie nachhaltige Bildungsinitiativen ins Leben, um Frauen aus der Armut zu führen, wie etwa die 1952 von ihr mitbegründete Landwirtschaftsschule Montefalco im mexikanischen Bundesstaat Morelos, an der bis heute Tausende Frauen eine Berufsausbildung erhalten haben.\nDas 1928 von dem spanischen Geistlichen Josemaria Escriva de Balaguer (1902-1975) gegründete Opus Dei zählt nach dem Päpstlichen Jahrbuch aktuell rund 92’200 Laienmitglieder und über 2100 Priester. Seit 1982 ist die Gemeinschaft in der Form einer sogenannten Personalprälatur (Prälatur vom Heiligen Kreuz) organisiert, die bestimmte Merkmale einer Diözese übernimmt. (kap)\n\n© Katholisches Medienzentrum, 14.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-14 11:29", "author": "Mit Guadalupe Ortiz de Landazuri (1916-1975) wird erstmals ein Laienmitglied des Opus Dei von der katholischen Kirche seliggesprochen. Zur Seligsprechungsmesse in Madrid werden rund 15’000 Pilger aus 62 Ländern erwartet. Der Feier steht Kardinal Giovanni Angelo Becciu, Präfekt der vatikanischen Kongregation für die Selig- und Heiligsprechungen, vor. Mit Opus-Dei-Prälat Fernando Ocariz Brana werden zahlreiche weitere Kardinäle und Bischöfe konzelebrieren."}