{"id": "erstmals-seit-216-jahren-keine-weihnachtsmesse-in-notre-dame", "tag": "International", "title": "Keine Weihnachtsmesse in Notre-Dame", "text": "\n2020 wird wohl noch ein Schicksalsjahr für die Pariser Kathedrale. Nur knapp konnte das Pariser Wahrzeichen vor dem Einsturz gerettet werden. Bislang ist eine Frage unbeantwortet: Wie lange dauert der Wiederaufbau?\n Alexander Brüggemann \nErstmals seit dem Ende der Französischen Revolution wird in diesem Jahr in der Pariser Kathedrale Notre-Dame keine Weihnachtsmesse gefeiert. Noch immer ist das Wahrzeichen der Hauptstadt seit dem verheerenden Grossbrand im April eine Grossbaustelle – und wird es auch noch lange bleiben. \nStattdessen wird die gotische Pfarrkirche Saint-Germain l’Auxerrois gegenüber dem Louvre genutzt. Laut Medienberichten vom Wochenende feiert dort der neue Pariser Weihbischof Philippe Marsset die traditionelle Mitternachtsmesse an Heiligabend. Am Ersten Weihnachtstag zelebriert der Dekan von Notre-Dame, Patrick Chauvet, eine gregorianische Messe.\nFür einige Jahre keine Gottesdienste mehr\nSeit 1803, also seit 216 Jahren, wurde jedes Jahr die\nWeihnachtsmesse in Notre-Dame gefeiert, auch während der deutschen Besatzung im\nZweiten Weltkrieg. 2019 mögen die Pariser wohl traurig sein, dass diese\nTradition nun für einige Jahre unterbrochen sein wird. Doch es hätte nicht viel\ngefehlt, und eine der wichtigsten Kirchen der Welt wäre rettungslos komplett\nverloren gewesen. \nBei dem Grossfeuer an jenem 15. April 2019, der mutmasslich durch Dacharbeiten ausgelöst wurde, verbrannte der Dachstuhl, die originale Eichenkonstruktion aus dem 13. Jahrhundert. Teile der Gewölbekuppeln stürzten ein. Der 96 Meter hohe hölzerne Vierungsturm aus dem 19. Jahrhundert brach unter dem Stöhnen der Bevölkerung am Seine-Ufer in sich zusammen.\nWiederaufbau ab 2021\n2020 wird erneut ein Schicksalsjahr für die Kathedrale. Die Sicherungsarbeiten an dem Unesco-Welterbe dauern an. Der eigentliche Wiederaufbau soll erst 2021 beginnen. Die Finanzierung scheint einstweilen auf sichereren Füssen zu stehen als die Gewölbet. 922 Millionen Euro von 320’000 Spendern sind zugesagt. Im September gaben die Unternehmerfamilien Pinault und Arnault 380 Millionen Euro frei.\n Ganz spannungsfrei verläuft das Projekt nicht.\nSchon als die Kathedrale noch in Flammen stand, schwor Staatspräsident Emmanuel Macron die schockierte Nation auf den Wiederaufbau ein und zwar binnen fünf Jahren – und «schöner als je zuvor». Ganz spannungsfrei verläuft das gemeinsame Projekt aller Franzosen seither nicht; denn die «Grande Nation» denkt traditionell gross und unterschiedlich. \nChefarchitekt will keine Hektik\nUmstritten sind vor allem Tempo und Stil des Wiederaufbaus. Chefarchitekt Philippe Villeneuve betreibt eine gründliche Bestandsaufnahme und Sicherung und lehnt hektischen Aktionismus ab. Frankreichs Senat baute in das Wiederaufbaugesetz einen Zusatz ein, demgemäss die Renovierung nach dem «letzten bekannten Zustand» erfolgen solle, also historisch getreu. \nAuch Chefarchitekt Villeneuve ist für eine originalgetreue Rekonstruktion statt modernistischer Experimente mit Dachgärten oder Glaselementen. Damit setzte er sich erst zuletzt wieder Kritik von dem forschen Ex-General Jean-Louis Georgelin aus, den Macron zu seinem Feldmarschall für den Wiederaufbau ernannt hatte. \nFür den 16. April 2024 ist ein «Te Deum» angesagt.\nGeorgelin beschied öffentlich, Villeneuve solle «die Schnauze halten». Die Frage, ob der Dachreiter aus Holz nachgebaut oder in Plexiglas modern entworfen werde, stelle sich erst 2021. Und dann werde man «die beste Wahl für Notre-Dame, für Paris und für die Welt treffen». \nFür den 16. April 2024, den fünften Jahrestag des Sieges über die Flammen, kündigte Georgelin ein «Te Deum» in der Kathedrale an. Ob in der fertig restaurierten Kathedrale, musste er offen lassen.\nWortgefechte und Lob an Weihnachten\nEs war nicht das erste Wortgefecht des einstigen Fünf-Sterne-Generals auf der Baustelle. Zwar loben auch Kirchenverantwortliche wie Kathedralrektor Chauvet Georgelins Bemühungen, die am Wiederaufbau Beteiligten zu konzertieren. Doch offenbar knallt es dabei auch ab und zu. Vor wenigen Tagen jedenfalls bemühte sich der General um Begütigung. Bei einer Filmpremiere lobte er den Chefarchitekten über den grünen Klee. Schliesslich ist Weihnachten. Wenn auch ohne Messe in Notre-Dame. (kna)\n\n© Katholisches Medienzentrum, 23.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-23 10:15", "author": "Alexander Brüggemann"}