{"id": "ertastete-volksfroemmigkeit-in-zeiten-des-virus-von-wuhan", "tag": "Schweiz", "tag2": "Schweiz", "title": "Ertastete Volksfrömmigkeit in Zeiten des «Virus von Wuhan»", "text": "\nAn keinem anderen Ort lässt sich die Volksfrömmigkeit besser ablesen als an lokalen Wallfahrtsstätten. Eine Spurensuche nach dem Coronavirus an vier Wallfahrtsorten im Kanton Freiburg.\nGeorges Scherrer \nEingebettet in einem kleinen Felskessel liegt die «Dankes Grotte». Zu ihr gelangt man über den «Häxewääg», der um den Schwarzsee in den Freiburger Voralpen führt. Nach knapp zehn Metern Aufstieg öffnet sich der Fels mit dem kleinen Altar.\nUnd da gibt es doch eine kleine Überraschung. Ein Plastikband ist quer durch das Gelände gespannt. Dieses soll vermutlich die Leute daran hindern, dass sie in den Corona-Zeiten an die Marienstatue herantreten, um sie zu berühren. \n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\n«Dankes Grotte» in Schwarzsee, Kanton Freiburg.\n\n\n\nDas ist gar nicht dumm gehandelt von den Verantwortlichen für diese religiöse Stätte, wie der Besuch der nächsten Wallfahrtsstätte zeigt.\nDer schnelle Griff nach der Madonna\nDiesmal führt der Weg in den Maggenbergwald beim Hauptort des Senselandes Tafers. Dort wurde im Jahr 1959 von der Jungwacht Tafers die «Grotte Maggenberg» gestiftet. Diese liegt in der Nähe des örtlichen Bezirksspitals.\nDie Grotte, um welche eine Kapelle gebaut wurde, ist sauber gehalten und wird gepflegt – und hat auch Besuch. Ein junger Mann tritt eiligen Schrittes in das Heiligtum und geht sofort nach vorn zu den Statuen, berührt diese und bringt noch einige Kerzenlichter in Ordnung.\nWarten auf seinen Turnus\n«Nein, der bin ich nicht», antwortet er auf Englisch mit spanischem Akzent auf die Frage, ob er der Priester des Ortes sei. Dann verabschiedet er sich und eilt mit seinem Brotsack Richtung Spital davon.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\n«Grotte Maggenberg» in Tafers im Kanton Freiburg.\n\n\n\nVor der Kapelle ärgert sich ein älteres Ehepaar. Es kann nicht hinein, weil die Kapelle bereits besetzt ist. Das ist halt Corona-Zeit. Auch vor der Kapelle heisst es anstehen und warten.\nSonst deutet im Gotteshaus nichts auf das Virus hin. Die jüngste Votivtafel, die an der Wand hängt, stammt aus dem Jahr 2009. Auf der Tafel wird der Mutter Gottes für ihre Hilfe gedankt.\nRuhe in Lovens\nGut versteckt in einem Waldstück bei Lovens im französischsprachigen Teil des Kantons Freiburg liegt die Lourdes-Grotte «Unsere Mutter von hier» (»Notre-Dame de chez Nous»). Sie steht unter freiem Himmel. Ein Mauerwerk umgibt im Halbrund die Statue der Mutter Gottes.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\n«Notre Dame de chez Nous» in Lovens, Kanton Freiburg.\n\n\n\nAuch hier brennen die Kerzen. Die Sitzbänke sind sauber gehalten. Der Ort unterscheidet sich jedoch nicht von Zeiten ausserhalb der Corona-Pandemie. Das Virus hat bisher keine sichtbaren Zeichen hinterlassen.\nDas nächste Ziel heisst Broc. Der Ort befindet sich unweit des Städtchens Greyerz. Broc beheimatet den Wallfahrtsort «Notre-Dame des Marches». Dessen Bedeutung strahlt weit über die Region aus. Das zeigt sich auch im Fürbittbuch neben dem Altar. In diesem Fall ist es ein Ringheft, in welches die Pilger ihren Gebetswunsch eintragen können.\n«Mutter Gottes, bitte lass den Wahnsinn enden.»\n«Liebe Mutter Gottes, bitte lass meine Mutter den Kampf gegen das Corona-Virus gewinnen. Lass den Wahnsinn auf der ganzen Welt ein Ende nehmen. Herzlichen Dank! Irene», lautet ein Eintrag vom 4. April auf Deutsch.\nGebet gegen «Virus von Wuhan»\nBereits zwei Tage zuvor hinterliess jemand im Buch den Eintrag: «Liebe Muttergottes, beschütze uns alle in dieser schweren Zeit. Merci.» Der Einträge im Buch mit Bitte und Dank für Schutz vor dem Virus sind viele. Im März wurde noch ganz allgemein der Schutz vor Unfall und Krankheit angefleht.\nIn einer Schachtel liegt neben Heiligenbildern ein «Gebet, um gegen das Corona-Virus zu kämpfen» auf. Das Gebet ist an Gott Vater gerichtet und kann als Handzettel mitgenommen werden. Gott Vater wird gebeten, dem Treiben des «Corona-Virus von Wuhan» ein Ende zu setzen. Erfleht werden auch der Schutz Mariens und Jesu.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nKeine Pilger in Les Marches.\n\n\n\nDie Tür zur kleinen Kirche geht auf. Eine Ordensfrau tritt herein und kontrolliert den Vorrat an Kerzen. Auf dem Vorplatz erklärt sie, dass sie den Ingenbohler-Schwestern angehört und gemeinsam mit zwei Mitschwestern den Wallfahrtsort in Broc betreut.\nPilgerorte teilen Schicksal der Geschäfte\n«Ja», erklärt sie, «der Besucherstrom ist in Les Marches regelrecht eingebrochen». Die Menschen kämen kaum noch her, «denn sie wissen, dass sie wegen der Vorschriften zum Kampf gegen das Virus kaum Platz in der Kirche finden.» \nAuch in dieser Kirche muss die Zwei-Meter-Vorschrift eingehalten werden, sagt die Ordensfrau und geht dann hinüber zum Pfarrhaus, wo die drei Ordensfrauen wohnen. \nDie Schwester hat das Fazit der vier Besuche ausgesprochen. Viele Leute bleiben zuhause und meiden den Ausgang – also auch die Wallfahrtsorte – aus gesundheitlichen Gründen.\n\n© Katholisches Medienzentrum, 27.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-27 12:00", "author": "Georges Scherrer"}