{"id": "erwin-tanner-sachliche-kritik-am-islam-muss-moeglich-sein", "tag": "Schweiz", "tag2": "Schweiz", "title": "Erwin Tanner: Sachliche Kritik am Islam muss möglich sein", "text": "\nErwin Tanner (54) koordiniert als Generalsekretär der Schweizer Bischofskonferenz (SBK) das Islam-Dossier. Papst Franziskus’ Irak-Reise hat ihn «tief berührt». Ein Gespräch über das Nikab-Verbot – und über «Fratelli tutti».\nRaphael Rauch\nDie Schweizer Bischofskonferenz (SBK) hat sich als Teil des Rats der Religionen gegen die Burka-Initiative ausgesprochen. Wie beurteilen Sie als Islam-Fachmann das Resultat?\nErwin Tanner*: Im Rat der Religionen handeln die Vorsitzenden der Glaubensgemeinschaften nicht auf deren Weisung, sondern sie geben ihr eigenes Votum ab. Die Stellungnahme des Rates der Religionen war nie Gegenstand einer Abstimmung in der Bischofskonferenz. Die SBK selbst hat keine Abstimmungsparole abgegeben.\nTrotzdem dürfte Sie das Resultat nicht gefreut haben…\nTanner: In einem heute stark säkular gewordenen gesellschaftlichen Umfeld und einem religiös distanzierten staatlichen Gefüge lässt sich eine Abstimmung nur schwer oder gar nicht mit religiösen Argumenten für sich gewinnen. Zumal es bei der Vorlage ja nicht nur um die religiös motivierte Gesichtsverhüllung ging – auch wenn die Burka oder der Nikab im Zentrum der Debatten standen. Dass die Volksinitiative angenommen wurde, erstaunt mich nicht.\nWarum nicht?\nTanner: Den 51,2 Prozent Ja-Stimmen stehen 48,8 Prozent Nein-Stimmen gegenüber. Die Hälfte der Abstimmenden will also einen Riegel vorschieben. Dies bleibt mit Sicherheit nicht ohne Auswirkungen auf den Dialog mit den Angehörigen des Islams. Eine Schnellschuss-Prognose will ich nicht machen – auch wenn die dauererregte Gesellschaft gerne eine hätte.\n«Zuerst will ich das Abstimmungsergebnis studieren, um die Risiken für den christlich-islamischen Dialog zu ermitteln.»\nTrotzdem haben Sie das Ergebnis sicher bereits analysiert.\nTanner: Zuerst will ich das Abstimmungsergebnis genauer studieren und mich über die Reaktionen im In- und Ausland informieren, um die Risiken und Chancen für den christlich-islamischen Dialog und das Zusammenleben von Muslimen und Nicht-Muslimen zu ermitteln und den Handlungsbedarf abzuschätzen.\n«Wenn Sie das Stände-Mehr nehmen, dann ist das Ergebnis alles andere als knapp.»\nWie erklären Sie sich das knappe Ergebnis?\nTanner: Wenn Sie das Volksmehr schweizweit meinen, dann ist das Ergebnis in der Tat knapp. Wenn Sie hingegen das Stände-Mehr nehmen, dann ist das Ergebnis alles andere als knapp: 20 von 26 Kantonen sprechen sich für die Initiative aus. Wie dem auch sei: Das Abstimmungsvolk fährt auf zwei mit Spannung verbundenen Schienen: Die Gegner der Initiative fahren auf der Freiheitsschiene mit dem Recht des Individuums, sich in der Öffentlichkeit auch nicht erkennbar machen zu müssen. Und die Befürworter der Initiative setzen auf die Demokratieschiene mit der Pflicht des Individuums, sich als Teil der Gesellschaft stets erkennbar zu machen.\n«Nicht jede Kritik ist Diffamierung.»\nWird Islamphobie in der Schweiz salonfähig?\nTanner: Es ist in öffentlichen Debatten um den Islam nicht selten Mode geworden, statt der Meinung des Gegners argumentativ zu widersprechen, Empörung auszudrücken: dass er oder sie sich gestattet, überhaupt eine solche Meinung zu haben. \nMit der zunehmenden Differenzierung der Gesellschaft nehmen die von allen geteilten Lebensvorstellungen und Lebensweisen ab. Nicht jede Kritik ist aber schon Diffamierung. Solange sie von Vernunft, Anstand und Respekt begleitet ist, muss sie zulässig sein. Denn sonst triumphiert die Gesinnung über die Verantwortung.\n«Wir führen keinen Dialog mit dem Islam, aber mit Musliminnen und Muslimen.»\nJenseits vom Rat der Religionen: Wie können die Bischöfe den Dialog mit dem Islam pflegen?\nTanner: Wir führen keinen Dialog mit dem Islam, also mit einem Glaubenssystem, denn dieses ist stumm. Den Dialog führen wir mit Musliminnen und Muslimen. Es ist jedem Diözesanbischof anheimgestellt, wie er in seiner Diözese den Dialog mit den Angehörigen des Islams gestaltet. Auf Stufe der Bischofskonferenz gibt es die Kommission für den Dialog mit den Muslimen. Sie führt Gespräche mit Vertreterinnen und Vertretern der muslimischen Gemeinschaften im In- und Ausland und publiziert Seelsorgehilfen – knapp gefasst und für ein breiteres Publikum leicht verständlich.\n\n\n\n\n\n\n\n©  KNA\n\n\nEin Mädchen überreicht Papst Franziskus (l.) Blumen bei dessen Ankunft am 5. März 2021 am Präsidentenpalast in Bagdad.\n\n\n\nWas hat Sie an Papst Franziskus’ Irak-Reise am meisten beeindruckt?\nTanner: Papst Franziskus lässt Worten in seinen Apostolischen Schreiben konkrete Taten folgen. Er folgt Gott, der keine Angst hat, und wagt sich an die Ränder. Franziskus ist überzeugt: Wenn wir es wagen, an die Ränder zu gehen, werden wir dort auch Gott, der sich selbst zum «Rand» gemacht hat, antreffen. Und Papst Franziskus zeigt, dass er es ernst meint mit seiner Liebe zu einer verbeulten Kirche.\n«Papst Franziskus hat mich bestärkt im Einsatz für den christlich-muslimischen Dialog.»\nIhm ist eine verbeulte Kirche, «die verletzt und beschmutzt ist, weil sie auf die Strassen hinausgegangen ist, lieber, als eine Kirche, die aufgrund ihrer Verschlossenheit und ihrer Bequemlichkeit, sich an die eigenen Sicherheiten zu klammern, krank ist».\nPapst Franziskus’ Irak-Reise hat mich tief berührt und zugleich bestärkt im Einsatz für den christlich-muslimischen Dialog, auch mit den Schiiten, gerade angesichts der sehr bedeutenden Begegnung zwischen Papst Franziskus und Grossayatollah Ali as-Sistani.\nWie kann die katholische Kirche den interreligiösen Geist von «Fratelli tutti» stärker leben?\n«Besonders wichtig ist der Einsatz für die Achtung vor der Würde und Freiheit anderer.»\nTanner: Indem sie den Dialog mit Andersgläubigen und Aktionen mit ihnen als prioritär behandelt und fördert: auf der Ebene des praktischen Zusammenlebens, des theoretischen Diskurses und des spirituellen Austausches. Besonders wichtig ist der Einsatz für die Achtung vor der Unverletzlichkeit des Lebens und für die Achtung vor der Würde und Freiheit anderer und der liebevolle Einsatz für das Wohl aller.\nWann planen die Bischöfe mal wieder die Reise in ein muslimisches Land?\nTanner: Wegen der COVID-19-Situation und der Sicherheitslage verzögern sich verschiedene Projekte der Kommission für den Dialog mit den Muslimen. Ein konkreter Fahrplan besteht zurzeit nicht; es sind aber Vorhaben in Planung.\n* Erwin Tanner-Tiziani (54) ist Generalsekretär der Schweizer Bischofskonferenz (SBK). Der Jurist und Kirchenjurist ist Sekretär der Kommission für den Dialog mit den Muslimen der SBK. 2020 erschien von ihm der Aufsatz: «Islamisches Parallelrecht und islamische Paralleljustiz – möglich in der Schweiz?» \n\n\n\nOberrabbiner verurteilt Burka-Verbot in der Schweiz\n\n\n© Katholisches Medienzentrum, 10.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-10 15:29", "author": "Raphael Rauch"}