{"id": "erwin-tanner-verlaesst-die-bischofskonferenz-und-wird-direktor-von-missio-schweiz", "tag": "Schweiz", "tag2": "Schweiz", "title": "Erwin Tanner verlässt die Bischofskonferenz und wird Direktor von Missio Schweiz", "text": "\nÜberraschung in Freiburg: Der Generalsekretär der Schweizer Bischofskonferenz (SBK), Erwin Tanner-Tiziani (54), wechselt zu Missio. Wann genau er die Bischofskonferenz verlässt, ist noch unklar. Tanner ist der erste Laie als SBK-Generalsekretär.\nRaphael Rauch\n«Erwin Tanner-Tiziani wird per Anfang 2022 neuer Direktor von Missio Schweiz und verlässt die Schweizer Bischofskonferenz nach zehn Jahren als Generalsekretär», schreibt die SBK in einer Mitteilung.\nTrauffer, Rickenmann, Gmür, Tanner\n«Der Theologe und Jurist Erwin Tanner-Tiziani ist seit zehn Jahren Generalsekretär der Schweizer Bischofskonferenz. Im Herbst 2011 wählte ihn die Bischofskonferenz in dieses Amt. 2014, 2017 und 2020 bestätigten sie ihn», heisst es in der Mitteilung weiter. Tanner ist der erste Laie als SBK-Generalsekretär. Sein Vorgänger, Felix Gmür, ist ebenso Priester wie die vorherigen Amtsinhaber Agnell Rickenmann und Roland Trauffer.\n\n\n\n\n\n\n\n©  Keystone\n\n\nVon links SBK-Generalsekretär Erwin Tanner, Bischof Joseph Bonnemain und Bischof Felix Gmür.\n\n\n\n«Im Einverständnis mit den Bischöfen beendet nun der Generalsekretär sein Mandat vorzeitig, da er sich einer neuen beruflichen Herausforderung stellen möchte. Auf den 1. Januar 2022 ernannte ihn die Kongregation für die Evangelisierung der Völker – nach Wahl durch den Stiftungsrat von Missio Schweiz und mit Zustimmung der Bischofskonferenz – zum Direktor von Missio Schweiz. Der aktuelle Direktor, Diakon Martin Brunner-Artho, gibt diese Aufgabe wegen Amtszeitbeschränkung ab.»\nBischöfe bedauern Weggang\nLaut SBK-Sprecherin Encarnación Berger-Lobato bedauern die Bischöfe den Weggang des Generalsekretärs. «Sie können aber den Wunsch nach einem beruflichen Wechsel nachvollziehen und danken Erwin Tanner-Tiziani für die grosse Arbeit, die er für die Bischofskonferenz geleistet hat», heisst es in der Mitteilung. «Der genaue Zeitpunkt seines Weggangs und die Nachfolgeregelung sind noch Gegenstand von Gesprächen.»\n\n\n\n\n\n\n\n© Sylvia Stam\n\n\nFelix Gmür, Charles Morerod, Jean Marie Lovey, Erwin Tanner\n\n\n\nTanner wurde 1967 in St. Gallen geboren, besuchte das von Kapuzinern geführte Kollegium Appenzell und studierte an den Universitäten Freiburg (Schweiz) und München. Seine Studien schloss er mit dem Lizentiat in Theologie und dem Doktorat beider Rechte ab. Seine Doktorarbeit widmete sich Grundfragen des staatlichen Religionsrechts im Zusammenhang mit der muslimischen Minderheit und ihrer Religion.\nBrunner-Artho wechselt ins Seminar St. Beat\nErwin Tanner war für eine Stellungnahme nicht zu erreichen. «Er ist mit der Familie bis zum 16. August in den Ferien», teilt Encarnación Berger-Lobato mit.\nWie das Bistum Basel mitteilt, wird der Diakon Martin Brunner-Artho «ab Sommer 2022 neuer Ausbildungsleiter im Seminar St. Beat». Er folgt auf Elke Freitag, die das Ausbildungsteam auf Ende August 2021 verlassen und eine Aufgabe in der Pastoral übernehmen werde.\n\nSimon Spengler kritisiert Bischofskonferenz: „Echt jetzt?“\n\n© Katholisches Medienzentrum, 26.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-26 14:11", "author": "Raphael Rauch"}