{"id": "erzbischof-aus-fidschi-fordert-ozeaniensynode", "tag": "International", "tag2": "International", "title": "Erzbischof aus Fidschi fordert Ozeaniensynode", "text": "\nKlimaalarm in der Südsee: Erzbischof Peter Loy Chong aus Fidschi fordert nach der Amazonas- nun auch eine Ozeaniensynode.  Kardinal John Ribat aus Papua-Neuguinea warnt unterdessen vor einer wachsenden Zahl von Klimaflüchtlingen in der Pazifikregion.  \n«Der Amazonas und seine Wälder sind wichtig, aber wir dürfen auch nicht vergessen, wie bedeutend der Ozean im Netz des Lebens ist», zitiert das australische Nachrichtenportal «CathNews» am Montag den Erzbischof. Chongs Erzdiözese Suva liegt auf einer der 300 Inseln von Fidschi, von denen viele niedrig liegen und von steigendem Meeresspiegel und Umweltverschmutzung bedroht sind.\n «Wir müssen die Konsequenzen tragen» \nDurch den steigenden Meeresspiegel und eine zunehmende Versalzung des Grundwassers würden immer mehr Menschen gezwungen, ihre Dörfer aufzugeben und in höher gelegene Gebiete zu ziehen, sagte John Ribat zuletzt dem US-Pressedienst «Catholic News Service» (CNS). Das Schicksal als Klimaflüchtlinge drohe Tausenden Menschen, so der Kardinal, der an der am Wochenende beendeten Amazonassynode teilnahm. Durch Umsiedlungen könnten neue Konflikte entstehen.\nErzbischof Chong engagiert sich seit langem für die Umwelt und setzt sich für die indigenen Völker Ozeaniens und das ökologische Gleichgewicht ein. Dabei beklagt er auch eine Gleichgültigkeit der Industrienationen gegenüber den Opfern des Klimawandels: «Wir müssen die Konsequenzen tragen, wenn der Meeresspiegel steigt», so Chong. (kna)\n\n© Katholisches Medienzentrum, 29.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-29 13:04", "author": "«Der Amazonas und seine Wälder sind wichtig, aber wir dürfen auch nicht vergessen, wie bedeutend der Ozean im Netz des Lebens ist», zitiert das australische Nachrichtenportal «CathNews» am Montag den Erzbischof. Chongs Erzdiözese Suva liegt auf einer der 300 Inseln von Fidschi, von denen viele niedrig liegen und von steigendem Meeresspiegel und Umweltverschmutzung bedroht sind."}