{"id": "erzbischof-schick-zum-neuen-strafrecht-haette-mir-mehr-klarheit-bei-sexualisierter-gewalt-gewuenscht", "tag": "International", "tag2": "International", "title": "Erzbischof Schick zum neuen Strafrecht: «Hätte mir mehr Klarheit bei sexualisierter Gewalt gewünscht»", "text": "\nDie katholische Kirche hat ihr Strafrecht überarbeitet. Damit werden vor allem Missbrauch, Verletzung der Aufsichtspflicht und finanzielle Vergehen genauer bestimmt und stärker geahndet. Er habe seit 1983 darauf gewartet und daran mitgearbeitet, sagt der deutsche Erzbischof Ludwig Schick.\nLudwig Ring-Eifel\nDie Katholische Nachrichten-Agentur (KNA) sprach mit dem Bamberger Erzbischof Ludwig Schick (71) über die Neuerungen. Er war von 1985 bis 2002 Inhaber des Lehrstuhls für Kirchenrecht an der Theologischen Fakultät Fulda. Von der Deutschen Bischofskonferenz wurde er zuletzt beauftragt, eine «Strafgerichtsordnung» mit einem Expertengremium zu erarbeiten.\n«Das Strafrecht war unzulänglich.»\nHerr Erzbischof, Sie gelten in der Deutschen Bischofskonferenz als der Kirchenjurist mit der längsten Erfahrung. Wie lange haben Sie auf das neue kirchliche Strafrecht gewartet?\nLudwig Schick: Ich warte auf eine Revision des Strafrechts, seit der Codex 1983 in Kraft getreten ist. Das Strafrecht war immer unzulänglich, das haben alle gewusst, die es lehrten, und alle erfahren, die damit umgehen mussten: Bischöfe, Generalvikare und die Verantwortlichen in den Ordinariaten und vor allem die kirchlichen Gerichte. Am jetzt vorliegenden neuen Strafrecht 2021 habe ich seit 2010 mitgewirkt und seitdem auf die Veröffentlichung gewartet, also seit gut zwölf Jahren.\n«Es sind wichtige Strafbestimmungen hinzugekommen, vor allem zum Amtsmissbrauch.»\nKommentatoren werten die neuen Strafrechtsparagrafen unterschiedlich, getreu dem Motto: «Das Glas ist halb leer» oder «das Glas ist halb voll». Wo sehen Sie die grössten Fortschritte?\nSchick: Das Glas halb voll, halb leer? Jedenfalls nicht voll! Es sind wichtige Strafbestimmungen hinzugekommen, vor allem zum Amtsmissbrauch: zum Beispiel durch Eigenmächtigkeit bei der Güterverwaltung, durch Verweigerung von vorgeschriebenen Beratungen, durch Bestechung von Amtsträgern, Vorteilnahme im Amt und Korruption; die neuen cann. 1376-1378 sind diesbezüglich besonders wichtig. Neu ist auch die Einführung des Rechtsprinzips «in dubio pro reo – im Zweifel für den Angeklagten» (can. 1321 §1). In der Kirche darf es bei Bestrafungen keine Willkür geben, weder zum Nachteil der Kläger noch zum Nachteil der Angeklagten.\n«Ordentliche Gerichtsverfahren müssen durchgeführt werden.»\nOrdentliche Gerichtsverfahren müssen durchgeführt werden. In der Vergangenheit wurde man oft den Klägern und manchmal auch den Angeklagten nicht gerecht. Das Prinzip «in dubio pro reo» wurde umgekehrt in «in dubio pro accusatore – im Zweifel für den Ankläger». Beides geht nicht! Wichtig ist auch in diesem Zusammenhang can. 1378 §2, der bestimmt, dass bestraft werden muss, wenn ein Delikt vorliegt. Wer diesbezüglich seinen Amtspflichten nicht nachkommt, etwa durch Vertuschung, wird bestraft.\n«In der Kirche soll sich ein echtes Rechtsempfinden entwickeln.»\nDas neue Strafrecht kann meines Erachtens vor allem dazu beitragen, dass sich in der Kirche ein echtes Rechtsempfinden und eine Rechtskultur entwickeln, an denen es mangelt. Wir leiden an einem «antijuridischen Affekt». Das Recht darf nicht als Verhinderungsinstrument der Liebe gesehen, sondern muss als Fördermittel für die Liebe betrachtet werden: die Liebe, die in Freiheit und Verantwortung in der Kirche gelebt wird und so das Gemeinwohl fördert. Davon spricht auch der Papst in der Apostolischen Konstitution «Weidet die Herde», in der er das Strafrecht als «therapeutisches und korrigierendes Instrument» herausstellt.\n«Mehr Klarheit hätte ich mir bei der sexualisierten Gewalt gegen Minderjährige gewünscht.»\nWo hätten Sie sich noch mehr Veränderungen gewünscht? In Rom war ja zeitweise die Rede von einem komplett erneuerten Strafrecht, aber am Ende gab es lediglich einzelne Verbesserungen und Klarstellungen …\nSchick: Komplett neu ist das neue kirchliche Strafrecht sicher nicht, aber wichtige Ergänzungen und Veränderungen sind vorgenommen worden. Mehr Klarheit hätte ich mir bei den Untaten der sexualisierten Gewalt gegen Minderjährige gewünscht, indem zum Beispiel unterschieden wird zwischen Grenzüberschreitungen durch Berührungen und Vergewaltigungen bis zu erzwungenem Geschlechtsverkehr. Solche Präzisierungen hätten es den Richtern bei der Bestrafung einfacher gemacht und auch dem therapeutischen Zweck des Strafrechts besser gedient. Auch bei den Straftaten von Klerikern gegen das «sechste Gebot» (can. 1395) hätte ich mir Unterscheidungen gewünscht. Gut ist, dass das Partikularrecht gestärkt wird.\n«Es wird schwieriger sein, Straftaten zu vertuschen.»\nWird es mit dem neuen Strafrecht leichter sein, das Verschweigen und Vertuschen von sexuellem Missbrauch, wie es etwa das Erzbistum Köln in der Ära Meisner erlebt hat, zu verhindern?\nSchick: In Zukunft wird es auf alle Fälle schwieriger sein, Straftaten zu vertuschen. Wer so etwas tut, wird bestraft. Das wird sowohl im can. 1378 §2 gesagt als auch im Hinweis auf die Sonderbestimmungen der Glaubenskongregation für sexuellen Missbrauch durch Kleriker und Bischöfe, die weiterhin gelten (can. 1362 §1 Nr. 1).\nWelche Auswirkungen wird das neue Recht auf die Kirchengerichte in Deutschland haben? Wird es Anpassungen an deutsche Besonderheiten geben?\nSchick: Ein alter Grundsatz sagt: «Jedes Strafrecht ist so gut, wie die Strafgerichtsbarkeit gut ist.» Deshalb richtet die zivile Gerichtsbarkeit auf die Strafgerichte besondere Aufmerksamkeit und erlässt entsprechende Normen. Das gilt auch für die Kirche. Deshalb hat die Deutsche Bischofskonferenz mich beauftragt, eine «Strafgerichtsordnung» mit einem Expertengremium zu erarbeiten, womit eine «Disziplinarordnung» und eine «Verwaltungsgerichtsbarkeit» verbunden sind. \n«Drei Ordnungen sind erstellt und liegen in Rom zur Begutachtung.»\nDie drei Ordnungen sind erstellt und liegen in Rom zur Begutachtung. Ich hoffe, wir erhalten bald eine Antwort. Dann können wir auch die neuen Bestimmungen des kirchlichen Strafrechts bei uns gut umsetzen, dem Wohl der Kirche dienen und den Auftrag der Kirche in der Verkündigung des Evangeliums, in den Gottesdiensten und in der Caritas in unserer Welt heute erfüllen. (kna)\n\nMissbrauch und Segnungen: Katholische Kirche verschärft ihr Strafrecht\n\n\n© Katholisches Medienzentrum, 03.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-03 12:23", "author": "Ludwig Ring-Eifel"}