{"id": "erzbischof-gomez-fuehrt-als-erster-latino-die-us-bischoefe", "tag": "International", "title": "Erzbischof Gomez führt als erster Latino die US-Bischöfe", "text": "\nIn einer historischen Entscheidung hat die US-Bischofskonferenz den Erzbischof von Los Angeles, Jose Horacio Gomez, als ersten Latino an ihre Spitze gewählt. Der neue Vorsitzende erhielt bei der Herbstversammlung in Baltimore gleich im ersten Wahlgang unter zehn Kandidaten mit 176 Stimmen die erforderliche Mehrheit. Der 67-jährige Gomez kam in Mexiko zur Welt und lebt erst seit den 80er Jahren in den USA.\nDie Konferenz feierte Gomez mit stehenden Ovationen. «Das\nist eine Riesensache», sagt der Religionskolumnist Thomas Reese. «Einen\nmexikanisch-amerikanischen Vorsitzenden der Bischofskonferenz zu haben, sendet\nein echtes Signal an die Hispanier.» Sie nähmen nun nicht nur am Leben der\nKirche teil, sondern seien «an höchster Stelle an ihrer Führung beteiligt».\nGomez zählt zum moderat konservativen Flügel der\nUS-Bischofskonferenz. Ende der 80er Jahre wanderte der in Monterrey Geborene\naus Mexiko ein und erhielt 1995 die US-Staatsbürgerschaft. 2001 ernannte\nJohannes Paul II. das Opus-Dei-Mitglied zum Weihbischof in Denver. Drei Jahre\nspäter zog Gomez als Erzbischof nach San Antonio, bevor er 2010 an die Spitze\nder Erzdiözese Los Angeles rückte, der größten des Landes.\nDas Problem der «Dreamer»\nGomez gilt als Verfechter einer Einwanderungspolitik, die\nillegal in den USA lebenden Migranten ermöglichen soll, die Staatsbürgerschaft\nzu erlangen. Der neugewählte Vorsitzende der US-Bischofskonferenz hat an das\nOberste Gericht des Landes appelliert, den sogenannten Dreamern ein dauerhaftes\nBleiberecht zu ermöglichen. \n«Wir beten für ein gutes Ergebnis des Verfassungsgerichts», sagte Erzbischof Jose Horacio Gomez unmittelbar nach seiner Wahl am Dienstag. Er hoffe, «dass die ‘Dreamer’ in den USA bleiben können». \nDer Mythos Amerika\nDer als eher schüchtern geltende Gomez fand in der\nVergangenheit in wichtigen Momenten stets klare Worte. Deutlich bezog er nach\ndem Anschlag eines Rechtsextremisten in El Paso Stellung gegen weissen\nNationalismus. «Der Mythos, dass Amerika von Weissen und für Weisse gegründet\nworden sei, ist genau das: ein Mythos», sagte er damals.\nGomez’ Wahl reflektiert nach Ansicht von Analysten den\nwachsenden Einfluss der Latinos in der katholischen Kirche der USA. Etwa vier\nvon zehn US-Katholiken sind hispanischer Abstammung. Er folgt Kardinal Daniel\nDiNardo (70) nach, der das Amt nach drei Jahren turnusgemäss weitergibt.\nDie Missbrauchskrise\nDer scheidende Bischofskonferenz-Vorsitzende DiNardo\nsetzte in seiner Abschiedsrede an die Bischöfe etwas andere Prioritäten. Er\nrückte «den fortgesetzten Kampf zur Verteidigung ungeborener Kinder» in den\nFokus. Er erwähnte aber auch seine persönliche Herausforderung durch die\nUS-Missbrauchskrise. \nDie Begegnungen mit den Opfern hätten sein Leben «für immer verändert». Ihr Zeugnis habe der Kirche «das Wissen gegeben, das wir brauchen, um etwas zu verändern.» Dazu zählt DiNardo eine Korrektur des «bestehenden Klerikalismus». Kirchenführer müssten Diener sein.\nDer Fall McCarrick\nAuf Rückfragen aus dem Plenum versicherte Bostons\nKardinal Sean O’Malley, der Vatikan werde bald seinen angekündigten\nUntersuchungsbericht zu dem wegen sexuellen Missbrauchs aus dem Priesteramt\nentfernten Ex-Kardinal Theodore McCarrick (89) vorlegen.\nDer Bericht könnte vor Weihnachten, spätestens aber im\nneuen Jahr fertig sein. Inhaltlich beschäftigten sich die US-Bischöfe an den\nersten beiden Tagen zudem mit den Themen Priestermangel, Waffengewalt,\nSeelsorge für junge Menschen und Frauen mit ungeplanten Schwangerschaften. (kna)\n\n© Katholisches Medienzentrum, 13.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-13 16:35", "author": "kna"}