{"id": "erzbischof-kritisiert-radio-maryja-chef-in-missbrauchsskandal", "tag": "International", "tag2": "International", "title": "Erzbischof kritisiert «Radio Maryja»-Chef in Missbrauchsskandal", "text": "\nIn der katholischen Kirche in Polen wird über die Parteinahme eines prominenten Geistlichen für einen der Vertuschung von sexuellem Missbrauch beschuldigten Bischof gestritten.\nDer Chef des Kirchensenders «Radio Maryja», Pater Tadeusz Rydzyk, hatte am Wochenende bei einer Messe den im Oktober zurückgetretenen Bischof von Kalisch (Kalisz), Edward Janiak, als «Märtyrer der Medien» bezeichnet und behauptet, alles werde verdreht.\nDas wies der Kinderschutzbeauftragte der Bischofskonferenz, Erzbischof Wojciech Polak, am Montag zurück und verlangte eine «entschlossene Reaktion» der Leitung der polnischen Provinz des Redemptoristenordens, der Rydzyk angehört.\nAufruf an den Orden\nNach Angaben seines Sprechers forderte Polak den Orden zum Eingreifen auf. Der Erzbischof drückte demnach die Hoffnung aus, dass «Radio Maryja» und mit dem Sender verbundene Medien «das Leid der von sexuellem Missbrauch betroffenen Personen nicht missachten» und über den Standpunkt des Papstes und der Bischofskonferenz zum Schutz von Kindern und Jugendlichen «richtig berichten».\nDie Perspektive, in der Rydzyk Bischof Janiak als von Medien verfolgten Märtyrer darstelle, entspreche «absolut nicht der Realität», so Polaks Sprecher. Man dürfe sexuellen Missbrauch nicht «bagatellisieren».\nOrden stellt sich hinter Rydzyk\nDie polnische Ordensprovinz nahm Rydzyk hingegen in Schutz. Der Pater habe lediglich die «aktuelle Mediensituation» kommentiert, aber nicht zur Entscheidung der Kirche zu Bischof Janiak Stellung genommen, erklärte sie.\n«Fundamental und unbestritten für uns ist die Notwendigkeit, das Recht von Angeklagten auf Verteidigung zu wahren und sich mit hastigen Urteilen zurückzuhalten», so der Sprecher des Ordens.\n«Das Versteckspiel»\nBischof Janiak wird vorgeworfen, Hinweise auf sexuellen Kindesmissbrauch durch einen Priester nicht nachgegangen zu sein. Der Fall wurde im Mai durch den viel beachteten Dokumentarfilm «Das Versteckspiel» von Regisseur Tomasz Sekielski bekannt.\nPapst Franziskus beurlaubte den Bischof im Juni und übertrug dem Erzbischof von Lodz, Grzegorz Rys, die einstweilige Leitung der Diözese Kalisch. Im Oktober nahm der Papst den vollständigen Rücktritt Janiaks als Ortsbischof an.\nPriesterseminar geschlossen\nDie vatikanische Bischofskongregation hatte Ende Mai den Posener Erzbischof Stanislaw Gadecki als zuständigen Metropoliten beauftragt, die Vorwürfe gegen Janiak zu prüfen. Nach Angaben der Vatikanbotschaft in Warschau muss sich Janiak während der andauernden Untersuchung ausserhalb seines ehemaligen Bistums aufhalten.\nErgebnisse des Verfahrens wurden noch nicht mitgeteilt. Die Kleruskongregation ordnete allerdings als Folge einer Prüfung die vorübergehende Schliessung des Priesterseminars im Bistum Kalisch an.\nRadio Maryja entschuldigt sich \nDer Chef des polnischen Kirchensenders «Radio Maryja», Pater Tadeusz Rydzyk, hat sich dafür entschuldigt, dass er einen der Vertuschung von sexuellem Missbrauch beschuldigten katholischen Bischof als «Märtyrer» bezeichnet hat. \nDer prominente Ordensmann reagierte damit am Dienstag auf massive Kritik aus Politik und katholischer Kirche in Polen an seiner Äusserung.  (kna)\n\n\nRadio Maria distanziert sich von italienischem Kollegen\n\n\n\n© Katholisches Medienzentrum, 08.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-08 12:32", "author": "kna"}