{"id": "erzbistum-berlin-stellt-details-zu-missbrauchsfaellen-online", "tag": "International", "tag2": "International", "title": "Erzbistum Berlin stellt Details zu Missbrauchsfällen online", "text": "\nDer bislang unveröffentlichte Teil des Missbrauchs-Gutachtens für das Erzbistum Berlin liegt vor. Es gibt viele Details über die Fälle. Doch wer in der Bistumsleitung für den Umgang damit verantwortlich war, bleibt weiter oft unklar.\nGregor Krumpholz und Karin Wollschläger\nErzbischof Heiner Koch hat sein Versprechen wahr gemacht: Auch der bislang unveröffentlichte Teil des in seinem Auftrag erstellten Gutachtens über sexuellen Missbrauch durch Geistliche seit 1946 im Erzbistum Berlin ist seit Freitag online zu lesen.\n61 Geistliche beschuldigt\nAuf diesen 442 der insgesamt 669 Seiten hat die Anwaltskanzlei «Redeker Sellner Dahs» auf Grundlage der Personalakten die Fälle von 61 Geistlichen dargestellt, die wegen sexualisierter Gewalt gegen mindestens 121 Kinder und Jugendliche beschuldigt werden. Auch darauf bezogene Stellungnahmen von Personalverantwortlichen sind nun öffentlich – unter anderem von Erzbischof Heiner Koch, seinem Amtsvorgänger, Kardinal Rainer Maria Woelki, sowie dem amtierenden Weihbischof Matthias Heinrich.\nGeschwärzte Namen\nTeilweise sind die Namen der Priester und Ordensleute und weitere Angaben zu ihnen jedoch geschwärzt, um nach Angaben des Erzbistums die Persönlichkeitsrechte von Beschuldigten und Betroffenen zu schützen. Warum dies jeweils erfolgte, erschliesst sich nicht in jedem Fall. So sind etwa auch noch lebende Beschuldigte fallweise namentlich genannt.\nDagegen ist der Name des als «prominentester Kleriker» bezeichneten Beschuldigten unleserlich gemacht, obwohl er bereits tot ist und in Gutachten anderer Bistümer Beschuldigte von ähnlichem Rang als Personen der Zeitgeschichte mit Klarnamen genannt werden.\nVorwürfe der Anwälte werden klar\nDennoch illustrieren die Angaben zu den Funktionen der Beschuldigten, den Inhalten der Vorwürfe, zu kirchlichen und staatlichen Ermittlungs- und Strafverfahren sowie zum Umgang des Erzbistums mit den Fällen die zusammenfassenden Erkenntnisse und Empfehlungen, die Anwalt Peter-Andreas Brand und Anwältin Sabine Wildfeuer bereits Ende Januar vorgestellt hatten. Sie monierten viele «Missstände» wie mangelnden Willen der Personalverantwortlichen zur Aufklärung. Dies habe dazu beigetragen, sexuellen Missbrauch von Minderjährigen zu begünstigen und dessen Bestrafung zu verhindern.\nKirchenrechtliche Vorschriften missachtet\nAuch habe es eine «unordentliche und uneinheitliche Aktenführung» und mangelnde Kommunikation unter den Personalverantwortlichen gegeben. Bei der Aufklärung von Missbrauch seien kirchenrechtliche Vorschriften oft «bewusst oder fahrlässig» missachtet worden. Die Gutachter riefen unter anderem dazu auf, verstärkt nach weiteren Betroffenen zu suchen. Koch und sein Generalvikar Manfred Kollig sicherten dies bereits zu.\nIm nun veröffentlichen Gutachtenteil sind zu einigen Fällen Stellungnahmen von Woelki, Koch, Heinrich und weiteren im jeweiligen Fall zuständigen Personalverantwortlichen beigefügt. Mit Blick darauf nehmen die Gutachter aber keine juristische Bewertung möglicher Pflichtverletzungen vor. Stattdessen äussern sie sich acht Mal «verwundert» über Verhalten und Entscheidungen in der Bistumsleitung. 20 Mal sind sie «erstaunt» über eigenwillige Vorgänge und Aktenlagen. Das Wort «Pflichtverletzung» kommt kein einziges Mal vor.\nVorgaben der Bischofskonferenz nicht eingehalten\nGleichwohl stellen die Gutachter insgesamt sieben Verstösse gegen die Leitlinien der Deutschen Bischofskonferenz fest – etwa, dass Wissen über Beschuldigungen nicht an die Bistumsleitung gemeldet wurde, dass Beschuldigte nicht mit Vorwürfen konfrontiert wurden oder dass kein Kontakt zu namentlich bekannten Betroffenen gesucht wurde. Nicht in allen Fällen ist dabei klar, wer exakt für den Verstoss verantwortlich zu machen ist und ob es willentlich geschah.\nDas Gutachten enthält keine Zusammenfassung, welche leitenden Verantwortlichen wann welche Fehler im Umgang mit den Missbrauchsfällen gemacht haben. Darin unterscheidet sich die Berliner Studie von anderen wie denen der Münchner Kanzlei Westpfahl Spilker Wastl und des Kölner Büros Gercke Wollschläger für das Erzbistum Köln. Diese ziehen – anders als in Berlin – auch ein Resümee über das Verhalten der einzeln benannten Verantwortungsträger.\nErzbischof Meisner taucht viermal auf\nDer Name des früheren Berliner und späteren Kölner Erzbischofs Joachim Meisner, dem in Köln ja zahlreiche schwere Pflichtverletzungen vorgeworfen werden, taucht übrigens bei nur 4 der 61 Fälle auf, überwiegend im Zusammenhang mit biografischen Angaben Beschuldigter. Nur beim Umgang mit einem Beschuldigten zeigen sich die Gutachter «verwundert» über Meisners Verhalten.\nKommission bewertet Fälle\nWas folgt jetzt als nächstes? Die weitere Bewertung der Fälle liegt bei einer vom Erzbistum eingesetzten Kommission aus jeweils drei Vertreterinnen und Vertretern des Priesterrats und der höchsten Laienvertretung im Erzbistum, des Diözesanrats der Katholiken. Erste Ergebnisse will das Gremium noch vor der Sommerpause vorlegen und seine Arbeit zum Ende des Jahres 2021 abschliessen. Auch deren Ergebnisse und die daraus zu ziehenden Konsequenzen will Erzbischof Koch veröffentlichen. (kna)\n\nKirchenrechtler Schüller hält Prüfung in Köln für unzureichend\n\n\n© Katholisches Medienzentrum, 18.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-18 15:23", "author": "Gregor Krumpholz und Karin Wollschläger"}