{"id": "erzbischof-vigano-unterstuetzt-die-schweizer-impfgegner-bewegung", "tag": "Schweiz", "tag2": "Schweiz", "title": "Erzbischof Viganò unterstützt die Schweizer Impfgegner-Bewegung", "text": "\nErzbischof Carlo Maria Viganò hat Anfang November die demonstrierenden Gegner der Corona-Massnahmen in der Schweiz mit einem offenen Brief unterstützt. Darin argumentiert der ehemalige apostolische Nuntius in den USA verschwörungstheoretisch.\n«Viele von Ihnen hätten nie gedacht, dass die Schweiz schliesslich Italien und anderen Nationen folgen würde, indem sie sich fügsam dem Diktat der Elite anschliesst», beginnt Carlo Maria Viganò seinen offenen Brief. Der lange Text ist seit dem 11. November 2021 auf einer Reihe von ultrakonservativen Websites, darunter Church Militant, zu lesen.\nDer Brief enthält stark verschwörungstheoretische und millenaristische Untertöne. Der Erzbischof greift darin sowohl die Impfstoffe, als auch die Ökologie und die Medien an.\nEin «VIP» in rechtsextremen Foren\nDer ehemalige Nuntius in den USA wurde 2018 bekannt, weil er Papst Franziskus vorwarf, die Machenschaften des früheren Kardinals Theodore McCarrick, der des sexuellen Missbrauchs von Minderjährigen überführt wurde, gedeckt zu haben. Im Zuge dessen hatte Viganò den Rücktritt des Pontifex gefordert.\nSeitdem ist der Erzbischof zu einem «VIP» in rechtsextremen Foren geworden. Der Prälat hat sich eindeutig in die Verschwörungs- und Impfgegner-Bewegung eingeordnet, die hauptsächlich von diesen Kreisen getragen wird.\nSchweiz unter Einfluss der Neuen Weltordnung?\nDer Brief an die Schweizer Demonstranten ist die jüngste Episode dieses «Kreuzzugs». Er steht im Zusammenhang mit der Volksabstimmung vom 28. November 2021 über das Covid-Gesetz. Die Schweizer sind dann aufgerufen, die von der Regierung eingeführten Massnahmen zur Pandemiebekämpfung entweder zu akzeptieren oder abzulehnen. Dabei geht es insbesondere um das «Covid-Zertifikat».\nBesorgt darüber, dass «die Prägung durch die Neue Weltordnung im Leben der Schweizer Grossstädte sehr ausgeprägt ist», missbilligt der US-amerikanische Erzbischof die Entscheidungen des Bundes. «Und so wie Schweden von Lockdowns und Masken verschont blieb, hätte man annehmen können, dass auch in der Schweiz nicht das gescheiterte Modell an Massnahmen zur vermeintlichen Eindämmung der Ansteckung angewandt würde, für das Italien ein tragisches Beispiel ist.»\nDer amerikanische Prälat unterstützte die Demonstranten, stellte ihnen jedoch «einige Fragen». Zunächst fragte er sie: «Demonstrieren Sie wegen einer Einschränkung Ihrer verfassungsmässigen Freiheiten oder weil Ihnen klar ist, dass diese ersten Kontrollmassnahmen nur der erste Schritt zur schrittweisen Aufhebung Ihrer persönlichen Freiheit sind (…)?»\nEin «im Labor hergestellter» Virus?\nCarlo Maria Viganò greift hier eine Konstante der Verschwörungstheorie auf. Diese besagt, dass die Corona-Pandemie von einer «globalen Schattenregierung» inszeniert wird, die versucht, die Menschheit zu versklaven. Er spricht nämlich von den Anti-Covid-Massnahmen als einer «kolossalen Farce (…), die auf einem im Labor produzierten Virus basiert, das verbreitet wurde, um eine Notfall-Pandemie zu schaffen, die einen Vorwand liefern würde, um die gesamte Menschheit unter Kontrolle zu bringen».\nSo ist der ehemalige Nuntius der Ansicht, dass «die angeblichen Impfstoffe unwirksam sind» und «das Risiko schwerer kurz- und langfristiger Nebenwirkungen besteht».\nLiberale Politik «versklavt die Menschheit»\nDer Verächter des Papstes sieht eindeutig eine Konvergenz zwischen einer «liberalen» Politik auf sozialer Ebene und den Kräften, die die Menschheit «versklaven». «Es sind genau diejenigen, die Ihnen von Gleichberechtigung der Geschlechter, dem Recht auf ‘reproduktive Gesundheit’, Euthanasie, Leihmutterschaft und sexueller Freiheit erzählen, (…) die in Kürze den ‘Green Pass’ (Gesundheitsausweis in Italien, Anm. d. Red. ) mit Ihrem digitalen Personalausweis, Ihrem Bankkonto, Ihrem Steuer-, Lohn-, Sozial- und Gesundheitsstatus verbinden und dann – zu ‘Ihrem Wohl’ – entscheiden können, ob Sie arbeiten, reisen, ins Restaurant gehen, ein Steak oder lieber Insekten kaufen dürfen.»\nIm weiteren Verlauf des Textes greift Viganò auch die Konzepte der ökologischen Nachhaltigkeit an sowie die Allgegenwart des Internets, die Medien, die «in der Verbreitung von Lügen engagiert sind», sowie die Globalisierung.\nDer Kampf um die Apokalypse?\nFür den ehemaligen Nuntius geht es in diesem Kampf um eine biblische Dimension. «Es handelt sich nicht um eine Konfrontation, in der wir den gemeinsamen Feind allein durch menschliche Anstrengungen besiegen können. Es handelt sich um einen uralten Kampf, in dem das Schicksal der Menschheit als Ganzes und jedes Einzelnen von uns auf dem Spiel steht, sowohl in der Zeit als auch in der Ewigkeit.»\nIn seiner Botschaft an die Schweizer Demonstranten behauptete Viganò, dass die «Befürworter des ‘Great Reset’ von Natur aus antichristlich sind». Diese Rhetorik hat der Erzbischof bereits mehrfach verwendet. Unter anderem hatte er im Juni 2020 einen Brief zur Unterstützung von Donald Trump geschrieben und dessen Unterstützer als «Söhne des Lichts» bezeichnet, die den «Söhnen der Finsternis» gegenüberstehen. (cath.ch/Adaption rp)\n\nExperte: Begeisterung in rechtsesoterischer Szene für Kardinal Müller\n\n\n© Katholisches Medienzentrum, 18.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-18 15:28", "author": "cath.ch/Adaption rp"}