{"id": "erzbischof-hesse-laesst-amt-beim-zdk-ruhen", "tag": "International", "tag2": "International", "title": "Erzbischof Hesse lässt Amt beim ZdK ruhen", "text": "\nDer Hamburger Erzbischof Stefan Hesse lässt sein Amt als Geistlicher Assistent des Zentralkomitees der deutschen Katholiken (ZdK) ruhen, bis alle Vorwürfe rund um eine mögliche Vertuschung von Missbrauch geklärt sind.\nDas gab er am Donnerstagabend kurz vor der Vollversammlung des höchsten repräsentativen Gremiums der katholischen Laien in Deutschland bekannt, wie die Katholische Nachrichten-Agentur (KNA) aus ZdK-Kreisen erfuhr. Im Vorfeld hatte eine Gruppe von ZdK-Mitgliedern ihn aufgefordert, sein Amt ruhen zu lassen. Hesse wird an der Vollversammlung am Freitag und Samstag nicht teilnehmen.\nVorwurf: Missbrauchsfälle vertuscht\nHintergrund sind Vorwürfe, wonach Hesse in seiner Zeit als Personalchef im Erzbistum Köln Missbrauchsfälle vertuscht und gegen das Kirchenrecht verstossen haben soll. Diese Vorwürfe weist er weiterhin zurück. «In der Frage, welche kirchenrechtlichen Schritte erforderlich gewesen wären, musste ich mich damals auf das Urteil der juristischen Experten des Erzbistums Köln verlassen», sagte Hesse am Donnerstag der KNA. Der 54-Jährige war ab 2006 Personalchef und später Generalvikar im Erzbistum Köln. Seit 2015 ist er Erzbischof von Hamburg.\nAufklärung versprochen\nLaut offizieller Mitteilung des ZdK erklärte Hesse am Abend, er bedauere es, «dass seine Aufgabe für das Zentralkomitee zum gegenwärtigen Zeitpunkt durch die öffentliche Debatte über die Aufarbeitung des sexuellen Missbrauchs im Erzbistum Köln belastet» sei. Er werde sich in der nächsten Zeit «auf eine angemessene Aufklärung aller zur Diskussion stehenden Sachverhalte konzentrieren». Hesse kündigte zudem an, bei allen Schritten in engem Kontakt mit dem Präsidium des ZdK zu bleiben.\nZdK-Präsident Thomas Sternberg betonte, er habe Respekt vor Hesses Entscheidung. Zugleich versicherte er dem Erzbischof die «ständige Gesprächsbereitschaft des ZdK-Präsidiums» und dankte ihm für sein bisheriges Engagement und die «exzellente Zusammenarbeit».\nSternberg kündigte ausserdem an, das Präsidium des ZdK werde der am Freitag beginnenden Vollversammlung eine Entschliessung zur Frage der Aufarbeitung sexuellen Missbrauchs vorlegen. (kna)\n\n© Katholisches Medienzentrum, 20.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-20 15:10", "author": "kna"}