{"id": "erzbischof-von-lyon-frauen-sind-enttaeuscht", "tag": "International", "tag2": "International", "title": "Erzbischof von Lyon: Frauen sind enttäuscht", "text": "\nDas Kollektiv «Toutes Apôtres»! (»Alle Apostel!») um die Theologin Anne Soupa kritisiert die Ernennung von Olivier de Germay als neuen Erzbischof von Lyon. Die Gruppe bezweifelt, dass er ein «Architekt der Veränderung» sei.\ncath.ch / Maurice Page\nNach der Ernennung des neuen Erzbischofs von Lyon ist bei der Gruppe «Toutes Apôtres!» (»Alles Apostel») die Enttäuschung und die Ratlosigkeit gross. «Wir glauben, dass die Kirche heute ein anderes Gesicht bieten muss als diese männliche Ausschliesslichkeit, welche entgegen den Evangelien die Hälfte der Menschheit auslässt», hiess es in einer Stellungnahme des Kollektivs.\n\n\n\n\n\n\n\n©  zVg\n\n\nAnne Soupa\n\n\n\nDiesen Frühling war bekannt geworden, dass sich die Theologin Anne Soupa auf das Amt des Bischofs bewirbt. Ende Mai hatte sie ihre Bewerbung für die Leitung des Erzbistums Lyon beim Nuntius in Paris eingereicht. Sie schickte dem Vatikanbotschafter ein Glaubensbekenntnis, ein Reformprogramm und ihren Lebenslauf, wie die katholische Nachrichtenagentur kna meldete.\n«Machohafte und klerikale Regierungsform»\nNun weist die Gruppe auf die Nähe des neuen Bischofs zur konservativen Bewegung «Opus Dei» hin. «Welche Zeichen der Offenheit, des Herauskommens aus dem klerikalen Selbst, können wir lesen, wenn ein Bischof, der seine Nähe zum Opus Dei nicht verbirgt, in eine von Verbrechen und Spaltungen geprägte Diözese kommt?», teilt die Gruppe gemäss Bericht von cath.ch mit.\n«Diese Ernennung verewigt eine machohafte und klerikale Regierungsform, die dazu beiträgt, die Kluft zwischen der Zivilgesellschaft und der Kirche zu vertiefen», wird weiter Anne Soupa zitiert. «Doch wenn sie die Frauen nicht in echte Verantwortung nimmt, wird die katholische Kirche verschwinden».\nNein zur Theologie des Leibes\nAnne Soupa greift den von Johannes Paul II. geförderten Übergang zur «Theologie des Leibes», zu deren Unterstützern Bischof de Germay gehört, scharf an. Es ist «weder eine Theologie noch eine Reflexion über den Körper», wird sie in einer Pressemitteilung zitiert.\nSylvaine Landrivon, ein weitere Kandidatin für das Bischofsamt, sagte gemäss Mitteilung: «Wir hofften auf einen Heiler, in der Diözese muss Friede einkehren. Papst Franziskus entschied anders. Die Stimme der Frauen muss jedoch gehört werden; sie werden nicht länger schweigen».\nUntergeordnete Rolle nicht länger akzeptieren\n«Toutes Apôtres!» appelliert direkt an den künftigen Erzbischof von Lyon. Man könne nicht länger akzeptieren, «dass Frauen in dieser Kirche auf untergeordnete Rollen reduziert werden. Wir sind sicher, dass die Krise, die die katholische Kirche derzeit durchmacht, weniger tief und weniger schwerwiegend wäre, wenn die Frauen wirklich an ihrer Führung beteiligt wären.»\nArchitekt der Veränderung?\n«Werden Sie, Monseigneur, der Architekt der Veränderung sein, die wir fordern? Werden Sie der Mann sein, der das Gesicht der Kirche verändern wird und der endlich die Stimme der Frauen zählen lässt? Mit welchen konkreten Gesten sind Sie bereit, auf unsere Erwartungen zu reagieren?», heisst es in der Pressemitteilung abschliessend.  (cath.ch/com/mp)\n\nSchweizerinnen unterstützen Erzbischof-Kandidatin Soupa\n\n\n© Katholisches Medienzentrum, 24.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-24 11:42", "author": "cath.ch / Maurice Page"}