{"id": "erzbischof-christen-werden-wegen-eintreten-fuer-grundrechte-bedraengt", "tag": "International", "tag2": "International", "title": "Erzbischof: Christen werden wegen Eintreten für Grundrechte bedrängt", "text": "\nBamberg, 29.4.19 (kath.ch) Der Bamberger Erzbischof Ludwig Schick sieht in dem Eintreten der Christen für die gleichen Grundrechte aller Menschen den Grund für ihr Verfolgung. Für Rassisten, Nationalisten und Populisten sei der christliche Glaube eine Anklage.\n«Sie (die Christen, d. Red.) setzen sich ein für ein universales Reich Gottes, das die ganze Menschheit umfasst und allen Menschen im gleichen Masse Gerechtigkeit, Friede und Wohlergehen bereiten will», schreibt der deutsche Weltkirche-Bischof am Sonntag auf Facebook. Christen seien die am stärksten verfolgte Religionsgemeinschaft weltweit. Ihr Engagement basiere auf dem Glauben «an den einzigen guten Gott, der alle Menschen nach seinem Bild und Gleichnis geschaffen hat, alle liebt und im Himmel vollenden will».\nRassisten, Nationalisten und Populisten ist das zuwider\nDiese Gedanken seien allen Rassisten, Nationalisten und Populisten, allen religiösen Fundamentalisten sowie allen, die Menschen in brauchbar und unbrauchbar einteilten, «eine Anklage, eine Widerwärtigkeit und ein Hindernis für ihre Ziele», so Schick mit Blick auf die Anschläge in Sri Lanka weiter. Solange es solche Menschen noch gebe, würden Christen verfolgt und bedrängt. Indem sie dies aber auf sich nähmen und zu überwinden trachteten, verbreiteten sie das Reich Gottes.\nBeten für verfolgte Christen\nDer Erzbischof rief dazu auf, sich für die verfolgten Christen einzusetzen und für sie zu beten: «Dabei denken wir immer auch an alle anderen, die wegen ihres Glaubens oder ihrer Einstellung, wegen ihrer ethnischen Herkunft, gesellschaftlichen Stellung oder körperlichen Verfassung verfolgt und bedrängt werden.» (kna)\n \n\n© Katholisches Medienzentrum, 29.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-29 06:03", "author": "kna"}