{"id": "erzbischof-von-vilnius-zum-neuen-ccee-praesidenten-gewaehlt", "tag": "International", "tag2": "International", "title": "Erzbischof von Vilnius zum neuen CCEE-Präsidenten gewählt", "text": "\nGintaras Linas Grusas (60) leitet künftig den Rat der Europäischen Bischofskonferenzen (CCEE). Der Rat mit Sitz in St. Gallen (lat. Consilium Conferentiarum  Conferentiarum Episcoporum Europae) will die Zusammenarbeit der katholischen Bischöfe auf dem Kontinent fördern. \nDem 1971 gegründeten Gremium gehören derzeit 39 Mitglieder an. Gemeinsam repräsentieren sie die katholische Kirche in 45 europäischen Ländern. Von 1977 bis 1995 war der spätere St. Galler Bischof Ivo Fürer Sekretär des Rates.\nDer Rat der Europäischen Bischofskonferenzen feierte in Rom sein 50-jähriges Bestehen. Dabei kamen die Vorsitzenden der katholischen Bischofskonferenzen Europas vom 23. bis 26. September in der italienischen Hauptstadt zusammen. Für den Anlass reiste auch der Präsident der Schweizer Bischofskonferenz, Felix Gemür, an den Tiber.\nFünfjährige Amtszeit\nDie Delegierten der CCEE-Vollversammlung wählten den Erzbischof von Vilnius und Vorsitzenden der Litauischen Bischofskonferenz am Samstag zu ihrem neuen Präsidenten. Der in den USA geborene Geistliche folgt auf den italienischen Kardinal Angelo Bagnasco (78), der seit 2016 im Amt war. Die Amtszeit dauert fünf Jahre.\n\n\n\n\n\n\n\n©  KNA\n\n\nGintaras Linas Grusas\n\n\n\nWährend der Vollversammlung blickten die europäischen Bischöfe auch auf das 50-jährige Bestehen des CCEE zurück. Am Donnerstag feierten sie gemeinsam mit Papst Franziskus eine Messe im Petersdom. Am Freitag wurden sie von Italiens Staatspräsident Sergio Mattarella im Quirinalspalast empfangen. (kna)\n\n\n\nBischof Ivo Fürer hat prägende Jahre der Kirchenentwicklung dokumentiert\n\nKNA/api\n\n© Katholisches Medienzentrum, 26.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-26 10:39"}