{"id": "erzbistum-koeln-gruendet-stabsstelle-aufarbeitung-von-missbrauch", "tag": "International", "tag2": "International", "title": "Erzbistum Köln gründet Stabsstelle Aufarbeitung von Missbrauch", "text": "\nIm Erzbistum Köln widmet sich künftig eine neue Stabsstelle der Aufarbeitung von Missbrauchsfällen. Die Leitung übernehme Stefan von der Bank, der bisher der Abteilung Kommunikationsberatung vorstand, teilte die Erzdiözese am Donnerstag mit.\nStefan von der Bank sei seit der Veröffentlichung der Missbrauchsstudie der Deutschen Bischofskonferenz (MHG-Studie) aus dem Jahr 2018 mit dem Thema Aufarbeitung befasst, so die Erzdiözese.\nMassnahmen gegen sexualisierte Gewalt\nDie neue Stabsstelle sei vor allem für die Organisation und Umsetzung weiterer Massnahmen im Umgang mit sexualisierter Gewalt zuständig, erklärte das Erzbistum auf Anfrage der Katholischen Nachrichten-Agentur (KNA). Auf die Vorstellung eines Missbrauchsgutachtens Mitte März hatten Kölns Kardinal Rainer Maria Woelki und Generalvikar Markus Hofmann mit einem Acht-Punkte-Plan reagiert.\nSo soll eine neue unabhängige Kommission entsprechend einer Vereinbarung zwischen Deutscher Bischofskonferenz und dem Missbrauchsbeauftragten der Bundesregierung weiter an der Aufarbeitung arbeiten. Von der Bank soll jene und weitere Massnahmen auf den Weg bringen.\nInterventionsstelle aufgestockt\nIn der vergangenen Woche hatte die Erzdiözese zudem mitgeteilt, dass die Stabsstelle Intervention personell von drei auf vier Mitarbeitende erhöht werde, um Missbrauchsfälle schneller zu bearbeiten. Den Angaben zufolge wird die Interventionsstelle tätig, wenn frühere Fälle sexualisierter Gewalt neu bekannt werden oder neue Vorwürfe auftauchen. Sie klärt den Sachverhalt, spricht mit den Beteiligten und eröffnet ein kirchliches Verfahren. Die Stelle macht auch Meldungen bei der Staatsanwaltschaft sowie der Glaubenskongregation im Vatikan.\nIm Erzbistum Köln gibt es zudem eine Stabsstelle Prävention. Sie entwickelt unter anderem Konzepte und Schulungen zum Schutz von Kindern und Jugendlichen sowie von schutz- und hilfebedürftigen Erwachsenen. (kna)\n\nWoelki: Habe keine geständigen Missbrauchstäter befördert\n\n\n© Katholisches Medienzentrum, 06.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-06 16:44", "author": "kna"}