{"id": "erzbistum-koeln-hat-in-40-jahren-nur-noch-halb-so-viele-katholiken", "tag": "International", "title": "Erzbistum Köln hat in 40 Jahren nur noch halb so viele Katholiken", "text": "\nKöln, 2.6.19 (kath.ch) Auch im Erzbistum Köln wird sich die Katholikenzahl in den nächsten 40 Jahren voraussichtlich annähernd halbieren. Das geht aus den am Wochenende vorgestellten regionalen Zahlen aus der Langfrist-Projektion hervor, die das Freiburger Forschungszentrum Generationenverträge (FZG) für ganz Deutschland erarbeitet hatte.\nDemnach wird die Zahl der Kirchenmitglieder um rund 48 Prozent sinken. Vor allem durch demografische Faktoren, zurückgehende Taufzahlen und das Austrittsverhalten werde sie bis 2060 von jetzt gut 1,9 Millionen auf etwas über eine Million Katholiken zurückgehen. Das Kirchensteuer-Aufkommen bleibt den Angaben zufolge zwar annähernd stabil, verliert aber unter anderem durch Kosten- und Preissteigerungen ebenfalls etwa die Hälfte seiner Kaufkraft.\nKirche muss missionarischer werden\nDabei hänge das Ausmass des Rückgangs aber wesentlich davon ab, ob es der Kirche gelingt, missionarischer zu werden, erklärte Generalvikar Markus Hofmann: «Die Zukunft liegt ein Stück weit auch in unserer Hand. Die Zahlen machen deutlich, dass wir einen neuen Aufbruch brauchen und nicht tatenlos zusehen dürfen, wenn Menschen der Kirche den Rücken kehren.»\nMan müsse aber Realist sein und könne sich dem aufgezeigten Trend sicher nicht ganz entziehen, so Hofmann weiter: «Aber gerade die Frage, wer künftig seine Kinder taufen lässt, wer der Kirche treu bleibt, wer als Erwachsener den Weg in die Kirche findet oder zu ihr zurück, wer im Glauben Halt und Hoffnung für sein eigenes Leben findet, das hängt ganz wesentlich davon ab, ob es uns besser als bisher gelingt, Menschen überzeugend vom Glauben zu erzählen, das Evangelium neu zu erschliessen und, wie Papst Franziskus gesagt hat, eine missionarische Kirche zu werden.»\nDemografische und kirchliche Faktoren\nNach Angaben der Forscher ist der vorhergesagte Rückgang zu einem Drittel von demografischen Faktoren abhängig und zu zwei Dritteln von kirchlichen Einflussfaktoren wie Tauf- und Austrittszahlen. «Die Prognose 2060 ist daher nicht zuletzt auch eine Bestätigung dafür, wie wichtig unser Pastoraler Zukunftsweg ist», so Hofmann.\nGrösstes deutsches Bistum\nMit der aufgezeigten Entwicklung bewegt sich das Erzbistum im Durchschnitt aller 27 deutschen Diözesen. Köln ist zahlenmässig mit gut 1,9 Millionen Mitgliedern das grösste deutsche Bistum und hat mit 36 Prozent einen relativ hohen Katholikenanteil.\nDie grossen städtischen Ballungsräume sorgen statistisch für eine etwas jüngere Altersstruktur, leicht erhöhte Austritts- und etwas geringere Taufzahlen als im Bundesdurchschnitt, zudem aufgrund der höheren städtischen Wirtschaftskraft für ein höheres Kirchensteueraufkommen pro zahlendem Mitglied und Jahr. (kna)\n\n© Katholisches Medienzentrum, 02.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-02 18:04", "author": "kna"}