{"id": "erzbistum-freiburg-veroeffentlicht-plaene-fuer-neue-grosspfarreien", "tag": "International", "tag2": "International", "title": "Erzbistum Freiburg gibt Pläne für Grosspfarreien bekannt", "text": "\nIm deutschen Erzbistum Freiburg gehen die Beratungen über Details und Umsetzung der Reformen in Seelsorge und Pfarreien weiter. Die Diözese veröffentlichte am Freitag einen neuen Vorschlag für den geografischen Zuschnitt der geplanten Grosspfarreien.\nDerzeit ist das Bistum zwischen Odenwald und Bodensee mit\netwa 1,6 Millionen Katholiken in 224 Seelsorgeeinheiten mit 1000 Pfarreien\ngegliedert. Ab 2025 könnten es nur noch etwa 40 Grosspfarreien sein.\nHintergrund der Strukturreform ist ein Rückgang der Zahl von Katholiken sowie\nvon Priestern und Kirchenmitarbeitern.\nDie Planungen sollen in den kommenden Monaten vor Ort\ndiskutiert werden. Rückmeldungen und Änderungswünsche sind bis Ende Juli\nmöglich, wie Projektleiter Wolfgang Müller sagte. Ziel sei es, im Herbst die\nneue Pfarreiaufteilung abzuschliessen.\nPfarreien mit mehreren Zehntausend Gläubigen\nLaut aktuellem Planungsstand gäbe es damit künftig\nbeispielsweise in Freiburg, Heidelberg, Karlsruhe und Mannheim jeweils nur noch\neine Pfarrei als Dach über allen kirchlichen Aktivitäten. Zu einer Pfarrei\nwürden dann mehrere Zehntausend Gläubige gehören. An der Spitze der Grosspfarreien\nsoll gemäss kirchenrechtlicher Vorgaben jeweils ein leitender Pfarrer stehen,\nauf der Ebene der heutigen Pfarreien und Seelsorgeeinheiten ermutigt die\nKirchenleitung aber zu neuen Führungskonzepten. Ausdrücklich gewünscht sei die\nMitarbeit von Ehrenamtlichen. Die neuen Strukturen könnten auch neue Freiräume\nschaffen.\nErzbischof Stephan Burger betonte wiederholt, die\nkatholische Kirche wolle trotz Priestermangels und trotz des Rückgangs bei\nGläubigen und kirchlich Engagierten weiterhin in der Gesellschaft präsent\nbleiben. Zentrale Herausforderungen seien etwa Digitalisierung,\nIndividualisierung oder die Veränderungen der Gesellschaft durch Migration.\nAuch andere Bistümer diskutieren über Strukturen\nÄhnliche Strukturdebatten gibt es derzeit in mehreren deutschen Bistümern. Auf erheblichen Widerstand an der Basis und bei Priestern trafen die Pläne für Grosskirchengemeinden zuletzt im Bistum Trier, wodurch vom Vatikan zunächst die Reform gestoppt wurde. Mit Perspektiven für die katholische Kirche in Deutschland beschäftigt sich auch der Gesprächsprozess Synodaler Weg, der in der vergangenen Woche begonnen hat. (kna)\n\nBistum Trier rechnet nicht mit baldigen Grosspfarreien\n\n\n© Katholisches Medienzentrum, 08.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-08 06:37", "author": "Derzeit ist das Bistum zwischen Odenwald und Bodensee mit\netwa 1,6 Millionen Katholiken in 224 Seelsorgeeinheiten mit 1000 Pfarreien\ngegliedert. Ab 2025 könnten es nur noch etwa 40 Grosspfarreien sein.\nHintergrund der Strukturreform ist ein Rückgang der Zahl von Katholiken sowie\nvon Priestern und Kirchenmitarbeitern."}