{"id": "erzbistum-koeln-widerspricht-neuer-missbrauchsstudie", "tag": "International", "tag2": "International", "title": "Erzbistum Köln widerspricht neuer Missbrauchsstudie", "text": "\nKöln, 5.7.19 (Kath.ch) Das Erzbistum Köln hat in Teilen den Ergebnissen einer neuen Studie zu Missbrauchsvorwürfen gegen katholische Priester widersprochen.\nDass die Quote bei den aktuellen Missbrauchsvorwürfen nicht rückläufig sei, könne er für Köln nicht bestätigen, sagte der Interventionsbeauftragte der Erzdiözese, Oliver Vogt, am Donnerstag dem kirchlichen Kölner Internetportal domradio.de.\nGleichwohl sei aber die Zahl der Missbrauchsvorwürfe insgesamt nicht zurückgegangen, sondern gleichgeblieben. Bei den Laien-Mitarbeitern gebe es sogar einen leichten Anstieg von Verdachtsmeldungen.\nWeiter zurückliegende Fälle\nDie Vorwürfe bezögen sich aber «zu fast 90 Prozent auf Vorfälle, die weit vor dem Jahr 2009 stattgefunden haben sollen». Vogt bewertete dies als Wirkung der eingeführten Präventionsmassnahmen. Es gebe «eine deutlich erhöhte Sensibilität für die Thematik» und eine grössere Bereitschaft, sich beim Erzbistum zu melden.\nVogt reagierte auf eine am Mittwoch veröffentlichte Studie des Mannheimer Psychiaters Harald Dressing. Danach ist die Quote bei den aktuellen Missbrauchsvorwürfen gegen Priester seit 2009 nicht signifikant rückläufig. Als eine mögliche Erklärung vermutete Dressing, die seit 2010 ausgeweiteten Präventionsbemühungen stiessen bei einigen Priestern «auf Granit».\nDressings Untersuchung wertete Daten aus der im vergangenen Jahr veröffentlichten und von ihm koordinierten MHG-Missbrauchsstudie der Bischofskonferenz aus und verglich sie mit der allgemeinen Kriminalstatistik. Konkret ging es um Hinweise auf Missbrauch in den Personalakten von Priestern und Diakonen aus den Jahren 2009 bis 2015, die sich auf jeweils aktuelle Fälle aus den entsprechenden Jahren beziehen.\nWichtige Impulse\nVogt betonte, er finde es «gut, dass mit den Zahlen, die in der MHG-Studie erhoben worden sind, jetzt auch wissenschaftlich weitergearbeitet worden ist. Das gibt uns in der der Kirche wichtige Impulse.» Bei der Suche nach den Ursachen des Missbrauchs könne der Zölibat eine Rolle spielen, aber auch ein falsch verstandenes Machtverständnis. Die gestiegene Zahl der Vorwürfe gegen Laien-Mitarbeiter ohne Zölibatspflicht sei hier aber auch zu beachten.\nDie MHG-Studie habe gesagt, so Vogt weiter, «dass die meisten Übergriffe geschehen, nachdem ein Priester schon über zehn Jahre im Amt ist. Also nicht am Anfang, sondern im Rahmen seiner Tätigkeit. Das sind Dinge, mit denen wir uns auseinandersetzen müssen.»\nLeiter eines Instituts zu Missbrauchsprävention\nVogt soll ab September ein neues Institut der katholischen Kirche leiten, das einheitliche Standards bei der Aufarbeitung des sexuellen Missbrauchs entwickeln soll. Das «Institut für Prävention und Aufarbeitung von sexualisierter Gewalt» (IPA) soll dabei mit Wissenschaftlern, Fachorganisationen, Präventionsexperten und Betroffenen von sexualisierter Gewalt zusammenarbeiten. (kna)\n\n© Katholisches Medienzentrum, 05.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-05 16:14", "author": "kna"}