{"id": "erzbischof-wolfgang-haas-traegt-eine-mitverantwortung", "tag": "International", "tag2": "International", "title": "«Erzbischof Wolfgang Haas trägt eine Mitverantwortung»", "text": "\nEinem Priester des Erzbistums Vaduz wird vorgeworfen, über das Internet auf Kinderpornographie zugegriffen zu haben. Der «Verein für eine offene Kirche» fordert eine päpstliche Untersuchung.\nGeorges Scherrer\nDer Pfarrer von Ruggell hat sein Amt seit Februar niedergelegt. Die liechtensteinische Staatsanwaltschaft wirft ihm vor, über das Internet auf Kinderpornographie zugegriffen zu haben. Die Ermittlungen bestätigte ein Vertreter der Staatsanwaltschaft gegenüber dem «Liechtensteiner Vaterland». Es gilt die Unschuldsvermutung. Erzbischof Wolfgang Haas hat dem Priester nach Bekanntwerden der Klage am 22. Februar  «jegliche seelsorgerliche Tätigkeit» untersagt.\nDie Ermittlungen haben inzwischen den «Verein für eine offene Kirche» im Erzbistum Vaduz auf den Plan gerufen. Dieser wurde 1998 als Reaktion auf die Errichtung des Erzbistums Vaduz gegründet. Die Mitstreiter wehren sich gegen den konservativen Kurs von Haas.\nMitverantwortung\nvon Erzbischof Haas\nDer Verein schreibt in einem Communiqué vom Mittwoch, dass der ehemalige Pfarrer von Ruggell von seinem Heimatbistum Limburg (Deutschland) abgelehnt worden sei. Haas trage im Fall Ruggell eine «Mitverantwortung, da er den Kandidaten geweiht und ins Erzbistum Vaduz aufgenommen hat». Ein Jahr seiner Vikariatszeit soll der Priester im Bistum Chur verbracht haben, heisst es von Seiten des Vereins.\nDas Bistum «verschleiert und vertuscht» die Vorgänge und sei nicht transparent, kritisiert der Verein. Er fordert eine vom Erzbistum unabhängige Ombudsstelle, an welche sich Betroffene wenden können. Darüber hinaus fordert der Verein einen päpstlichen Visitator: «Dieser würde die Leitung des Bistums und die Pastoral in den Pfarreien vor Ort kritisch untersuchen.»\nDer Verein schreibt, dass das Erzbistum Priesteramtskandidaten aufnimmt, «welche die Kriterien der Kirche für das Priesteramt nicht hinreichend erfüllen» und darum von anderen Bistümern abgewiesen wurden.\nAkte geht an Glaubenskongregation\nNach Abschluss des zivilen Verfahrens werde das Erzbistum die Akte an die Glaubenskongregation in Rom weiterleiten, schreibt das Erzbistum in einer Mitteilung. Diese werde über das weitere Vorgehen entscheiden. Das Vorgefallene hinterlasse bei Erzbischof Haas «einen tiefen Schmerz und Bedauern».\nGeneralvikar Markus Walser erklärte auf Anfrage, er könne zum aktuellen Zeitpunkt aus terminlichen Gründen gegenüber kath.ch zum Fall des suspendierten Pfarrers von Ruggell nicht Stellung nehmen.\n  «Wir exportieren viele Blindgänger.» Günther Boss\nDem Verein für eine offene Kirche macht die Anzahl der Priester Sorge, die im Erzbistum aufgenommen wurden und heute eine Stelle ausserhalb Liechtensteins angetreten hätten. «Wir exportieren viele Blindgänger», meinte Boss zu kath.ch, der im Verein als Theologischer Berater wirkt.\n\n© Katholisches Medienzentrum, 11.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-11 18:19", "author": "Georges Scherrer"}