{"id": "erzbischof-schlaegt-alarm-gegen-camorra-sie-toeten-neapel", "tag": "International", "tag2": "International", "title": "Erzbischof schlägt Alarm gegen Camorra – «Sie töten Neapel!»", "text": "\n\nAngesichts eines eskalierenden Bandenkriegs in Neapel hat der Erzbischof der süditalienischen Stadt eine Alarmbotschaft veröffentlicht. «Sie töten Neapel!», schrieb Domenico Battaglia am Dienstag auf der Bistumswebsite.\nDie «Blutspur», die in den vergangenen Tagen durch mehrere Strassen und Viertel gezogen worden sei, könne niemanden gleichgültig lassen. Alle gesellschaftlichen Kräfte, gleich welcher Religion, müssten dringend etwas gegen die ausufernde Gewalt unternehmen. Keinesfalls dürfe man resigniert abwarten und «Neapel beim Sterben zusehen».\nDie Camorra und die Unterwelt seien dabei, die Stadt mit unmenschlicher Grausamkeit zu vernichten, so der Erzbischof in seinem emotionalen Appell. Wer weiter so tue, als sei nichts geschehen, der trage zum Untergang bei. Stattdessen sei es an der Zeit, vom «kalten Individualismus» zu einem neuen Gemeinschaftssinn überzugehen. Nur so könne die Region wiederaufleben.\nWaffen niederlegen\nBattaglia wandte sich direkt «an die Männer der Camorra, an die Korrupten und Komplizen des organisierten Verbrechens». Er forderte sie auf: «Verhaltet Euch wieder wie Menschen! Kehrt um!» Als Erzbischof Neapels sei er bereit, die «Schritte der Umkehr» all jener zu begleiten, die auf ihr Gewissen hören wollten. Es sei nicht zu spät, die Waffen niederzulegen und sich auf den Weg der Gerechtigkeit zu begeben. Er werde in den nächsten Tagen mehrere Initiativen ins Leben rufen, um mit den verschiedenen Vertretern der Zivilgesellschaft ins Gespräch zu kommen, kündigte Battaglia an.\nIn den vergangenen Wochen war es in Neapel zu blutigen Auseinandersetzungen rivalisierender Camorra-Clans gekommen. Die Polizei verzeichnete rund ein Dutzend Überfälle und Sprengstoffattentate, vor allem im Stadtteil Ponticelli. Mehrere Menschen kamen ums Leben. Zuletzt traf es einen 23-Jährigen, der mit sieben Pistolenschüssen aus nächster Nähe getötet wurde. (kna)\n\n\nPapst ruft zu Kampf gegen Mafia auf\n\n\n© Katholisches Medienzentrum, 12.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-12 17:40", "author": "kna"}