{"id": "erzbischof-hesse-habe-keine-missbrauchsfaelle-vertuscht", "tag": "International", "tag2": "International", "title": "Erzbischof Hesse: Habe keine Missbrauchsfälle vertuscht", "text": "\nDer Hamburger Erzbischof Stefan Hesse hat Vorwürfe zurückgewiesen, nach denen er als Personalchef im Erzbistum Köln Fälle von sexuellem Missbrauch vertuscht haben soll.\n«Ich persönlich nehme für mich in Anspruch, dass ich meine Verantwortung wahrgenommen und nicht vertuscht habe», sagte Erzbischof Stefan Hesse im Interview der «Zeit»-Beilage «Christ & Welt» (Donnerstag). «Ich habe immer hin- und nicht weggeschaut», betonte Hesse. Sicher seien auch ihm Fehler passiert, aber er könne ausschliessen, dass er jemals versucht habe, Missbrauchstäter zu schützen oder Taten zu vertuschen. \nHesse ist seit 2015 Erzbischof von Hamburg und war zuvor ab 2006 Personalchef im Erzbistum Köln und ab 2012 dort Generalvikar.\nLaut Studie «fehlendes Problembewusstsein»\nEine bisher unveröffentlichte Studie zu sexuellem Missbrauch im Erzbistum Köln wirft Hesse laut «Christ und Welt» eine «indifferente» und «von fehlendem Problembewusstsein» geprägte Haltung gegenüber dem Missbrauch Minderjähriger durch Kleriker vor. Dieser Befund hat laut Heße keine Grundlage. «Ich habe nach bestem Wissen und Gewissen gehandelt, um jedem Fall gerecht zu werden», erklärte er. So sei etwa in einem von sechs Fällen, in denen Vorwürfe gegen ihn erhoben würden, der mutmasslich Betroffene bereits erwachsen gewesen. Zu weiteren Details wollte sich Heße unter Berufung auf die Persönlichkeitsrechte der Betroffenen nicht äussern.\nPublikation verschoben\nDie Präsentation der vom Kölner Kardinal Rainer Maria Woelki in Auftrag gegebenen und von einer Münchener Anwaltskanzlei erstellten Untersuchung war ursprünglich für März geplant, wurde aber kurzfristig abgesagt und auf unbestimmte Zeit verschoben. Laut offizieller Begründung des Erzbistums Köln brauchte die geplante Nennung ehemaliger oder aktiver Verantwortlicher noch eine rechtliche Klärung und Absicherung.\nKritik an Studie\nHeße erklärte, von Anfang an zur Mitarbeit an der Studie bereit gewesen zu sein, übte jedoch Kritik am Konzept. Der Prozess habe sich nicht besonders transparent gestaltet. In den sechs konkreten Fällen, zu denen er Stellung nehmen sollte, habe er erst nach mehrmaligem Drängen im April alle Akten einsehen dürfen: «Ich habe insgesamt den Eindruck, die Verfasser der Studie hätten gründlicher arbeiten können.»\nEr bestätigte Recherchen von «Christ und Welt», nach denen er das Erzbistum Köln kurz vor der geplanten Präsentation in einer Stellungnahme auf Probleme der Studie aufmerksam gemacht habe: «Ich habe auf datenschutzrechtliche und persönlichkeitsrechtliche Aspekte hingewiesen.» Hesse verlangt laut dem Blatt, dass die Studie nur zusammen mit seiner Sicht veröffentlicht werden darf. Auf die Frage, ob er gegen das Erzbistum Köln oder die beauftragte Münchner Kanzlei juristisch vorgehen werde, wenn seine Forderung nicht erfüllt werde, antwortete Heße: «Ich setze auf den gesunden Menschenverstand im Erzbistum Köln und in der Kanzlei in München.»\n«Stelle mich Aufarbeitung»\nAngst um sein Amt hat der Erzbischof nach eigenen Worten nicht: «Ich stelle mich der Aufarbeitung.» Er trage zwar keine Schuld, wohl aber eine Mitverantwortung «für ein System, das zweifelsohne Leid verursacht hat».\nFür heutige Standards dankbar Heße räumte ein, dass der Umgang mit den Missbrauchsfällen damals sehr schwierig gewesen sei. «Wir sind nun mal nicht die Polizei oder Staatsanwaltschaft. Unsere Möglichkeiten, die Wahrheit zu recherchieren, sind begrenzt.» Auf die Gespräche mit Tätern und Betroffenen sei er nicht vorbereitet gewesen. «Dafür war ich nicht ausgebildet. Das sehe ich heute als grosses Defizit.» Wie gross die Dimension des sexuellen Missbrauchs in der Kirche sei, sei ihm als Personalchef erst im Laufe der Zeit bewusst geworden. Für die heutigen Standards sei er sehr dankbar. (kna)\n\n© Katholisches Medienzentrum, 23.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-23 15:08", "author": "kna"}