{"id": "erzbistum-koeln-diskutiert-schluesselfragen", "tag": "International", "tag2": "International", "title": "Erzbistum Köln diskutiert Schlüsselfragen", "text": "\nEine Zielskizze mit Vorschlägen für die Seelsorge im Jahr 2030 hat die Erzdiözese Köln entwickelt. Die Vorschläge stossen an der Basis auf ein unterschiedliches Echo.\nVon Andreas Otto \nDie Schlüsselfrage ist für manche katholische Gemeinde eine\nSchlüsselfrage. Wer also darüber entscheidet, welche Gruppe wann einen Zugang\nzum Pfarrheim bekommt, hat für das Leben an der Kirchenbasis mitunter ein grosses\nGewicht. Was darf ein ehrenamtlich engagiertes Gemeindemitglied vor Ort\nentscheiden und was der Pfarrer, der Herr über den Schlüsselbund?\nEntscheidungskompetenzen hängen eben oft mit ganz pragmatischen Fragen\nzusammen.\n Normalkatholik hat das Wort \nAuch solch ein Thema kommt bei einem Regionalforum zur\nSprache, zu dem das Erzbistum Köln am Samstag rund 500 Teilnehmer in die\nDomstadt eingeladen hat. Neben vielen Hauptamtlichen hat der Normalkatholik das\nWort: ehrenamtliche Kirchenvorstände, Pfarrgemeinderäte, Verbandsvertreter. Es\ngeht darum, wie angesichts rückläufiger Katholiken- und Priesterzahlen die\nSeelsorge neu aufzustellen ist.\nKardinal Rainer Maria Woelki hatte vor drei Jahren den «Pastoralen\nZukunftsweg» ausgerufen – ein mehrstufiges Beratungsverfahren, an dem\nbisher rund 10’000 Personen teilgenommen haben. Nun liegt eine sogenannte «Zielskizze»\nmit Vorschlägen vor, wie die Seelsorge im Jahr 2030 aussehen könnte.\nBei dem Regionalforum – das erste von dreien – werden die\nEmpfehlungen zur Diskussion gestellt. Sie sollen nicht einfach von oben\ndurchgesetzt, sondern von unten mitberaten werden. Sie sehen vor allem mehr\nVerantwortung für Laien vor – also mehr Schlüsselgewalt. Insbesondere in den\nGemeinden vor Ort sollen diese in Eigenregie tätig werden: Kindergottesdienste\noder Bibelgespräche planen oder die Hilfe für Geflüchtete organisieren. Und\nhier scheint ein Kulturwandel notwendig. «Ich habe als Ehrenamtliche immer\nwieder meine Grenzen aufgezeigt bekommen», berichtet eine Frau.\n 45 Sekunden Redezeit \nBei dem Treffen kommen viele Themen zur Sprache – und auch\ndas ganze Spektrum im Kirchenvolk von Maria 1.0 bis Maria 2.0. Gleich vor vier\nMikrofonen bilden sich lange Schlangen. Damit möglichst viele zu Wort kommen\nkönnen, darf jeder 45 Sekunden lang seine Frage oder sein Statement loswerden.\nUnter den Zuhörern sind auch Woelki und sein Generalvikar Markus Hofmann. Der\nnimmt auch zur Schlüsselfrage Stellung: Es müsse genau geklärt werden, was in\nder Seelsorge demnächst wer darf. Und er kündigte Pilotprojekte an, wo das\nZusammenspiel zwischen Haupt- und Ehrenamtlichen eingeübt wird.\n Reden von Wachstum, während Kirche schrumpft \nDer Zukunftsweg zielt darauf ab, dass es trotz\nMitgliederschwund Aufbrüche gibt. Manch einer zweifelt daran, ob das gelingt. «Sie\nsprechen von Wachstum, auf der anderen Seite werden wir immer weniger»,\nmeldet sich ein Mann zu Wort. Die Vorschläge sehen auch Entlastungen für die\nPfarreien vor. So sollen künftig Trägergesellschaften die Kitas betreiben. Die\nIdee stösst indes auf Vorbehalte. «Unsere Kitas sind organische\nBestandteile unserer Gemeinden», meint ein Kirchenvorstand.\nBistumsverantwortliche versuchen zu erklären, dass nur die intensive\nVerwaltung, nicht aber die inhaltliche Gestaltung ausgelagert werden soll. \nGrossen Beifall finden Forderungen, bei der Zukunftsplanung\nmehr und bessere religiöse Angebote für junge Menschen zu berücksichtigen. Eine\nMutter beklagt, dass der Stellenumfang des Schulseelsorgers halbiert wurde, und\nappelliert an den Kardinal, «bei Kindern und Jugendlichen nicht zu sparen».\n Beten für die Schöpfung, und draussen steht das Auto \nIn der Skizze geht es weniger um Strukturen. Sie verschweigt\naber nicht, dass die Pfarreien grösser werden. Die Sonntagsmesse soll dann\nzentral und zu festen Zeiten stattfinden – also nicht zeitlich und örtlich\nwechselnd. «Wir beten für den Erhalt der Schöpfung – und draussen ist der\nParkplatz», stört sich ein Teilnehmer am Mobilitätszwang. Wegen weiter\nWege falle für manchen die Messfeier aus, lautet ein weiterer Einwand.\nDemgegenüber wirbt Hofmann dafür, die Sonntagsfeier so attraktiv zu gestalten,\ndass sie gerne trotz weiterer Distanzen aufgesucht wird.\nKirchenpolitische Forderungen etwa nach der Priesterweihe\nfür Frauen, wie sie derzeit auf bundesweiter Ebene diskutiert werden, sind nur\nvereinzelt zu hören. Dies seien Themen, die auf Bistumsebene nicht zu lösen\nsind, betont Hofmann. Dennoch plane die Erzdiözese auch dazu eigene\nGesprächsforen. (kna)\n\n© Katholisches Medienzentrum, 22.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-22 10:45", "author": "Von Andreas Otto"}