{"id": "erzbischof-barbarin-laesst-amt-auf-unbestimmte-zeit-ruhen", "tag": "International", "tag2": "International", "title": "Erzbischof Barbarin lässt Amt auf unbestimmte Zeit ruhen", "text": "\nRom, 19.3.19 (kath.ch) Papst Franziskus hat den Rücktritt des französischen Kardinals Philippe Barbarin nicht angenommen. Angesichts der Schwierigkeiten, die das Erzbistum Lyon im Moment durchlebe, habe der Papst dem Erzbischof die Entscheidung selbst überlassen, erklärte Vatikansprecher Alessandro Gisotti am Dienstag.\nBarbarin habe entschieden, sich «für eine gewisse Zeit zurückzuziehen», so der Sprecher. In dieser Zeit solle sein Generalvikar Yves Baumgarten die Leitung der Erzdiözese übernehmen.\nBarbarin war am 7. März zu einer Bewährungsstrafe verurteilt worden, weil er einen Priester nicht angezeigt hatte, der vor rund 40 Jahren mehrere minderjährige Pfadfinder sexuell missbrauchte. «Dem Heiligen Stuhl ist wichtig, erneut seine Nähe gegenüber allen Missbrauchsopfern zu bekräftigen, sowie gegenüber allen Gläubigen der Diözese Lyons und der gesamten Kirche in Frankreich, die alle einen besonders schmerzlichen Moment durchleben», heisst es in Gisottis Erklärung.\nBischofskonferenz erstaunt über päpstliche Entscheidung\nDer Vorsitzende der französischen Bischofskonferenz, Georges Pontier, hat sich erstaunt über die Entscheidung des Papstes zu Kardinal Philippe Barbarin gezeigt. Das führe zu einer noch nie dagewesenen Situation, sagte Pontier französischen Medienberichten zufolge. Er sieht die nun entstandene Situation als «Konflikt zwischen zwei Anforderungen». Auf der einen Seite müsse der Rechtsweg respektiert werden – Barbarin ist gegen das Urteil in Berufung gegangen – und auf der anderen Seite stehe das Wohl der Diözese.\nKardinal war am Montag beim Papst\nBarbarin war am Montag von Papst Franziskus in Audienz empfangen worden; nach seiner strafrechtlichen Verurteilung am 7. März hatte er erklärt, er werde dem Papst seinen Rücktritt anbieten. Barbarin ist seit 2002 Erzbischof des zweitgrössten französischen Bistums. In Frankreich besteht eine strafbewehrte Pflicht, Fälle von sexuellem Missbrauch der Justiz zu melden. (kna)\n\n© Katholisches Medienzentrum, 19.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-19 16:48", "author": "kna"}