{"id": "erzbistum-freiburg-will-bis-2030-klimaneutral-werden", "tag": "International", "title": "Erzbistum Freiburg will bis 2030 klimaneutral werden", "text": "\nSolarzellen am Kirchendach, Dienstreisen mit den öffentlichen Verkehrsmitteln und das Ziel, möglichst viele Menschen für ein Umdenken zu gewinnen: Das deutsche Bistum Freiburg geht beim Klimaschutz voran.\nVolker Hasenauer\nAls deutschlandweit erste Diözese strebt Freiburg an,\nklimaneutral zu werden. Bis zum Jahr 2030 soll der Ausstoss von\nklimaschädlichem CO2 in allen Einrichtungen und Kirchengemeinden der Diözese\nrechnerisch auf Null sinken. Neben der Energieversorgung von Gebäuden geht es\nauch um einen Wandel der Mobilität. Denn in die CO2-Rechnung fliessen auch\nDienstreisen sowie die täglichen Arbeitswege aller kirchlichen Mitarbeiter ein.\nAktuell 63’000 Tonnen C02-Ausstoss pro Jahr\nDamit die Ökobilanz aufgeht, müsste künftig jede Tonne CO2,\ndie im kirchlichen Leben zwischen Bodensee und Mannheim entsteht, durch die\nProduktion von erneuerbaren Energien – beispielsweise durch Solarzellen auf\nKirchendächer – ausgeglichen werden. Aktuell liegt der Gesamtjahresausstoss im\nBistum bei geschätzten 63’000 Tonnen CO2.\n«Um die sehr ambitionierten Ziele zu erreichen,\nerarbeiten wir jetzt ein umfassendes Klimaschutzkonzept. Entscheidend ist\ndabei, möglichst viele Menschen zu begeistern und zum CO2-Sparen zu befähigen»,\nsagt Michael Himmelsbach, Leiter der Diözesanstelle für Umwelt, Energie und\nArbeitsschutz.\nFachleute unterstützen Kirche\nUnterstützt wird die Kirche dabei von Fachleuten des\nFreiburger Ökoinstituts und des Heidelberger Instituts für Energie und Umwelt\n(IFEU). In den kommenden Wochen starten die ersten Workshops, bei denen\nbistumsweit über die Ziele informiert wird und die Ideen und Perspektiven der\nbetroffenen Akteure eingeholt werden sollen. So wird es um beispielhafte\nÖkoheizungen für Kirchen und Kindergärten gehen, um finanzielle und technische\nAspekte, um Denkmalschutz bei kirchlichen Photovoltaikanlagen oder um die\nFrage, wie Umweltthemen in der Bildungsarbeit verankert werden können.\nDabei fängt die Kirche im Südwesten Deutschlands nicht bei\nNull an. Bereits vor elf Jahren erarbeitete das Umweltreferat ein erstes\nKlimaschutzkonzept. Zwischen 2009 bis 2014 konnte damit bei Heizung und Betrieb\nder kirchlichen Gebäude der CO2-Ausstoss um fast die Hälfte reduziert werden. Erneuerbare\nEnergien und energetische Sanierungen werden besonders gefördert, «Heizungsflüsterer»\nberaten zu Effizienz und Einsparmöglichkeiten. «Das bedeutet, dass wir\nschon auf vielfältige Erfahrungen aufbauen können, was funktioniert und wo wir\nnoch besser werden können», sagt Umweltreferent Benedikt Schalk.\nEnergie-Agentur liefert Ökostrom\nZugleich sind die kirchlichen Klimaschutz-Experten so\nselbstbewusst, eine Vorreiterrolle für andere gesellschaftliche Bereiche\nübernehmen zu wollen. Erzbischof Stephan Burger verweist auf Papst Franziskus,\nder in seinem Grundsatztext «Laudato si» zum Schutz des «gemeinsamen\nHauses der Erde» aufruft.\nAuch tauschen sich Landeskirchen und Bistümer in\nBaden-Württemberg in Umweltfragen bereits regelmässig aus und haben\nbeispielsweise eine gemeinsame Energie-Agentur gegründet, die Ökostrom für\nkirchliche Einrichtungen liefert und bei regenerativen Energien berät. Auch die\nLandeskirche Baden arbeitet an einem Weg hin zur Klimaneutralität.\n«Zum ehrgeizigen Klimaschutzfahrplan gehört auch saubere Bilanzierung.»\nDie Initiative «Wir-kaufen-anders.de» ist eine\nneue Internetseite, über die Kirchengemeinden und Kindergärten ökologisch und\nfair produzierte Waren – von Büromaterial bis Kaffeebohnen – kaufen können.\nAusbauen wollen die Kirchen auch den Einsatz von Elektro-Dienstwagen.\nPilotprojekte gibt bei Pflegediensten und Einrichtungen der Caritas.\n«Zum ehrgeizigen Klimaschutzfahrplan gehört auch eine\nsaubere Bilanzierung», betont Umweltstellendirektor Himmelsbach und\nkündigt als ersten Schritt eine umfassende Bilanz für 2018 und 2019 an. Diese\nMusterrechnung soll dann auch zeigen, welche Gemeinden und Regionen mit welchen\nInitiativen besonders erfolgreich waren. Und damit Vorbildcharakter haben\nkönnten.\nKlimaschutzfonds für innovative Projekte\nEin wichtiger Baustein auf dem Weg zum klimaneutralen Bistum\nist der für 2020 und 2021 aufgelegte Klimaschutzfonds der Diözese: Hier stehen\n6,3 Millionen Euro für innovative Projekte bereit, die kirchliche Akteure und\nEinrichtungen abrufen können. Die Höhe des Fonds bemisst sich dabei anhand des\naktuellen CO2-Ausstosses: 63’000 Tonnen zum «Preis» von 100 Euro je\nTonne.\nOb die kirchliche Rechnung bis 2030 als Beitrag gegen den\nKlimawandel tatsächlich aufgehen wird – eine Garantie dafür kann Himmelsbach\nnicht geben. «Aber ein blosses ‘Weiter so’ können wir uns nicht leisten.»\n(kna)\n\n© Katholisches Medienzentrum, 24.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-24 12:45", "author": "Volker Hasenauer"}