{"id": "erzbischof-segnet-neues-mailaender-not-krankenhaus", "tag": "International", "title": "Erzbischof segnet neues Mailänder Not-Krankenhaus", "text": "\nIn den Mailänder Messehallen ist am Dienstag ein dort errichtetes Not-Spital offiziell eröffnet worden. Erste Patienten sollen ab Donnerstag behandelt werden.\nAm Montag bereits segnete Mailands Erzbischof Mario Delpini die Hallen, die Bauarbeiter und das Personal des neuen Notkrankenhauses in Mailand. Dabei dankte der Erzbischof allen Beteiligten und lobte jene, «die sich persönlich verpflichtet fühlen, angesichts von Katastrophen zu helfen, wo es nötig ist – ohne nach Ausreden zu suchen, ohne an andere zu delegieren, ohne daneben zu stehen und zu kommentieren und zu kritisieren».\nIn Messehallen eingerichtet\nÄhnlich einer in der chinesischen Stadt Wuhan errichteten Not-Klinik war in den vergangenen zwei Wochen in den Hallen 1 und 2 der Mailänder Messe ein Krankenhaus mit 3000 Betten aufgebaut worden. Dort sollen den Berichten zufolge vor allem jene Corona-Patienten aufgenommen werden, die bisher in häuslicher Quarantäne sind. Solche Betroffenen werden oftmals in einem dramatischen Zustand ins Krankenhaus gebracht.\nBerlusconi spendete zehn Millionen\nDie zunächst ebenfalls verfügbaren 24 Intensivplätze sollten schnellstmöglich auf 50 und später auf 250 Betten aufgestockt werden, berichtet die Zeitung «Corriere della Sera» am Dienstag. Betrieben werde die Einrichtung auf dem Messegelände von der Mailänder Poliklinik, die sich auch um die Anwerbung des Personals kümmere. Finanziert wurde der Bau durch Spenden von Privatleuten und Unternehmen; Italiens Ex-Regierungschef und Medienunternehmer Silvio Berlusconi etwa spendete demnach zehn Millionen Euro.\nÄrzte aus Russland\nUnterdessen wird auch in Bergamo, der mit am stärksten vom Coronavirus betroffenen italienischen Stadt, auf dem Messegelände ein Not-Spital errichtet. Dabei sind einem Bericht des «Corriere» zufolge auch 104 aus Russland entsandte Ärzte und Gesundheitsexperten im Einsatz. (kap) \n\n© Katholisches Medienzentrum, 31.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-31 12:19", "author": "kap"}