{"id": "erzbischof-von-guam-wehrt-sich-gegen-missbrauchsurteil", "tag": "", "tag2": "", "title": "Erzbischof von Guam wehrt sich gegen Missbrauchsurteil", "text": "\nRom, 4.4.19 (kath.ch) Der wegen Missbrauchs von Minderjährigen abgesetzte Erzbischof Anthony Sablan Apuron (73) wehrt sich gegen die endgültige Entscheidung der Römischen Glaubenskongregation. Er sei unschuldig und Opfer einer «koordinierten Kampagne» gegen ihn, schrieb der frühere Erzbischof von Agana auf der Pazifikinsel Guam in einer am Donnerstag veröffentlichten Erklärung.\nWie der Vatikan kurz zuvor mitteilte, bestätigte das Gericht der Kongregation bereits Anfang Februar ein erstinstanzliches Urteil vom März 2018. Dagegen hatte Apuron damals Widerspruch eingelegt.\nBischof ohne Insignien, ohne Bistum\nDas Urteil beinhaltet mehrere Strafen. So ist Apuron seines Amtes als Erzbischof von Guam enthoben und darf sich nicht mehr – auch nicht vorübergehend – auf dem Gebiet des Erzbistums aufhalten. Er bleibt weiterhin Priester und Bischof, darf aber nicht mehr die Insignien eines Bischofs tragen; dazu gehören Bischofsstab, Brustkreuz und Mitra. Gegen das Urteil ist keine Revision mehr möglich.\nMehrere ehemalige Messdiener hatten Apuron beschuldigt, er habe sie als Gemeindepfarrer in den 1970er Jahren sexuell missbraucht. Der Erzbischof bestritt dies und lehnte einen Rücktritt ab. Papst Franziskus stellte ihm im Oktober 2016 mit dem US-Amerikaner Michael Byrnes einen Koadjutor an die Seite. Anfang 2017 beauftragte der Papst den US-amerikanischen Kurienkardinal Raymond Burke mit Ermittlungen auf Guam.\nBeschuldigter beteuert «totale Unschuld»\nIn seiner Erklärung beteuert Apuron seine «totale Unschuld». Dies zeigten auch die von ihm vorgebrachten «Fakten und Beweise». Dagegen gebe es auf Guam eine «Pressure group», die beschlossen habe, ihn zu vernichten. Mehrere Personen hätten ihm gestanden, zu Falschaussagen gedrängt worden zu sein, auch unter dem Angebot von Geldzahlungen. Derweil hätten die Medien auf Guam ein Klima der Vorverurteilung geschaffen. (kna)\n\n© Katholisches Medienzentrum, 04.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-04 17:13", "author": "kna"}